{"un": {"__C": 6046333, "jour": {"__C": 62838, "de": {"__C": 3963, "plus": {"__C": 1109, "et": {"__C": 40, "__e": [["C'est un jour de plus, et encore un jour de plus, j'en peux plus !", "It's another day, then another day, then another day, and I can't do it!", 1], ["Un jour de plus et toujours en vie !", "Look good. Still alive.", 1], ["Et un jour de plus, et encore et encore, pour le reste de sa vie !", "And one more day, another and another, for the rest of her life!", 1]]}, "♪": {"__C": 29, "__e": [["♪ Si tu tiens bon un jour de plus ♪", "♪ If you hold on for one more day ♪", 1], ["♪ Juste un jour de plus ♪", "♪ For one more day ♪", 1], ["♪ Et si notre toujours est juste un jour de plus ♪", "♪ And if our always is just one more day ♪", 1]]}, "__e": [["Nous ne pouvons pas vivre, même un jour de plus, sans eau.", "We can't live even one more day without water.", 0], ["J'ai décidé de rester un jour de plus.", "I decided to stay one more day.", 0], ["Je pense que nous allons rester un jour de plus.", "I think we're going to stay for another day.", 0]]}, "congé": {"__C": 783, "et": {"__C": 23, "__e": [["Je ne peux pas prendre un jour de congé et juste jouer.", "I can't stay home without doing anything.", 1], ["Tu penses que c'est juste un jour de congé et à la place...", "You think it's just a day off of work. - You're booking a trip to Costa Rica. - Instead...", 1], ["J'aurais tout à fait pu prendre un jour de congé et je ne l'ai pas fait", "I could have totally taken a day off today, and I didn't.", 1]]}, "pour": {"__C": 58, "__e": [["Elle a même dit qu'elle allait prendre un jour de congé pour le faire.", "She even said she was going to take the day off to send you off.", 1], ["Il ne se passe pas une seconde dans la journée où je ne pense pas, si seulement j'avais été là, si seulement j'avais pris un jour de congé pour son anniversaire.", "There's not a second in the day when I don't think, if I'd only been there, if I'd only taken a day off of work for his birthday.", 1], ["J'ai pris un jour de congé pour lui montrer la capitale en tant que guide touristique.", "I took a day off to show her the capital as her tour guide.", 0]]}, "__e": [["Ce n'est pas un jour de congé.", "It's not a holiday.", 0], ["Oui, demain je vais prendre un jour de congé.", "Yeah, I'm going to take tomorrow off.", 0], ["J'avais mal à la tête et j'ai pris un jour de congé aujourd'hui.", "I had a headache, and I took the day off today.", 0]]}, "__e": [["Chaque jour n'est pas un jour de fête !", "Not every day is a day of celebration!", 0], ["Je pense que nous allons rester un jour de plus.", "I think we're going to stay for another day.", 0], ["Encore un jour de passé.", "Another day gone by.", 0]]}, "je": {"__C": 3516, "te": {"__C": 182, "tuerai": {"__C": 9, "__e": [["Un jour, je te tuerai de mes propres mains.", "One day, you're going to die by my hands.", 1], ["De toute façon... un jour, je te tuerai de mes propres mains.", "But someday you'll have to die at my hand.", 1], ["Sur mon honneur, je jure devant Dieu que... un jour, je te tuerai pour cela.", "On my honor, I swear to God... one day I will kill you for this.", 1]]}, "le": {"__C": 11, "__e": [["Si un jour je te le demande, ne me réponds pas.", "If I ever ask you, never tell me.", 1], ["♫ Un jour, je te le ferai savoir ♫", "â\" Someday I will let you know  â\"", 1], ["Je peux pas t'en parler pour le moment... mais un jour, je te le dirai.", "I can't tell you now, but... I will, someday.", 1]]}, "__e": [["Mais un jour... je te ferai comprendre que tout ce que tu as fait est mal.", "But one day... I will make you understand that everything you did is wrong.", 1], ["♪ Quand un jour je te veux ♪", "♪ When someday I want you ♪", 1], ["Un jour, je te...", "- One of these days, Pace.", 1]]}, "me": {"__C": 165, "suis": {"__C": 104, "__e": [["Mais un jour, je me suis dit :", "But there was a moment where I was like,", 1], ["Et un jour, je me suis dit :", "And one day, I said: \"It's over.", 1], ["Et un jour, je me suis dit, \"tu sais quoi ?", "And then one day I was like, \"you know what?", 1]]}, "trouverai": {"__C": 4, "__e": [["Un jour je me trouverai à raconter en soupirant Quelque part dans un lointain avenir que", "I shall be telling this with a sigh somewhere ages and ages hence", 1], ["Un jour, je me trouverai un mari parmi ces étudiants.", "One of these days, I'll get me one of those husbands that show up for Lamaze. I'm sorry, babe.", 1], ["Un jour je me trouverai", "Someday I will meet", 1]]}, "__e": [["Mais un jour, je me suis dit :", "But there was a moment where I was like,", 1], ["Et un jour, je me suis dit :", "And one day, I said: \"It's over.", 1], ["Et un jour, je me suis dit, \"tu sais quoi ?", "And then one day I was like, \"you know what?", 1]]}, "__e": [["Un jour, je trouverai la réponse à cela.", "One day, I'll find out the answer to that.", 0], ["Je me demande si, un jour, je serai marié.", "I ask myself if I'll be married some day.", 0], ["Un jour, je l'ai rencontré.", "One day I met him.", 0]]}, "tu": {"__C": 1831, "seras": {"__C": 108, "grand": {"__C": 7, "__e": [["Un jour, tu seras grand comme un roi.", "One day you will be as tall as a king.", 1], ["Mais un jour tu seras grand", "♪ fields gonna be a big ram someday.", 1], ["Tu es si petit aujourd'hui. Mais un jour, tu seras grand et fort comme ton père.", "You are so small now but one day you will grow to be big and strong, like your father.", 1]]}, "un": {"__C": 4, "__e": [["Un jour, tu seras un super papa.", "Well, one day, you're gonna be a great dad.", 1], ["Un jour, tu seras un grand homme.", "You're going to be a great man someday.", 1], ["Et un jour, tu seras un homme.", "And one day you'll be a man.", 1]]}, "__e": [["Un jour, tu seras capable de marcher.", "One day you'll be able to walk.", 0], ["Un jour, tu seras morte.", "You'll be dead someday.", 0], ["Un jour, tu seras mort.", "You'll be dead someday.", 0]]}, "m'ignoreras": {"__C": 82, "♫": {"__C": 82, "__e": [["♫ Un jour tu m'ignoreras ♫", "♫ I'll eventually be passed by ♫", 1], ["♫ Tu es le vaste ciel et je suis le vent. Un jour tu m'ignoreras ♫", "♫ The vast sky is you and the wind is me ♫ ♫ I'll eventually be passed by ♫", 1], ["♫ Tu es le vaste ciel et je suis le vent ♫ ♫ Un jour tu m'ignoreras ♫", "♫ The vast sky is you and the wind is me I'll eventually be passed by ♫", 1]]}, "__e": [["♫ Un jour tu m'ignoreras ♫", "♫ I'll eventually be passed by ♫", 1], ["♫ Tu es le vaste ciel et je suis le vent. Un jour tu m'ignoreras ♫", "♫ The vast sky is you and the wind is me ♫ ♫ I'll eventually be passed by ♫", 1], ["♫ Tu es le vaste ciel et je suis le vent ♫ ♫ Un jour tu m'ignoreras ♫", "♫ The vast sky is you and the wind is me I'll eventually be passed by ♫", 1]]}, "__e": [["Un jour, tu seras capable de marcher.", "One day you'll be able to walk.", 0], ["Un jour, tu seras morte.", "You'll be dead someday.", 0], ["Un jour, tu seras mort.", "You'll be dead someday.", 0]]}, "__e": [["Le travail ne peut être fait en un jour.", "The work cannot be done in a day.", 0], ["Il nous faut faire le travail en un jour.", "We have to do the work in one day.", 0], ["Je vais vous en parler un jour.", "I'll tell you about it someday.", 0]]}, "bon": {"__C": 62422, "garçon": {"__C": 1885, "mais": {"__C": 29, "il": {"__C": 7, "__e": [["C'est un bon garçon, mais il ne sait pas garder un secret.", "Well, he's a great kid, but not so good at keeping a secret.", 1], ["C'est un bon garçon... mais il n'a pas ce qu'il faut pour être flic.", "He's a sweet kid-- just doesn't have what it takes to be a cop.", 1], ["C'est un bon garçon, mais il n'est pas toi.", "He's a beautiful boy... but he's not you.", 1]]}, "on": {"__C": 2, "__e": [["Je suis un bon garçon, mais on ne m'écoute pas.", "I'm a good boy, but no one listens to what I say.", 1], ["C'est un bon garçon, mais on ne sait jamais à quoi s'attendre.", "He's a good kid. I just don't really know what you can expect.", 1], ["C'est vraiment un bon garçon, Mais on était ensemble, j'ai commencé à agir comme une personne cinglée.", "he's a really good guy, but we get together, and I just start acting like a fuckin' crazy person.", 1]]}, "__e": [["C'est un bon garçon, mais ce n'est pas ma famille.", "I mean, he's a good kid, but he's not my family.", 1], ["C'est un bon garçon, mais il n'est pas toi.", "He's a beautiful boy... but he's not you.", 1], ["tu es un bon garçon mais dans la vie être bon ne te donne pas toujours ce que tu veux", "You're a good boy. But in life being good doesn't always get you the things that you want.", 1]]}, "et": {"__C": 78, "tu": {"__C": 5, "__e": [["Tu vas te rappeler que c'est un bon garçon... et tu vas te rappeler que c'est un bon père... parce que je ne suis pas contente de ce qu'est devenue la maison.", "You are going to remember that he's a good son... and you are going to remember that he's a good father... because I am not happy with the way this house is running.", 1], ["Tu es un bon garçon, et tu dois partir pour un meilleur maître.", "You're a good lad and you must leave me for a better master.", 1], ["Toi, tu étais un bon garçon et tu es un homme encore meilleur.", "You... were a good boy. And you're even a better man.", 1]]}, "il": {"__C": 5, "__e": [["Je me sens mal car c'est un bon garçon, et il n'a pas de parents.", "- I just feel bad because he seems like a good kid and he doesn't have parents, you know?", 1], ["C'est un bon garçon et il est nouveau ici.", "Look, he's a good kid, okay, and he's new here.", 1], ["C'est un bon garçon et il est très fort.", "He is a good boy, and he is very strong.", 0]]}, "__e": [["Maintenant, sois un bon garçon et sinon, je t'enverrai sur Obéron.", "Now be a good boy or I'm going to send you to Oberon.", 0], ["Sois un bon garçon et attends ici.", "Be a good boy and wait here.", 0], ["C'est un bon garçon et il est très fort.", "He is a good boy, and he is very strong.", 0]]}, "__e": [["Tu es un bon garçon.", "You are a good boy.", 0], ["C'est un bon garçon et il est très fort.", "He is a good boy, and he is very strong.", 0], ["Je suis un bon garçon.", "I am a good boy.", 0]]}, "moment": {"__C": 4549, "avec": {"__C": 133, "toi": {"__C": 19, "__e": [["J'ai passé un bon moment avec toi.", "I've had a great time with you.", 1], ["J'ai vraiment passé un bon moment avec toi.", "I've had a really good time with you, I have.", 1], ["Je veux dire, j'ai passé un bon moment avec toi.", "I mean, I actually... enjoyed a day with you.", 1]]}, "vous": {"__C": 7, "__e": [["- J'ai passé un bon moment avec vous et...", "- and I had a really fun time with you...", 1], ["En fait, j'ai passé un bon moment avec vous.", "Actually, I had a good time with you guys after all.", 1], ["Je n'oublierai jamais que j'ai passé un bon moment avec vous.", "I'll never forget having a good time with you all.", 0]]}, "__e": [["Pourquoi ne pas passer un bon moment avec moi une fois de plus ?", "Why not have a good time with me again?", 1], ["En fait, j'ai passé un bon moment avec vous.", "Actually, I had a good time with you guys after all.", 1], ["Je n'oublierai jamais que j'ai passé un bon moment avec vous.", "I'll never forget having a good time with you all.", 0]]}, "pour": {"__C": 236, "le": {"__C": 6, "__e": [["Il n'y aura jamais un bon moment pour le faire.", "There's never gonna be a good time to do it.", 1], ["C'est pas un bon moment pour le demander, mais c'est un bébé ?", "It's probably not a good time to ask, but is that a baby?", 1], ["Il n'y a jamais un bon moment pour le faire, tu sais...", "There's never a good time for it so, you know...", 1]]}, "moi": {"__C": 13, "__e": [["Ce n'est pas un bon moment pour moi non plus.", "Well, it's not a good time for me, either!", 1], ["Non, ce n'est pas un bon moment pour moi de...", "No, this isn't a good time for me to...", 1], ["Je ne sais pas si c'est vraiment un bon moment pour moi, comme...", "I don't know if it's really a good time for me to, like...", 1]]}, "__e": [["Je ne pense pas que ce soit un bon moment pour parler à Tom.", "I don't think this is a good time to talk to Tom.", 0], ["Quand est-ce un bon moment pour toi ?", "When is a good time for you?", 0], ["Quand est-ce un bon moment pour vous ?", "When is a good time for you?", 0]]}, "__e": [["Quand est-ce un bon moment pour toi ?", "When is a good time for you?", 0], ["Tout le monde a passé un bon moment.", "Everybody had a good time.", 0], ["Quand est-ce un bon moment pour vous ?", "When is a good time for you?", 0]]}, "père": {"__C": 694, "pour": {"__C": 49, "toi": {"__C": 4, "__e": [["C'était aussi un bon père pour toi.", "He was a good father to you too.", 1], ["- Mais... j'ai été un bon père pour toi?", "- But... Was I a good father?", 1], ["Il a été un bon père pour toi.", "He did right by you.", 1]]}, "elle": {"__C": 3, "__e": [["Je serai un bon PÈRE POUR ELLE.", "I'LL BE A GOOD FATHER TO HER.", 1], ["Je n'ai jamais été un bon père pour elle.", "I was never good to her.", 1], ["Je n'ai pas été un bon père pour elle.", "I wasn't a good father to her.", 1]]}, "__e": [["C'est un bon père pour moi.", "He's being a good father to me.", 1], ["Ça, c'est un bon père, pour moi.", "Sounds like a good dad to me.", 1], ["Je ne suis pas un bon père pour vous.", "I haven't been a good father to you.", 1]]}, "et": {"__C": 27, "un": {"__C": 6, "__e": [["Je vais être un bon père et un bon mari.", "I want you to know that I'm going to be a good father and a good husband.", 1], ["J'ai tout fait pour être un bon père et un bon mari.", "I did everything I could to be a good dad and husband.", 1], ["Et être un bon père et un bon je ne sais quoi.", "And be a good daddy and a good whatever.", 1]]}, "je": {"__C": 3, "__e": [["Je veux être un bon père, et je veux essayer d'être un bon mari", "I want to be a good father, and be a good husband.", 1], ["J'ai pensé : \"Je serai un bon père.\" Et je me suis dit...", "Thinking, oh, I'm gonna be a good dad and a solid figure, you know? And...", 1], ["J'étais un bon père et je peux encore en être un.", "I was a good father. I can be a good father again.", 1]]}, "__e": [["Ce sont vraiment un bon père et une bonne mère.", "They are really good mom and dad.", 1], ["J'étais un bon père et je peux encore en être un.", "I was a good father. I can be a good father again.", 1], ["Et être un bon père et un bon je ne sais quoi.", "And be a good daddy and a good whatever.", 1]]}, "__e": [["Je n'ai pas été un bon père.", "I was not a good father.", 0], ["Je veux être un bon père.", "I want to be a good father.", 0], ["Je suis un bon père.", "I'm a good father.", 0]]}, "__e": [["Tu es un bon à rien.", "You're good for nothing.", 0], ["C'est un bon à rien.", "He is good for nothing.", 0], ["Je ne suis pas un bon à rien.", "I'm not a deadbeat.", 0]]}, "autre": {"__C": 111939, "homme": {"__C": 3714, "et": {"__C": 65, "je": {"__C": 5, "__e": [["J'ai des sentiments pour un autre homme, et je ne sais pas pourquoi, et je dois admettre que ça me rend un peu folle et...", "I am having feelings for another man, and I don't know why, and I gotta admit, it's kind of starting to drive me a little bit crazy, and...", 1], ["J'ai des sentiments pour un autre homme, et je ne sais pas pourquoi.", "I am having feelings for another man, and I don't know why.", 1], ["Alors oui, j'ai parlé avec un autre homme, et je ne lui ai pas dit directement : \"Non, je ne suis pas avec lui.\"", "So, I talked to a guy and may have told him that I'm not happy.", 1]]}, "elle": {"__C": 3, "__e": [["Marge est comblée par un autre homme et elle n'a besoin de moi que pour le sexe.", "Marge is getting her emotional needs fulfilled by another man, and now she needs me for nothing but sex.", 1], ["Quand mon frère a été tué, elle a refusé d'épouser un autre homme et elle s'est suicidée.", "The target for Tong and his comrades was the strategic hamlet of Binh Gia, home to some 6,000 Catholic anticommunist refugees.", 1], ["Notre mère est avec un autre homme, et elle habite loin.", "Our mother is with another man, and she lives far away.", 1]]}, "__e": [["Il y avait un autre homme et-", "There was another man, and...", 1], ["Avec un autre homme et il...", "With another man and he...", 1], ["Je suis un autre homme, et un bon.", "I'm another man altogether, and a very good one.", 1]]}, "dans": {"__C": 55, "la": {"__C": 8, "__e": [["Il y avait un autre homme dans la pièce.", "There was another man in the room.", 1], ["Il y avait un autre homme dans la maison.", "There was another man in the house.", 1], ["Il y a un autre homme dans la voiture.", "There's another man in the car.", 1]]}, "son": {"__C": 7, "__e": [["J'ai appris de source sûre que la femme du chef de la sécurité a mis un autre homme dans son lit.", "I have it on good authority the chief safety officer's wife is taking another man into her bed.", 1], ["Pensez-vous que c'est facile d'avoir une femme qui porte un autre homme dans son coeur?", "Do you think it's easy to take a girl who has another man in her heart?", 1], ["Une femme qui a un autre homme dans son coeur, je ne suis pas aussi stupide pour laisser cette femme rester à mes côtés pour toujours.", "I'm not such a foolish guy that I'd want to live the rest of my life with such a woman.", 1]]}, "__e": [["Il y a un autre homme dans ta vie, non ?", "There's another man involved, right?", 1], ["Il y a un autre homme dans ma vie.", "There's another man in my life.", 1], ["Yanni a surpris sa femme en train d'embrasser un autre homme dans sa voiture.", "Yanni caught his wife making out with another man in her car.", 0]]}, "__e": [["Mary a quitté Tom pour un autre homme.", "Mary left Tom for another man.", 0], ["Un autre homme est mort.", "Another man has died.", 0], ["Je suis juste un autre homme.", "I'm just another man.", 0]]}, "jour": {"__C": 3242, "pour": {"__C": 34, "vous": {"__C": 3, "__e": [["Je dois rentrer maintenant et je reviendrai un autre jour pour vous remercier.", "I'll leave now and visit you another day for my gratitude.", 1], ["Il n'y aura pas \"un autre jour\" pour vous.", "There won't be \"another day\" for you.", 1], ["Demain sera un autre jour, pour vous aussi.", "And to keep on breathing is enough.", 1]]}, "te": {"__C": 3, "__e": [["Et n'aurais-tu pas pu choisir Un autre jour pour te rétracter ?", "And you couldn't find a better time to do that?", 1], ["je viendrai un autre jour pour te remercier de m'avoir donné ta robe.", "I'll come another day to thank you for giving me your dress.", 1]]}, "__e": [["Il n'y aura pas \"un autre jour\" pour vous.", "There won't be \"another day\" for you.", 1], ["Demain sera un autre jour, pour vous aussi.", "And to keep on breathing is enough.", 1], ["Et cela ne peut.. cela ne peut pas être un autre jour pour toi ?", "Can it... can it be another day for your person?", 1]]}, "de": {"__C": 45, "congé": {"__C": 6, "__e": [["Tu peux prendre un autre jour de congé !", "You can take another day off!", 1], ["Je devrais peut-être prendre un autre jour de congé.", "Maybe I should take another day off.", 1], ["Non. Je vais prendre un autre jour de congé.", "I'm taking another day off work.", 1]]}, "soleil": {"__C": 9, "__e": [["\" C'est un autre jour de soleil Soleil, soleil, soleil, soleil \"", "♪ It's another day of sun ♪ Sun, sun, sun, sun", 1], ["\" Car le matin se lève Et c'est un autre jour de soleil \"", "♪ Cause morning rolls around And it's another day of sun", 1], ["\" C'est un autre jour de soleil \"", "♪ It's another day of sun", 1]]}, "__e": [["Et faire un autre jour de demain", "And make a Latter Day tomorrow", 1], ["Un autre jour de...", "Another day of...", 1], ["C'est que... je veux vivre avec elle... même si c'est juste un autre jour de plus.", "The reason I let Mina stay at home is because I want to live with her even if it was for just one more day", 1]]}, "__e": [["Demain sera un autre jour.", "Tomorrow will be another day.", 0], ["Demain est un autre jour.", "Tomorrow is another day.", 0], ["Demain est un autre jour, mais il ne sera pas ici avant demain !", "Tomorrow is another day, but it won't be here until tomorrow!", 0]]}, "moyen": {"__C": 3645, "de": {"__C": 918, "sortir": {"__C": 66, "__e": [["Il ne peut y avoir un autre moyen de sortir de là.", "There can't be another way out of here.", 1], ["Je vais donc vous le demander encore une fois, si il y a un autre moyen de sortir de là ?", "So I'm gonna ask you one more time, is there a back way out of this place?", 1], ["Il est impératif que nous trouvions un autre moyen de sortir de cette situation.", "It is imperative that we find another way out of this situation.", 0]]}, "le": {"__C": 39, "__e": [["On a juste à trouver un autre moyen de le faire.", "WE JUST GOT TO FIGURE OUT A DIFFERENT WAY TO DO IT. ALL RIGHT?", 1], ["Il y a un autre moyen de le faire.", "there may be another way to get the information out.", 1], ["On va trouver un autre moyen de le faire.", "We'll find some other way to do that.", 0]]}, "__e": [["Nous devons trouver un autre moyen de faire cela.", "We have to find another way to do that.", 0], ["Je dois trouver un autre moyen de gagner ma vie.", "I need to find another way to earn a living.", 0], ["On va trouver un autre moyen de le faire.", "We'll find some other way to do that.", 0]]}, "pour": {"__C": 135, "les": {"__C": 7, "__e": [["C'est un autre moyen pour les pauvres en Amérique de réussir.", "It's the other way poor people in America get ahead.", 1], ["Nous pouvons trouver un autre moyen pour les fiançailles.", "We can come up with another plan regarding the engagement.", 1], ["Il doit y avoir un autre moyen pour les nourrir.", "Oh, there's got to be a different way to feed them.", 1]]}, "que": {"__C": 5, "__e": [["C'est juste un autre moyen pour que le gouvernement nous tienne à l'écart du seul réel problème en Amérique...", "It's just another way that the government keeps us all distracted from the one real problem in America...", 1], ["Je sais, mais depuis qu'on en a parlé... j'ai trouvé un autre moyen pour que vous puissiez m'aider.", "I know, but since we talked this afternoon... I figured out another way that you can help me. Yes?", 1], ["Il doit y avoir un autre moyen pour que cela fonctionne.", "There must be a different way that will work.", 1]]}, "__e": [["C'est pour ça qu'il lui faut un autre moyen pour se sauver.", "That's why he needed to find another way to save himself.", 1], ["Il y a un autre moyen pour le trouver", "There's another way we can find him.", 1], ["Et vous êtes sûr qu'il n'y a pas un autre moyen pour y aller ?", "And you're sure there's no other way to get there?", 1]]}, "__e": [["Il a dû trouver un autre moyen.", "He had to find another way.", 0], ["Il doit y avoir un autre moyen.", "There must be another way.", 0], ["On va trouver un autre moyen de le faire.", "We'll find some other way to do that.", 0]]}, "__e": [["Il y en avait un autre.", "There was another one.", 0], ["Il y en a eu un autre.", "There was another one.", 0], ["Je est un autre.", "I is an other.", 0]]}, "peu": {"__C": 412356, "de": {"__C": 58715, "temps": {"__C": 7091, "pour": {"__C": 1137, "__e": [["Donnez-moi un peu de temps pour réfléchir.", "Give me some time to think.", 0], ["Donne-moi un peu de temps pour réfléchir.", "Give me some time to think.", 0], ["Il me faut un peu de temps pour réfléchir.", "I need some time to think.", 0]]}, "avec": {"__C": 269, "__e": [["Je voudrais que Tom passe un peu de temps avec nos enfants.", "I'd like Tom to spend some time with our children.", 0], ["Passe un peu de temps avec ta femme.", "Spend some time with your wife.", 0], ["Je pense qu'il est temps que je passe un peu de temps avec mes enfants.", "I think it's time for me to spend a little time with my children.", 0]]}, "__e": [["Je pense qu'il est temps que je passe un peu de temps avec mes enfants.", "I think it's time for me to spend a little time with my children.", 0], ["Nous avons un peu de temps.", "We have some time.", 0], ["J'ai un peu de temps, mais toujours pas beaucoup...", "I have some time, but never very much...", 0]]}, "chance": {"__C": 1537, "on": {"__C": 125, "__e": [["- Avec un peu de chance, on sera pas ensemble.", "There are two sections. If we're lucky we'll be separated.", 1], ["Avec un peu de chance on aura le temps pour tout.", "Hopefully we'll have time for all of it.", 1], ["- Avec un peu de chance, on devrait le voir.", "Bit of luck, we'll just catch it.", 1]]}, "il": {"__C": 89, "__e": [["Avec un peu de chance, il y sera encore.", "Then maybe you'll get lucky and he'll still be there.", 1], ["Par ses propres efforts et un peu de chance, il gagna le premier prix du concours.", "Through his own efforts and a bit of luck, he won first prize in the contest.", 0], ["Avec un peu de chance, il n'y aura pas d'école demain.", "With any luck, there will be no school tomorrow.", 0]]}, "__e": [["Avec un peu de chance tu pourras te reposer dans le vol de retour.", "Hopefully you can rest and relax on the flight home.", 0], ["Avec un peu de chance, le temps sera beau.", "With a little luck the weather will be good.", 0], ["Avec un peu de chance.", "Hopefully.", 0]]}, "__e": [["J'ai un peu de temps, mais toujours pas beaucoup...", "I have some time, but never very much...", 0], ["En tout mal, il y a un peu de bien.", "In everything bad, there's a little good.", 0], ["Il y a un peu de tout.", "It's kind of a mixed bag.", 0]]}, "plus": {"__C": 37878, "de": {"__C": 4688, "temps": {"__C": 1092, "__e": [["Il me faut un peu plus de temps.", "I need a little more time.", 0], ["Il nous faut un peu plus de temps.", "We need a little more time.", 0], ["Je veux juste un peu plus de temps.", "I just want a little more time.", 0]]}, "respect": {"__C": 38, "__e": [["Je vous demande de me parler avec un peu plus de respect.", "Show some respect, please!", 1], ["Ok, je pense que tu vas avoir un peu plus de respect pour mon père après ce matin.", "Okay, well, I think you're gonna have a little more respect for my dad after this morning.", 1], ["Pourquoi tu n'as pas un peu plus de respect pour le... oh mon dieu, c'est vous.", "Why don't you have a little more respect for the-- oh, my God, it's you.", 1]]}, "__e": [["Il nous faut un peu plus de temps.", "We need a little more time.", 0], ["Je veux juste un peu plus de temps.", "I just want a little more time.", 0], ["Je veux juste un peu plus de ça.", "I just want a little more of that.", 0]]}, "longtemps": {"__C": 1558, "que": {"__C": 20, "__e": [["Un peu plus longtemps que ça.", "A little bit longer than that.", 1], ["Non, un peu... plus longtemps que ça.", "No, it... it was a bit longer than that.", 1], ["Ça fait un peu plus longtemps que ça.", "It's been a bit longer than that.", 1]]}, "pour": {"__C": 14, "__e": [["On devrait rester là un peu plus longtemps pour en savoir plus.", "I think we should just chill out here a while, get the lay of the land.", 1], ["Ça veut juste dire que ça va me prendre un peu plus longtemps pour y arriver, c'est tout.", "Just means it's gonna take me a little longer to get there, that's all.", 1], ["Alors... il te faut un peu plus longtemps pour partir.", "So it... takes you a little longer to go.", 1]]}, "__e": [["Je veux rester un peu plus longtemps.", "I want to stay a bit longer.", 0], ["Vous ne pouvez pas rester un peu plus longtemps ?", "Can't you stay a while longer?", 0], ["Je pense que je vais rester un peu plus longtemps.", "I think I'll stay a while longer.", 0]]}, "__e": [["Un peu plus.", "A little more.", 0], ["Je veux juste un peu plus de temps.", "I just want a little more time.", 0], ["Je veux juste un peu plus de ça.", "I just want a little more of that.", 0]]}, "trop": {"__C": 12695, "loin": {"__C": 397, "pour": {"__C": 9, "__e": [["C'est encore un peu trop loin pour y penser.", "That's a little far ahead to think of now, I guess.", 1], ["C'est un peu trop loin pour moi...", "That's a little too far for me, you know what I mean?", 1], ["On est un peu trop loin pour faire ça là tout de suite.", "I really think we're a little far off for that right now.", 1]]}, "là": {"__C": 7, "__e": [["Tu crois pas qu'on va un peu trop loin, là ?", "Fuck predictable. Let's do it.", 1], ["Tu ne vas pas un peu trop loin là ?", "You're getting a bit pushy.", 1], ["On ne va pas un peu trop loin là ?", "Aren't we going too far?", 1]]}, "__e": [["Je me suis dit que... ça va peut-être un peu trop loin.", "It occurred to me that... this is probably going farther than you can go,", 1], ["Peut-être suis-je allée un peu trop loin.", "Maybe I went a little too far.", 0], ["Peut-être suis-je allé un peu trop loin.", "Maybe I went a little too far.", 0]]}, "de": {"__C": 431, "monde": {"__C": 14, "__e": [["- Il y a un peu trop de monde.", "- It's a bit crowded, you know.", 1], ["Ça fait un peu trop de monde pour moi.", "Sounds like one too many dinner guests to me.", 1], ["Il y a un peu trop de monde ici, non?", "Don't you find it a little crowded in here?", 1]]}, "temps": {"__C": 17, "__e": [["Je crois qu'on a passé un peu trop de temps ensemble.", "ONE WHO HATES ME AND DOESN'T. I'M JUST TRYING TO HELP.", 1], ["- ♪ Un peu trop de temps avec vous ♪ - Votre famille ne serait pas.", "- ♪ A little too much time with you ♪ - your family wouldn't.", 1], ["Un jeune homme pauvre peut seul savoir ce qu'une passion coûte en voitures, en gants, en habits, linge, etc. Si l'amour reste un peu trop de temps platonique, il devient ruineux.", "Only a poor man knows what such a passion costs in cab-hire, gloves, linen, tailor's bills, and the like. If the Platonic stage lasts a little too long, the affair grows ruinous.", 0]]}, "__e": [["Ça fait un peu trop de monde pour moi.", "Sounds like one too many dinner guests to me.", 1], ["Il y a un peu trop de monde ici, non?", "Don't you find it a little crowded in here?", 1], ["Un jeune homme pauvre peut seul savoir ce qu'une passion coûte en voitures, en gants, en habits, linge, etc. Si l'amour reste un peu trop de temps platonique, il devient ruineux.", "Only a poor man knows what such a passion costs in cab-hire, gloves, linen, tailor's bills, and the like. If the Platonic stage lasts a little too long, the affair grows ruinous.", 0]]}, "__e": [["Je pense qu'il est un peu trop tard pour faire ça.", "I think it's a little too late to do that.", 0], ["Il est un peu trop tard pour ça, non ?", "It's a little late for that, isn't it?", 0], ["C'est un peu trop.", "It's a bit much.", 0]]}, "__e": [["En tout mal, il y a un peu de bien.", "In everything bad, there's a little good.", 0], ["Je veux juste un peu plus de ça.", "I just want a little more of that.", 0], ["Il y a un peu de tout.", "It's kind of a mixed bag.", 0]]}, "homme": {"__C": 136153, "de": {"__C": 7046, "la": {"__C": 214, "ville": {"__C": 11, "__e": [["Non. C'est un homme de la ville.", "He's a city gentleman.", 1], ["Je suis un homme de la ville.", "I'm a town man myself.", 1], ["BIEN, JE NE SUIS PAS UN HOMME DE LA VILLE.", "WELL, I AIN'T A CITY MAN.", 1]]}, "renaissance": {"__C": 10, "__e": [["C'est parce que je suis un homme de la Renaissance.", "Well, that is because I am a Renaissance man.", 1], ["Tu n'es pas sûre que ce soit un homme de la Renaissance.", "- That's right. So that would go, you know, you're ambivalent about whether he's a Renaissance man or not.", 1], ["Eh bien, c'est parce que je suis un homme de la Renaissance.", "Well, that is because I am a Renaissance man. Ben Franklin?", 1]]}, "__e": [["BIEN, JE NE SUIS PAS UN HOMME DE LA VILLE.", "WELL, I AIN'T A CITY MAN.", 1], ["Un homme de la faire... est mort.", "A man from the fair is dead.", 1], ["Vous, un homme de la SA?", "An SA man?", 1]]}, "parole": {"__C": 505, "et": {"__C": 6, "__e": [["Cependant, je suis un homme de parole, et j'ai décidé de faire encore mieux.", "However, being that I am a man of my word, I've decided to do one better.", 1], ["C'était un homme de parole et qui faisait très bien son travail.", "He was a man who stood by his word and was very good at his job.", 1], ["Vous êtes un homme de parole et vous faites votre possible.", "You're a man of your word and you're tryin'your best.", 1]]}, "il": {"__C": 7, "__e": [["Je vous ai prouvé que j'étais un homme de parole. -Il croit qu'on a voulu le tuer ?", "I'm not going to fuck with you, so don't you fuck with me.", 1], ["C'est un homme de parole. Il croit à ce qu'il fait.", "I know he's a man of his word, and i know he believes in things.", 1], ["Comme c'est un homme de parole, il te paiera sûrement ce qu'il te doit.", "As he is a man of his word, he will surely pay what he owes to you.", 0]]}, "__e": [["C'est un homme de parole.", "He is a man of his word.", 0], ["C'est vraiment un homme de parole.", "He is, indeed, a man of his word.", 0], ["Je suis un homme de parole.", "I'm a man of my word.", 0]]}, "__e": [["Un homme de cœur n'est pas un homme de rien.", "A man of spirit is not a worthless man.", 0], ["Un homme de cœur n'est pas un homme de rien.", "A man of spirit is not a worthless man.", 0], ["C'est un homme de raison.", "He is a man of reason.", 0]]}, "qui": {"__C": 11027, "ne": {"__C": 445, "se": {"__C": 9, "__e": [["Un homme qui ne se met pas a ton niveau, est un homme à qui tu ne peu pas faire confiance.", "A man who won't level with you, that's a man you can't trust.", 1], ["Je comprends que je parle à un homme qui ne se contrôle plus.", "I understand I am talking to a man who is not in complete control of his faculties.", 1], ["Un homme qui ne se laisse pas faire.", "A man to be reckoned with!", 1]]}, "peut": {"__C": 23, "__e": [["Je suis un homme qui ne peut pas mourir.", "- Hello! I am a man who cannot die.", 1], ["- Je suis juste un homme qui ne peut pas dire non à son enfant.", "- I'm just a man who can't say no to his kid.", 1], ["Je vais faire de lui un homme qui ne peut rien faire sans moi.", "I will make him a man who cannot do anything without me.", 1]]}, "__e": [["Un homme qui ne pense pas par soi-même ne pense pas du tout.", "A man who does not think for himself does not think at all.", 0], ["C'est un homme qui ne parle pas beaucoup mais qui garde toujours ses promesses.", "He's a man who doesn't speak much but always keeps his promises.", 0], ["Je suis un homme qui ne supporte pas d'être seul.", "I am a man who can't stand being alone.", 0]]}, "a": {"__C": 1765, "été": {"__C": 52, "__e": [["Il y a ici un homme qui a été gentil avec moi.", "There's a man who's been nice to me.", 1], ["Juste qu'il était un homme qui a été tué.", "Just that he was a man who was killed.", 1], ["Il était un homme qui a été tué avec sa femme.", "He was a man who was killed with his wife. (Squish)", 1]]}, "une": {"__C": 34, "__e": [["Un homme qui a une fille.", "A man who has a daughter.", 1], ["Un homme qui a une fille, quoi ?", "A man who has a daughter, what?", 1], ["Je suis un homme qui a une famille !", "I'm a man with family.", 1]]}, "__e": [["Je veux remercier mon partenaire dans ce voyage, un homme qui a mené campagne avec son cœur, et parlé pour les hommes et les femmes avec lesquels il a grandi dans les rues de Scranton, et voyagé par le train de retour vers le Delaware, le Vice-Président élu des États-Unis, Joe Biden.", "I want to thank my partner in this journey, a man who campaigned from his heart, and spoke for the men and women he grew up with on the streets of Scranton, and rode with on the train home to Delaware, the vice president-elect of the United States, Joe Biden.", 0], ["C'est un homme qui a beaucoup d'expérience.", "He is a man of wide experience.", 0], ["Mary s'est mariée avec un homme qui a deux fois son âge.", "Mary married a man twice her age.", 0]]}, "__e": [["Je connais un homme qui pourrait donner un coup de main.", "I know a man who can help.", 0], ["Il y a un homme qui vous attend à la porte.", "There is a man waiting for you at the door.", 0], ["Je suis un homme qui est tout le temps malade.", "I am a man that is always sick.", 0]]}, "bien": {"__C": 2136, "un": {"__C": 24, "homme": {"__C": 4, "__e": [["Tu es un homme bien. Un homme bien, mais tu penses trop. Ça te mine.", "You are a good man, a good man, but you think too much and that wears on you.", 1], ["Vous êtes un homme bien. Un homme droit.", "You're a good man, straight shooter.", 1], ["C'est un homme bien, un homme bon.", "He's a fine man, a good man.", 1]]}, "bon": {"__C": 10, "__e": [["Je suis un homme bien, un bon fils.", "I'm a good man, a good son.", 1], ["Vous êtes un homme bien, un bon père.", "You're a good man, good father.", 1], ["- C'est un homme bien, un bon père.", "- Cooper is a good man and a great father.", 1]]}, "__e": [["Je suis un homme bien, un bon fils.", "I'm a good man, a good son.", 1], ["Vous êtes un homme bien, un bon père.", "You're a good man, good father.", 1], ["- C'est un homme bien, un bon père.", "- Cooper is a good man and a great father.", 1]]}, "et": {"__C": 80, "je": {"__C": 10, "__e": [["que c'est un homme bien. Et je sais qu'il est vraiment très intelligent aussi.", "I know he's a good man with a brilliant head on his shoulders.", 1], ["C'était vraiment un homme bien, et je suis désolé de ne pas avoir pu le sauver.", "He was a real good man, and I'm sorry that I couldn't save him.", 1], ["C'est un homme bien... et je ne pense pas que tu devrais le laisser partir comme ça.", "That's a good man and I don't think you should just let him go like that.", 1]]}, "un": {"__C": 9, "__e": [["Mais pour moi, c'était un homme bien et un bon mari.", "But in my heart, he was a good man and a good husband.", 1], ["C'est un homme bien et un ami.", "He's a good and honorable man. I consider him a friend.", 1], ["C'est un homme bien et un bon ami.", "He's such a good fellow and a dear friend.", 1]]}, "__e": [["Un homme bien et mieux que ça.", "Head and shoulders above the crowd.", 1], ["Tu es un homme bien, et tu es un très bon père.", "You're a good man and you're a really good dad.", 1], ["C'est un homme bien, et il...", "He's decent, and he...", 1]]}, "__e": [["Vous êtes un homme bien.", "You're a good man.", 0], ["C'est un homme bien.", "He's a good man.", 0], ["Je pense que c'est un homme bien.", "I think he is a good man.", 0]]}, "__e": [["Ce n'est pas un homme pour moi.", "He's not the right man for me.", 0], ["Elle a fait de lui un homme.", "She made a man of him.", 0], ["Je ne suis pas un homme !", "I'm not a man!", 0]]}, "truc": {"__C": 79127, "à": {"__C": 6350, "faire": {"__C": 1012, "avec": {"__C": 12, "__e": [["J'ai un truc à faire avec ma mère.", "No, I have something I have to do with my mother.", 1], ["Où ça ? J'ai un truc à faire avec ton père.", "It's just something i realy need to do with your father.", 1], ["J'ai un truc à faire avec toi?", "Squeak, squeak. Do I have something I have to do with you?", 1]]}, "avant": {"__C": 26, "__e": [["Mais j'ai un truc à faire avant.", "But we're gonna make a stop first, okay? .", 1], ["On a un truc à faire avant.", "There's something we need to do first.", 1], ["J'ai un truc à faire avant de te voir.", "Listen, don't tell them anything, right?", 1]]}, "__e": [["C'est pas ça, j'ai un truc à faire.", "That's not it. I have something important to do.", 1], ["Ah oui, j’ai un truc à faire demain.", "Oh right, I have something tomorrow.", 0], ["J'ai un truc à faire dare-dare.", "I have something to be done immediately.", 0]]}, "te": {"__C": 1314, "montrer": {"__C": 269, "__e": [["Il a un truc à te montrer. Bien.", "Had something to show you.", 1], ["D'accord, mais avant ça, j'ai un truc à te montrer.", "All right, well. Before you do that, I have something to show you.", 1], ["- J'ai un truc à te montrer. Je ne veux rien voir.", "-I'll show you, it's great.", 1]]}, "dire": {"__C": 751, "__e": [["J'ai un truc à te dire et j'ai peur de te le dire, mais...", "Kenny, I have something to tell you and I am scared to tell you this, but -", 1], ["J'ai un truc à te dire et je vais te le dire.", "I got something to say, and I'm gonna say it.", 1], ["Si j'ai un truc à te dire, je te dis pas que je vais te le dire.", "If I'm saying something to you, I don't say to you, \"I'm gonna say something to you,\" and then say it.", 1]]}, "__e": [["J'ai un truc à te dire et j'ai peur de te le dire, mais...", "Kenny, I have something to tell you and I am scared to tell you this, but -", 1], ["J'ai un truc à te dire et je vais te le dire.", "I got something to say, and I'm gonna say it.", 1], ["Si j'ai un truc à te dire, je te dis pas que je vais te le dire.", "If I'm saying something to you, I don't say to you, \"I'm gonna say something to you,\" and then say it.", 1]]}, "__e": [["Ah oui, j’ai un truc à faire demain.", "Oh right, I have something tomorrow.", 0], ["J'ai un truc à faire dare-dare.", "I have something to be done immediately.", 0], ["Quelqu'un veut-il aller chercher un truc à manger avec moi?", "Anybody wanna grab something to eat with me?", 0]]}, "qui": {"__C": 3504, "me": {"__C": 115, "dérange": {"__C": 5, "__e": [["Il y a un truc qui me dérange chez elle...", "Yeah,something ways bothered me about her...", 1], ["Et tu vois, il y a un truc qui me dérange ici.", "You see, there's something that bothers me here.", 1], ["Je sais, mais quand je te vois avec lui, il y a un truc qui me dérange.", "I know, but when I see you with him I feel like something's not right.", 1]]}, "chiffonne": {"__C": 8, "__e": [["Je connais ca. Mais il y a un truc qui me chiffonne.", "There's one thing bothering me.", 1], ["Il y a un truc qui me chiffonne. Comme ça se fait que tu le connaisses et que lui ne te connaisse pas ?", "How come you know him, but he doesn't know you?", 1], ["Depuis la 1re fois que je suis venu, il y a un truc qui me chiffonne.", "Since I first came here, something's bothered me.", 1]]}, "__e": [["Je veux dire... y a un truc qui me plaît.", "I mean, I see something I like.", 1], ["Quelque chose ne va pas, un truc qui me plaît pas !", "There's something wrong, something", 1], ["Tu sais, il y a un truc qui me fait du bien.", "You know what? I have something that works for me.", 1]]}, "cloche": {"__C": 668, "avec": {"__C": 49, "__e": [["Je n'ai aucune confiance en lui. Il y a un truc qui cloche avec lui.", "I can see any of the other three win the million dollars, but I don't want him winning the million dollars.", 1], ["Je sais que c'est bizarre, mais vous ne trouvez pas qu'il y a un truc qui cloche avec ce monde ?", "I know this may sound crazy, but doesn't it seem like there's something wrong with this world?", 1], ["Non, la raison pour laquelle tu ne parles pas de ça avec moi est qu'il y a probablement un truc qui cloche avec lui.", "No, the reason you're not discussing this with me is there's probably something horribly wrong with him.", 1]]}, "chez": {"__C": 67, "__e": [["- Il y a un truc qui cloche chez un mec qui fait passer ses amis avant sa famille.", "You know, there's something seriously wrong with a man who always puts his friends over his family.", 1], ["Il m'a peut-être pas menti pour sa mère, mais... Y a un truc qui cloche chez lui en ce moment.", "Maybe he didn't lie about his mother, but something is up, I'm sure.", 1], ["\"Il y a un truc qui cloche chez moi si je ne le sais pas ?\"", "And that's where it's like, \"Is there something wrong with me that I don't know what I want to do with my life?\"", 1]]}, "__e": [["Je n'en suis pas tout à fait sûr, mais il y a un truc qui cloche.", "Well, I'm not really sure. Something isn't right.", 1], ["\"Il y a un truc qui cloche chez moi si je ne le sais pas ?\"", "And that's where it's like, \"Is there something wrong with me that I don't know what I want to do with my life?\"", 1], ["Est-ce qu'il y a un truc qui cloche en moi et que je ne vois pas ?", "Is there something about me I can't see that doesn't work or something?", 1]]}, "__e": [["Il y a un truc qui va pas, je sais pas quoi faire.", "- Something's wrong. - No. - I don't know what to do!", 1], ["Il y a un truc qui ne va pas chez elle mais je ne sais pas ce c'est.", "There's something off about her, and I don't know what it is.", 1], ["Je peux te demander un truc qui a absolument rien à voir ?", "May I ask you about something totally unrelated?", 0]]}, "de": {"__C": 3731, "fou": {"__C": 247, "à": {"__C": 3, "__e": [["J'ai un truc de fou à vous demander.", "I have something crazy for you to do.", 1], ["On va chercher un truc de fou à faire.", "Let's go find something wild to do.", 1], ["C'est un truc de fou à faire.", "It was such a crazy thing to do.", 1]]}, "je": {"__C": 4, "__e": [["- Un truc de fou ! Je le vois tellement content de nous annoncer ça.", "Louis is so happy to tell us.", 1], ["C'est un truc de fou, je dirais même un truc de malade, mec.", "That's some wicked shit, some evildoing shit, if you ask me, man.", 1], ["C'est un truc de fou, je suis super contente d'être ici.", "Ah, this is wicked. I'm so excited to be here.", 1]]}, "__e": [["Je ne vais pas faire un truc de fou.", "I'm not going to do anything crazy.", 1], ["Je sais que c'est un truc de fou, ce qui vous est arrivé.", "What happened to you is so bad.", 1], ["Il vient de m’arriver un truc de fou.", "A crazy thing just happened to me.", 0]]}, "dingue": {"__C": 102, "avant": {"__C": 1, "__e": [["Tu comptes faire un truc de dingue avant de quitter le New Jersey pour toujours?", "You gonna do anything crazy before you leave New Jersey forever?", 1]]}, "mec": {"__C": 2, "__e": [["Un truc de dingue, mec.", "Ah, man, it just clicked.", 1], ["C'est un truc de dingue, mec.", "Some crazy stuff, man.", 1]]}, "__e": [["-Je sais, mais il s'est passé un truc de dingue.", "-I know but something crazy just happened.", 1], ["L'autre jour un homme est venu me voir, et m'a dit que c'était un truc de dingue.", "Well, I had a man come to me the other day, and he said that it was just terrible.", 1], ["Et je suis là à me dire... \"C'est un truc de dingue.\"", "And I'm just sitting there like, \"This is the craziest thing I've ever seen.\"", 1]]}, "__e": [["C'est un truc de nanas.", "It's a chick thing.", 0], ["Tu ne comprendrais pas. C'est un truc de filles.", "You wouldn't understand. It's a girl thing.", 0], ["C'est un truc de filles.", "It's a chick thing.", 0]]}, "__e": [["Je peux te demander un truc ?", "Can I ask you something?", 0], ["J'ai un truc pour toi.", "I got you something.", 0], ["Il y a un truc.", "There's a catch.", 0]]}, "__e": [["C'est un fait.", "That's a fact.", 0], ["Je ne peux pas faire un pas de plus.", "I cannot walk any farther.", 0], ["Un de plus ?", "One more?", 0]]}, "cinq": {"__C": 102392, "ans": {"__C": 13572, "et": {"__C": 507, "demi": {"__C": 33, "et": {"__C": 2, "__e": [["J'ai toujours pensé qu'il me rendrait fière en ayant un diplôme mais il fait cinq ans et demi et il est hémophile son seul souci était de me rassurer et je trouve que c'est ... merde, c'est tellement courageux.", "I always thought he'd make me proud by getting a degree or something but he's doing five and a half years and he's got haemophilia and all he cares about is not upsetting me and I think that is so... I think that is so fucking brave.", 1], ["Ensuite, j'ai rencontré Jimmy, il y a environ cinq ans et demi, et Lily s'est beaucoup attachée à lui...", "Anyhow, I met Jimmy about five and a half years ago, but Lily's just crazy about him, so...", 1], ["J'ai été sa maman pendant cinq ans et demi... et Ted a pris la relève pendant 18 mois.", "I was his mommy for five and a half years and Ted took over that role for 18 months.", 1]]}, "après": {"__C": 2, "__e": [["Lin, Alex et le metteur en scène Tommy Kail ont continué, et le 20 janvier 2015, cinq ans et demi après la performance à la Maison-Blanche, la première a eu non loin de Broadway, au Public Theater de New York.", "[Hrishikesh] Lin, Alex, and director, Tommy Kail, kept working on the show. And on January 20th, 2015, five and a half years after that first performance at the White House, Hamilton opened off-Broadway at the Public Theater in New York City.", 1], ["Mick, 2 juin 2024... C'est cinq ans et demi après la date de notre retour.", "Mick, June 2, 2024... is exactly 5 and a half years after the date we returned.", 1], ["Cinq ans et demi après la première attaque, la police du Yorkshire de l'Ouest a pu annoncer une arrestation.", "[narrator] Five-and-a-half years after the first attack the police in West Yorkshire were able to announce a man had been caught.", 1]]}, "__e": [["La dernière a eu lieu il y a cinq ans et demi.", "So, that was... That... The last attack was five and a half years ago.", 1], ["Maintenant, il a cinq ans et demi, j'ai du mal à y croire.", "Now he's five and a half years old, and it's hard to believe.", 1], ["Un enfant de quatre ans et un autre de cinq ans et demi, à parler avec les yeux.", "A four-year-old and a five-and-a-half-year-old speaking with our eyes.", 1]]}, "je": {"__C": 38, "n'ai": {"__C": 8, "__e": [["Je vis ici depuis presque cinq ans et je n'ai toujours pas eu ma chance.", "I've lived here for over five years, And I just haven't gotten lucky yet.", 1], ["Mon mari travaille ici depuis cinq ans et je n'ai jamais vu son bureau.", "It's just, um, my husband's worked here for five years and I've actually never seen his office.", 1], ["Je travaille ici depuis cinq ans, et je n'ai jamais vu quelqu'un comme lui.", "I've been working here for five years, and I've never seen anyone like our professor.", 1]]}, "ne": {"__C": 7, "__e": [["Tu as cinq ans et je ne te laisserai plus me donner des ordres.", "You're 5 years old and I'm not gonna let you order me around my own house anymore.", 1], ["Mon père est mort il y a cinq ans et je ne l'ai pas bien pris. Pouvons-nous continuer ?", "My dad died five years ago, and granted, I did not handle that well, but I am fine now.", 1], ["Parce qu'ils disent que ça prendre cinq ans et je ne peux pas...", "'Cause they said it's gonna take five years, and I... I don't...", 1]]}, "__e": [["Je travaille ici depuis cinq ans, et je n'ai jamais vu quelqu'un comme lui.", "I've been working here for five years, and I've never seen anyone like our professor.", 1], ["Il se passe un truc en cinq ans et je devrais le garder pour moi ?", "One thing happens in five years and I'm not supposed to talk about it?", 1], ["Ça fait cinq ans et je lui dois beaucoup.", "and it's been five years, and and I owe him a lot.", 1]]}, "__e": [["Tout ce qu'il a fait depuis cinq ans. Et avant.", "Everything he's been up to in the past five years... and before.", 1], ["Je suis désolée pour il y a cinq ans et pour maintenant.", "I'm sorry about five years ago and now.", 1], ["Il n'a pas été assez bien pour toi il y a cinq ans, et il n'est toujours pas assez bien pour toi.", "He wasn't good enough for you five years ago and he's not good enough for you now.", 1]]}, "pour": {"__C": 174, "découvrir": {"__C": 18, "ce": {"__C": 18, "__e": [["Nous avons cinq ans à revivre. Cinq ans pour découvrir ce qui a détruit la Terre.", "And now we have five years to live over.", 1], ["Cinq ans pour découvrir ce qui a détruit la Terre.", "Five years to discover who or what destroyed the Earth.", 1]]}, "__e": [["Donc imagine ma déception quand je me réveille après cinq ans pour découvrir que tu es juste ordinaire.", "So imagine my disappointment when I wake up after five years and discover that you're no more than ordinary.", 1], ["Nous avons cinq ans à revivre. Cinq ans pour découvrir ce qui a détruit la Terre.", "And now we have five years to live over.", 1], ["Cinq ans pour découvrir ce qui a détruit la Terre.", "Five years to discover who or what destroyed the Earth.", 1]]}, "empêcher": {"__C": 17, "que": {"__C": 17, "__e": [["Cinq ans pour empêcher que ça se produise... à nouveau.", "Five years to stop it from happening again.", 1]]}, "__e": [["Cinq ans pour empêcher que ça se produise... à nouveau.", "Five years to stop it from happening again.", 1]]}, "__e": [["Il va prendre au moins cinq ans pour ça.", "He'll get at least five years for that.", 1], ["Ça fait cinq ans pour vous.", "It's been five years for you.", 1], ["Mais il avait cinq ans pour le faire.", "But he's had five years to do that.", 1]]}, "de": {"__C": 624, "prison": {"__C": 125, "pour": {"__C": 15, "__e": [["Ça a l'air de trois à cinq ans de prison pour violation de la propriété privée.", "It looks like three-to-five-years, locked-up, for-breaking-and-entering bad. That's right, sweet cheeks.", 1], ["Il a fait cinq ans de prison pour voies de fait armé, trois autres pour trafic.", "Three more for distribution.", 1], ["Demandez à mon père, il a fait cinq ans de prison pour ça.", "Ask my dad. He did five years in federal prison for it.", 1]]}, "et": {"__C": 10, "__e": [["C'est cinq ans de prison et 30 000 $d'amende.", "Security prevails over personal freedom, is that what you meant?", 1], ["Oui, tu prendras cinq ans de prison et cinq autres pour avoir aidé un Noir.", "By you going to prison for five years, plus five for aiding a black in a criminal act.", 1], ["Ils ont tous les deux commis le même crime, mais selon la loi, il pourrait faire cinq ans de prison et elle, cinq ans de probation.", "Both kids committed the same crime, but according to the law, he could get five years in prison while she gets five years' probation.", 1]]}, "__e": [["Il a fait cinq ans de prison.", "He served five years in prison.", 1], ["Trois à cinq ans de prison, avec de la chance.", "What's up?", 1], ["Et ça va chercher dans les deux à cinq ans de prison.", "That can get up from two to five years.", 1]]}, "plus": {"__C": 69, "que": {"__C": 31, "__e": [["Il a cinq ans de plus que moi.", "He is five years older than me, and then there's a middle brother,", 1], ["Cinq ans de plus que moi, pas un de plus.", "Five years older than me, not one more.", 1], ["Ma mère a cinq ans de plus que mon père.", "My mother is five years older than my father.", 0]]}, "à": {"__C": 4, "__e": [["Sans toi, j'ai mis cinq ans de plus à construire la Centrale d'Air, ce qui a retardé la construction du District A.", "Took me five more years to complete building the Air Core without you there, which also delayed the construction of District A.", 1], ["Le dernier gars qui a eu de l'héroïne par-dessus le mur a eu cinq ans de plus à faire.", "Last guy had heroin slingshot over the wall got a nickel added to his bid.", 1], ["Mais il faut que lui et toi vous compreniez qu'il va prendre cinq ans de plus à cause de ça.", "But he's gotta understand and you've gotta understand, he's gettin' another five years on that sentence.", 1]]}, "__e": [["Il a trois ans de plus que toi... et j'ai cinq ans de plus.", "He's three years older than you... and I'm five years older.", 1], ["Cinq ans de plus que moi, pas un de plus.", "Five years older than me, not one more.", 1], ["Ma mère a cinq ans de plus que mon père.", "My mother is five years older than my father.", 0]]}, "__e": [["Le juge prononça une peine de cinq ans de travaux forcés.", "The judge handed down a sentence of five years hard labor.", 0], ["Elle a cinq ans de moins que moi.", "She is five years junior to me.", 0], ["Ma mère a cinq ans de plus que mon père.", "My mother is five years older than my father.", 0]]}, "__e": [["Il est mort il y a cinq ans.", "He died five years ago.", 0], ["Ma mère a cinq ans de plus que mon père.", "My mother is five years older than my father.", 0], ["Elle n'est plus comme elle était il y a cinq ans.", "She is no longer what she was five years ago.", 0]]}, "jours": {"__C": 2898, "de": {"__C": 114, "congé": {"__C": 9, "que": {"__C": 1, "__e": [["Il gagne cinq jours de congé que son colonel devra autoriser.", "He wins a five-day leave which will be on his colonel's table.", 1]]}, "à": {"__C": 1, "__e": [["Il veut passer ses cinq jours de congé à la campagne...", "He has a five-day vacation he'd rather spend in the country...", 1]]}, "__e": [["Il veut passer ses cinq jours de congé à la campagne...", "He has a five-day vacation he'd rather spend in the country...", 1], ["Je n'ai que cinq jours de congé, pas plus.", "I've only four days leave. Can't extend.", 1], ["Je ne me souviens pas de la dernière la dernière fois que j'ai eu cinq jours de congé.", "I can't remember the last time I had five days off.", 1]]}, "plus": {"__C": 8, "quelques": {"__C": 1, "__e": [["\"quatre ou cinq jours de plus, quelques jours de plus,", "\"four or five more days, a few more days,", 1]]}, "je": {"__C": 1, "__e": [["Si je tiens cinq jours de plus, je serai un de ces cas particuliers.", "If I hold out for five more days, I'll become a special infectee.", 1]]}, "__e": [["Je vais te donner cinq jours de plus.", "I will give you five more days.", 1], ["Je vais vous donner cinq jours de plus.", "I'll give you another five days.", 1], ["Nous vous avons cinq jours de plus.", "So we have you for five more days.", 1]]}, "__e": [["Le cours des actions a baissé pendant cinq jours de suite.", "Stock prices declined for five consecutive days.", 0], ["Il a plu cinq jours de suite.", "It rained five days in a row.", 0], ["Je n'ai que cinq jours de vacances cet été.", "I get only five days off this summer.", 0]]}, "et": {"__C": 64, "vous": {"__C": 4, "osez": {"__C": 1, "__e": [["Tisane a été assassinée il y a cinq jours, et vous osez plaisanter ?", "Tincture was murdered 5 days ago and you dare poke fun?", 1]]}, "n'êtes": {"__C": 1, "__e": [["Vous avez cinq jours, et vous n'êtes pas en sécurité la nuit.", "You have five days, and you're not safe at night.", 1]]}, "__e": [["C'est juste une cuillère à café dans l'eau pendant cinq jours, et vous devriez voir les résultats.", "It's just a teaspoon in water for five days, and you should see results.", 1], ["Vous avez cinq jours, et vous n'êtes pas en sécurité la nuit.", "You have five days, and you're not safe at night.", 1], ["Vous êtes venu il y a cinq jours, - et vous étiez où pendant ce temps ?", "And since you were at Lenox Hill five days ago, where else have you gone?", 1]]}, "demi": {"__C": 5, "de": {"__C": 1, "__e": [["La star n 'avait travaillé que deux jours... et le film avait cinq jours et demi de retard.", "The star had only worked two days and the show was 51/2 days behind schedule.", 1]]}, "je": {"__C": 1, "__e": [["J'arriverai dans cinq jours et demi. Je dois devenir plus fort.", "I've got five and a half days before I arrive, and I'm gonna get stronger!", 1]]}, "__e": [["J'ai cinq jours et demi pour être au top. Sinon, ce sera la catastrophe.", "I have to get much stronger in the next five and a half days, or there's gonna be real big trouble.", 1], ["La star n 'avait travaillé que deux jours... et le film avait cinq jours et demi de retard.", "The star had only worked two days and the show was 51/2 days behind schedule.", 1], ["Je ne comprends pas où tu vas chercher ces cinq jours et demi.", "I don't know where are you getting those five days and a half.", 1]]}, "__e": [["Mec ! encore cinq jours, et on sera à LA.", "Dude.", 1], ["C'est la mère de mon fils que j'ai pas vu depuis cinq jours, et elle m'appelle même pas.", "She's the mother of my son. I haven't seen my son in five days, And she doesn't even have the courtesy to call me.", 1], ["Plus que cinq jours et c'est fait.", "Five more days and I seal the deal.", 1]]}, "avant": {"__C": 66, "la": {"__C": 8, "catastrophe": {"__C": 1, "__e": [["Cinq jours avant la catastrophe,", "Five days before the catastrophe...", 1]]}, "fin": {"__C": 3, "__e": [["Pendant les Jeux Olympiques quatre ou cinq jours avant la fin, on a commencé à voir des panneaux dans les rues de Londres, sur lesquels il était écrit :", "During the Olympics, four or five days before the end, all these black billboards seemed to spring up, saying \"Thanks for the warm-up.\"", 1], ["- Cinq jours avant la fin du monde.", "-Where the world ends in five days.", 1]]}, "__e": [["En plus de ces meurtres, un gamin de dix ans a disparu, cinq jours avant la baignoire.", "In addition to those murders, there was a ten-year-old boy missing five days prior to the bathtub kill.", 1], ["- cinq jours avant la première.", "- five days before the premier.", 1], ["- Cinq jours avant la fin du monde.", "-Where the world ends in five days.", 1]]}, "le": {"__C": 17, "début": {"__C": 3, "__e": [["Mais cinq jours avant le début du tournage... Weinstein craignait... que ses problemes émotionnels et sa dépendance aux médicaments... ne soient jamais résolus, meme par son psychiatre.", "But with just five days to go before cameras would roll Weinstein feared that a solution to her emotional problems and chemical dependency was eluding even her psychiatrist.", 1], ["Cinq jours avant le début de chaque cycle.", "Five days before each cycle began.", 1], ["Il est mort cinq jours avant le début de l'appel.", "He died five days before the appeal was to begin.", 1]]}, "match": {"__C": 5, "__e": [["CINQ JOURS AVANT LE MATCH - Top cinq, bébé.", "-[Kiyoshi Harris] Whoo!", 1], ["CINQ JOURS AVANT LE MATCH", "[players speaking indistinctly]", 1], ["CINQ JOURS AVANT LE MATCH Vous savez ce que vous devez faire pour gagner.", "[Williams] It's about what it's gonna take to get the job done and come home with a victory.", 1]]}, "__e": [["Cinq jours avant le procès.", "Five days before trial.", 1], ["CINQ JOURS AVANT LE MATCH Vous savez ce que vous devez faire pour gagner.", "[Williams] It's about what it's gonna take to get the job done and come home with a victory.", 1], ["Il ne nous reste que cinq jours avant le spectacle.", "We only have five days before the show.", 1]]}, "__e": [["Vous lui avez parler au téléphone cinq jours avant?", "You spoke to him on the phone five days ago?", 1], ["On ne peut parler que du jour en question et des cinq jours avant.", "We only go from the date that this happened up until five days before.", 1], ["Il nous reste cinq jours avant les vacances d'été.", "We have five days to go before the summer vacation.", 0]]}, "__e": [["Je donne des cours ici cinq jours par semaine.", "I teach classes here five days a week.", 0], ["Je vais finir ce travail dans cinq jours.", "I will finish the work in five days.", 0], ["C'est assez pour cinq jours.", "It's enough for five days.", 0]]}, "minutes": {"__C": 15276, "pour": {"__C": 522, "vous": {"__C": 13, "changer": {"__C": 2, "__e": [["Bolton, vous avez cinq minutes pour vous changer et venir avec moi.", "Bolton, you have five minutes to change and come with me.", 1], ["Vous avez cinq minutes pour vous changer.", "Go on, you got five minutes to make your change.", 1]]}, "enregistrer": {"__C": 2, "__e": [["Vous avez cinq minutes pour vous enregistrer.", "You have five minutes to check in at your cottages.", 1]]}, "__e": [["Vous avez cinq minutes pour vous rendre !", "You have five minutes to surrender!", 1], ["Vous avez cinq minutes pour vous changer.", "Go on, you got five minutes to make your change.", 1], ["Et Madame a cinq minutes pour vous.", "Madam has set aside five minutes for you.", 1]]}, "me": {"__C": 14, "préparer": {"__C": 3, "__e": [["Je peux être à la salle d'opération 2 dans cinq minutes pour me préparer.", "I can be at OR 2 in five minutes to prep.", 1], ["Oh, très bien... donnez-moi cinq minutes pour me préparer !", "Oh, well... give me 5 minutes to get ready!", 1], ["J'étais censé être contre, j'avais cinq minutes pour me préparer.", "Some shit like that. I was supposed to be against them. Told me to take five full minutes to make my case.", 1]]}, "dire": {"__C": 4, "__e": [["Tu as cinq minutes pour me dire ce qui lui est arrivé sinon je dis à la police que tu ne t'es pas fait ces bleus dans l'escalier.", "You have five minutes to tell me what happened to him or I'm going to tell the police that you didn't get those bruises falling down the stairs.", 1], ["Vous avez cinq minutes pour me dire ce qui s'est passé.", "You have five minutes to tell me what happened.", 1], ["Tu as cinq minutes pour me dire où est le reste de l'argent.", "You have five minutes to tell me where the rest of the money is.", 1]]}, "__e": [["J'ai demandé au docteur et, elle n'a même pas, quoi cinq minutes pour me parler ?", "I have been asking for the doctor and, what, she doesn't have like five minutes to talk to me?", 1], ["Vous avez cinq minutes pour me dire ce qui s'est passé.", "You have five minutes to tell me what happened.", 1], ["Tu as cinq minutes pour me dire où est le reste de l'argent.", "You have five minutes to tell me where the rest of the money is.", 1]]}, "__e": [["Je vous donne cinq minutes pour faire ce que vous tous avez à faire.", "Now you got five minutes to do what youse gots to do.", 1], ["Il nous faut cinq minutes pour traverser le tunnel.", "It takes us five minutes to walk through the tunnel.", 0], ["Il m'a fallu cinq minutes pour résoudre le problème.", "It took me five minutes to solve the problem.", 0]]}, "et": {"__C": 369, "on": {"__C": 39, "y": {"__C": 5, "__e": [["Donne-moi cinq minutes et on y va.", "Give me five, and we'll roll.", 1], ["- On attend encore cinq minutes et on y va ! Ça fait plus d'une heure qu'il est la dedans ! - On y va ou bien ?", "He's been gone an hour.", 1], ["Encore cinq minutes et on y va.", "Five minutes and we'll go.", 1]]}, "sera": {"__C": 3, "__e": [["Encore cinq minutes et on sera prés du feu.", "Another five minutes and we'll be in the warmth of the fire.", 1], ["Je peux pirater le système de réservation en ligne et nous avoir deux billets en première classe en cinq minutes et on sera sur la plage pour le diner.", "I can hack into the airline reservation system and get us a couple of first-class tickets in five minutes and be on the beach by dinner.", 1], ["Cinq minutes, et on sera de retour.", "Five minutes, and we'll be back.", 1]]}, "__e": [["- On attend encore cinq minutes et on y va ! Ça fait plus d'une heure qu'il est la dedans ! - On y va ou bien ?", "He's been gone an hour.", 1], ["Tu vas me donner cinq minutes et on va parler.", "You're gonna give me five minutes and we're gonna talk.", 1], ["Encore cinq minutes et on y va.", "Five minutes and we'll go.", 1]]}, "je": {"__C": 36, "suis": {"__C": 4, "__e": [["Encore cinq minutes, et je suis parti.", "Okay. Just need five more minutes and I'm out.", 1], ["Cinq minutes et je suis à toi!", "Five minutes and I'm yours.", 1], ["Encore cinq minutes et je suis à vous.", "Give me five more minutes and I'll be right with you.", 1]]}, "te": {"__C": 5, "__e": [["Cinq minutes, et je te le rends.", "-Whoa. Five minutes, and then you can have him back, okay?", 1], ["\"Tu peux t'asseoir ici et je peux te dire que t'es excellent et on pourrait parler pendant 20 minutes, ou tu peux me laisser jouer cinq minutes et je te laisse tranquille.", "\"You can sit here and I could tell you how great you are and we could talk for 20 minutes, or you could just let me play for five minutes and I could get out of your hair.", 1], ["J'ai un petit doute. Cinq minutes et je te laisse en famille.", "Five minutes just to clear up something, and I'll leave.", 1]]}, "__e": [["On est la depuis cinq minutes, et... je sais pas quoi penser.", "We're five minutes in... I'm at a loss.", 1], ["Cinq minutes et je suis à toi!", "Five minutes and I'm yours.", 1], ["Encore cinq minutes et je suis à vous.", "Give me five more minutes and I'll be right with you.", 1]]}, "__e": [["Encore cinq minutes et je suis à vous.", "Give me five more minutes and I'll be right with you.", 1], ["Tu es avec lui peut-être cinq minutes et vous savez ce qui est le mieux pour lui, hein?", "You're with him maybe five minutes and you know what's best for him, huh?", 1], ["- On est là depuis cinq minutes et il y en a déjà un !", "- Oh, come on Daniel. We're only here five minutes and there's one already.", 1]]}, "de": {"__C": 634, "pause": {"__C": 111, "et": {"__C": 7, "__e": [["Cinq minutes de pause et on revient, tout de suite.", "We're gonna take five, and we'll be right back.", 1], ["On peut aimer nos enfants et avoir besoin de cinq minutes de pause - et d'un verre.", "We can love our kids and still need a five-minute break and a drink.", 1], ["J'ai pris cinq minutes de pause et je t'ai vu seul, pour une fois.", "Just got five minutes off and I saw you here all alone, for once.", 1]]}, "tout": {"__C": 2, "__e": [["Cinq minutes de pause, tout le monde.", "Everybody, take five.", 1]]}, "__e": [["Cinq minutes de pause pour tout le monde.", "Um, everyone, let's-let's take five.", 1], ["Je n'ai toujours que cinq minutes de pause, comme toi.", "I'm always on five minute standby like you are.", 1], ["J'ai pris cinq minutes de pause et je t'ai vu seul, pour une fois.", "Just got five minutes off and I saw you here all alone, for once.", 1]]}, "plus": {"__C": 109, "et": {"__C": 20, "__e": [["Cinq minutes de plus, et c'est moi qui aurait du de laisser tomber.", "Five more minutes, and I would have had to run out on you.", 1], ["Cinq minutes de plus et je m'en vais.", "Five more minutes, and I'm gone.", 1], ["Cinq minutes de plus, et il n'était plus là.", "Five more minutes and he'd have been gone.", 1]]}, "avec": {"__C": 4, "__e": [["Dieu m'accordait cinq minutes de plus avec lui. Je ne sais pas pourquoi il ne m'a jamais parlé de sa foi.", "He just had so many notes written in the margins that for the first time I felt like I was truly getting to know my brother.", 1], ["Je retournerais en rampant au Texas sur du verre brisé juste pour avoir cinq minutes de plus avec toi.", "I would crawl back to Texas on broken glass just to have five more minutes with you.", 1], ["Elle veut cinq minutes de plus avec son vieux père.", "She wants five more minutes with her ole dad.", 1]]}, "__e": [["J'ai juste besoin de cinq minutes de plus.", "I just need five more minutes.", 1], ["Monsieur, elle a besoin de cinq minutes de plus.", "Sir, she needs five more minutes.", 1], ["Je n'ai que cinq minutes de plus que toi.", "I'm only five minutes older than you.", 1]]}, "__e": [["Nous vivons tous à moins de cinq minutes de marche les uns des autres.", "We all live within a five minutes' walk from each other.", 0], ["Mon appartement est à moins de cinq minutes de la gare, à pied.", "My apartment is located within five minutes' walk of the station.", 0], ["L'école n'est qu'à cinq minutes de marche.", "The school is only a five-minute walk away.", 0]]}, "__e": [["Je serai à vous dans cinq minutes.", "I'll be with you in five minutes.", 0], ["Je viens juste de te voir parler avec Tom il y a moins de cinq minutes.", "I just saw you talking to Tom less than five minutes ago.", 0], ["Je viens juste de vous voir parler avec Tom il y a moins de cinq minutes.", "I just saw you talking to Tom less than five minutes ago.", 0]]}, "six": {"__C": 3046, "sept": {"__C": 2083, "huit": {"__C": 1479, "neuf": {"__C": 448, "__e": [["- Un, deux, trois, quatre, cinq,  six, sept, huit, neuf, dix. Ça va, il a rien !", "It's all right, Mom, he's fine!", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "et": {"__C": 15, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit et neuf.", "That's one, two, three... four, five, six, seven... eight, and nine.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, et un, deux, trois, quatre et cinq... et sept, huit.", "One, two, three, four, five, six, seven, eight, and one, two, three, four, and five... and seven, eight.", 1], ["Deux, trois, quatre et cinq, six, sept, huit et un.", "Two, three, four and five, six, seven, eight and one.", 1]]}, "__e": [["Et un, et deux, et trois, et quatre, et cinq, six, sept, huit.", "And one, and two, and three, and four and five, six, seven, eight.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "et": {"__C": 116, "huit": {"__C": 78, "__e": [["Et un, deux, trois et quatre, cinq, six, sept et huit.", "And one, two, three, and four, five, six, seven, and eight.", 1], ["Il y a un, deux, trois, quatre, cinq, six, sept et huit filles, qui vont danser pour vous.", "We got one, two, three, four, five, seven, eight girls that are going to dance for all of you.", 1], ["Et un et deux et trois et quatre, cinq, six, sept et huit.", "One and two and three and four, five, six, seven, eight.", 1]]}, "un": {"__C": 3, "__e": [["Cinq, six, et cinq, six, sept et un...", "Five, six, five, six, seven, and....", 1], ["Cinq, six, sept et un, deux, trois, quatre.", "Five, six, seven and one, two, three, four.", 1], ["Deux, trois, et cinq, six, sept, et un, deux, trois.", "Two, three, and... Five, six, seven, and one, two, three...", 1]]}, "__e": [["Et un, deux, trois et quatre, cinq, six, sept et...", "And one, two, three and four, five, six, seven and...", 1], ["Un, deux, trois, quatre, cinq, six, sept et en bas. Et un, deux...", "And one, two, three, four... five, six and seven and down.", 1], ["Deux, trois, et cinq, six, sept, et un, deux, trois.", "Two, three, and... Five, six, seven, and one, two, three...", 1]]}, "__e": [["Un pas, un pas, un pas, un pas... Cinq, six... sept...", "Walk walk walk, four five six, seven...", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "et": {"__C": 33, "cinquante": {"__C": 1, "__e": [["Deux, trois, quatre cinq, six et cinquante.", "Two, three, four five, six and fifty.", 1]]}, "sept": {"__C": 13, "et": {"__C": 4, "__e": [["Un deux trois quatre, cinq, six et sept et huit.", "One, two, three, four, five, six, and seven, and eight.", 1], ["Et un, deux, trois et quatre et cinq, six, et sept et huit.", "And one, two, three and four and five, six, and seven and eight.", 1], ["Un, deux, et trois et quatre, et cinq, six et sept et huit.", "One, two, and three and four, and five, six and seven and eight.", 1]]}, "sont": {"__C": 1, "__e": [["Caisses de stabilisation dimensionnelle deux, trois, quatre, cinq, six et sept sont à présent inopérables.", "Dimensional stabilisation units two, three, four, five, six and seven now inoperable.", 1]]}, "__e": [["Et un, deux, trois et quatre et cinq, six, et sept et huit.", "And one, two, three and four and five, six, and seven and eight.", 1], ["Un, deux, et trois et quatre, et cinq, six et sept et huit.", "One, two, and three and four, and five, six and seven and eight.", 1], ["Et, un, deux, trois, et cinq, six et sept.", "One, two, three. Five, six, seven.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six et...", "[both speaking Norwegian] One, two, three, four, five, six, and--", 1], ["Un, deux, trois, quatre, cinq, six, et le cheval est à nous.", "One, two, three, four, five, six, and the horse is ours.", 1], ["Une, deux, trois, quatre, cinq, six et plus !", "One potato, two potato, three potato, four. Five potato, six potato, seven potato, more.", 1]]}, "ans": {"__C": 28, "parfois": {"__C": 1, "__e": [["Cinq, six ans parfois.", "five, six years maybe.", 1]]}, "et": {"__C": 1, "c'est": {"__C": 1, "__e": [["Cinq six ans. Et c'est comme...", "And this is like a check-up for us.", 1]]}, "__e": [["J'avais cinq, six ans, et je marchais avec eux et traduisais pour eux.", "And I was five-six years old and I would take them around and translate for them.", 1], ["Cinq six ans. Et c'est comme...", "And this is like a check-up for us.", 1]]}, "__e": [["Elle était juste une petite fille, cinq, six ans.", "She was just a little kid, five, six years old.", 1], ["C'était il y a... cinq, six ans ?", "What was it, five, six years ago?", 1], ["Ça fait cinq, six ans que je ne t'ai pas vu...", "It's been six years since I saw you...", 1]]}, "__e": [["Je ne suis pas sur mais ça s'est passé il n'y a pas très longtemps peut-être cinq, six heures ?", "Not sure, but it didn't happen very long ago -- maybe five, six hours?", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "heures": {"__C": 2045, "et": {"__C": 141, "demie": {"__C": 43, "ce": {"__C": 3, "__e": [["Cinq heures et demie, ce n'est pas long, pour un fan de Pinky Benson.", "Five and a half hours is not too long for a Pinky Benson fan.", 1], ["Cinq heures et demie, ce sont cinq heures et demie.", "Five and a half hours are five and a half hours.", 1], ["Attendez à l'hôtel à cinq heures et demie ce soir.", "Be ready at the hotel. 5:30 tonight.", 1]]}, "il": {"__C": 2, "__e": [["\"A cinq heures et demie, il dit que le lac trembla trois fois, les vagues allant du bord du lac vers son centre, le contraire de ce qui se produirait si l'on jetait une pierre dans l'eau.\"", "\"I'm not hiding the fact that my husband was a nationalised Canadian.\" \"He took his Canadian name from the road where we lived at Kashabowie.\"", 1], ["Mais comme il faut que je sois à ma place au plus tard à cinq heures et demie, il faut que je me fasse réveiller précautionneusement, pour ne pas devenir encore plus nerveuse.", "But since I must be at my place at half past five at the latest, I must have someone wake me, and with special care, in order not to become even more nervous.", 1], ["Actuellement, à cinq heures et demie, il fait déjà nuit.", "It's already dark at half five now.", 0]]}, "__e": [["J'ai pas conduit pendant cinq heures et demie pour te regarder faire une partie de cartes.", "I didn't drive five and a half hours to watch you play fucking cards.", 1], ["Actuellement, à cinq heures et demie, il fait déjà nuit.", "It's already dark at half five now.", 0], ["Une fois le travail fini, habituellement vers cinq heures et demie, je rentre à la maison dîner.", "Once the work is done, usually around half past five, I come home to have dinner.", 0]]}, "demi": {"__C": 14, "à": {"__C": 2, "__e": [["Cette plante ici a toléré un gel de cinq heures et demi à -3 degrés, qui aurait détruit n'importe quel autre plant de pomme de terre.", "This crop here was tolerant to a five and a half hour, 26-degree temperature freeze, that normally would have obliterated any other potato crop anywhere.", 1], ["Seulement cinq heures et demi à 50 $ de l'heure.", "Only five and a half hours at $50 an hour.", 1]]}, "et": {"__C": 2, "__e": [["Donc, je prendrais le prochain train vers cinq heures et demi. Et j'arriverai vers neuf heures, neuf heures et demi.", "I'm catching the next train at around 5:00 or 5:30, and I'll arrive at either 9:00 or 9:30.", 1], ["Rob, il est cinq heures et demi et tu dis la messe.", "Rob, it's half-five and you have Mass.", 1]]}, "__e": [["Et à cinq heures et demi du matin .", "This is 5:30 in the morning .", 1], ["Bon, devant chez moi à cinq heures et demi.", "Let's meet outside my house, at half past five. Now just go.", 1], ["Tu as appelé à cinq heures et demi du matin.", "Aliza: 5:30 IN THE MORNING, YOUR CALL.", 1]]}, "__e": [["Actuellement, à cinq heures et demie, il fait déjà nuit.", "It's already dark at half five now.", 0], ["Une fois le travail fini, habituellement vers cinq heures et demie, je rentre à la maison dîner.", "Once the work is done, usually around half past five, I come home to have dinner.", 0], ["Elle est rentrée à cinq heures et quelques.", "She came back soon after five o'clock.", 0]]}, "du": {"__C": 95, "matin": {"__C": 82, "pour": {"__C": 4, "__e": [["Je me réjouis de me lever à cinq heures du matin pour aller à mon travail.", "I can't wait to get up in the morning, 5:00 A.M., and go to my job.", 1], ["J'aimerais voir quel genre de femme tu vas retrouver à cinq heures du matin pour manger des cookies !", "I'd like to see what kind of dame you'd want to visit at five in the morning to eat cookies!", 1], ["Je me suis réveillé à cinq heures du matin pour cuisiner pour toi.", "I woke up at 5:00 a.m. to cook all of this for you.", 1]]}, "à": {"__C": 3, "__e": [["Ça sent la mer... les lilas... et un parc à cinq heures du matin à la fin du mois de mai.", "It smelled like the sea... and lilacs... and Lindenwood Park at five in the morning at the end of May.", 1], ["Il est cinq heures du matin à Baltimore.", "It's 5 o'clock right now, a. m., Baltimore time.", 1], ["On s'assoit au studio jusqu'à cinq heures du matin, à réfléchir et on bosse jusqu'à ce qu'on ne puisse plus garder les yeux ouverts.", "Like, I'll sit in the studio till 5 in the morning figuring something out, and we work until we're ready to go to sleep and we can't keep our eyes open.", 1]]}, "__e": [["Je me suis réveillée à cinq heures du matin.", "I woke up at five this morning.", 0], ["Il n'est que cinq heures du matin, mais le jour est déjà levé.", "It's just five in the morning, but nevertheless it is light out.", 0], ["Je me suis réveillé à cinq heures du matin.", "I woke up at five this morning.", 0]]}, "mat": {"__C": 9, "encore": {"__C": 1, "__e": [["Elle commence à cinq heures du mat' encore en pleine forme de ses somnifères de la veille!", "She starts at 5:30 in the morning still punchy from last night's sleeping pills.", 1]]}, "et": {"__C": 3, "__e": [["Alors ne réserve pas ce truc radio à cinq heures du mat' et trois talk show à la con juste après!", "Well don't book a five am radio thing and three stupid tv talk shows back to that!", 1], ["Il s'est levé à cinq heures du mat' et l'idée lui a pris soudain d'aller prendre", "He got up at five in the morning and suddenly decided to take", 1], ["Il est cinq heures du mat, et on est dehors depuis 20 h.", "Okay, so it's like four o'clock in the morning I think and we been high since, like, eight, okay?", 1]]}, "__e": [["Il s'est levé à cinq heures du mat' et l'idée lui a pris soudain d'aller prendre", "He got up at five in the morning and suddenly decided to take", 1], ["J'adore quand c'est trop Cinq heures du mat Mets la radio plus fort", "# I love when it's all too much # # 5:00 a.m. Turn the radio up #", 1], ["Il est cinq heures du mat, et on est dehors depuis 20 h.", "Okay, so it's like four o'clock in the morning I think and we been high since, like, eight, okay?", 1]]}, "__e": [["Je me suis réveillée à cinq heures du matin.", "I woke up at five this morning.", 0], ["Il n'est que cinq heures du matin, mais le jour est déjà levé.", "It's just five in the morning, but nevertheless it is light out.", 0], ["Je me suis réveillé à cinq heures du matin.", "I woke up at five this morning.", 0]]}, "de": {"__C": 97, "l'après-midi": {"__C": 13, "la": {"__C": 1, "__e": [["Vers cinq heures de l'après-midi la bataille était irrémédiablement perdue, sur tous les points.", "At five o'clock that afternoon, the battle was irretrievably lost on all fronts.", 1]]}, "c'est": {"__C": 1, "__e": [["Ouh, y a quoi au ptit dèj cherie ? Homer, il est cinq heures de l'après-midi, c'est l'heure de diner.", "Was last night the night we set the clocks ahead eight hours?", 1]]}, "__e": [["Là, c'est la police qui arrive avec des chiens à quatre ou cinq heures de l'après-midi, le premier jour.", "This is the police arriving, for example, with sniffer dogs at about four or five o'clock in the afternoon on the first day.", 1], ["Héler un taxi à Manhattan à cinq heures de l'après-midi est presque impossible.", "Hailing a cab in Manhattan at 5:00 p.m. is nearly impossible.", 0], ["Je joue au tennis tous les vendredis de trois heures à cinq heures de l'après-midi.", "I play tennis every Friday from three to five.", 0]]}, "route": {"__C": 15, "et": {"__C": 3, "__e": [["C'est à cinq heures de route, et je veux y être à temps pour nous enregistrer, et voir l'exposition de soufflage de verre.", "It's a five-hour drive, and I want to be there in time to check in, check out the glassblowing exhibit.", 1], ["Nous aurons une courte cinq heures de route et demi.", "We will have a short five-and-a-half hour drive.", 1], ["Cinq heures de route et on se sent chez soi.", "Five hours on the road and we're almost home.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est à cinq heures de route, c'est mauvais pour ta hanche.", "It's five hours away. Your hip stiffens up.", 1]]}, "__e": [["C'est à cinq heures de route.", "Guy's mother's name is midge.", 1], ["Il y a cinq heures de route.", "It's a long way. At least five hours.", 1], ["Je suis à cinq heures de route.", "Look, I'm at least a five-hour drive away.", 1]]}, "__e": [["Tu as dit ça il y a cinq heures de ça.", "You said that, like, five hours ago.", 1], ["Héler un taxi à Manhattan à cinq heures de l'après-midi est presque impossible.", "Hailing a cab in Manhattan at 5:00 p.m. is nearly impossible.", 0], ["Je joue au tennis tous les vendredis de trois heures à cinq heures de l'après-midi.", "I play tennis every Friday from three to five.", 0]]}, "__e": [["Je passe te prendre chez toi à cinq heures.", "I'll pick you up at your home at five.", 0], ["Je ne pense pas qu'elle sera de retour à cinq heures.", "I don't think she will come back by five.", 0], ["Je peux y aller tant que je suis de retour avant cinq heures.", "I can go there as long as I'm back before five.", 0]]}, "quatre": {"__C": 1351, "trois": {"__C": 1131, "deux": {"__C": 926, "un": {"__C": 749, "__e": [["Cinq, quatre, trois, deux, un, tout le monde a l'air bien.", "Five, four, three, two, one. Everybody looks good.", 1], ["Dans cinq, quatre, trois, deux, un. - Et le un ?", "In five, in five, four, three, two, you forgot the one.", 1], ["on est bon pour y aller dans cinq, quatre, trois, deux, un.", "You are good to go in five, four, three, two, one.", 1]]}, "et": {"__C": 3, "__e": [["Cinq, quatre, trois, deux, et... c'est parti.", "In five, four, three, two, and... here we go.", 1], ["Cinq, quatre, trois, deux, et allez!", "Five, four, three, two, and go!", 1], ["Cinq, quatre, trois, deux et un.", "Five, four, three, two and one!", 1]]}, "__e": [["Cinq, quatre, trois, deux, un, tout le monde a l'air bien.", "Five, four, three, two, one. Everybody looks good.", 1], ["Dans cinq, quatre, trois, deux, un. - Et le un ?", "In five, in five, four, three, two, you forgot the one.", 1], ["on est bon pour y aller dans cinq, quatre, trois, deux, un.", "You are good to go in five, four, three, two, one.", 1]]}, "et": {"__C": 2, "le": {"__C": 1, "__e": [["Cinq, quatre, trois... et le top.", "- On five, four, three... - Stand by. - And announce.", 1]]}, "les": {"__C": 1, "__e": [["Dans cinq, quatre, trois... et les renseignements liés au terrorisme.", "In five, four, three... Intelligence related to terrorism.", 1]]}, "__e": [["Dans cinq, quatre, trois... et les renseignements liés au terrorisme.", "In five, four, three... Intelligence related to terrorism.", 1], ["On commence à penser aux batailles des cinq, quatre, trois, et à qui on peut battre.", "We begin to think of the battles of five, four, three, and who can be beaten.", 1], ["Cinq, quatre, trois... et le top.", "- On five, four, three... - Stand by. - And announce.", 1]]}, "__e": [["Cinq, quatre, trois, deux, un, tout le monde a l'air bien.", "Five, four, three, two, one. Everybody looks good.", 1], ["Dans cinq, quatre, trois, deux, un. - Et le un ?", "In five, in five, four, three, two, you forgot the one.", 1], ["on est bon pour y aller dans cinq, quatre, trois, deux, un.", "You are good to go in five, four, three, two, one.", 1]]}, "quatre": {"__C": 3, "cinq": {"__C": 1, "quatre": {"__C": 1, "__e": [["Un, deux, trois, quatre, cinq, quatre, quatre, cinq, quatre, cinq.", "One. Two. Three.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, quatre, quatre, cinq, quatre, cinq.", "One. Two. Three.", 1]]}, "__e": [["Cinq ! Quatre... Quatre !", "Three.", 1], ["\"Cinq, cinq, cinq, quatre, quatre, trois, trois.", "5, 5, 5, 4, 4, 3, 3.", 1], ["Un, deux, trois, quatre, cinq, quatre, quatre, cinq, quatre, cinq.", "One. Two. Three.", 1]]}, "sept": {"__C": 3, "trois": {"__C": 2, "deux": {"__C": 1, "__e": [["Cinq, cinq, quatre, sept, trois, deux", "Five, five, four, seven, three, two", 1]]}, "__e": [["Cinq, cinq, quatre, sept, trois", "Five, five, four, seven, three", 1], ["Cinq, cinq, quatre, sept, trois, deux", "Five, five, four, seven, three, two", 1]]}, "__e": [["Cinq, cinq, quatre, sept", "Five, five, four, seven", 1], ["Cinq, cinq, quatre, sept, trois", "Five, five, four, seven, three", 1], ["Cinq, cinq, quatre, sept, trois, deux", "Five, five, four, seven, three, two", 1]]}, "__e": [["Cinq, quatre, trois, deux, un, tout le monde a l'air bien.", "Five, four, three, two, one. Everybody looks good.", 1], ["Dans cinq, quatre, trois, deux, un. - Et le un ?", "In five, in five, four, three, two, you forgot the one.", 1], ["on est bon pour y aller dans cinq, quatre, trois, deux, un.", "You are good to go in five, four, three, two, one.", 1]]}, "__e": [["Il est mort il y a cinq ans.", "He died five years ago.", 0], ["Ma mère a cinq ans de plus que mon père.", "My mother is five years older than my father.", 0], ["Elle n'est plus comme elle était il y a cinq ans.", "She is no longer what she was five years ago.", 0]]}, "sortiras": {"__C": 3287, "de": {"__C": 129, "prison": {"__C": 17, "à": {"__C": 2, "95": {"__C": 1, "__e": [["Pourquoi pas, tu apportes des preuves et tu sortiras de prison à 95 ans.", "You could turn state's evidence and see daylight again when you're about 95.", 1]]}, "70": {"__C": 1, "__e": [["Avec ton dossier, tu sortiras de prison à 70 ans.", "With what we have in those files, you'll be 70 years old when you get out of jail.", 1]]}, "__e": [["Pourquoi pas, tu apportes des preuves et tu sortiras de prison à 95 ans.", "You could turn state's evidence and see daylight again when you're about 95.", 1], ["Avec ton dossier, tu sortiras de prison à 70 ans.", "With what we have in those files, you'll be 70 years old when you get out of jail.", 1]]}, "tu": {"__C": 3, "seras": {"__C": 1, "__e": [["Peut-être... mais quand tu sortiras de prison, tu seras trop âgée pour t'en souvenir.", "Perhaps... but when you're released from prison, you'll be too old to remember.", 1]]}, "pourras": {"__C": 1, "__e": [["Quand tu sortiras de prison, tu pourras porter plainte.", "When you get out of jail, you should file a complaint.", 1]]}, "__e": [["Peut-être... mais quand tu sortiras de prison, tu seras trop âgée pour t'en souvenir.", "Perhaps... but when you're released from prison, you'll be too old to remember.", 1], ["Quand tu sortiras de prison, tu auras plus d'argent que nécessaire.", "And when you're released from jail, you'll have more money than you'll ever need.", 1], ["Alors quand tu sortiras de prison, tu dois trouver un bon travail.", "So after you get out of prison, you need to Find a good job.", 1]]}, "__e": [["Alors quand tu sortiras de prison, tu dois trouver un bon travail.", "So after you get out of prison, you need to Find a good job.", 1], ["Tu sais, c'est facile de recommencer quand tu es jeune,   mais à ton âge, quand tu sortiras de prison ...", "You know, it's easy to start again when you're young, but at your age, when you get out of jail...", 1], ["Lorsque tu sortiras de prison, elle sera mariée.", "By the time you get out of prison, she'll have been married.", 0]]}, "là": {"__C": 13, "coupable": {"__C": 1, "ou": {"__C": 1, "__e": [["Tu sortiras de là coupable, ou alors non coupable.", "You're coming home, guilty or somehow found not guilty.", 1]]}, "__e": [["Tu sortiras de là coupable, ou alors non coupable.", "You're coming home, guilty or somehow found not guilty.", 1]]}, "t'as": {"__C": 1, "jamais": {"__C": 1, "__e": [["Vérifié. Écoute, hé, quand tu sortiras de là... T'as jamais vu le Canada ?", "Listen, when you get out of there um, you ever seen Canada?", 1], ["Écoute, hé, quand tu sortiras de là... T'as jamais vu le Canada ?", "Listen, hey, when you get out of there... you ever seen Canada?", 1]]}, "__e": [["Vérifié. Écoute, hé, quand tu sortiras de là... T'as jamais vu le Canada ?", "Listen, when you get out of there um, you ever seen Canada?", 1], ["Écoute, hé, quand tu sortiras de là... T'as jamais vu le Canada ?", "Listen, hey, when you get out of there... you ever seen Canada?", 1]]}, "__e": [["Tu sortiras de là coupable, ou alors non coupable.", "You're coming home, guilty or somehow found not guilty.", 1], ["Je sais que tu nous sortiras de là.", "And I know you'll get us out of here.", 1], ["Tu me sortiras de là dès que tu peux, n'est-ce pas ?", "You will get me out of there as soon as you can, right?", 1]]}, "la": {"__C": 15, "douche": {"__C": 2, "tes": {"__C": 1, "__e": [["Je garantis que si tu prends une douche avec ton petit-ami, quand tu sortiras de la douche, tes seins seront tincelants...", "I guarantee if you take a shower with your boyfriend, by the time you step out of that shower your breasts will be sparkling clean.", 1]]}, "__e": [["Tu devrais empaqueter plus de sous-vêtements et d'habits que tu porteras en Angleterre, une fois que tu sortiras de la douche.", "After you shower, get your underwear... and the clothes you'll bring to England.", 1], ["Je garantis que si tu prends une douche avec ton petit-ami, quand tu sortiras de la douche, tes seins seront tincelants...", "I guarantee if you take a shower with your boyfriend, by the time you step out of that shower your breasts will be sparkling clean.", 1]]}, "chambre": {"__C": 2, "de": {"__C": 1, "__e": [["Donc dès que tu sortiras de la chambre de stase, tu seras tué.", "So the moment you step out of the stasis chamber, you'll be killed.", 1]]}, "__e": [["Donc dès que tu sortiras de la chambre de stase, tu seras tué.", "So the moment you step out of the stasis chamber, you'll be killed.", 1], ["Dès que tu sortiras de la chambre.", "We already arranged it.", 1]]}, "__e": [["Un jour, tu me sortiras de la merde.", "One day you'll save my ass.", 1], ["Tu ne sortiras de la maison que pour aller à l'école.", "You'll be grounded at home. From now on, you only go to school.", 1], ["Tu ne sortiras de la maison et tu ne diras a personne ce que tu viens de me dire.", "You must not go outside and tell anybody what you just told me!", 1]]}, "__e": [["Tu sais, c'est facile de recommencer quand tu es jeune,   mais à ton âge, quand tu sortiras de prison ...", "You know, it's easy to start again when you're young, but at your age, when you get out of jail...", 1], ["Tu ne sortiras de la maison et tu ne diras a personne ce que tu viens de me dire.", "You must not go outside and tell anybody what you just told me!", 1], ["Lorsque tu sortiras de prison, elle sera mariée.", "By the time you get out of prison, she'll have been married.", 0]]}, "pas": {"__C": 871, "avec": {"__C": 33, "lui": {"__C": 5, "pendant": {"__C": 1, "__e": [["Mais tu ne sortiras pas avec lui pendant un moment.", "But you won't be taking him out for a while.", 1]]}, "et": {"__C": 1, "__e": [["Si tu le sais, pourquoi dis-tu que tu ne sortiras pas avec lui et parle de divorce ?", "If you know why are you saying you won't date him and talking about divorce?", 1]]}, "__e": [["Mais tu ne sortiras pas avec lui pendant un moment.", "But you won't be taking him out for a while.", 1], ["Si tu le sais, pourquoi dis-tu que tu ne sortiras pas avec lui et parle de divorce ?", "If you know why are you saying you won't date him and talking about divorce?", 1], ["Quoi qu'il en soit, tu ne sortiras pas avec lui, Je peux le sentir.", "Anyway, you won't go out with him, I can feel it.", 1]]}, "ça": {"__C": 6, "grimm": {"__C": 1, "__e": [["Tu ne t'en sortiras pas avec ça, Grimm.", "You won't get away with this, Grimm.", 1]]}, "__e": [["Tu t'en sortiras pas avec ça.", "You can't pull it off.", 1], ["- Tu ne sortiras pas avec ça !", "- Stop it! - You're not leaving the house in that!", 1], ["Mais tu ne t'en sortiras pas avec ça.", "_", 1]]}, "__e": [["Quoi qu'il en soit, tu ne sortiras pas avec lui, Je peux le sentir.", "Anyway, you won't go out with him, I can feel it.", 1], ["Ok mais je ne sais pas pourquoi tu ne sortiras pas avec un docteur.", "Yeah, but I don't know why you won't date a doctor.", 1], ["Tu ne t'en sortiras pas avec moi !", "You won't have your way with me!", 0]]}, "d'ici": {"__C": 134, "avant": {"__C": 14, "d'avoir": {"__C": 7, "__e": [["Tu ne sortiras pas d'ici avant d'avoir avoué.", "You're never getting out of here until you come clean.", 1], ["Tu sortiras pas d'ici avant d'avoir reconnu ce que t'as fait.", "You're going to admit to what you did. It's the only way you're getting out of here.", 1], ["Tu ne sortiras pas d'ici avant d'avoir vu un juge.", "Dad, you're here until our lawyers get you in front of a judge.", 1]]}, "que": {"__C": 4, "__e": [["Tu sortiras pas d'ici avant que tu m'aies tout dit.", "You won't leave before you've told me everything.", 1], ["Non, tu ne sortiras pas d'ici avant que John Henry ait appelé.", "- Nope. You're not leaving the house until we hear back from John Henry.", 1], ["Et tu ne sortiras pas d'ici avant que je le sache.", "And you're not getting out of here until I do.", 1]]}, "__e": [["Tu ne sortiras pas d'ici avant d'être devenue une grosse mère avec un gros bidon, comme lorsque tu étais bébé.", "You won't leave this house until you've turned into a fat mother with a big belly, like when you were a baby.", 1], ["Toi, tu ne sortiras pas d'ici avant de m'avoir tout dit.", "You're not getting out of here until you tell me everything!", 1], ["Et tu ne sortiras pas d'ici avant que je le sache.", "And you're not getting out of here until I do.", 1]]}, "vivant": {"__C": 26, "sans": {"__C": 1, "__e": [["Seulement nous, nous ne laissons pas de marques. Tu ne sortiras pas d'ici vivant sans avoir vidé ton sac !", "The only difference is we don't leave any marks.", 1]]}, "enfoiré": {"__C": 1, "__e": [["Tu sortiras pas d'ici vivant, enfoiré.", "You're a dead man, motherfucker! You're a dead man!", 1]]}, "__e": [["Quoi qu'il arrive, tu ne sortiras pas d'ici vivant.", "Whatever happens, you're not leaving here alive.", 1], ["Tu dois savoir que tu ne sortiras pas d'ici vivant.", "You must know you won't leave here alive.", 1], ["Fais les choses comme il faut... ou tu ne sortiras pas d'ici vivant.", "But you gotta do things right. Or I won't let you out of here.", 1]]}, "__e": [["Tu ne sortiras pas d'ici tant que tu ne me diras pas ce que je veux savoir, compris ?", "You're not getting out of here till you tell me what I want to know, you got that?", 1], ["Tu ne sortiras pas d'ici jusqu'à ce que ma partenaire ait dit ce qu'elle a à dire.", "You're not walking out of here till my partner has said her piece.", 1], ["T'as cinq secondes pour me dire ce qu'il se passe ou tu sortiras pas d'ici en vie.", "You have five seconds to tell me exactly what's happening or you're not leaving here alive.", 1]]}, "comme": {"__C": 109, "ça": {"__C": 108, "tu": {"__C": 2, "__e": [["Tu ne t'en sortiras pas comme ça, tu m'as bien entendu ?", "You're not gonna get away with this, you hear me?", 1], ["Mais tu t'en sortiras pas comme ça tu sais ! Comment ça s'appelle ce que tu fais ? !", "You won't get away with this !", 1]]}, "cette": {"__C": 4, "__e": [["Tu t'en sortiras pas comme ça cette fois-ci.", "You're not getting out of this one.", 1], ["Tu t'en sortiras pas comme ça, cette fois.", "Mr Moody. You're not gonna \"Mr Hank\" your way out of this one, Chelsea.", 1], ["Tu ne t'en sortiras pas comme ça cette fois !", "I won't let you off today!", 1]]}, "__e": [["Peut-être que je ne comprends pas, mais tu ne sortiras pas comme ça dans ce quartier.", "Maybe I don't understand... but you are not wearing that out in this neighbourhood.", 1], ["Mais tu t'en sortiras pas comme ça tu sais ! Comment ça s'appelle ce que tu fais ? !", "You won't get away with this !", 1], ["Si tu lui fais quoi que ce soit, tu ne t'en sortiras pas comme ça !", "You do anything to her, and I'll make you pay.", 1]]}, "cela": {"__C": 1, "ram": {"__C": 1, "__e": [["Tu ne t'en sortiras pas comme cela, Ram", "You won't come out like this, Ram", 1]]}, "__e": [["Tu ne t'en sortiras pas comme cela, Ram", "You won't come out like this, Ram", 1]]}, "__e": [["Peut-être que je ne comprends pas, mais tu ne sortiras pas comme ça dans ce quartier.", "Maybe I don't understand... but you are not wearing that out in this neighbourhood.", 1], ["Mais tu t'en sortiras pas comme ça tu sais ! Comment ça s'appelle ce que tu fais ? !", "You won't get away with this !", 1], ["Si tu lui fais quoi que ce soit, tu ne t'en sortiras pas comme ça !", "You do anything to her, and I'll make you pay.", 1]]}, "__e": [["Tu ne t'en sortiras pas.", "You won't have your way.", 0], ["Tu ne t'en sortiras pas avec moi !", "You won't have your way with me!", 0], ["Tu ne t'en sortiras pas si facilement avec moi la prochaine fois.", "You won't have your way with me quite so easily next time.", 0]]}, "d'ici": {"__C": 137, "dans": {"__C": 7, "un": {"__C": 2, "cercueil": {"__C": 1, "__e": [["Si je te surprends à la regarder, tu sortiras d'ici dans un cercueil.", "If ever I so much as catch you looking at her again you'll go out of here in that dead wagon.", 1]]}, "sac": {"__C": 1, "__e": [["Tu sortiras d'ici dans un sac mortuaire !", "The only way you're getting out of here is in a body bag!", 1]]}, "__e": [["Tu sortiras d'ici dans un sac mortuaire !", "The only way you're getting out of here is in a body bag!", 1], ["Si je te surprends à la regarder, tu sortiras d'ici dans un cercueil.", "If ever I so much as catch you looking at her again you'll go out of here in that dead wagon.", 1]]}, "une": {"__C": 2, "boîte": {"__C": 2, "__e": [["Je crois que tu avais raison. Tu sortiras d'ici dans une boîte.", "I guess you were right... you'll be leaving here in a box.", 1]]}, "__e": [["Un pas de travers et tu sortiras d'ici dans une housse en plastique.", "Please try again, and I'll send you out of here in plastic.", 1], ["Je crois que tu avais raison. Tu sortiras d'ici dans une boîte.", "I guess you were right... you'll be leaving here in a box.", 1]]}, "__e": [["Tu sortiras d'ici dans 18 mois.", "You will get out of here in 1.5 years.", 1], ["Tu sortiras d'ici dans 10 jours.", "You'll be out of here in 10 days.", 1], ["Je crois que tu avais raison. Tu sortiras d'ici dans une boîte.", "I guess you were right... you'll be leaving here in a box.", 1]]}, "en": {"__C": 6, "un": {"__C": 2, "rien": {"__C": 2, "__e": [["Tu sortiras d'ici en un rien de temps.", "You'll be out of here in no time.", 1], ["Et tu sortiras d'ici en un rien de temps.", "You'll be out of here before I know it.", 1]]}, "__e": [["Tu sortiras d'ici en un rien de temps.", "You'll be out of here in no time.", 1], ["Et tu sortiras d'ici en un rien de temps.", "You'll be out of here before I know it.", 1]]}, "boitant": {"__C": 2, "comme": {"__C": 1, "__e": [["Classiques, confortables, et regarde bien, tu souhaiteras les porter ce soir quand tu sortiras d'ici en boitant comme une gazelle blessée.", "Classic and comfortable, and watch. You're gonna be wishing that you was wearing them tonight when you limpin' out of here like a broke-down gazelle. Bam.", 1]]}, "__e": [["Classiques, confortables, et regarde bien, tu souhaiteras les porter ce soir quand tu sortiras d'ici en boitant comme une gazelle blessée.", "Classic and comfortable, and watch. You're gonna be wishing that you was wearing them tonight when you limpin' out of here like a broke-down gazelle. Bam.", 1], ["Écoute, connard. Un pas de plus, et tu sortiras d'ici en boitant.", "Look, motherfucker, you take one more step, you're walking out of here with a limp.", 1]]}, "__e": [["J'ai eu le consentement des plaignants, ce qui était essentiel, tu sortiras d'ici en moins d'une semaine", "I got the complainants' approval. You'll be out within the week!", 1], ["Tu sortiras d'ici en un rien de temps.", "You'll be out of here in no time.", 1], ["Et tu sortiras d'ici en un rien de temps.", "You'll be out of here before I know it.", 1]]}, "tu": {"__C": 16, "auras": {"__C": 2, "une": {"__C": 2, "__e": [["Dès que tu sortiras d'ici, tu auras une sensation de chaleur... sur la tête et les épaules.", "As soon as you walk out, you'll feel a warm sensation on your head and shoulders.", 1], ["Ecoute... quand tu sortiras d'ici, tu auras une histoire incroyable à raconter.", "Listen, when you get out of here, you're gonna have a great story to tell.", 1]]}, "__e": [["Dès que tu sortiras d'ici, tu auras une sensation de chaleur... sur la tête et les épaules.", "As soon as you walk out, you'll feel a warm sensation on your head and shoulders.", 1], ["Ecoute... quand tu sortiras d'ici, tu auras une histoire incroyable à raconter.", "Listen, when you get out of here, you're gonna have a great story to tell.", 1]]}, "seras": {"__C": 3, "redevenu": {"__C": 1, "__e": [["Quand tu sortiras d'ici, tu seras redevenu le bon vieux toi.", "By the time you get out of here you're gonna be back to your old self again.", 1]]}, "une": {"__C": 1, "__e": [["Quand tu sortiras d'ici tu seras une survivante.", "When you get out of there, you'll be a survivor.", 1]]}, "__e": [["Quand tu sortiras d'ici, tu seras redevenu le bon vieux toi.", "By the time you get out of here you're gonna be back to your old self again.", 1], ["On va évacuer ces choses, quand tu sortiras d'ici, tu seras plus la même femme.", "We are exhaling those things out today because you are walking out of here a different woman than what you walked in.", 1], ["Lorsque tu sortiras d'ici, tu seras plus fort que beaucoup d'autres.", "When you get out of here, you will be stronger than other people.", 1]]}, "__e": [["Quand tu sortiras d'ici, tu peux le retrouver et lui faire la peau.", "When you leave, track him down. When you find him, you can kill him.", 1], ["Tu ne sortiras d'ici, tu ne seras libre que si je le veux.", "Only way you get out of here, only way you walk free, is if I want you to.", 1], ["Tu veux que le reste de ta peine compte pour que quand tu sortiras d'ici, tu sois solide ?", "You want to make the rest of your sentence count so that, by the time you get out of here, you are solid?", 1]]}, "__e": [["Tu veux que le reste de ta peine compte pour que quand tu sortiras d'ici, tu sois solide ?", "You want to make the rest of your sentence count so that, by the time you get out of here, you are solid?", 1], ["Une dernière chose, quand tu sortiras d'ici, appelle les flics avant de filer à la frontière. Tu crois que je vais le faire ?", "One thing, when you get out of here, make sure you call the cops before you take off for the border?", 1], ["Maintenant, si tu es gentille, si tu fais ce que je dis, et que tu me rends heureux... Tu sortiras d'ici sans mal.", "Now, if you behave, do what I say, and you make me happy, you'll get out of here just fine.", 1]]}, "très": {"__C": 75, "bien": {"__C": 74, "tout": {"__C": 3, "seul": {"__C": 3, "__e": [["- Tu t'en sortiras très bien tout seul.", "- You take charge.", 1]]}, "__e": [["- Tu t'en sortiras très bien tout seul.", "- You take charge.", 1]]}, "sans": {"__C": 4, "moi": {"__C": 4, "__e": [["Des amis m'attendent à la porte et tu t'en sortiras très bien sans moi.", "I just saw a few friends at the door. I can also see that I will beof no further use to you.", 1], ["- Tu t'en sortiras très bien sans moi.", "-You'll do fine without me, Christian.", 1], ["Et tu t'en sortiras très bien sans moi.", "And you'll do fine without me.", 1]]}, "__e": [["Des amis m'attendent à la porte et tu t'en sortiras très bien sans moi.", "I just saw a few friends at the door. I can also see that I will beof no further use to you.", 1], ["- Tu t'en sortiras très bien sans moi.", "-You'll do fine without me, Christian.", 1], ["Et tu t'en sortiras très bien sans moi.", "And you'll do fine without me.", 1]]}, "__e": [["Tu ne l'as peut-être jamais fait aussi vite, mais tu t'en sortiras très bien, ça va être bien.", "I know you haven't done it that fast maybe, but I think it's gonna be just fine, it's gonna be good.", 1], ["Je suis sûre que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0]]}, "vite": {"__C": 1, "__e": [["Tu sortiras très vite.", "We'll have you out of here before you know it.", 1]]}, "__e": [["Tu ne l'as peut-être jamais fait aussi vite, mais tu t'en sortiras très bien, ça va être bien.", "I know you haven't done it that fast maybe, but I think it's gonna be just fine, it's gonna be good.", 1], ["Je suis sûre que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0]]}, "jamais": {"__C": 177, "d'ici": {"__C": 45, "vivante": {"__C": 4, "sale": {"__C": 1, "__e": [["Tu sortiras jamais d'ici vivante, sale p...", "You're never getting out of here alive, you cu...", 1]]}, "__e": [["Tu sortiras jamais d'ici vivante, sale p...", "You're never getting out of here alive, you cu...", 1], ["Tu ne sortiras jamais d'ici vivante.", "You'll never get out of here alive.", 1]]}, "vivant": {"__C": 2, "avec": {"__C": 1, "__e": [["Tu ne sortiras jamais d'ici vivant avec cette peinture!", "You'll never get out of here alive with that painting!", 1]]}, "__e": [["You're never gonna get out of here alive. Tu sortiras jamais d'ici vivant.", "You're never gonna get out of here alive.", 1], ["Tu ne sortiras jamais d'ici vivant avec cette peinture!", "You'll never get out of here alive with that painting!", 1], ["Tu ne sortiras jamais d'ici vivant, trou du cul !", "You'll never get out of here alive, you arsehole!", 1]]}, "__e": [["On sait tous les deux que tu ne sortiras jamais d'ici.", "Because you and I both know you're never walking out of here.", 1], ["Tu peux essayer tout ce que tu veux, mais tu ne sortiras jamais d'ici.", "You can try all you want, but you'll never get out of here, son.", 1], ["Mais tu ne vas rien me faire, parce que tu ne sortiras jamais d'ici.", "But here's what's gonna happen-- you're not gonna do shit to me because you are not getting out of here.", 1]]}, "de": {"__C": 28, "là": {"__C": 6, "vivant": {"__C": 2, "__e": [["Je mourrai paisiblement, en sachant que tu ne sortiras jamais de là vivant.", "When I die, it'll be in peace... knowing you will be a rotting corpse before they let you out of here.", 1], ["Tu ne sortiras jamais de là vivant.", "You'll never get out of there alive.", 1]]}, "__e": [["Tu ne sortiras jamais de là vivant.", "You'll never get out of there alive.", 1], ["Ça : \"Tu ne sortiras jamais de là.", "You're never gonna get out of this.", 1], ["Si tu ne viens pas maintenant, tu ne sortiras jamais de là.", "If you don't come with me right now, you will never get outta here.", 1]]}, "prison": {"__C": 7, "__e": [["je te promets que si tu mens sur un nom... tu sortiras jamais de prison.", "I can promise you, you lie about one name... You'll never get out of prison.", 1], ["Si je te livre à la police, tu es foutu. Tu ne sortiras jamais de prison.", "If I turn you in, you'll be toast.", 1], ["S'il arrive quelque chose à cet enfant, je te jure devant Dieu que tu ne sortiras jamais de prison.", "If anything happens to this child, I swear to God, you'll never leave prison.", 1]]}, "__e": [["Si je te livre à la police, tu es foutu. Tu ne sortiras jamais de prison.", "If I turn you in, you'll be toast.", 1], ["Si tu ne viens pas maintenant, tu ne sortiras jamais de là.", "If you don't come with me right now, you will never get outta here.", 1], ["S'il arrive quelque chose à cet enfant, je te jure devant Dieu que tu ne sortiras jamais de prison.", "If anything happens to this child, I swear to God, you'll never leave prison.", 1]]}, "avec": {"__C": 17, "ça": {"__C": 3, "concerto": {"__C": 1, "__e": [["Tu t'en sortiras jamais avec ça, Concerto !", "You'll never get away with this, Concerto.", 1]]}, "__e": [["Tu t'en sortiras jamais avec ça, Concerto !", "You'll never get away with this, Concerto.", 1], ["- Tu t'en sortiras jamais avec ça.", "- You'll never get away with this.", 1], ["Maintenant, Jerry, tu ne t'en sortiras jamais avec ça.", "Now, Jerry, you'll never get away with this.", 1]]}, "moi": {"__C": 3, "hein": {"__C": 1, "__e": [["Tu sortiras jamais avec moi, hein ?", "You're never gonna go out with me, are you?", 1]]}, "comme": {"__C": 1, "__e": [["Tu sortiras jamais avec moi... comme ça. Alors...", "We'll never walk together on the street, in my current state...", 1]]}, "__e": [["Tu sortiras jamais avec moi, hein ?", "You're never gonna go out with me, are you?", 1], ["Tu t'en sortiras jamais avec moi.", "You'll never make it out of here with me.", 1], ["Tu sortiras jamais avec moi... comme ça. Alors...", "We'll never walk together on the street, in my current state...", 1]]}, "__e": [["Tu sortiras jamais avec moi... comme ça. Alors...", "We'll never walk together on the street, in my current state...", 1], ["Tu ne sortiras jamais avec une femme qui mange plus que toi.", "You'll never date a woman that eats more than you do.", 1], ["Vous pouvez toujours dire que la mort de mon... mon mari était... était un accident, mais tu ne t'en sortiras jamais avec un meurtre.", "You can still say my... my husband's death was... was an accident, but you'll never get away with murder.", 1]]}, "__e": [["- Oui, c'est soit ici, soit à l'école de police si je peux te faire entrer. Ou l'armée, et si c'est ça, tu n'en sortiras jamais vivant.", "Yes, well, it's either here or the Police Academy, if I can get you in with the right connections, or the military, and, if it's the latter, you'll never make it out alive.", 1], ["Je vais bien mais toi... Tu as fait une promesse à ton Père que tu ne sortiras jamais après avoir rentrer à la maison.", "I am okay but you... made a promise with Father-in-law that you won't ever come out after going back home.", 1], ["Vous pouvez toujours dire que la mort de mon... mon mari était... était un accident, mais tu ne t'en sortiras jamais avec un meurtre.", "You can still say my... my husband's death was... was an accident, but you'll never get away with murder.", 1]]}, "avec": {"__C": 93, "lui": {"__C": 7, "dimanche": {"__C": 1, "__e": [["En tout cas, je lui ai promis que tu sortiras avec lui dimanche.", "I promised him you'd go out with him on Sunday.", 1]]}, "mets-le": {"__C": 1, "à": {"__C": 1, "__e": [["La prochaine fois que tu sortiras avec lui, mets-le à l'épreuve.", "Next time you go out with him... work him up a bit, see what he's made of.", 1]]}, "__e": [["La prochaine fois que tu sortiras avec lui, mets-le à l'épreuve.", "Next time you go out with him... work him up a bit, see what he's made of.", 1]]}, "__e": [["Si tu continues comme ça, tu sortiras avec lui, tu auras des bagues de couple avec lui, il te demandera en mariage, vous allez vous marier et vous aurez des enfants.", "\"Could she be my destiny?\" He'll start thinking about you. And then before you realize, you two will be dating, getting rings, getting engaged, getting married, having kids, and sending the kids to school.", 1], ["En tout cas, je lui ai promis que tu sortiras avec lui dimanche.", "I promised him you'd go out with him on Sunday.", 1], ["Je vais lui parler, faire le truc que font les mères... et tu sortiras avec lui.", "I'll talk to him, you know, do the mother thing... and you'll start dating him.", 1]]}, "des": {"__C": 7, "musiciens": {"__C": 1, "__e": [["Si ça continue... tu sortiras avec des musiciens.", "Next thing I know... ... you'llbedatingmusicians.", 1]]}, "filles": {"__C": 2, "et": {"__C": 1, "__e": [["- Un jour, tu sortiras avec des filles et tu comprendras.", "One day you'll date girls and you'll understand.", 1]]}, "ce": {"__C": 1, "__e": [["Bientôt, tu sortiras avec des filles, ce serait sympa d'apprendre à mâcher la bouche fermée.", "Uh, you're gonna start dating soon; probably good to get in the habit of chewing with your mouth closed.", 1]]}, "__e": [["Bientôt, tu sortiras avec des filles, ce serait sympa d'apprendre à mâcher la bouche fermée.", "Uh, you're gonna start dating soon; probably good to get in the habit of chewing with your mouth closed.", 1], ["- Un jour, tu sortiras avec des filles et tu comprendras.", "One day you'll date girls and you'll understand.", 1], ["Tu es un bon garçon, et ce n'est pas une priorité en ce moment, tu sortiras avec des filles quand Brad deviendra gros.", "You're a good kid, and there's not a premium on that right now, but you'll be getting girls sometime after Brad's out of shape.", 1]]}, "__e": [["Tu y sortiras avec des cauchemars Et un avenir noir", "You'll leave it in nightmare and bleak future", 1], ["- Un jour, tu sortiras avec des filles et tu comprendras.", "One day you'll date girls and you'll understand.", 1], ["Tu es un bon garçon, et ce n'est pas une priorité en ce moment, tu sortiras avec des filles quand Brad deviendra gros.", "You're a good kid, and there's not a premium on that right now, but you'll be getting girls sometime after Brad's out of shape.", 1]]}, "moi": {"__C": 24, "et": {"__C": 3, "ce": {"__C": 1, "__e": [["Dis que tu sortiras avec moi et ce sera parfait.", "Say you'll go out with me, and then it will be.", 1]]}, "ça": {"__C": 1, "__e": [["Quand tu sortiras avec moi, et ça arrivera, ça sera parce que je fais des choses que seul Charles Boyle fait.", "When you finally go out with me, and you will, It'll be because I do things That only charles boyle would do.", 1]]}, "__e": [["Quand tu sortiras avec moi, et ça arrivera, ça sera parce que je fais des choses que seul Charles Boyle fait.", "When you finally go out with me, and you will, It'll be because I do things That only charles boyle would do.", 1], ["Dis-moi que tu sortiras avec moi et pas avec Han Ye Ri, et je te le dirai.", "You should say that you will date me, not Ye Ri. - Then I will tell you.", 1], ["Dis que tu sortiras avec moi et ce sera parfait.", "Say you'll go out with me, and then it will be.", 1]]}, "tu": {"__C": 2, "auras": {"__C": 2, "__e": [["Ce soir, quand tu sortiras avec moi, tu auras des lis.", "Tonight, when you go out with me, you'll bring me lilies.", 1], ["Si tu es choqué par ce genre de choses, ça va rendre les choses difficiles. Aussi longtemps que tu sortiras avec moi... Tu auras la chance de manger des choses encore plus incroyables à partir de maintenant.", "Then you could give me to some other guys and be friends with me later on too?", 1]]}, "__e": [["Ce soir, quand tu sortiras avec moi, tu auras des lis.", "Tonight, when you go out with me, you'll bring me lilies.", 1], ["Si tu es choqué par ce genre de choses, ça va rendre les choses difficiles. Aussi longtemps que tu sortiras avec moi... Tu auras la chance de manger des choses encore plus incroyables à partir de maintenant.", "Then you could give me to some other guys and be friends with me later on too?", 1]]}, "__e": [["Même si je ne te prête pas d'argent, tu sortiras avec moi ?", "Will you date me even if I don't lend you the money?", 1], ["Si tu es choqué par ce genre de choses, ça va rendre les choses difficiles. Aussi longtemps que tu sortiras avec moi... Tu auras la chance de manger des choses encore plus incroyables à partir de maintenant.", "Then you could give me to some other guys and be friends with me later on too?", 1], ["Je ne comprends pas vraiment mais ... est-ce que ça veut dire que tu sortiras avec moi?", "Not sure what you mean, but is that a yes?", 1]]}, "__e": [["Si tu ne me crois pas, tu pourrais dire que tu sortiras avec cette fille.", "-And?", 1], ["Je ne comprends pas vraiment mais ... est-ce que ça veut dire que tu sortiras avec moi?", "Not sure what you mean, but is that a yes?", 1], ["Alors ce que tu dis c'est que tu veux sortir un peu avec quelqu'un et si ça ne fonctionne pas tu sortiras avec quelqu'un d'autre. Et si ça ne marche toujours pas, tu veux sortir avec encore une autre personne, hein ?", "So what you're saying is that you want to date a little and if it doesn't work out, you want to date someone else and if that doesn't work out, you want to date another one?", 1]]}, "__e": [["Je suis sûre que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que tu t'en sortiras très bien.", "I'm sure you'll do very well.", 0], ["Tu ne t'en sortiras pas si facilement avec moi la prochaine fois.", "You won't have your way with me quite so easily next time.", 0]]}, "remontons": {"__C": 362, "à": {"__C": 43, "bord": {"__C": 3, "du": {"__C": 1, "runabout": {"__C": 1, "__e": [["- Remontons à bord du runabout.", "- We'd better beam up to the runabout.", 1]]}, "__e": [["- Remontons à bord du runabout.", "- We'd better beam up to the runabout.", 1]]}, "de": {"__C": 1, "moya": {"__C": 1, "__e": [["Remontons à bord de Moya et armons-nous. Voyons de quoi il est capable face à des soldats.", "Let's go back to Moya, get some weapons, and see how it does against a pair of soldiers.", 1]]}, "__e": [["Remontons à bord de Moya et armons-nous. Voyons de quoi il est capable face à des soldats.", "Let's go back to Moya, get some weapons, and see how it does against a pair of soldiers.", 1]]}, "__e": [["- Remontons à bord du runabout.", "- We'd better beam up to the runabout.", 1], ["Remontons à bord de Moya et armons-nous. Voyons de quoi il est capable face à des soldats.", "Let's go back to Moya, get some weapons, and see how it does against a pair of soldiers.", 1], ["Nous remontons à bord.", "We're going back aboard ship again.", 1]]}, "cheval": {"__C": 3, "avant": {"__C": 2, "qu'il": {"__C": 2, "__e": [["Allons, mes maîtres, faisons le partage, et remontons à cheval avant qu'il soit jour.", "Come, my masters, let us share, and then to horse before day.", 1]]}, "__e": [["Allons, mes maîtres, faisons le partage, et remontons à cheval avant qu'il soit jour.", "Come, my masters, let us share, and then to horse before day.", 1]]}, "__e": [["Remontons à cheval !", "Get the horse!", 1], ["Allons, mes maîtres, faisons le partage, et remontons à cheval avant qu'il soit jour.", "Come, my masters, let us share, and then to horse before day.", 1]]}, "la": {"__C": 19, "surface": {"__C": 10, "dans": {"__C": 1, "__e": [["Remontons à la surface dans les capsules.", "Let's escape into those air bubbles and get the hell out of here.", 1]]}, "avant": {"__C": 1, "__e": [["Remontons à la surface avant...", "Let's get back to the surface before--aah!", 1]]}, "__e": [["Remontons à la surface.", "Let's get topside.", 1], ["Remontons à la surface dans les capsules.", "Let's escape into those air bubbles and get the hell out of here.", 1], ["Remontons à la surface avant...", "Let's get back to the surface before--aah!", 1]]}, "source": {"__C": 5, "du": {"__C": 1, "__e": [["Remontons à la source du fleuve.", "Let's head up to the very beginning of the river.", 1]]}, "__e": [["Remontons à la source.", "Why don't we go to the horse's mouth?", 1], ["Remontons à la source du fleuve.", "Let's head up to the very beginning of the river.", 1]]}, "__e": [["Bien. Remontons à la case départ.", "All right, let's start with the basics.", 1], ["Remontons à la source du fleuve.", "Let's head up to the very beginning of the river.", 1], ["Nous remontons à la première pensée.", "What we're back to is the first thought.", 1]]}, "__e": [["- Eh bien, remontons à 5 ans, OK ?", "- Well, let's go back five, shall we?", 1], ["Remontons à plus de 700 ans, un jeune prêtre est appelé au chevet d'un vieil homme pour lui donner les derniers sacrements.", "a young priest was called to an old man's deathbed to give him the last rites.", 1], ["Allons, mes maîtres, faisons le partage, et remontons à cheval avant qu'il soit jour.", "Come, my masters, let us share, and then to horse before day.", 1]]}, "dans": {"__C": 34, "la": {"__C": 6, "bagnole": {"__C": 1, "__e": [["Remontons dans la bagnole.", "Let's go back in the car.", 1]]}, "voiture": {"__C": 2, "__e": [["Remontons dans la voiture.", "Let's get back in the car, huh?", 1], ["Allez, les gars, remontons dans la voiture.", "Come on, boys, let's get back in the car.", 1]]}, "__e": [["Remontons dans la voiture.", "Let's get back in the car, huh?", 1], ["Allez, les gars, remontons dans la voiture.", "Come on, boys, let's get back in the car.", 1], ["Nous remontons dans la chambre, elle me dit :", "We went back up in the room.", 1]]}, "le": {"__C": 19, "bus": {"__C": 2, "on": {"__C": 1, "__e": [["Remontons dans le bus, on va vous montrer le club de loisirs...", "Ellen? If we all get on the bus, we could show you the country club...", 1]]}, "__e": [["Bon, remontons dans le bus.", "[Sero laughs nervously] Um, back on the bus.", 1], ["Remontons dans le bus, on va vous montrer le club de loisirs...", "Ellen? If we all get on the bus, we could show you the country club...", 1]]}, "temps": {"__C": 12, "et": {"__C": 3, "__e": [["Nous remontons dans le temps, et débutons notre histoire dans un instant.", "The clocks are turned back, and our story begins in just one minute.", 1], ["Plus nous remontons dans le temps, et plus l'anomalie est grande.", "The further back in time, the larger the anomaly.", 1], ["Remontons dans le temps, et on verra qu'on est dans un camping-car.", "Guys, can we take a mental step backwards and realize we are simply in a Winnebago and we'll be fine?", 1]]}, "jetons": {"__C": 1, "__e": [["Puisque nous remontons dans le temps, jetons un coup d'œil sur l'époque rose pour voir la transition.", "Let's look at the pink period to see the transitions, ok?", 1]]}, "__e": [["Remontons dans le temps, et on verra qu'on est dans un camping-car.", "Guys, can we take a mental step backwards and realize we are simply in a Winnebago and we'll be fine?", 1], ["-C'est la prise de vue du ciel la plus profonde que l'on a. Jamais on n'était remontés aussi loin dans l'univers. -Plus nous observons ces profondeurs, plus nous remontons dans le temps, jusqu'aux limites de l'univers visible.", "In that time, we have launched satellites and telescopes into space to help us see further than ever before and to continue the work they started.", 1], ["Puisque nous remontons dans le temps, jetons un coup d'œil sur l'époque rose pour voir la transition.", "Let's look at the pink period to see the transitions, ok?", 1]]}, "__e": [["-C'est la prise de vue du ciel la plus profonde que l'on a. Jamais on n'était remontés aussi loin dans l'univers. -Plus nous observons ces profondeurs, plus nous remontons dans le temps, jusqu'aux limites de l'univers visible.", "In that time, we have launched satellites and telescopes into space to help us see further than ever before and to continue the work they started.", 1], ["Tiens donc. Remontons dans le car Allons trouver un bar", "Oh, well... âª Let's get in the car âª âª And find the nearest bar âª âª And talk about that one funny line âª", 1], ["Puisque nous remontons dans le temps, jetons un coup d'œil sur l'époque rose pour voir la transition.", "Let's look at the pink period to see the transitions, ok?", 1]]}, "ce": {"__C": 2, "putain": {"__C": 1, "de": {"__C": 1, "__e": [["Viens Carl, remontons dans ce putain de bus.", "Come on, Carl. Let's get on the goddamn bus.", 1]]}, "__e": [["Viens Carl, remontons dans ce putain de bus.", "Come on, Carl. Let's get on the goddamn bus.", 1]]}, "cas": {"__C": 1, "__e": [["Remontons dans ce cas.", "Then let's head back upstairs.", 1]]}, "__e": [["Remontons dans ce cas.", "Then let's head back upstairs.", 1], ["Viens Carl, remontons dans ce putain de bus.", "Come on, Carl. Let's get on the goddamn bus.", 1]]}, "__e": [["Tiens donc. Remontons dans le car Allons trouver un bar", "Oh, well... âª Let's get in the car âª âª And find the nearest bar âª âª And talk about that one funny line âª", 1], ["Puisque nous remontons dans le temps, jetons un coup d'œil sur l'époque rose pour voir la transition.", "Let's look at the pink period to see the transitions, ok?", 1], ["Cependant,... si nous remontons dans ma chambre, je vais vous dire les plans sur lesquels j'ai travaillé, comment nous pourrions d'abord nous échapper, et ensuite attaquer avec succès la ville.", "However, if we go back to my room, I'll tell you the plans I've worked out, how we could first escape, and then make a successful attack on the City.", 1]]}, "la": {"__C": 19, "piste": {"__C": 3, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Remontons la piste de leur réponse.", "Let's backtrack their response.", 1]]}, "__e": [["Remontons la piste de leur réponse.", "Let's backtrack their response.", 1]]}, "__e": [["Remontons la piste.", "Come on up the trail.", 1], ["Remontons la piste de leur réponse.", "Let's backtrack their response.", 1]]}, "filière": {"__C": 2, "sans": {"__C": 1, "plus": {"__C": 1, "__e": [["Remontons la filière sans plus tarder.", "Let's not waste any more time.", 1]]}, "__e": [["Remontons la filière sans plus tarder.", "Let's not waste any more time.", 1]]}, "__e": [["Remontons la filière sans plus tarder.", "Let's not waste any more time.", 1], ["Ils échangent l'argent contre la drogue, et ensuite on attrape quelqu'un et nous remontons la filière.", "They trade the money for the drugs, and then we catch somebody, and then we work our way up.", 1]]}, "rivière": {"__C": 4, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Mon cher Tom, nous remontons la rivière à la recherche de ces fourmis.", "Dearest Tom, we're pushing upriver in search of those ants.", 1]]}, "__e": [["Mon cher Tom, nous remontons la rivière à la recherche de ces fourmis.", "Dearest Tom, we're pushing upriver in search of those ants.", 1]]}, "missouri": {"__C": 1, "dans": {"__C": 1, "__e": [["Nous remontons la rivière Missouri dans un bateau tant que nous pourrons naviguer", "WE ARE TO ASCEND THE MISSOURI RIVER WITH A BOAT AS FAR AS IT IS NAVIGABLE", 1]]}, "__e": [["Nous remontons la rivière Missouri dans un bateau tant que nous pourrons naviguer", "WE ARE TO ASCEND THE MISSOURI RIVER WITH A BOAT AS FAR AS IT IS NAVIGABLE", 1]]}, "__e": [["Eux : Remontons la rivière. Lui :", "And they're like, \"we need you to take us upriver.\"", 1], ["Nous remontons la rivière Missouri dans un bateau tant que nous pourrons naviguer", "WE ARE TO ASCEND THE MISSOURI RIVER WITH A BOAT AS FAR AS IT IS NAVIGABLE", 1], ["Mon cher Tom, nous remontons la rivière à la recherche de ces fourmis.", "Dearest Tom, we're pushing upriver in search of those ants.", 1]]}, "__e": [["Très bien, alors, commençons mercredi dernier et remontons la liste.", "All right, well, let's start last Wednesday and move forward.", 1], ["Je dirai que... tout est affaire de cycle, et nous remontons la pente.", "to share with our audience. \"Merrick\", why did you leave? Sometimes we have to move on.", 1], ["Mon cher Tom, nous remontons la rivière à la recherche de ces fourmis.", "Dearest Tom, we're pushing upriver in search of those ants.", 1]]}, "le": {"__C": 40, "temps": {"__C": 19, "pour": {"__C": 2, "redresser": {"__C": 1, "__e": [["Disons que nous remontons le temps pour redresser le cours de l'histoire.", "Form The View Of Social Revolution We Should Not Chang Ethe History", 1]]}, "voir": {"__C": 1, "__e": [["Remontons le temps pour voir.", "Let's take it back in time.", 1]]}, "__e": [["Remontons le temps pour voir.", "Let's take it back in time.", 1], ["Disons que nous remontons le temps pour redresser le cours de l'histoire.", "Form The View Of Social Revolution We Should Not Chang Ethe History", 1]]}, "jusqu'au": {"__C": 2, "22": {"__C": 1, "__e": [["Remontons le temps jusqu'au 22 décembre.", "Let's go back in time to December 22nd 1989.", 1]]}, "24": {"__C": 1, "__e": [["Remontons le temps jusqu'au 24 décembre à midi.", "Rewind the clock to noon on December 24.", 1]]}, "__e": [["Remontons le temps jusqu'au 22 décembre.", "Let's go back in time to December 22nd 1989.", 1], ["Remontons le temps jusqu'au 24 décembre à midi.", "Rewind the clock to noon on December 24.", 1]]}, "__e": [["Disons que nous remontons le temps pour redresser le cours de l'histoire.", "Form The View Of Social Revolution We Should Not Chang Ethe History", 1], ["Pour cela, remontons le temps et traversons l'océan. Mon histoire d'amour avec ces merveilles n'est pas née à New York.", "And so, we must go back in time and across the ocean, because my love affair with these beautiful towers did not begin in New York.", 1], ["Remontons le temps aussi loin que nous le pouvons, au tout premier moment de l'univers.", "Let's go back as far as we can, to the very first moment of the universe.", 1]]}, "groupe": {"__C": 2, "__e": [["Nous remontons le groupe.", "We're putting the band back together.", 1], ["\"faisons un autre album et partons en tournée remontons le groupe.\"", "\"Let's make another album and go on tours and get the band back together.\"", 1]]}, "fil": {"__C": 3, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["-Remontons le fil de nos pensées, voulez-vous?", "Let's review our theory thus far...", 1]]}, "__e": [["-Remontons le fil de nos pensées, voulez-vous?", "Let's review our theory thus far...", 1]]}, "du": {"__C": 1, "temps": {"__C": 1, "__e": [["Remontons le fil du temps.", "Now let's go back in time.", 1]]}, "__e": [["Remontons le fil du temps.", "Now let's go back in time.", 1]]}, "__e": [["On sait que Malone était l'exécutant. Remontons le fil.", "Now that we know Matches Malone was the trigger man, we can work backwards.", 1], ["Remontons le fil du temps.", "Now let's go back in time.", 1], ["-Remontons le fil de nos pensées, voulez-vous?", "Let's review our theory thus far...", 1]]}, "__e": [["Remontons le temps aussi loin que nous le pouvons, au tout premier moment de l'univers.", "Let's go back as far as we can, to the very first moment of the universe.", 1], ["Si nous lui remontons le moral comme ça, il pourrait comprendre que la vie ressemble à ça.", "If we cheer him up like this, he might understand this is what life is about.", 1], ["Si nous remontons le long de ce chemin, tu as dit que nous pouvons trouver l'entrée de la grotte, non ?", "If we follow them up, we can find the cave, right?", 1]]}, "en": {"__C": 13, "arrière": {"__C": 3, "la": {"__C": 1, "soirée": {"__C": 1, "__e": [["Remontons en arrière. La soirée a eu lieu le 3 septembre 2012.", "Going back in time, the party happened on September 3, 2012.", 1]]}, "__e": [["Remontons en arrière. La soirée a eu lieu le 3 septembre 2012.", "Going back in time, the party happened on September 3, 2012.", 1]]}, "__e": [["Remontons en arrière.", "Let's go back.", 1], ["Remontons en arrière. La soirée a eu lieu le 3 septembre 2012.", "Going back in time, the party happened on September 3, 2012.", 1]]}, "voiture": {"__C": 4, "pour": {"__C": 1, "en": {"__C": 1, "__e": [["Remontons en voiture pour en discuter, plutôt que d'arpenter la route.", "April, can you please just get back in the car and talk about this instead of running all over Route 12?", 1]]}, "__e": [["Remontons en voiture pour en discuter, plutôt que d'arpenter la route.", "April, can you please just get back in the car and talk about this instead of running all over Route 12?", 1]]}, "__e": [["Remontons en voiture.", "Let's get in.", 1], ["Chérie, remontons en voiture.", "Honey, let's get in the car.", 1], ["Putain, remontons en voiture.", "Oh, my God. Oh, my God.", 1]]}, "selle": {"__C": 3, "__e": [["Remontons en selle.", "Let's run again.", 1], ["Sortons le lubrifiant et remontons en selle !", "So, let's lube up those bikes and get riding again!", 1]]}, "__e": [["Nous vous remontons en animation suspendue. On gagnera du temps.", "We'll beam you up in suspended animation like the boy that will give us more time.", 1], ["Dans 3 jours, nous remontons en ligne.", "In three days we're back in the line.", 1], ["Remontons en arrière. La soirée a eu lieu le 3 septembre 2012.", "Going back in time, the party happened on September 3, 2012.", 1]]}, "au": {"__C": 17, "début": {"__C": 4, "des": {"__C": 1, "années": {"__C": 1, "__e": [["Remontons au début des années 80, dans les studios de Disney à Burbank, en Californie.", "Let's back up to the early '80s on the Disney Studio lot in Burbank, California.", 1]]}, "__e": [["Remontons au début des années 80, dans les studios de Disney à Burbank, en Californie.", "Let's back up to the early '80s on the Disney Studio lot in Burbank, California.", 1]]}, "de": {"__C": 1, "l'aventure": {"__C": 1, "__e": [["Remontons au début de l'aventure, j'ai commencé l'escalade quand j'avais 10 ans.", "Let me go back to when my journey really started, which is when I started climbing when I was ten years old.", 1]]}, "__e": [["Remontons au début de l'aventure, j'ai commencé l'escalade quand j'avais 10 ans.", "Let me go back to when my journey really started, which is when I started climbing when I was ten years old.", 1]]}, "__e": [["Remontons au début.", "Let's go back to the beginning.", 1], ["Remontons au début des années 80, dans les studios de Disney à Burbank, en Californie.", "Let's back up to the early '80s on the Disney Studio lot in Burbank, California.", 1], ["Remontons au début de l'aventure, j'ai commencé l'escalade quand j'avais 10 ans.", "Let me go back to when my journey really started, which is when I started climbing when I was ten years old.", 1]]}, "moment": {"__C": 2, "où": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Remontons au moment où j'ai pris possession de la pierre couleur arc-en-ciel.", "Maybe we should go back to when I first came into possession of the rainbow-colored rock.", 1]]}, "__e": [["Remontons au moment où j'ai pris possession de la pierre couleur arc-en-ciel.", "Maybe we should go back to when I first came into possession of the rainbow-colored rock.", 1]]}, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Remontons au moment de votre arrivée à Los Angeles.", "Let's go back to when you first arrived in Los Angeles.", 1]]}, "__e": [["Remontons au moment de votre arrivée à Los Angeles.", "Let's go back to when you first arrived in Los Angeles.", 1]]}, "__e": [["Remontons au moment de votre arrivée à Los Angeles.", "Let's go back to when you first arrived in Los Angeles.", 1], ["Remontons au moment où j'ai pris possession de la pierre couleur arc-en-ciel.", "Maybe we should go back to when I first came into possession of the rainbow-colored rock.", 1]]}, "soir": {"__C": 2, "du": {"__C": 2, "8": {"__C": 2, "__e": [["Madame, remontons au soir du 8 mai 1978.", "Ma'am, let's go back to the evening of May 8, 1978.", 1]]}, "__e": [["Madame, remontons au soir du 8 mai 1978.", "Ma'am, let's go back to the evening of May 8, 1978.", 1]]}, "__e": [["Madame, remontons au soir du 8 mai 1978.", "Ma'am, let's go back to the evening of May 8, 1978.", 1]]}, "__e": [["Remontons au moment où j'ai pris possession de la pierre couleur arc-en-ciel.", "Maybe we should go back to when I first came into possession of the rainbow-colored rock.", 1], ["Bong sang, remontons au bar avant que le match ne se termine.", "God damn, let's go out to the bar before the game ends!", 1], ["Remontons au garage, et voyons si on peut trouver un numéro d'identification du moteur, on trace tous les clients. Bin sûr.", "Get it back down to the shop, break it down and see if you can find a different VIN number on the engine block, any custom parts you can trace.", 1]]}, "__e": [["Maman tu te fiches de ce que je peux ressentir du moment que nous ne nous remontons pas ensemble, n'est-ce pas?", "Mom, you don't care about how I'm feeling as long as we don't get back together, right?", 1], ["Cependant,... si nous remontons dans ma chambre, je vais vous dire les plans sur lesquels j'ai travaillé, comment nous pourrions d'abord nous échapper, et ensuite attaquer avec succès la ville.", "However, if we go back to my room, I'll tell you the plans I've worked out, how we could first escape, and then make a successful attack on the City.", 1], ["Nous avons laissé la moitié d'une chaîne autour de son cou ... et nous étions avec l'autre moitié, de sorte que lorsque nous remontons pour l' obtenir, nous savons ... qui est notre fille \".", "We left half of a chain around his neck ... and we were with the other half, so that when we go back for the get, we know ... that is our daughter. \"", 1]]}, "bouffeurs": {"__C": 153, "de": {"__C": 133, "poussière": {"__C": 5, "avec": {"__C": 1, "qui": {"__C": 1, "__e": [["Vous êtes élégant, mais vous ressemblez à un de ces bouffeurs de poussière avec qui on a échangé des tirs hier.", "You're all dressed up, but you're a dead ringer for one of them dirt-eaters we traded shots with last night.", 1]]}, "__e": [["Vous êtes élégant, mais vous ressemblez à un de ces bouffeurs de poussière avec qui on a échangé des tirs hier.", "You're all dressed up, but you're a dead ringer for one of them dirt-eaters we traded shots with last night.", 1]]}, "gaspillent": {"__C": 1, "trop": {"__C": 1, "__e": [["Les humidificateurs des bouffeurs de poussière gaspillent trop d'eau.", "Humidity's set for Dusters, uh, wastes more water than it has to.", 1]]}, "__e": [["Les humidificateurs des bouffeurs de poussière gaspillent trop d'eau.", "Humidity's set for Dusters, uh, wastes more water than it has to.", 1]]}, "__e": [["Il a pris un composite furtif sur Mars, sous le nez des bouffeurs de poussière, a détruit un vaisseau scientifique vers Vénus.", "Took stealth composite right off Mars itself, right under the noses of the Dusters. He killed a science ship near Venus before they could spoil the plan.", 1], ["Les Bouffeurs de poussière ont été pris par surprise. Et sous le feu foudroyant de nos nouveaux canons, tous leurs vaisseaux ont été anéantis.", "The Dusters were taken completely by surprise, and under the withering fire of our new railguns, every last one of their ships was annihilated.", 1], ["Vous êtes élégant, mais vous ressemblez à un de ces bouffeurs de poussière avec qui on a échangé des tirs hier.", "You're all dressed up, but you're a dead ringer for one of them dirt-eaters we traded shots with last night.", 1]]}, "merde": {"__C": 6, "vous": {"__C": 1, "parlez": {"__C": 1, "__e": [["Bou... bouffeurs de merde, vous parlez le Tex...", "Can't you gut-eaters talk any Texican?", 1]]}, "__e": [["Bou... bouffeurs de merde, vous parlez le Tex...", "Can't you gut-eaters talk any Texican?", 1]]}, "va": {"__C": 1, "__e": [["Bouffeurs de merde, va !", "Hunter of shit.", 1]]}, "__e": [["Les flics sont des bouffeurs de merde.", "Cops are nothing but shit!", 1], ["Bouffeurs de merde, le diable vous est apparu enfoirés.", "Poopers, shit, the devil has a bastard for you.", 1], ["Pas encore, mais j'ai quelque chose de mieux à leur montrer beaucoup mieux que tes bouffeurs de merde.", "Ah, not yet, maybe, but I've got something to show them a whole lot better than your shit-eating grin.", 1]]}, "grenouilles": {"__C": 6, "lâchent": {"__C": 1, "leur": {"__C": 1, "__e": [["Que nos bouffeurs de grenouilles lâchent leur steak de cheval et ouvrent l'oeil.", "Let's get our garlic-munching friends to put their horse burgers down and put tabs on who's active.", 1]]}, "__e": [["Que nos bouffeurs de grenouilles lâchent leur steak de cheval et ouvrent l'oeil.", "Let's get our garlic-munching friends to put their horse burgers down and put tabs on who's active.", 1]]}, "huppés": {"__C": 1, "__e": [["Ces bouffeurs de grenouilles huppés...", "All these fancy frogs.", 1]]}, "__e": [["Que nos bouffeurs de grenouilles lâchent leur steak de cheval et ouvrent l'oeil.", "Let's get our garlic-munching friends to put their horse burgers down and put tabs on who's active.", 1], ["T'es pas aussi élégant que les bouffeurs de grenouilles.", "That's right. You're not as smart as the frogs, Suit.", 1], ["Très bien, on y va. Mais la mère patrie te manquera quand tu mourras de faim sous un pont entouré de bouffeurs de grenouilles.", "We'll go all right, but you'll remember your fatherland, when you lie dying under a hedge among the frog gobblers.", 1]]}, "__e": [["Les bouffeurs de fumée arrivent sur les lieux, ignorent un ordre de se retirer et là j'ai un agent blessé.", "So the smoke-eaters land at the crime scene, ignore an order to stand down, and now I got a wounded officer.", 1], ["Pas encore, mais j'ai quelque chose de mieux à leur montrer beaucoup mieux que tes bouffeurs de merde.", "Ah, not yet, maybe, but I've got something to show them a whole lot better than your shit-eating grin.", 1], ["Si j'ai bien compris, vous allez en ville au milieu de ces bouffeurs de chair pour récupérer un gamin, une vieille et une nana qui ne sont pas des membres de votre famille ?", "Let me get this straight. You're going downtown, through this mess of DZ flesh-eating whatnot to get some kid who ain't your son, some old woman who ain't your mom, and some lady who ain't your wife?", 1]]}, "d'ail": {"__C": 1, "__e": [["Nous devons passer notre temps avec ces bouffeurs d'ail.", "We're stuck here with these garlic mouths.", 1]]}, "d'yeux": {"__C": 1, "__e": [["Sales bouffeurs d'yeux !", "You eye-eating freaks!", 1]]}, "d'insectes": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Le comte vit dans le luxe. Et puis, il lui faut des bouffeurs d'insectes et de la terre.", "The Count has to have his luxury estate and his bug-eaters and his special dirt, don't he?", 1]]}, "__e": [["Le comte vit dans le luxe. Et puis, il lui faut des bouffeurs d'insectes et de la terre.", "The Count has to have his luxury estate and his bug-eaters and his special dirt, don't he?", 1]]}, "__e": [["Le comte vit dans le luxe. Et puis, il lui faut des bouffeurs d'insectes et de la terre.", "The Count has to have his luxury estate and his bug-eaters and his special dirt, don't he?", 1]]}, "__e": [["Le comte vit dans le luxe. Et puis, il lui faut des bouffeurs d'insectes et de la terre.", "The Count has to have his luxury estate and his bug-eaters and his special dirt, don't he?", 1]]}, "debout": {"__C": 1, "depuis": {"__C": 1, "10": {"__C": 1, "jours": {"__C": 1}}}}, "d'opium": {"__C": 2, "aux": {"__C": 1, "bains": {"__C": 1, "pendant": {"__C": 1, "__e": [["Emmène les deux bouffeurs d'opium aux bains pendant que je vois avec Tolliver lequel va se faire refroidir.", "Take them two dope-Fiends over to the baths While I converse with Tolliver over which one gets murdered.", 1]]}, "__e": [["Emmène les deux bouffeurs d'opium aux bains pendant que je vois avec Tolliver lequel va se faire refroidir.", "Take them two dope-Fiends over to the baths While I converse with Tolliver over which one gets murdered.", 1]]}, "__e": [["Emmène les deux bouffeurs d'opium aux bains pendant que je vois avec Tolliver lequel va se faire refroidir.", "Take them two dope-Fiends over to the baths While I converse with Tolliver over which one gets murdered.", 1]]}, "__e": [["Le patron chinois veut que ses porcs boulottent les deux bouffeurs d'opium.", "The boss chink wants to feed Both the dope-Fiends to his pigs.", 1], ["Emmène les deux bouffeurs d'opium aux bains pendant que je vois avec Tolliver lequel va se faire refroidir.", "Take them two dope-Fiends over to the baths While I converse with Tolliver over which one gets murdered.", 1]]}, "__e": [["Les bouffeurs de fumée arrivent sur les lieux, ignorent un ordre de se retirer et là j'ai un agent blessé.", "So the smoke-eaters land at the crime scene, ignore an order to stand down, and now I got a wounded officer.", 1], ["Pas encore, mais j'ai quelque chose de mieux à leur montrer beaucoup mieux que tes bouffeurs de merde.", "Ah, not yet, maybe, but I've got something to show them a whole lot better than your shit-eating grin.", 1], ["Si j'ai bien compris, vous allez en ville au milieu de ces bouffeurs de chair pour récupérer un gamin, une vieille et une nana qui ne sont pas des membres de votre famille ?", "Let me get this straight. You're going downtown, through this mess of DZ flesh-eating whatnot to get some kid who ain't your son, some old woman who ain't your mom, and some lady who ain't your wife?", 1]]}, "starry": {"__C": 56, "skies": {"__C": 3, "with": {"__C": 1, "light": {"__C": 1, "and": {"__C": 1}}}, "above": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Lots of land under starry skies above ♪", "♪ Lots of land under starry skies above ♪", 1]]}, "__e": [["♪ Lots of land under starry skies above ♪", "♪ Lots of land under starry skies above ♪", 1]]}, "__e": [["Maybe I'll see the starry skies", "Maybe I'll see the starry skies", 1], ["I'll walk beside you, through the world tonight, beneath the starry skies, ablaze with light, and when the great cold comes, the sunset gleams.", "* I'll walk beside you * * through the world tonight * * beneath the starry skies * * ablaze with light * * and when the great cold comes * * the sunset gleams *", 1], ["♪ Lots of land under starry skies above ♪", "♪ Lots of land under starry skies above ♪", 1]]}, "hope": {"__C": 15, "aura": {"__C": 1, "une": {"__C": 1, "super": {"__C": 1, "__e": [["Pour sa première course, Starry Hope aura une super grosse cote.", "Her first race, Starry Hope goes off at big, big odds, man.", 1]]}, "__e": [["Pour sa première course, Starry Hope aura une super grosse cote.", "Her first race, Starry Hope goes off at big, big odds, man.", 1]]}, "__e": [["Pour sa première course, Starry Hope aura une super grosse cote.", "Her first race, Starry Hope goes off at big, big odds, man.", 1]]}, "court": {"__C": 1, "dans": {"__C": 1, "deux": {"__C": 1, "__e": [["Starry Hope court dans deux semaines, et j'ai besoin d'oseille pour parier.", "Starry Hope runs in a couple of weeks, and I need big bucks to bet with, man.", 1]]}, "__e": [["Starry Hope court dans deux semaines, et j'ai besoin d'oseille pour parier.", "Starry Hope runs in a couple of weeks, and I need big bucks to bet with, man.", 1]]}, "__e": [["Starry Hope court dans deux semaines, et j'ai besoin d'oseille pour parier.", "Starry Hope runs in a couple of weeks, and I need big bucks to bet with, man.", 1]]}, "remonte": {"__C": 1, "à": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Starry Hope remonte à l'intérieur du peloton.", "Starry Hope moves up on the inside.", 1]]}, "__e": [["Starry Hope remonte à l'intérieur du peloton.", "Starry Hope moves up on the inside.", 1]]}, "__e": [["Starry Hope remonte à l'intérieur du peloton.", "Starry Hope moves up on the inside.", 1]]}, "__e": [["Starry Hope ! Je vous en supplie, mon Dieu.", "Starry fucking Hope.", 1], ["Starry Hope est en train de prendre la tête.", "There goes Starry Hope now to get the lead.", 1], ["Pour sa première course, Starry Hope aura une super grosse cote.", "Her first race, Starry Hope goes off at big, big odds, man.", 1]]}, "night": {"__C": 26, "de": {"__C": 1, "van": {"__C": 1, "gogh": {"__C": 1, "__e": [["Mais, une fois qu'on est à l'aise... c'est comme la 1 ère fois qu'on voit Starry night de Van Gogh.", "But, you know, if you get comfortable with it, it's--it's like the first time you see Van gogh's starry night.", 1]]}, "__e": [["Mais, une fois qu'on est à l'aise... c'est comme la 1 ère fois qu'on voit Starry night de Van Gogh.", "But, you know, if you get comfortable with it, it's--it's like the first time you see Van gogh's starry night.", 1]]}, "__e": [["Mais, une fois qu'on est à l'aise... c'est comme la 1 ère fois qu'on voit Starry night de Van Gogh.", "But, you know, if you get comfortable with it, it's--it's like the first time you see Van gogh's starry night.", 1]]}, "like": {"__C": 1, "this": {"__C": 1, "__e": [["I remember long ago another starry night like this ?", "I remember long ago another starry night like this ?", 1]]}, "__e": [["I remember long ago another starry night like this ?", "I remember long ago another starry night like this ?", 1]]}, "distance": {"__C": 1, "de": {"__C": 1, "the": {"__C": 1, "__e": [["The Alfee. ♪ Bébé revient* ♪ (*Référence à la chanson \"Starry Night Distance\" de The Alfee)", "The Alfee. \"Baby come back\"*! [T/N: Reference to the song \"Starry Night Distance\" by The Alfee]", 1]]}, "__e": [["The Alfee. ♪ Bébé revient* ♪ (*Référence à la chanson \"Starry Night Distance\" de The Alfee)", "The Alfee. \"Baby come back\"*! [T/N: Reference to the song \"Starry Night Distance\" by The Alfee]", 1]]}, "__e": [["The Alfee. ♪ Bébé revient* ♪ (*Référence à la chanson \"Starry Night Distance\" de The Alfee)", "The Alfee. \"Baby come back\"*! [T/N: Reference to the song \"Starry Night Distance\" by The Alfee]", 1]]}, "__e": [["L'anneau des voleurs alien et le vrai Starry Night, comme promis.", "A ring of alien art thieves and the real Starry Night, as promised.", 1], ["Mais, une fois qu'on est à l'aise... c'est comme la 1 ère fois qu'on voit Starry night de Van Gogh.", "But, you know, if you get comfortable with it, it's--it's like the first time you see Van gogh's starry night.", 1], ["Beaucoup de familles de Starry Night voulaient sûrement passer la première neige avec les gens qu'ils aiment.", "I'm sure those of you listening to Starry Night really wanted to see a loved one on a day like this.", 1]]}, "starry": {"__C": 2, "night": {"__C": 2, "__e": [["\"Starry, Starry Night. \"", "- \"Starry, Starry Night.\"", 1], ["Et où se trouve \"Starry, Starry Night\" ?", "So where is \"Starry, Starry Night\"?", 1]]}, "__e": [["\"Starry, Starry Night. \"", "- \"Starry, Starry Night.\"", 1], ["Et où se trouve \"Starry, Starry Night\" ?", "So where is \"Starry, Starry Night\"?", 1]]}, "waltz": {"__C": 3, "interprété": {"__C": 3, "par": {"__C": 3, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Waltz\" Interprété par Kukui", "Light and dark intertwine to play a waltz", 1]]}, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Waltz\" Interprété par Kukui", "Light and dark intertwine to play a waltz", 1]]}, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Waltz\" Interprété par Kukui", "Light and dark intertwine to play a waltz", 1]]}, "walt": {"__C": 1, "interprété": {"__C": 1, "par": {"__C": 1, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Walt\" Interprété par Kukui", "Karamariau hikari to yami ga kanaderu waltz", 1]]}, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Walt\" Interprété par Kukui", "Karamariau hikari to yami ga kanaderu waltz", 1]]}, "__e": [["Musique : Hikaru Nanase Générique de début : \"Starry Walt\" Interprété par Kukui", "Karamariau hikari to yami ga kanaderu waltz", 1]]}, "__e": [["Pour sa première course, Starry Hope aura une super grosse cote.", "Her first race, Starry Hope goes off at big, big odds, man.", 1], ["Mais, une fois qu'on est à l'aise... c'est comme la 1 ère fois qu'on voit Starry night de Van Gogh.", "But, you know, if you get comfortable with it, it's--it's like the first time you see Van gogh's starry night.", 1], ["Beaucoup de familles de Starry Night voulaient sûrement passer la première neige avec les gens qu'ils aiment.", "I'm sure those of you listening to Starry Night really wanted to see a loved one on a day like this.", 1]]}}