{"mais": {"__C": 2792148, "je": {"__C": 369941, "ne": {"__C": 80772, "suis": {"__C": 9207, "pas": {"__C": 8054, "__e": [["Je sais que tu penses avoir compris ce que tu pensais que j'avais dit, mais je ne suis pas sûr que tu as réalisé que ce que tu as entendu n'est pas ce que je voulais dire.", "I know you think you understood what you thought I said, but I'm not sure you realized that what you heard is not what I meant.", 0], ["Aujourd'hui je me sens mieux, mais je ne suis pas assez bien pour travailler.", "I feel better today, but I am not well enough to work.", 0], ["Je suis telle que je suis, mais je ne suis pas tout le temps ce que je veux être.", "I am as I am, but I am not always what I want to be.", 0]]}, "plus": {"__C": 381, "__e": [["Mais je ne suis plus elle.", "But I'm not her anymore.", 1], ["Mais je ne suis plus fait pour ça.", "And I'm not fit for that anymore.", 1], ["Mais je ne suis plus", "-But I'm gone -But I'm gone", 1]]}, "__e": [["Aujourd'hui je me sens mieux, mais je ne suis pas assez bien pour travailler.", "I feel better today, but I am not well enough to work.", 0], ["Je suis telle que je suis, mais je ne suis pas tout le temps ce que je veux être.", "I am as I am, but I am not always what I want to be.", 0], ["Je le comprends mais je ne suis tout de même pas d'accord.", "I understand it, but I still don't agree with it.", 0]]}, "peux": {"__C": 14827, "pas": {"__C": 11603, "__e": [["Je sais la raison, mais je ne peux pas vous la dire.", "I know the reason, but I can't tell you.", 0], ["Je veux le faire, mais je ne peux pas.", "I want to do it, but I can't.", 0], ["Je veux mais je ne peux pas.", "I want to, but I can't.", 0]]}, "rien": {"__C": 462, "__e": [["Mais je ne peux rien pour vous.", "But I can't make this happen for you.", 1], ["Mais je ne peux rien faire de plus que ce que j'ai fait.", "But there's nothing more I can do here at this time madame.", 1], ["Je vais essayer, mais je ne peux rien promettre.", "I'm gonna try but I can't promise anything.", 0]]}, "__e": [["Je sais la raison, mais je ne peux pas vous la dire.", "I know the reason, but I can't tell you.", 0], ["Je veux le faire, mais je ne peux pas.", "I want to do it, but I can't.", 0], ["Je veux mais je ne peux pas.", "I want to, but I can't.", 0]]}, "__e": [["Je veux le faire, mais je ne peux pas.", "I want to do it, but I can't.", 0], ["Je veux mais je ne peux pas.", "I want to, but I can't.", 0], ["Mais je ne veux pas.", "But I don't want to.", 0]]}, "suis": {"__C": 38683, "un": {"__C": 1543, "homme": {"__C": 170, "__e": [["Non, non pas encore, mais je suis un homme.", "No, I haven't yet, but I'm already a man.", 1], ["Mais je suis un homme. C'est ce que tu dis ?", "But I'm a man, according to you.", 1], ["Mais... Il n'y a pas de mais. Je suis un homme.", "Pan'er risked her life filing the lawsuit to Kaifeng Prefecture, why won't I be at her side come hell or high water?", 1]]}, "peu": {"__C": 425, "__e": [["Pas mal, mais je suis un peu fatiguée.", "Not bad, but I'm a bit tired.", 0], ["Ma sœur est mince, mais je suis un peu gros.", "My sister is thin, but I'm a little overweight.", 0], ["Pas mal. Mais je suis un peu fatigué.", "Not bad. But I'm a little tired.", 0]]}, "__e": [["Pas mal, mais je suis un peu fatiguée.", "Not bad, but I'm a bit tired.", 0], ["Ma sœur est mince, mais je suis un peu gros.", "My sister is thin, but I'm a little overweight.", 0], ["Pas mal. Mais je suis un peu fatigué.", "Not bad. But I'm a little tired.", 0]]}, "sûr": {"__C": 1293, "que": {"__C": 707, "__e": [["Je ne sais pas, mais je suis sûr que je le peux.", "I don't know exactly, but I'm sure I can do something.", 1], ["Les résultats n'étaient pas définitifs mais je suis sûr que l'ADN correspond.", "The results were not definitive, but I'm sure the DNA's a match.", 0], ["Je ne peux pas marcher, mais je suis sûr que j'arrive à boiter.", "I can't walk, but I can definitely hobble.", 0]]}, "qu'il": {"__C": 183, "__e": [["Mais je suis sûr qu'il y est.", "But I'm sure he's there.", 1], ["Mais je suis sûr qu'il y a...", "But I'm sure there must be...", 1], ["Non, mais je suis sûr qu'il y en a.", "Well, no, but I'm sure they're there somewhere.", 1]]}, "__e": [["Mais je suis sûr de ne pas le faire pour", "UH... BUT I'M SURE AS HELL NOT DOING IT", 1], ["Les résultats n'étaient pas définitifs mais je suis sûr que l'ADN correspond.", "The results were not definitive, but I'm sure the DNA's a match.", 0], ["Je ne peux pas marcher, mais je suis sûr que j'arrive à boiter.", "I can't walk, but I can definitely hobble.", 0]]}, "__e": [["J'aimerais vous aider, mais je suis très occupé pour le moment.", "I would love to help you, but I'm very busy right now.", 0], ["Je ne suis pas encore un maître, mais je suis en bonne voie.", "I'm not a master yet, but I'm well on my way.", 0], ["Je ne suis pas aussi grand que mon frère, mais je suis plus grand que mon père.", "I am not so tall as my brother, but taller than my father.", 0]]}, "n'ai": {"__C": 17448, "pas": {"__C": 9701, "pu": {"__C": 1439, "__e": [["J'ai eu besoin de votre aide mais je n'ai pas pu vous trouver.", "I needed your help on something, but I couldn't find you.", 0], ["J'ai essayé de faire ça, mais je n'ai pas pu.", "I tried to do that, but I couldn't.", 0], ["Je voulais le faire, mais je n'ai pas pu.", "I wanted to do that, but I couldn't.", 0]]}, "le": {"__C": 613, "__e": [["Mais je n'ai pas le moindre argent.", "But I don't have any money.", 0], ["Je déteste en courir le risque mais je n'ai pas le choix.", "I hate to run the risk, but I have no choice.", 0], ["J'aimerais bien, mais je n'ai pas le temps.", "I'd like to, but I don't have the time.", 0]]}, "__e": [["J'ai essayé de faire ça, mais je n'ai pas pu.", "I tried to do that, but I couldn't.", 0], ["J'aimerais bien, mais je n'ai pas le temps.", "I'd like to, but I don't have the time.", 0], ["Je voulais le faire, mais je n'ai pas pu.", "I wanted to do that, but I couldn't.", 0]]}, "jamais": {"__C": 2707, "vu": {"__C": 218, "__e": [["Mais je n'ai jamais vu ça avant.", "Brian, handle this. But I've never seen one of these before.", 1], ["Mais je n'ai jamais vu ça de toute ma vie.", "But I never saw that shoestring before in my life.", 1], ["Mais je n'ai jamais vu ça.", "But I've never seen anything like this.", 1]]}, "été": {"__C": 139, "__e": [["Mais je n'ai jamais été avec une femme de ma vie.", "It's just that | ain't never been with a woman before.", 1], ["Mais je n'ai jamais été aussi bien dans ma vie !", "You're wrong, I've never been better in my life.", 1], ["Mais je n'ai jamais été comme ça.", "But I never used to be like this, Kate.", 1]]}, "__e": [["Non, mais je n'ai jamais fait ça.", "No, but I've never done it before.", 1], ["Mais je n'ai jamais ce que je veux.", "But when do I ever get what I want?", 1], ["- Mais je n'ai jamais dit ça. Ce qui est fait est fait.", "I never said that.", 1]]}, "__e": [["J'aimerais bien, mais je n'ai pas le temps.", "I'd like to, but I don't have the time.", 0], ["Je voulais le faire, mais je n'ai pas pu.", "I wanted to do that, but I couldn't.", 0], ["Je suis désolé, mais je n'ai vraiment pas le temps de faire ça maintenant.", "I'm sorry, but I really don't have time to do that right now.", 0]]}, "__e": [["Je veux le faire, mais je ne peux pas.", "I want to do it, but I can't.", 0], ["Je veux mais je ne peux pas.", "I want to, but I can't.", 0], ["Mais je ne veux pas.", "But I don't want to.", 0]]}, "il": {"__C": 185927, "y": {"__C": 25960, "a": {"__C": 20991, "une": {"__C": 2881, "__e": [["- Mais... il y a une...", "- But... there was a hen...", 1], ["Ce paragraphe est bien écrit, mais il y a une faute dans la dernière phrase.", "This paragraph is well written, but there is a mistake in the last sentence.", 0], ["Mais il y a une petite différence.", "But there is a small difference.", 0]]}, "un": {"__C": 3365, "__e": [["Je suis désolé de te déranger, mais il y a un appel téléphonique pour toi.", "I'm sorry to disturb you, but there's a phone call for you.", 0], ["Je suis désolé de vous déranger, mais il y a un appel téléphonique pour vous.", "I'm sorry to disturb you, but there's a phone call for you.", 0], ["Mais il y a un problème.", "But there's a problem.", 0]]}, "__e": [["Il est certainement beau et intelligent mais il y a quelque chose en lui que je n'arrive pas à aimer.", "Certainly he is handsome and intelligent, but there is something about him that I can't like.", 0], ["Mais il y a une petite différence.", "But there is a small difference.", 0], ["Mais il y a un problème.", "But there's a problem.", 0]]}, "avait": {"__C": 2406, "une": {"__C": 268, "__e": [["Mais il y avait une raison à ça.", "But you came for a reason.", 1], ["- Ce n'est pas ça, mais il y avait une raison...", "- It's not that, but there was a reason...", 1], ["Mais il y avait une chose.", "But there was one thing.", 1]]}, "un": {"__C": 403, "__e": [["Mais il y avait un homme ?", "- But there was a man?", 1], ["Je sais que j'ai dit qu'il n'y avait pas... Mais il y avait un homme.", "I know I said there wasn't... but there was a man.", 1], ["Mais... Il y avait un...", "But... there was a...", 1]]}, "__e": [["Un lion est certainement beaucoup plus fort qu'une seule hyène, mais il y avait trois fois plus de hyènes que de lions.", "A lion is certainly much stronger than a sole hyena but there were three times as many hyenas there as lions.", 0], ["La girafe est l'animal le plus grand qui existe, mais il y avait des dinosaures encore plus grands.", "The giraffe is the tallest animal in existence, but there were even taller dinosaurs.", 0], ["C'était une journée agréable, mais il y avait peu de monde dans le parc.", "It was a pleasant day, but there were few people in the park.", 0]]}, "__e": [["Je ne sais pas comment on appelle cet arbre, mais il y en a plein dans le coin.", "I don't know what this tree is called, but there are a lot of them around here.", 0], ["Mais il y a une petite différence.", "But there is a small difference.", 0], ["Mais il y a un problème.", "But there's a problem.", 0]]}, "est": {"__C": 21567, "très": {"__C": 247, "gentil": {"__C": 11, "__e": [["Mais il est très gentil avec moi.", "- You enjoying the cruise?", 1], ["Ça n'a rien à voir... Mais il est très gentil.", "That's not what I'm doing, but he is really sweet!", 1], ["Non, c'est pas mon vrai frère, mais il est très gentil avec moi.", "No, he's not my real brother, but he's nice to me so far.", 1]]}, "fort": {"__C": 6, "__e": [["Il est vieux, mais il est très fort.", "He's old, but he is very strong.", 1], ["- Mais il est très fort.", "- But he's really strong.", 1], ["Oui, mais il est très fort !", "A child? ! By himself?", 1]]}, "__e": [["- Oui, mais il est très...", "- But it really seems to...", 1], ["Mais il est très bien.", "But he's very nice.", 1], ["Il est vrai qu'il est jeune, mais il est très fiable.", "It is true that he is young, but he is very reliable.", 0]]}, "mort": {"__C": 755, "avant": {"__C": 15, "__e": [["Mais il est mort avant son heure.", "- Maybe. But he shouldn't have died before his time.", 1], ["Mais il est mort avant d'avoir pu de le faire.", "Yes. But he was destroyed before he got the chance.", 1], ["Mais il est mort avant que...", "But he died before I...", 1]]}, "il": {"__C": 21, "__e": [["Je suis vraiment désolé, mais il est mort il y a trois ans.", "I'm very sorry, but he died some time three years ago.", 1], ["Mais il est mort il y a des mois.", "But Daddy died months ago.", 1], ["- Mais il est mort, il est mort.", "But he's dead, he's dead. What?", 1]]}, "__e": [["Mais il est mort et pas elle.", "But he is dead, and she isn't.", 1], ["je ne sais pas mais il est mort, tu ne peux plus rien pour lui.", "I don't know, but he's dead, hon. There's nothing we can do for him.", 1], ["Mais il est mort. Je ne le suis pas.", "But he's dead.", 1]]}, "__e": [["Il n'est pas grand, mais il est fort.", "He's not tall, but strong.", 0], ["Tu es grand, mais il est encore plus grand.", "You are tall, but he is still taller.", 0], ["Il ne le sait pas encore, mais il est déjà mort.", "He doesn't know it yet, but he's already dead.", 0]]}, "a": {"__C": 17629, "dit": {"__C": 1103, "qu'il": {"__C": 368, "__e": [["Mais il a dit qu'il était d'accord avec ça.", "People all make mistakes sometimes. When you make one, you just need to fix it.", 1], ["Mais il a dit qu'il a eu un A...", "But he said he got an A.", 1], ["Mais il a dit qu'il...", "But he said that he'd...", 1]]}, "que": {"__C": 351, "__e": [["Non, mais il a dit que c'était pour mon bien.", "No, but he said it's for my own good.", 1], ["Mais il a dit que non.", "But he said no.", 1], ["- Mais il a dit que...", "- Now, he said... - Bill, I don't...", 1]]}, "__e": [["Mais il a dit, il...", "But he said he...", 1], ["- Mais il a dit que...", "- Now, he said... - Bill, I don't...", 1], ["- Mais il a dit de ne pas le dire.", "- BUT HE SAID NOT TO TELL.", 1]]}, "été": {"__C": 1135, "tué": {"__C": 46, "__e": [["- Mais il a été tué, ça c'est sûr.", "- But he sure did get himself killed.", 1], ["Mais il a été tué, et pourquoi ?", "But he was killed, and for what?", 1], ["Tu le sais pas, mais il a été tué pour toi.", "You don't know this, but a man was murdered so that you could go free.", 1]]}, "pris": {"__C": 15, "__e": [["Mais il a été pris par la police...", "But he was taken by the police...", 1], ["Mais il a été pris.", "But he was caught.", 1], ["Mais il a été pris sur le fait.", "But he was caught red-handed.", 1]]}, "__e": [["Mais il a été bien non ?", "But he was good, though. Huh?", 1], ["Mais il a été chanceux.", "But he was lucky.", 0], ["J'en avais un, mais il a été volé.", "I used to have one, but it was stolen.", 0]]}, "__e": [["Elle lui a demandé de venir chez elle, mais il a refusé.", "She asked him to come into her house, but he refused.", 0], ["J'en avais un, mais il a été volé.", "I used to have one, but it was stolen.", 0], ["Il a fait de son mieux mais il a encore perdu.", "He did his best only to fail again.", 0]]}, "__e": [["Oui, c'est vrai, mais il n'a pas besoin de le savoir.", "Yes, it's true, but he doesn't need to know that.", 0], ["Désolé, mais il n'est pas à la maison.", "I'm sorry, but he isn't home.", 0], ["Mais il y a un problème.", "But there's a problem.", 0]]}, "c'est": {"__C": 128275, "un": {"__C": 9398, "bon": {"__C": 332, "garçon": {"__C": 15, "__e": [["Mais, c'est un bon garçon.", "Now, that's a very good boy.", 1], ["Oui, mais c'est un bon garçon.", "Yeah, but he's such a great kid.", 1], ["Il a du mal, mais c'est un bon garçon.", "He can't find his place, but he's a good kid.", 1]]}, "début": {"__C": 31, "__e": [["Je ne sais pas, mais c'est un bon début.", "I don't know, but that's a good start.", 1], ["Ils ne le sont pas tous, mais c'est un bon début.", "Not all of them but I think it's a good start.", 1], ["Non, ça me dit rien non plus, mais c'est un bon début.", "Doesn't sound familiar to me. But that's a good start.", 1]]}, "__e": [["Mais c'est un bon père.", "But he's a very good father.", 1], ["Il est un peu... Mais c'est un bon.", "I mean, he's a bit but he's all right.", 1], ["Surestimé, oui, mais c'est un bon manga.", "Overrated, yes, but it is a good manga.", 0]]}, "peu": {"__C": 934, "trop": {"__C": 53, "__e": [["Oui, mais c'est un peu trop.", "Yes, but it seems a bit too much.", 1], ["Mais c'est un peu trop, non ?", "But this is too much, isn't it?", 1], ["Je sais, mais c'est un peu trop.", "I know, it's just everything that's been going on. It's been a lot.", 1]]}, "plus": {"__C": 14, "__e": [["Mais c'est un peu plus loin.", "It is but a short way off.", 1], ["Mais c'est un peu plus grave que ce que j'ai dit.", "It was just a little bigger than I mentioned.", 1], ["Mais c'est un peu plus tard que ce que je pensais", "But it's a bit later than what I thought", 1]]}, "__e": [["Mais c'est un peu ça.", "I mean, yes, like a test drive, I guess?", 1], ["Mais c'est un peu pour ça que je suis là.", "But that's kind of what I'm here for.", 1], ["Il y en a un, mais c'est un peu loin.", "There is one, but it's a little far.", 0]]}, "__e": [["Je connais son adresse mais c'est un secret.", "I know his address, but it's a secret.", 0], ["Le mariage est un mal, mais c'est un mal nécessaire.", "Marriage, if one will face the truth, is an evil, but a necessary evil.", 0], ["Il y en a un, mais c'est un peu loin.", "There is one, but it's a little far.", 0]]}, "une": {"__C": 5988, "autre": {"__C": 75, "histoire": {"__C": 51, "__e": [["Je comprends. Moi non, plus. Mais c'est une autre histoire.", "I don't like him either, but that's another story.", 1], ["Moi non plus moi non plus, mais c'est une autre histoire.", "Neither am I. Neither am I, but that's another story.", 1], ["C'est ce que je veux vraiment faire, mais c'est une autre histoire.", "Which is what I really wanna be doing, but that's a-whole-nother story.", 1]]}, "génération": {"__C": 2, "__e": [["- Mais c'est une autre génération.", "- They're just a different generation.", 1], ["Ben oui, mais c'est une autre génération.", "But you're a different generation.", 1]]}, "__e": [["Mais c'est une autre porte.", "But that's a different door.", 1], ["Moi non plus moi non plus, mais c'est une autre histoire.", "Neither am I. Neither am I, but that's another story.", 1], ["C'est ce que je veux vraiment faire, mais c'est une autre histoire.", "Which is what I really wanna be doing, but that's a-whole-nother story.", 1]]}, "bonne": {"__C": 459, "idée": {"__C": 41, "__e": [["- Pas moi, mais c'est une bonne idée.", "- Not me, but it's a good idea.", 1], ["- En fait, non. Mais c'est une bonne idée.", "No, as a matter of fact, I didn't, but, uh, it's not a bad thought.", 1], ["Je ne sais pas ce que je vais faire, mais c'est une bonne idée.", "I don't know what I'm going to do, but that's a good idea.", 1]]}, "chose": {"__C": 132, "__e": [["- Je ne sais pas non plus, mais c'est une bonne chose, je crois.", "I DON'T REALLY, EITHER, BUT IT'S A GOOD THING, I THINK.", 1], ["Mais c'est une bonne chose pour vous et moi.", "But I suppose it's good for both of us.", 1], ["Je ne peux pas te le dire, mais c'est une bonne chose.", "I think it's a good thing.", 1]]}, "__e": [["- Je ne sais pas non plus, mais c'est une bonne chose, je crois.", "I DON'T REALLY, EITHER, BUT IT'S A GOOD THING, I THINK.", 1], ["Mais c'est une bonne chose pour vous et moi.", "But I suppose it's good for both of us.", 1], ["Je ne peux pas te le dire, mais c'est une bonne chose.", "I think it's a good thing.", 1]]}, "__e": [["Mais c'est une...", "But, it's a...", 1], ["Ça semble plus long que ça, mais c'est une illusion d'optique.", "This looks longer than that, but it is an optical illusion.", 0], ["Oh, mais c'est une affaire banale !", "Oh, but that is a mundane matter!", 0]]}, "pas": {"__C": 9995, "le": {"__C": 856, "moment": {"__C": 64, "__e": [["Oui, mais c'est pas le moment.", "Yes, but it's not the right moment.", 1], ["Non, mais c'est pas le moment.", "Not awful, my dear, just rather a bad bit of timing.", 1], ["Je sais, mais c'est pas le moment.", "Yes, but can't you see I'm working?", 1]]}, "cas": {"__C": 411, "__e": [["Mais c'est pas le cas, il va pas bien.", "But he's not. He's -- he's just... Not.", 1], ["- Mais c'est pas le cas et tu le sais.", "- But it wasn't. And I think you know it wasn't.", 1], ["Je pourrais le faire si je voulais, mais c'est pas le cas.", "I could do that if I wanted to, but I don't.", 0]]}, "__e": [["MAIS C'EST PAS LE MÊME.", "BUT IT'S NOT THE SAME.", 1], ["C'est intéressant, mais c'est pas le sujet.", "That's interesting, but beside the point.", 0], ["Je pourrais le faire si je voulais, mais c'est pas le cas.", "I could do that if I wanted to, but I don't.", 0]]}, "grave": {"__C": 647, "parce": {"__C": 18, "__e": [["Mais c'est pas grave, parce que... je voudrais parler d'un truc avec toi.", "But that's okay, because there's something I want to discuss with you.", 1], ["Ca me fait de la peine, mais c'est pas grave parce que je sais que c'est faux.", "It hurts me that you would say that, but that's OK, because I know it's not true.", 1], ["Mais c'est pas grave, parce que...", "But that's okay because...", 1]]}, "je": {"__C": 13, "__e": [["Mais c'est pas grave, je le prends quand même.", "Luckily!", 1], ["Mais c'est pas grave, je sais que tu n'y peux rien.", "But it's okay. I know you can't help it.", 1], ["Mais c'est pas grave, je ne peut pas être ce que je veux de toute façon.", "But I don't really care, because I couldn't have been what I wanted to be anyhow.", 1]]}, "__e": [["Non, tu ne le fais pas, mais c'est pas grave.", "No, you don't, but that's all right.", 1], ["Ça veut pas dire que ça me fait pas mal. Mais c'est pas grave.", "It still hurts, but that's OK.", 1], ["Ce n'est pas du tout ce que je dis, mais c'est pas grave.", "That's not what I'm saying at all, but it's okay.", 1]]}, "__e": [["Quoi ? ! Tu n'as pas fait tes devoirs parce qu'il y avait un match de foot, mais c'est pas une excuse ça !", "What?! You didn't do your homework because of a soccer match? That's no excuse!", 0], ["C'est intéressant, mais c'est pas le sujet.", "That's interesting, but beside the point.", 0], ["Je pourrais le faire si je voulais, mais c'est pas le cas.", "I could do that if I wanted to, but I don't.", 0]]}, "__e": [["Mais c'est ce que je dis.", "But that's what I'm saying.", 0], ["Je sais que ce n'est pas vraiment ce que tu voulais, mais c'est tout ce que j'ai.", "I know this isn't what you really wanted, but it's all I have.", 0], ["Je ne sais pas si c'est vrai, mais c'est ce que tout le monde dit.", "I don't know if it's true, but that's what everyone's saying.", 0]]}, "vous": {"__C": 46818, "ne": {"__C": 5518, "pouvez": {"__C": 1295, "pas": {"__C": 1084, "__e": [["Vous pouvez le voir, mais vous ne pouvez pas l'emporter.", "You can see it, but you cannot take it away.", 0], ["Vous pouvez prendre des photos de l'extérieur de ce musée, mais vous ne pouvez pas prendre de photos des objets exposés à l'intérieur.", "You may take photos of the outside of this museum, but you may not take pictures of the exhibits inside.", 0], ["Vous pouvez courir, mais vous ne pouvez pas vous cacher.", "You can run, but you can't hide.", 0]]}, "rien": {"__C": 30, "__e": [["-Oui. Mais vous ne pouvez rien me dire.", "But you can't tell me?", 1], ["Mais vous ne pouvez rien pour lui.", "But you can't help him.", 1], ["Non, mais vous ne pouvez rien y faire.", "-No... -...but there's nothing you can do.", 1]]}, "__e": [["Vous seuls pouvez le faire, mais vous ne pouvez le faire seuls.", "You alone can do it, but you can't do it alone.", 0], ["Vous seule pouvez le faire, mais vous ne pouvez le faire seule.", "You alone can do it, but you can't do it alone.", 0], ["Vous seul pouvez le faire, mais vous ne pouvez le faire seul.", "You alone can do it, but you can't do it alone.", 0]]}, "l'avez": {"__C": 116, "pas": {"__C": 98, "__e": [["Ma sœur vous a aperçue en ville mais vous ne l'avez pas vue.", "My sister saw you in the city, but you didn't see her.", 0], ["Je vous ai donné une chance mais vous ne l'avez pas saisie.", "I gave you a chance, but you didn't take it.", 0], ["Ma sœur vous a aperçu en ville mais vous ne l'avez pas vue.", "My sister saw you in the city, but you didn't see her.", 0]]}, "jamais": {"__C": 14, "__e": [["Mais vous ne l'avez jamais fait pendant tout ce temps.", "But you never did all this while.", 1], ["Mais vous ne l'avez jamais fait, si ?", "But you haven't, though, right?", 1], ["Mais vous ne l'avez jamais fait. Pas une seule fois.", "But you never have.", 1]]}, "__e": [["Ma sœur vous a aperçue en ville mais vous ne l'avez pas vue.", "My sister saw you in the city, but you didn't see her.", 0], ["Je vous ai donné une chance mais vous ne l'avez pas saisie.", "I gave you a chance, but you didn't take it.", 0], ["Ma sœur vous a aperçu en ville mais vous ne l'avez pas vue.", "My sister saw you in the city, but you didn't see her.", 0]]}, "__e": [["Je ne veux pas faire ça, mais vous ne me laissez pas le choix.", "I don't want to do this, but you leave me no choice.", 0], ["Vous seule pouvez le faire, mais vous ne pouvez le faire seule.", "You alone can do it, but you can't do it alone.", 0], ["Vous seul pouvez le faire, mais vous ne pouvez le faire seul.", "You alone can do it, but you can't do it alone.", 0]]}, "avez": {"__C": 5564, "dit": {"__C": 356, "que": {"__C": 144, "__e": [["- Mais vous avez dit que si.", "But you said he would.", 1], ["- Mais vous avez dit que vous...", "But you said you did!", 1], ["Mais vous avez dit que le...", "But you said...", 1]]}, "qu'il": {"__C": 20, "__e": [["Mais vous avez dit qu'il était mort.", "You said he was no longer alive.", 1], ["D'accord, mais vous avez dit qu'il y en avait deux.", "Ok, but you said there were two candle holders.", 1], ["Il y était? Mais vous avez dit qu'il est mort.", "- He was with him that night.", 1]]}, "__e": [["- Mais vous avez dit ne pas...", "-But you said you'd never been-- -I haven't.", 1], ["- Mais vous avez dit que vous...", "But you said you did!", 1], ["Mais vous avez dit que le...", "But you said...", 1]]}, "un": {"__C": 96, "fils": {"__C": 2, "__e": [["Mais vous avez un fils qui vous réclame.", "But you have a son who needs you to come for him.", 1], ["Mais vous avez un fils.", "You have a son, though.", 1]]}, "passé": {"__C": 3, "__e": [["Non pas que vous ayez une histoire de mensonge, mais vous avez un passé de mensonge.", "It's not that you have a history of lying, but you have a history of lying.", 1], ["Mais vous avez un passé en commun.", "But I know you guys have a history.", 1], ["Mais vous avez un passé tous les deux.", "But the two of you go way back.", 1]]}, "__e": [["Mais vous avez un travail à faire.", "But you've got a job to do.", 1], ["Mais vous avez un travail à faire et moi aussi.", "It's not. But you have a job to do, and so do I.", 1], ["Mais vous avez un père.", "But at least you two have fathers.", 1]]}, "__e": [["Je suis désolée, mais vous avez tort.", "I'm sorry, but you're wrong.", 0], ["Je suis désolé, mais vous avez tort.", "I'm sorry, but you're wrong.", 0], ["Je ne sais pas si je vous l'ai jamais dit mais vous avez de beaux yeux.", "I don't know if I've ever told you, but you have beautiful eyes.", 0]]}, "êtes": {"__C": 5028, "un": {"__C": 269, "homme": {"__C": 39, "__e": [["Mais vous êtes un homme bon.", "But you're a good man.", 1], ["Mais vous êtes un homme.", "But you are a man.", 1], ["Mais vous êtes un homme et je suis une femme.", "In order to get out of my small town and into a school in Shanghai", 1]]}, "peu": {"__C": 12, "__e": [["Désolé, mais vous êtes un peu trop simple pour moi.", "- Sorry, but you're a little plain for me.", 1], ["Mais vous êtes un peu trop amis.", "You two are getting pretty friendly there.", 1], ["Mais vous êtes un peu...", "But you are a little ...", 1]]}, "__e": [["Mais vous êtes un homme et je suis une femme.", "In order to get out of my small town and into a school in Shanghai", 1], ["Mais vous êtes un peu...", "But you are a little ...", 1], ["Mais vous êtes un...", "But you, you're a--", 1]]}, "le": {"__C": 105, "premier": {"__C": 6, "__e": [["Pardon d'être comme ça mais... vous êtes le premier, le seul", "I'm sorry to be like this but... you are the first...", 1], ["Mais vous êtes le premier.", "But you're the first one.", 1], ["Mais vous êtes le premier qui je crois peut le faire !", "But you are the first I believe could do it.", 1]]}, "seul": {"__C": 32, "__e": [["Mais vous êtes le seul à le savoir.", "But you're the only one who knows that.", 1], ["Mais vous êtes le seul.", "But you are the only one.", 1], ["- Mais vous êtes le seul... - Oui !", "- But you're the one...", 1]]}, "__e": [["- Mais vous êtes le père.", "- But you're the father. - I know.", 1], ["Mais vous êtes le même.", "- Where...", 1], ["Mais vous êtes le bon, vous.", "But I guess you're the right one, all right.", 1]]}, "__e": [["Excusez-moi, mais vous êtes difficilement audible.", "Excuse me, but I can barely hear you.", 0], ["Non, mais vous êtes folle ?", "Are you out of your mind?", 0], ["C'est très bien, mais vous êtes capable de faire mieux.", "Very good, but you're capable of doing better.", 0]]}, "__e": [["Vous seul pouvez le faire, mais vous ne pouvez le faire seul.", "You alone can do it, but you can't do it alone.", 0], ["Nous y allons mais vous non.", "We will go but you won't.", 0], ["Non, pas moi, mais vous !", "No, not me, but you!", 0]]}, "tu": {"__C": 122198, "ne": {"__C": 15403, "peux": {"__C": 3509, "pas": {"__C": 3036, "__e": [["Mais tu ne peux pas comprendre. Comment pourrais-tu comprendre ce que c'est que de se sentir vieux ?", "But you cannot understand. How could you understand what it is to feel old?", 0], ["Tu peux mentir à tous les autres, mais tu ne peux pas te mentir à toi-même.", "You can lie to everyone else, but you can't lie to yourself.", 0], ["Tu peux courir, mais tu ne peux pas te cacher.", "You can run, but you can't hide.", 0]]}, "rien": {"__C": 60, "__e": [["Mais tu ne peux rien faire pour lui.", "But there's nothing you can do.", 1], ["Mais tu ne peux rien faire !", "But you can't do it! Nobody can!", 1], ["Mais tu ne peux rien dire, c'est ça ?", "But you can't tell me, can you?", 1]]}, "__e": [["Tu peux courir, mais tu ne peux pas te cacher.", "You can run, but you can't hide.", 0], ["Toi seule peux le faire, mais tu ne peux le faire seule.", "You alone can do it, but you can't do it alone.", 0], ["Toi seul peux le faire, mais tu ne peux le faire seul.", "You alone can do it, but you can't do it alone.", 0]]}, "l'as": {"__C": 414, "pas": {"__C": 370, "__e": [["Ma sœur t'a aperçue en ville mais tu ne l'as pas vue.", "My sister saw you in the city, but you didn't see her.", 0], ["Je t'ai donné une chance mais tu ne l'as pas saisie.", "I gave you a chance, but you didn't take it.", 0], ["Ma sœur t'a aperçu en ville mais tu ne l'as pas vue.", "My sister saw you in the city, but you didn't see her.", 0]]}, "jamais": {"__C": 25, "__e": [["Mais tu ne l'as jamais fait.", "Sho' enough... you never did.", 1], ["Mais tu ne l'as jamais fait, alors je compte bien être là pour toi.", "so I am not giving up on you now.", 1], ["Je sais, mais tu ne l'as jamais dit.", "I know. But you've never said it.", 1]]}, "__e": [["Ma sœur t'a aperçue en ville mais tu ne l'as pas vue.", "My sister saw you in the city, but you didn't see her.", 0], ["Je t'ai donné une chance mais tu ne l'as pas saisie.", "I gave you a chance, but you didn't take it.", 0], ["Ma sœur t'a aperçu en ville mais tu ne l'as pas vue.", "My sister saw you in the city, but you didn't see her.", 0]]}, "__e": [["Toi seule peux le faire, mais tu ne peux le faire seule.", "You alone can do it, but you can't do it alone.", 0], ["Toi seul peux le faire, mais tu ne peux le faire seul.", "You alone can do it, but you can't do it alone.", 0], ["Je te vois, mais tu ne me vois pas.", "I see you, but you don't see me.", 0]]}, "as": {"__C": 13124, "raison": {"__C": 391, "c'est": {"__C": 10, "__e": [["Mais tu as raison, c'est dur de te dire non.", "Like you said, you're hard to say no to.", 1], ["Mais tu as raison, c'est vrai.", "But you're right, you know?", 1], ["Mais tu as raison, c'est...", "But you're right. This is, this is...", 1]]}, "je": {"__C": 9, "__e": [["- Mais tu as raison, je te le dis.", "- But you have reason, I'm telling you.", 1], ["Mais tu as raison, je le lui dois.", "But you're right, I owe it to her.", 1], ["Mais tu as raison, je dois le faire.", "But you're right, I have to.", 1]]}, "__e": [["Mais tu as raison... On va bien.", "But you are right about one thing... we are good.", 1], ["Je ne sais pas si je veux voir ta mère, mais tu as raison.", "I don't know about seeing your mother, but... you're right.", 1], ["Pas de \"mais\". Tu as raison.", "No \"but.\" You're right.", 1]]}, "dit": {"__C": 824, "que": {"__C": 418, "__e": [["Mais tu as dit que...", "But you said...", 1], ["- Mais tu as dit que tu...", "But you said that you...", 1], ["- Mais tu as dit que tu ne...", "-You said you didn't ...", 1]]}, "qu'il": {"__C": 33, "__e": [["Mais tu as dit qu'il était en vie.", "But... well, you said he was alive.", 1], ["Mais tu as dit qu'il était pour de vrai.", "But you said he was real.", 1], ["Mais tu as dit qu'il était à moi.", "But you said it's mine.", 1]]}, "__e": [["Mais tu as dit non, et c'est tout.", "But the point is you said no, and that's it.", 1], ["- Mais tu as dit que tu...", "But you said that you...", 1], ["- Mais tu as dit que tu ne...", "-You said you didn't ...", 1]]}, "__e": [["Je suis désolée, mais tu as tort.", "I'm sorry, but you're wrong.", 0], ["Je suis désolé, mais tu as tort.", "I'm sorry, but you're wrong.", 0], ["Je ne sais pas si je te l'ai jamais dit mais tu as de beaux yeux.", "I don't know if I've ever told you, but you have beautiful eyes.", 0]]}, "es": {"__C": 11238, "un": {"__C": 664, "homme": {"__C": 35, "__e": [["Mais tu es un homme bon.", "But you're a good man.", 1], ["Mais tu es un homme maintenant et il te faut un homme comme toi.", "But you are a man now; you need a man like yourself.", 1], ["Mais tu es un homme !", "But you're a man!", 1]]}, "peu": {"__C": 35, "__e": [["Je suis désolée de te le dire, mais tu es un peu moins belle que lui.", "I'm sorry to say that, but you are a little less than your dad.", 1], ["Mais, tu es un peu...", "But you're a bit...", 1], ["Mais tu es un peu plus que ça.", "But you're a little extra that way.", 1]]}, "__e": [["Mais, tu es un peu...", "But you're a bit...", 1], ["Mais tu es un peu plus que ça.", "But you're a little extra that way.", 1], ["Oui, mais tu es un garçon.", "Yes, but you're a boy.", 0]]}, "le": {"__C": 158, "seul": {"__C": 48, "__e": [["Si, mais tu es le seul à ne pas avoir de famille.", "Yes, but you're the only one who hasn't got a family.", 1], ["Mais tu es le seul à le voir.", "You're the only one that ever sees it though.", 1], ["Je ne sais pas mais tu es le seul qui peut.", "I don't know, but you're the only one who can.", 1]]}, "meilleur": {"__C": 13, "__e": [["Mais tu es le meilleur, mon petit.", "But you're the best, my boy.", 1], ["Je te l'ai jamais dit, mais tu es le meilleur coup que j'ai eu.", "I never told you this, but you're the best lover I ever had.", 1], ["Ça me fait mal, mais tu es le meilleur.", "I hate to admit it, but you´re the world´s best.", 1]]}, "__e": [["Si, mais tu es le seul à ne pas avoir de famille.", "Yes, but you're the only one who hasn't got a family.", 1], ["Mais tu es le seul à le voir.", "You're the only one that ever sees it though.", 1], ["Je ne sais pas mais tu es le seul qui peut.", "I don't know, but you're the only one who can.", 1]]}, "__e": [["Cela fait presque déjà dix ans, mais tu es toujours aussi beau.", "It's been almost ten years, but you're as beautiful as ever.", 0], ["Cela fait presque déjà dix ans, mais tu es toujours aussi belle.", "It's been almost ten years, but you're as beautiful as ever.", 0], ["Oui, mais tu es un garçon.", "Yes, but you're a boy.", 0]]}, "__e": [["Toi seule peux le faire, mais tu ne peux le faire seule.", "You alone can do it, but you can't do it alone.", 0], ["Toi seul peux le faire, mais tu ne peux le faire seul.", "You alone can do it, but you can't do it alone.", 0], ["Je te vois, mais tu ne me vois pas.", "I see you, but you don't see me.", 0]]}, "on": {"__C": 68219, "ne": {"__C": 8319, "peut": {"__C": 2667, "pas": {"__C": 2059, "__e": [["On peut tromper tout le peuple un certain temps, et une partie du peuple tout le temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.", 0], ["On peut tromper une partie du peuple tout le temps et tout le peuple une partie du temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time; but you cannot fool all the people all of the time.", 0], ["Boire beaucoup d'eau est bon pour toi, c'est sûr, mais on ne peut pas boire autant d'eau d'un coup.", "Drinking lots of water is good for you, sure, but one can't drink that much water at once.", 0]]}, "rien": {"__C": 150, "__e": [["Je sais, mais on ne peut rien faire du tout.", "I know. What can we do?", 1], ["Ce n'est pas tout, mais on ne peut rien de plus.", "There's probably more, but we can't do anything about it right now.", 1], ["Mais on ne peut rien pour vous.\"", "\"But there's nothing we can do for you.\"", 1]]}, "__e": [["On peut tromper tout le peuple un certain temps, et une partie du peuple tout le temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.", 0], ["On peut tromper une partie du peuple tout le temps et tout le peuple une partie du temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time; but you cannot fool all the people all of the time.", 0], ["Boire beaucoup d'eau est bon pour toi, c'est sûr, mais on ne peut pas boire autant d'eau d'un coup.", "Drinking lots of water is good for you, sure, but one can't drink that much water at once.", 0]]}, "sait": {"__C": 911, "pas": {"__C": 465, "__e": [["Mais on ne sait pas non plus si c'est toi.", "But we don't know it wasnyou, either.", 1], ["Oui, mais on ne sait pas ce que c'est.", "Well, yeah, we know when it's going up, but we have no idea what it is.", 1], ["- Je sais, mais on ne sait pas à qui on a à faire.", "- I know this is upsetting, but we don't know who we're dealing with yet.", 1]]}, "jamais": {"__C": 291, "__e": [["Je sais que je ne suis pas grand chose, mais on ne sait jamais.", "I know I may not be much help, but you never know.", 1], ["Mais on ne sait jamais qui est qui.", "But you never know who is who.", 1], ["Mais on ne sait jamais qui en a vraiment une.", "But you never know who really has it.", 1]]}, "__e": [["Mais on ne sait pas non plus si c'est toi.", "But we don't know it wasnyou, either.", 1], ["Oui, mais on ne sait pas ce que c'est.", "Well, yeah, we know when it's going up, but we have no idea what it is.", 1], ["- Je sais, mais on ne sait pas à qui on a à faire.", "- I know this is upsetting, but we don't know who we're dealing with yet.", 1]]}, "__e": [["On peut tromper une partie du peuple tout le temps et tout le peuple une partie du temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time; but you cannot fool all the people all of the time.", 0], ["Boire beaucoup d'eau est bon pour toi, c'est sûr, mais on ne peut pas boire autant d'eau d'un coup.", "Drinking lots of water is good for you, sure, but one can't drink that much water at once.", 0], ["Il est allé voir le capitaine, mais on ne lui a pas permis de lui parler.", "He went to see the captain, but he wasn't allowed to speak to him.", 0]]}, "a": {"__C": 10093, "un": {"__C": 635, "problème": {"__C": 94, "__e": [["- Oui, mais on a un problème.", "- Yeah, but we're still in trouble.", 1], ["C'est fait mais on a un problème.", "It's done, but we got a problem.", 1], ["- Non, il va bien, mais on a un problème.", "He's okay, but we've got a problem.", 1]]}, "petit": {"__C": 13, "__e": [["Mais on a un petit problème..", "Gabi is with me, I mean he isn't right now. We ran into some issues.", 1], ["Mais on a un petit problème ici.", "But we got A bit of a situation here.", 1], ["Je ne sais pas trop comment te dire ça, mais... on a un petit.", "Look, I don't know how to tell you this, but... we have a little one here.", 1]]}, "__e": [["Je ne sais pas trop comment te dire ça, mais... on a un petit.", "Look, I don't know how to tell you this, but... we have a little one here.", 1], ["Je ne sais pas, mais on a un mort.", "I don't know, but we got another dead man.", 1], ["- Mais on a un \"lui\" - Lui?", "- But we do have a him.", 1]]}, "besoin": {"__C": 418, "de": {"__C": 295, "__e": [["Je sais, mais on a besoin de lui.", "I know, but we need him to get to Pritchard.", 1], ["Mais on a besoin de toi, tu le sais.", "But you know we need you.", 1], ["Mais on a besoin de vous.", "Oh, but, mr. prior, we need you.", 1]]}, "d'un": {"__C": 14, "__e": [["Mais on a besoin d'un peu de sous pour commencer quelque chose.", "Being in tact or not gotta have some money to start anything.", 1], ["Oui, mais on a besoin d'un coup de main.", "Yeah, but we're gonna need a little help!", 1], ["Mais on a besoin d'un homme comme vous.", "But we need somebody like you.", 1]]}, "__e": [["Je sais, mais on a besoin de lui.", "I know, but we need him to get to Pritchard.", 1], ["Mais on a besoin de toi, tu le sais.", "But you know we need you.", 1], ["Mais on a besoin de vous.", "Oh, but, mr. prior, we need you.", 1]]}, "__e": [["On aimerait vraiment t'aider, mais on a les mains liées.", "We'd really like to help you, but our hands are tied.", 0], ["On n'a pas de tableaux dans le salon, mais on a la fenêtre.", "We don't have any tables in the living room, but we have the window.", 0], ["On voulait une fille, mais on a eu un garçon.", "We wanted a girl, but we had a boy.", 0]]}, "est": {"__C": 3627, "en": {"__C": 209, "pleine": {"__C": 10, "__e": [["Mais on est en pleine partie.", "But we're in the middle of a game.", 1], ["- Mais on est en pleine nuit !", "- It's night.", 1], ["Ce n'est pas beaucoup mais on est en pleine guerre.", "It's not much, but we're in the middle of a war.", 1]]}, "train": {"__C": 12, "__e": [["Mais on est en train de chercher.", "No, meaning, we're looking into it.", 1], ["- Mais on est en train de parler.", "- But we are talking.", 1], ["- Mais on est en train de...", "But we are in the process of...", 1]]}, "__e": [["Mais on est en famille.", "But... but this is family time.", 1], ["Pas toi? -Si. Mais on est en famille, là.", "- Yes, but this is a family reunion.", 1], ["Mais on est en vie.", "But we didn't.", 1]]}, "là": {"__C": 115, "pour": {"__C": 46, "__e": [["Mais on est là pour ça :", "But that's why we're here.", 1], ["Mais on est là pour ça.", "- That's why we're here.", 1], ["- Mais on est là pour vous.", "-And we're here for you, my whole team.", 1]]}, "maintenant": {"__C": 6, "__e": [["Mais on est là maintenant, on peut le faire.", "You know, but we're here now, and we can do it, you know?", 1], ["- Je sais, mais on est là maintenant.", "- I know, but we're here now, okay?", 1], ["Mais on est là maintenant, et c'est tout.", "But we're here now, and that's that.", 1]]}, "__e": [["Mais on est là pour ça :", "But that's why we're here.", 1], ["Mais on est là pour ça.", "- That's why we're here.", 1], ["- Mais on est là pour vous.", "-And we're here for you, my whole team.", 1]]}, "__e": [["Mais on est plus que ça.", "But more than friends.", 1], ["- Mais on est la.", "- Where are the Shock Troops? - You sent them away.", 1], ["Mais, on est pas...", "We're not...", 1]]}, "__e": [["Je sais comment résoudre le problème mais on m'a demandé de ne pas vous le dire.", "I know how to solve the problem, but I've been asked not to tell you.", 0], ["On voulait une fille, mais on a eu un garçon.", "We wanted a girl, but we had a boy.", 0], ["Je fais tout pour que tu sois heureux, mais on dirait que ça ne suffit pas.", "I do everything so that you're happy, but it seems that's not enough.", 0]]}, "__e": [["Je veux mais je ne peux pas.", "I want to, but I can't.", 0], ["Non, pas moi, mais vous !", "No, not me, but you!", 0], ["Mais je ne veux pas.", "But I don't want to.", 0]]}, "mère": {"__C": 382163, "était": {"__C": 5338, "une": {"__C": 727, "femme": {"__C": 72, "très": {"__C": 11, "__e": [["Notre mère était une femme très simple.", "Our mother was a very simple woman.", 1], ["Ta mère était une femme très belle.", "Your mother was a beautiful woman.", 1], ["Ma mère était une femme très bien.", "My mother was a very good woman.", 1]]}, "bien": {"__C": 4, "__e": [["Ma première mère était une femme bien.", "My first mother was a good woman.", 1], ["Votre mère était une femme bien.", "Your mother was a fine woman.", 1], ["Ma mère était une femme bien.", "Oh. My mother was a good woman.", 1]]}, "__e": [["Ma mère était une femme très bien.", "My mother was a very good woman.", 1], ["Ta mère était une femme de bien.", "Your mother was a good woman.", 1], ["Ma mère était une femme admirable.", "My mom was a wonderful woman.", 0]]}, "pute": {"__C": 13, "elle": {"__C": 2, "__e": [["Ma mère était une pute. Elle a épousé mon oncle.", "My mother was a whore, married to my uncle.", 1], ["- Ma mère était une pute. Elle travaillait bien.", "She was a whore.", 1], ["\"quand ta mère était une pute, elle a du se faire baiser par n'importe qui\"", "\"When your mother's a whore, she could have screwed anybody!\"", 1]]}, "et": {"__C": 2, "__e": [["Ta mère était une pute et ton père un micheton", "Your mother was a whore and your father a whoremonger", 1], ["Je veux dire, mon père était un junkie et un taulard en toc, et ma mère était une pute et une droguée.", "I mean, my dad was a junkie and a two-bit con, and my mom was a whore and an addict.", 1], ["Ma mère était une pute et je suis son bâtard.", "My mother was a whore, and I'm her bastard son.", 1]]}, "__e": [["On dit que sa mère était une pute.", "They say his mom was a prostitute.", 1], ["Il y avait un garçon, il y a longtemps, dont la mère était une pute.", "There was a boy once, a lifetime ago, with a whore for a mother.", 1], ["Je savais que sa mère était une pute, mais alors là.", "Wow, I always knew Cartman's mom was a slut, but God damn.", 1]]}, "__e": [["Ma mère était une femme admirable.", "My mom was a wonderful woman.", 0], ["Sa mère était une Kennedy.", "Her mother was a Kennedy.", 0], ["Ma mère était une personne formidable.", "My mother was a wonderful person.", 0]]}, "là": {"__C": 106, "et": {"__C": 7, "où": {"__C": 1, "__e": [["Où ta mère était là, et où vous formiez une famille.", "And when your mother was with you, and you were a family.", 1]]}, "elle": {"__C": 2, "__e": [["Ma mère était là et elle pleurait.", "My mother was sitting there and she cried.", 1], ["Mais ta mère était là, et elle t'a ramenée à moi.", "But your mom was there, and she brought you back to me.", 1]]}, "__e": [["Votre mère était là et a pris un avocat.", "You're lucky you have a mother who got you a lawyer and supported you.", 1], ["Ma mère était là et tu n'as rien dit ?", "My mum was there and you didn't tell us?", 1], ["Sa mère était là, et tout ce monde..", "Ηer mother is here, there are so many people around..", 1]]}, "elle": {"__C": 10, "me": {"__C": 3, "__e": [["Ma mère était là, elle me regardait.", "My mom was there, watching me.", 1], ["Si ma mère était là elle me dirait d'avoir de l'espoir.", "If my mom was here, she would tell me to have hope.", 1], ["Si ma mère était là, elle me dirait de garder espoir.", "If my mom was here, she would tell me to have hope.", 1]]}, "vous": {"__C": 1, "__e": [["Si mère était là, elle vous embrasserait.", "Mother'll be so grateful, she'll want to kiss you.", 1], ["Si ma mère était là, elle vous l'aurait offerte.", "If my mother were at the table, my mother would give it to you, you know.", 1], ["Et si votre mère était là, elle vous dirait que ce n'est pas l'accouchement qui l'a rendue mère.", "And if your mom were here right now, she would tell you that it wasn't giving birth to you that defined her.", 1]]}, "__e": [["Si ta mère était là, elle le ferait.", "- Nanny, you... - If your mama was here, she'd see to it that you had it.", 1], ["Si votre mère était là, elle aurait vraiment honte de vous tous.", "If your mother were here, she'd be so ashamed of you all.", 1], ["Je ne sais plus si ma mère était là, elle était peut-être à l'intérieur.", "I don't know if my mom was there. She might've been just inside the house.", 1]]}, "__e": [["Je sais que Mère était là.", "Your mother came by.", 1], ["Je sais que si ma mère était là...", "And I know that if my mother were here...", 1], ["C'est pour ça que ma mère était là.", "That's why my mother was here.", 1]]}, "morte": {"__C": 98, "et": {"__C": 7, "qu'il": {"__C": 2, "__e": [["Il m'avait appelé pour me dire que la veille, notre mère était morte et qu'il l'avait découvert en leur rendant visite avec Margie Fogg.", "He had called to tell me that some time the previous night... he had discovered our mother had died, and he'd discovered the body when he went over to visit her and our father with Margie Fogg.", 1], ["Mais un jour, la révérende mère nous a dit que ma mère était morte et qu'il nous fallait partir.", "But one day, the Reverend Mother told us that my mother was dead and we had to leave.", 1]]}, "que": {"__C": 2, "__e": [["Juste là j'ai prononcé un monologue incroyable où je disais à ma fille que ça mère était morte, et que c'était peut-être de ma faute, tout le plateau était en larme.", "Oh, uh, right over here is where I delivered this amazing monologue where I tell my daughter that her mother died, and it may have been my fault. The whole crew was crying.", 1], ["Elle avait rêvé que sa mère était morte et que la police venait me chercher pour m'emmener en prison.", "She dreamed her mamma died, and the police had come to take me to jail.", 1], ["Je lui ai dit que sa mère était morte, et que maintenant, je suis toute seule.", "I told him that his mother died, and that now, I'm all alone.", 1]]}, "__e": [["Ma mère était morte, et maintenant...", "My mom was dead, and now...", 1], ["Ma mère était morte et j'ai eu beaucoup de chance de me trouver des amis.", "I mean, my mother died, and I was very lucky to have somebody taking me in for a few months.", 1], ["Je lui ai dit que sa mère était morte, et que maintenant, je suis toute seule.", "I told him that his mother died, and that now, I'm all alone.", 1]]}, "à": {"__C": 4, "ta": {"__C": 1, "__e": [["Tu m'as dit que ta mère était morte à ta naissance.", "You told me your mother died in childbirth.", 1]]}, "tacoma": {"__C": 1, "__e": [["Juste que ta mère était morte à Tacoma.", "-I know. -You know? What do you know?", 1]]}, "__e": [["Tu m'as dit que ma mère était morte à cause du virus.", "You told me my mother died from the Armageddon Virus.", 1], ["En fait, le père et le petit garçon savaient que la mère était morte à cause de lui.", "In fact, both the father and the little boy knew that the mother had died because of him.", 1], ["Tu m'as dit que ta mère était morte à ta naissance.", "You told me your mother died in childbirth.", 1]]}, "__e": [["C'est pour ça que tu m'as pas dit que ma mère était morte ?", "So, is that why you didn't feel the need to tell me that my own mother died?", 1], ["Je vous ai dit que ma mère était morte, mais ce n'est pas vrai.", "I told you my mother was dead, but that's not true.", 1], ["Alors... c'est pour ça que tu as dit que ta mère était morte.", "Then... that's what you meant when you told me your mom was dead.", 1]]}, "__e": [["Quand ma mère était jeune, elle était très belle.", "When my mother was young, she was very beautiful.", 0], ["Ta mère était à la maison.", "Your mother was at home.", 0], ["Sa mère était à la maison.", "His mother was at home.", 0]]}, "est": {"__C": 20120, "là": {"__C": 451, "je": {"__C": 5, "veux": {"__C": 1, "__e": [["Ma mère est là, je veux entrer.", "Doorman! Let me in, my mother's been admitted!", 1]]}, "suis": {"__C": 2, "__e": [["- Jeune fille, votre mère est là ? Je suis un garçon. Opératrice, je parlerai à toute personne présente.", "I mean, a man has a right to make a living, but no one asked Winchell to be the spokesperson for lotion, let alone... [elevator dings]", 1], ["\"Le mec de ma mère est là, je suis super mal.", "\"My mom's boyfriend showed up and I'm a mess.", 1]]}, "__e": [["Ma mère est là, je veux entrer.", "Doorman! Let me in, my mother's been admitted!", 1], ["\"Le mec de ma mère est là, je suis super mal.", "\"My mom's boyfriend showed up and I'm a mess.", 1], ["La mère est là. Je lui dis quoi ?", "The mother wants in - what should I tell her?", 1]]}, "pour": {"__C": 8, "le": {"__C": 1, "__e": [["Ça doit être un dur- - Quand sa mère est là pour le protéger.", "Well, I'll bet he's a real tough hombre...", 1]]}, "te": {"__C": 2, "__e": [["Ta mère est là pour te remmener chez toi.", "Your mother's here to take you home.", 1], ["Ta mère est là pour te sauver.", "Your mum's here to save you, William.", 1]]}, "__e": [["Ta mère est là pour toi.", "Your mum's there for you.", 1], ["Ma mère est là pour toi.", "My mom is here for you.", 1], ["Mère est là pour ça !", "We got Ma.", 1]]}, "__e": [["Mère est là pour ça !", "We got Ma.", 1], ["Si ma mère est là, alors, c'est elle.", "If one of them is my mother, then it's her.", 1], ["Que la Mère est là.", "That the mother is there.", 1]]}, "morte": {"__C": 3874, "il": {"__C": 158, "y": {"__C": 138, "__e": [["Je ne vous ai pas dit, ma mère est morte il y a trois mois.", "I Don't know if I told you, but my mother died three months ago.", 1], ["C'est moi.. Ma mère est morte, il y a deux ans.", "It's me, my dad, Stacey, and... my mum.", 1], ["Sa mère est morte il y a pas mal de temps.", "Her mother passed away quite a while ago.", 1]]}, "est": {"__C": 3, "__e": [["Depuis que sa mère est morte, il est sauvage et ne fait plus attention à moi.", "Since his mother's died, he turned wild and would never mind me.", 1], ["Quand sa mère est morte il est venu vivre chez nous.", "When his mother passed away he came to live with us.", 1], ["Il ne sait pas que sa mère est morte. Il est seul au monde à présent. Je suis la seule famille qu'il lui reste.", "He doesn't know his mom is gone and he's all alone now... ..that I'm the only family he has left.", 1]]}, "__e": [["C'est moi.. Ma mère est morte, il y a deux ans.", "It's me, my dad, Stacey, and... my mum.", 1], ["Quand ma mère est morte, il n'y avait que mon père et moi.", "Like, when my mom passed, it was just me and dad.", 1], ["Sa mère est morte il y a pas mal de temps.", "Her mother passed away quite a while ago.", 1]]}, "quand": {"__C": 274, "j'avais": {"__C": 86, "__e": [["Père est mort il y a 2 ans, mère est morte quand j'avais 5 ans.", "Father died two years ago; Mother passed when I was five.", 1], ["Je sais que tu veux qu'on te laisse tranquille... mais je voulais juste dire que ma mère est morte quand j'avais ton âge.", "I know you wanna be left alone... but I just wanted to say that my mom died when I was your age.", 1], ["Ma mère est morte quand j'avais deux ans.", "My mother died when I was two.", 1]]}, "j'étais": {"__C": 70, "__e": [["Ma mère est morte quand j'étais enfant. Ça n'a rien à voir avec ça.", "My mother died when I was just a kid.", 1], ["Tu sais que ma mère est morte quand j'étais petit.", "You know how my mom died when I was little?", 1], ["Ma mère est morte quand j'étais petit.", "My mother died when I was a child.", 0]]}, "__e": [["Sa mère est morte quand il avait onze ans.", "His mother died when he was eleven years old.", 0], ["Sa mère est morte quand il était jeune et sa grand-mère l'a élevé.", "His mother died when he was young, and his grandmother brought him up.", 0], ["Ma mère est morte quand j'étais petit.", "My mother died when I was a child.", 0]]}, "__e": [["Sa mère est morte.", "His mother is dead.", 0], ["Cela fait dix ans que ma mère est morte.", "My mother has been dead these ten years.", 0], ["Ma mère est morte quand j'étais petit.", "My mother died when I was a child.", 0]]}, "une": {"__C": 1062, "femme": {"__C": 101, "bien": {"__C": 9, "__e": [["Écoutez, ma mère est une femme bien.", "Look, my mom's a great lady.", 1], ["Ta mère est une femme bien.", "- Fine woman that mother of yours Ben.", 1], ["- Ma mère est une femme bien.", "- Actually, my mom is a good lady.", 1]]}, "très": {"__C": 15, "__e": [["Ma mère est une femme très importante.", "See, my mom is a real important woman.", 1], ["Ma mère est une femme très simple.", "My mother is a simple woman.", 1], ["Ta mère est une femme très bien...", "Your mother's not bad she's just temporarily insane.", 1]]}, "__e": [["Ma mère est une femme.", "My mother is a woman.", 0], ["Ma mère est une femme, mon père est un homme.", "My mother is a woman, my father is a man.", 0], ["Le père est un homme, la mère est une femme.", "The father is a man and the mother is a woman.", 0]]}, "pute": {"__C": 38, "mon": {"__C": 3, "__e": [["Ma mère est une pute, mon père aime le porno. Ma mère est une pute, mon père aime le porno. Ma sœur taille une pipe à mon frère.", "My mom's a whore, my dad likes porn my mom's a whore, my dad likes porn my sister blows my brother's horn my sister blows my brother's horn", 1], ["Ma mère est une pute, mon père aime le porno. Ma mère est une pute, mon père aime le porno. Ma sœur taille une pipe à mon frère.", "My mom's a whore, my dad likes porn my mom's a whore, my dad likes porn my sister blows my brother's horn my sister blows my brother's horn", 1], ["Alors, ma mère est une pute, mon frère un monstre.", "So. My mum's a whore and my brother's a freak.", 1]]}, "ma": {"__C": 1, "__e": [["Oh, ma mère est une pute ? Ma mère est morte, espèce de grosse conne.", "My mother's dead, you fucking stupid crackhead.", 1]]}, "__e": [["- C'est quoi, ça ? - Hein ? Sa mère est une pute.", "Here what's all this, what's all what, this, Beefys Mum's a slapper, Beefys Mum's a slapper, Beefys Mum's a slapper, lalalala", 1], ["Est ce que ta mère est une pute?", "Is your mama a bitch?", 1], ["Si je te dis que ta mère est une pute, tu ne me comprends pas?", "If I say your mother's a whore, you don't understand?", 1]]}, "__e": [["Ma mère est une femme.", "My mother is a woman.", 0], ["Ma mère est une femme, mon père est un homme.", "My mother is a woman, my father is a man.", 0], ["Le père est un homme, la mère est une femme.", "The father is a man and the mother is a woman.", 0]]}, "__e": [["Votre mère est ici.", "Your mom is here.", 0], ["Le père est un homme, la mère est une femme.", "The father is a man and the mother is a woman.", 0], ["Ma mère est à la maison.", "My mother is at home.", 0]]}, "et": {"__C": 18801, "je": {"__C": 314, "suis": {"__C": 24, "là": {"__C": 2, "__e": [["Je suis sa mère, et je suis là tous les jours depuis 16 ans.", "Okay? I am her mother, and I have been here every day for the last 16 years.", 1], ["Je suis sa mère et je suis là pour le récupérer.", "I'm his mother, and I'm here to take him back.", 1], ["Mais je suis ta mère, et je suis là pour toi.", "But I'm your mama, and I'm here for you.", 1]]}, "malade": {"__C": 4, "__e": [["Je suis votre mère et je suis malade. Et je vous demande d'être intrépides.", "I'm your mother, and I'm sick, and I'm asking you to be fearless.", 1], ["Je suis votre mère et je suis malade.", "I am your mother, and I'm sick.", 1]]}, "__e": [["Je suis une mère et je suis ta femme.", "I am a mother. But I'm also your wife.", 1], ["Je suis ta mère et je suis d'accord.", "As a mother, I approve.", 1], ["Mais je suis ta mère, et je suis là pour toi.", "But I'm your mama, and I'm here for you.", 1]]}, "ne": {"__C": 29, "veux": {"__C": 3, "__e": [["Tu es ma mère, et je ne veux pas te laisser.", "BOTH:", 1], ["\"Je dois aller chercher ma mère, et je ne veux pas de vous.\"", "\"- and I don't want your company in the street.\"", 1], ["Je ne veux pas parler à ma mère, et je ne veux plus te parler !", "I don't want to talk to my mother, and I don't want to talk to you anymore either!", 1]]}, "peux": {"__C": 4, "__e": [["Mais je ne te fais pas confiance, mère, et je ne peux pas.", "But I don't, Mother, and I can't.", 1], ["Je suis sa mère, et je ne peux rien savoir ?", "Are you saying, as a mother... I have to just sit not knowing?", 1], ["Je suis sa mère et je ne peux pas savoir?", "I'm his mother and I can't know where he is?", 1]]}, "__e": [["Je ne l'ai pas dis à ta mère, et je ne vais pas le faire.", "I haven't told your mother, and I'm not going to.", 1], ["Je ne veux pas parler à ma mère, et je ne veux plus te parler !", "I don't want to talk to my mother, and I don't want to talk to you anymore either!", 1], ["Je ne suis pas ta mère et je ne vais pas bien.", "Because I am not your mother and I am not okay.", 1]]}, "__e": [["- Mais... mais ma mère et... je...", "- But- but my mom and-", 1], ["Je suis sa mère et je sais qui il est.", "I am his mother and I know what he is.", 1], ["Je ne suis pas ta mère et je ne vais pas bien.", "Because I am not your mother and I am not okay.", 1]]}, "mon": {"__C": 960, "père": {"__C": 665, "sont": {"__C": 47, "__e": [["Ma mère et mon père sont là.", "My mom and dad are here.", 1], ["Même ma mère et mon père sont comme ça.", "Even my mom and dad are like this.", 1], ["Ma mère et mon père sont avec moi...", "I am with my mother and my father", 1]]}, "ont": {"__C": 24, "__e": [["Le nom que ma mère et mon père ont choisi pour moi...", "The name my mother and father chose for me...", 1], ["Je m'en souviens encore, car ma mère et mon père ont eu un très, très...", "I remember the night, because my mother and father were having a very, very, very...", 1], ["En tous cas, ma mère et mon père ont toujours été seulement maman et papa pour moi.", "Anyway, my mom and dad were always just mom and dad to me.", 1]]}, "__e": [["Ma mère et mon père me manquent.", "I miss my mom and dad.", 0], ["Je ne voulais pas que ma mère et mon père se fassent du souci.", "I didn't want to make my mother and father worry.", 0], ["Ma mère et mon père ne sont pas chez eux en ce moment.", "My mother and father aren't home right now.", 0]]}, "frère": {"__C": 144, "sont": {"__C": 14, "__e": [["Ma mère et mon frère sont chez moi.", "My mom and my brother, they're home.", 1], ["Ma mère et mon frère sont...", "My mother and brother are...", 1], ["Ma mère et mon frère sont ici.", "My mum and my brother are here.", 1]]}, "ont": {"__C": 5, "__e": [["Ma mère et mon frère ont des soucis à cause de moi.", "My mother and brother got into trouble because of me.", 1], ["Ma mère et mon frère ont dû discuter avec eux pendant une heure.", "My mom and brother had to talk with them for an hour.", 1], ["Même ma mère et mon frère ont à vous tenir compagnie.", "My mom and my brother had to chat with you!", 1]]}, "__e": [["Tout le monde a peur, même ma mère et mon frère.", "Everybody's afraid, even my mother and brother.", 1], ["Et ma mère et mon frère.", "He'd have killed my mom and Ricky.", 1], ["On en avait, avec ma mère et mon frère.", "We used to have pets, my mother and my brother.", 1]]}, "__e": [["Ma mère et mon père me manquent.", "I miss my mom and dad.", 0], ["Je ne voulais pas que ma mère et mon père se fassent du souci.", "I didn't want to make my mother and father worry.", 0], ["Ma mère et mon père ne sont pas chez eux en ce moment.", "My mother and father aren't home right now.", 0]]}, "moi": {"__C": 3734, "on": {"__C": 569, "est": {"__C": 29, "__e": [["Ta mère et moi, on est là pour toi.", "We're here for you, your mom and I.", 1], ["Ta mère et moi... on est là si tu as besoin de nous.", "Your mother and me,", 1], ["Mais ta mère et moi on est pas comme ça.", "But your mom and I aren't like that.", 1]]}, "a": {"__C": 90, "__e": [["Votre mère et moi, on a juste...", "Your mother and I, we just...", 1], ["\"Sa mère et moi, on a tout fait pour elle.", "\"Her mother and I gave her everything she needed ... \"", 1], ["Sa mère et moi, on a tout fait pour elle.", "\"A Mother of mine gave her ... \"", 1]]}, "__e": [["Sa mère et moi, on a tout fait pour elle.", "\"A Mother of mine gave her ... \"", 1], ["Ma mère et moi... on n'est pas comme vous.", "Me and my ma... we're from people who are different to you.", 1], ["Mais ta mère et moi on est pas comme ça.", "But your mom and I aren't like that.", 1]]}, "avons": {"__C": 463, "été": {"__C": 18, "__e": [["Sa mère et moi avons été ensemble pendant presque cinq ans.", "Her mother and I were together for almost five years.", 1], ["Ta mère et moi avons été heureux ici.", "Your mother and I were happy here.", 1], ["C'est là que sa mère et moi avons été les plus heureux.", "It's where her mother and I were the happiest. - I know.", 1]]}, "décidé": {"__C": 21, "__e": [["Désolé, je n'ai pas pu te le dire plus tôt, mais ta mère et moi avons décidé...", "Sorry I couldn't tell you earlier, but your mom and I decided...", 1], ["C'est quelque chose que ta mère et moi avons décidé.", "This was something your mother and I decided on together.", 1], ["Après avoir vu ça, ma mère et moi avons décidé de ne pas garder ça pour nous.", "It's just my mother and I decided after seeing it we can't just keep it to ourselves, you know?", 1]]}, "__e": [["Ta mère et moi avons besoin de parler de ça.", "Your mom and I need to talk about this.", 1], ["Mais ta mère et moi avons parler de ça...", "But your mother and I talked about it--", 1], ["C'est beaucoup plus que ce que ma mère et moi avons fait.", "It's a hell of a lot more than my mother and I did.", 1]]}, "__e": [["Et ce que tu as fait à ma mère et moi ?", "How about what you did to me and my mom?", 1], ["Mère et moi sommes différents en tous points.", "Mother and I are different in every way.", 0], ["Mère et moi étions dans le jardin.", "Mother and I were in the garden.", 0]]}, "__e": [["Téléphone à ta mère et dis-lui que tu seras en retard.", "Call your mom and tell her you'll be late.", 0], ["Comment vont ta mère et ton père ?", "How are your mother and father?", 0], ["Ma mère et mon père ne sont pas chez eux en ce moment.", "My mother and father aren't home right now.", 0]]}, "a": {"__C": 14268, "été": {"__C": 964, "tuée": {"__C": 126, "dans": {"__C": 9, "__e": [["Il a appris que sa mère a été tuée dans un camp de prisonniers chinois.", "He just found out his mother was killed in a Chinese prison camp.", 1], ["Sa mère a été tuée dans un accident de voiture il y a sept ans ?", "Now, you say that her mother was killed in a car accident seven years ago?", 1], ["Je sais aussi que ma mère a été tuée dans cette pièce.", "Also that my mother was killed in this room.", 1]]}, "par": {"__C": 24, "__e": [["Ta mère a été tuée par quelqu'un de rapide.", "Your mom was killed by a Speedster.", 1], ["Ma mère a été tuée par une mauvaise personne.", "But my mom was killed by a thug", 1], ["Sa mère a été tuée par son père.", "Mom is dead, his dad was the doer.", 1]]}, "__e": [["Tu sais, quand ma mère a été tuée... je n'ai pas tout de suite su pourquoi...", "You know, when my mom was killed, I didn't know the whole story for a while... for, like, a couple months.", 1], ["Pour la première fois depuis que ma mère a été tuée, je veux plus être en colère.", "For the first time since my mom was killed, I'm done being mad.", 1], ["Où que ce soit, ma mère a été tuée au même endroit et au même moment.", "Whether or not it was a different dimension, my mother... was murdered at the same time at the same place.", 1]]}, "assassinée": {"__C": 35, "par": {"__C": 2, "__e": [["Sa mère a été assassinée par un amant ivre.", "Lynch's mother was beaten to death by a drunken boyfriend.", 1], ["Sa mère a été assassinée par son beau-père.", "Mother was murdered by stepfather.", 1]]}, "cette": {"__C": 2, "__e": [["Ma mère a été assassinée cette nuit, et je suis pas en train de chialler comme une madeleine !", "My mam got murdered last night, but you don't see me off wailing like a spa!", 1], ["Ma mère a été assassinée. Cette fille a emménagé chez nous et tu me fais croire que c'est la locataire?", "My mom got murdered, and you move her into our house and tell me she's your tenant?", 1], ["Ma mère a été assassinée cette nuit-là et j'ai failli y rester.", "My mother was murdered that night, and I was supposed to be killed, too.", 1]]}, "__e": [["Le jour où ma mère a été assassinée... il y avait du vin sur la scène du crime.", "On the day my mother was murdered... there was a wine at the murder scene.", 1], ["On a toujours pensé qu'il était dans son lit la nuit où sa mère a été assassinée.", "We always assumed Adrian was in his bed the night his mom was murdered.", 1], ["Ça suffit maintenant. Si vous pensez que ma mère a été assassinée, je veux savoir qui l'a fait.", "if you think my mother was killed, tell me who did it.", 1]]}, "__e": [["Ma mère a été déçue par mon échec.", "My mother was disappointed by my failure.", 0], ["La mort de leur mère a été un choc pour les petites filles.", "Their mother's death was a blow to the little girls.", 0], ["Ma mère a été malade pendant deux jours.", "My mother was sick for two days.", 0]]}, "dit": {"__C": 1318, "que": {"__C": 438, "je": {"__C": 46, "__e": [["- Mais ma mère a dit que je...", "- But my mom said I...", 1], ["- Je suis tout ce que ma mère a dit que je suis.", "- that I am not... - and I'm everything my mother said I was.", 1], ["Ma mère a dit que je devais rentrer à la maison.", "My mother said that I should come home.", 0]]}, "tu": {"__C": 96, "__e": [["Ma mère a dit que tu peux rester.", "Anyway, my mom said you could still stay the night.", 1], ["Ta mère a dit que tu voulais me parler.", "Your mom said you wanted to talk to me.", 1], ["Ma mère a dit que tu voulais me voir.", "My mom said you wanted to see me.", 1]]}, "__e": [["- Mais ma mère a dit que je...", "- But my mom said I...", 1], ["- Je suis tout ce que ma mère a dit que je suis.", "- that I am not... - and I'm everything my mother said I was.", 1], ["Ma mère a dit que je devais rentrer à la maison.", "My mother said that I should come home.", 0]]}, "qu'elle": {"__C": 139, "avait": {"__C": 13, "__e": [["Sa mère a dit qu'elle avait déjà essayé.", "Her mother says she tried this before.", 1], ["Ma mère a dit qu'elle avait envoyé le...", "My mom said that she sent over the...", 1], ["Sa mère a dit qu'elle avait toujours une idée pour avoir l'air mieux.", "Her mom said she's always coming up with ideas to look better.", 1]]}, "était": {"__C": 13, "__e": [["- Ma mère a dit qu'elle était malade.", "- My mother told her she was mentally ill.", 1], ["Ma mère a dit qu'elle était sans cœur.", "My mom said that she's such a cold-hearted person.", 1], ["Ta mère a dit qu'elle était à moi il y a longtemps.", "Your mother said she was mine long ago.", 1]]}, "__e": [["Ta mère a dit qu'elle était à moi il y a longtemps.", "Your mother said she was mine long ago.", 1], ["Ma mère a dit qu'elle n'est pas ma mère.", "My mother said she isn't my mother.", 1], ["- Oui, ta mère a dit qu'elle ne...", "- l know, your mom said she didn't...", 1]]}, "__e": [["Sa mère a dit qu'il avait gardé la chambre pendant cinq semaines.", "His mother said that he had been ill in bed for five weeks.", 0], ["Ma mère a dit que je devais rentrer à la maison.", "My mother said that I should come home.", 0], ["C'est ce que ma mère a dit.", "That's what my mom said.", 0]]}, "fait": {"__C": 619, "une": {"__C": 73, "crise": {"__C": 7, "__e": [["Ta mère a fait une crise superbe.", "Your mother made a marvellous stand.", 1], ["ma mère a fait une crise quand elle a vue les chaussures!", "My mum had a fit when she saw the boots!", 1], ["Ma mère a fait une crise ?", "Did my mother have another seizure?", 1]]}, "overdose": {"__C": 8, "__e": [["Ma mère a fait une overdose, j'avais 12 ans.", "My mother OD'd when I was 12.", 1], ["Ma mère a fait une overdose quand j'étais au lycée.", "My mom, she OD'd when I was in high school. Sophomore year.", 1], ["Sa mère a fait une overdose quand elle avait 10 ans.", "The mother ODed when she was 10.", 1]]}, "__e": [["Quand ma mère a fait une attaque.", "When my mom had the stroke.", 1], ["Si tu penses que tu ne peux pas sauver Mo, tu dois te demander... si tu peux faire la même chose que ta mère a fait une fois.", "If you think you can't save Mo, you have to ask yourself... if you can do the same thing that your mother once did.", 1], ["- Ma mère a fait une erreur, alors.", "- Well, fancy my mother's mistake.", 1]]}, "ça": {"__C": 32, "pour": {"__C": 10, "__e": [["Votre mère a fait ça pour votre bien !", "Your mother does that for your sake!", 1], ["Ma mère a fait ça pour moi.", "My mother did this for me.", 1], ["Ma mère a fait ça pour vous.", "Yeah, well, my mom made this for you.", 1]]}, "si": {"__C": 2, "__e": [["Si ta mère a fait ça... Si elle a bien tué quelqu'un... tu dois la dénoncer.", "If your mom did this... if she killed someone... do what's right, Ginny.", 1], ["Si ta mère a fait ça, si elle a bien tué quelqu'un...", "If your mom did this, if she killed someone...", 1]]}, "__e": [["Mais tu sais que ta mère a fait ça.", "But you know that your mom did this.", 1], ["Ma mère a fait ça pour vous.", "Yeah, well, my mom made this for you.", 1], ["C'est pour ça que ma mère a fait ça.", "Maybe that's why Mom did such a thing.", 1]]}, "__e": [["Ma mère a fait de moi ce que je suis aujourd'hui.", "My mother has made me what I am today.", 0], ["Ta mère a fait de toi ce que tu es.", "Your mother has made you what you are.", 0], ["Votre mère a fait de vous ce que vous êtes.", "Your mother has made you what you are.", 0]]}, "__e": [["Ta mère a fait de toi ce que tu es.", "Your mother has made you what you are.", 0], ["C'est ce que ma mère a dit.", "That's what my mom said.", 0], ["Votre mère a fait de vous ce que vous êtes.", "Your mother has made you what you are.", 0]]}, "de": {"__C": 20474, "dieu": {"__C": 887, "priez": {"__C": 211, "pour": {"__C": 211, "__e": [["Sainte Marie, Mère de Dieu, priez pour nous, maintenant et à l'heure de notre mort.", "HOLY MARY, MOTHER OF GOD, PRAY FOR US SINNERS, NOW AND AT THE HOUR OF OUR DEATH. AMEN.", 1], ["Sainte Mère de Dieu, priez pour nous... maintenant et à l'heure de notre mort.", "Holy mother of God, pray for us... now and at the hour of our death.", 1], ["Mère de Dieu priez pour nous... maintenant c'est l'heure de notre mort.", "Mother of God Pray for us... now and at the hour of our death.", 1]]}, "__e": [["Sainte Marie, Mère de Dieu, priez pour nous, maintenant et à l'heure de notre mort.", "HOLY MARY, MOTHER OF GOD, PRAY FOR US SINNERS, NOW AND AT THE HOUR OF OUR DEATH. AMEN.", 1], ["Sainte Mère de Dieu, priez pour nous... maintenant et à l'heure de notre mort.", "Holy mother of God, pray for us... now and at the hour of our death.", 1], ["Mère de Dieu priez pour nous... maintenant c'est l'heure de notre mort.", "Mother of God Pray for us... now and at the hour of our death.", 1]]}, "prie": {"__C": 13, "pour": {"__C": 13, "__e": [["La Mère de Dieu prie pour nous... maintenant c'est l'heure de notre mort. Amen.", "The Mother of God Pray for us... now and at the hour of our death.", 1], ["La Mère de Dieu prie pour nous... maintenant c'est l'heure de notre mort.", "The Mother of God Pray for us... now and at the hour of our death. Amen. Hail Mary, full of grace, the Lord is with you.", 1], ["La Mère de Dieu prie pour nous ..", "The Mother of God Pray for us ..", 1]]}, "__e": [["La Mère de Dieu prie pour nous... maintenant c'est l'heure de notre mort. Amen.", "The Mother of God Pray for us... now and at the hour of our death.", 1], ["La Mère de Dieu prie pour nous... maintenant c'est l'heure de notre mort.", "The Mother of God Pray for us... now and at the hour of our death. Amen. Hail Mary, full of grace, the Lord is with you.", 1], ["La Mère de Dieu prie pour nous ..", "The Mother of God Pray for us ..", 1]]}, "__e": [["Si vous êtes la Mère de Dieu", "If you were the Mother of God", 1], ["Je suis la mère de Dieu.", "I'm the freaking mother of God.", 1], ["Et c'est la mère de Dieu.", "And she's the mother of god.", 1]]}, "la": {"__C": 736, "mariée": {"__C": 66, "est": {"__C": 5, "__e": [["La mère de la mariée est décédée il y a sept ans.", "The mother of the bride's been deceased for seven years.", 1], ["La mère de la mariée est la deuxième personne la plus importante du mariage.", "Well, the mother of the bride is the second most important person of the wedding.", 1], ["La mère de la mariée est toujours laissée pour compte pour ces choses et... tu es si gentil.", "The mother of the bride always gets forgotten at these things and... you're just so sweet.", 1]]}, "et": {"__C": 2, "__e": [["Mère de la mariée et future maman!", "Mother of the bride and a mommy!", 1], ["Si vous voulez le dire durement, c'est comme si la mère de la mariée et le père du marié avaient une liaison.", "If you want to say it harshly, it's just like the bride's mother and the groom's father had an affair.", 1], ["On emmène la mère de la mariée et celle du marié vers leur chaise.", "Then the ushers take the mother of the bride and mother of the groom to their seats on opposite sides of the aisle.", 1]]}, "__e": [["Oui, je veux être la plus belle mère de la mariée.", "I'm determined to be the most beautiful mother of the bride.", 1], ["Comme je suis la mère de la mariée, c'est à moi de payer le mariage.", "I'm, you know, I'm the bride's mum, so I pay for the wedding. Yeah, but you don't need to.", 1], ["Tu sais que ce truc \"mère de la mariée\" te va bien ?", "Have I mentioned this mother-of-the-bride thing agrees with you?", 1]]}, "victime": {"__C": 56, "est": {"__C": 3, "__e": [["La mère de la victime est à la télé tous les soirs, en pleurs.", "Victim's mother's on TV every other night, crying.", 1], ["Vous êtes le 1er endroit à avoir reçu le rapport et la mère de la victime est aussi venue ici avec les chaussures de son fils.", "This is the first place that received the report, and the victim's mom also came here with her son's shoes.", 1], ["- La mère de la victime est là.", "- The victim's mother is here.", 1]]}, "a": {"__C": 4, "__e": [["La mère de la victime a filmé ces images.", "You know your victim's mother shot this footage?", 1], ["Ça me tue... penser à ce que la mère de la victime a dû endurer.", "It kills me... to think of what the victim's mother had to go through.", 1], ["La mère de la victime a confirmé que c'est la même voix qu'elle a entendu.", "The victim's mother confirmed it's the same voice she heard on the phone.", 1]]}, "__e": [["Main dans la main avec la mère de la victime ?", "Yes. Linked arms with the victim's mother?", 1], ["C'est la mère de la victime.", "She's the mother of the victim.", 1], ["- La mère de la victime est là.", "- The victim's mother is here.", 1]]}, "__e": [["Vois-tu la mère de la fille ?", "Do you see the girl's mum?", 0], ["La patience est la mère de la science.", "Patience is the mother of science.", 0], ["La mère de la mère est une infirmière.", "The mother's mother is a nurse.", 0]]}, "mon": {"__C": 204, "fils": {"__C": 39, "et": {"__C": 3, "__e": [["C'est la mère.. ..de mon fils et... ..elle était pas moche.", "The mother of my son wasn't a dog.", 1], ["T'es la mère de mon fils et tu seras sûrement mon épouse.", "You got my son and you'll probably be my wife.", 1], ["C'est la mère de mon fils et l'amour de ma vie. Bien !", "She's the mother of my son and the love of my life.", 1]]}, "j'ai": {"__C": 3, "__e": [["Mais je ne peux honorer cet engagement et honorer la promesse faite à la mère de mon fils, j'ai donc demandé son aide au meilleur homme que je connaisse.", "But I couldn't honor that commitment and honor the promise I made to the mother of my son, so I asked the best man I know to help.", 1], ["Après 5 années passées en enfer, je suis rentré chez moi avec un seul but... sauver ma ville. Mais je ne pouvais pas honorer cet engagement et honorer la promesse faite à la mère de mon fils, j'ai donc demandé son aide au meilleur homme que je connaisse.", "After 5 years in Hell, I returned home with only one goal-- to save my city, but I couldn't honor that commitment and honor the promise I made to the mother of my son, so I asked the best man I know to help.", 1], ["Mais je ne peux honorer cet engagement et la promesse faite à la mère de mon fils, j'ai donc demandé son aide au meilleur homme que je connaisse.", "But I couldn't honor that commitment and honor the promise I made to the mother of my son, so I asked the best man I know to help.", 1]]}, "__e": [["Qui est la mère de mon fils?", "Who is mother to my son?", 1], ["Parce que je suis la mère de mon fils.", "Because I am my mother's son?", 1], ["Si je suis vraiment la mère de mon fils...", "If I'm really a mother of my son...", 1]]}, "enfant": {"__C": 60, "dans": {"__C": 2, "__e": [["D'envoyer la mère de mon enfant dans la gueule du loup par tes bêtises ?", "It's a good idea to send the mother of my child into the hornet's nest because you overcharged a trap?", 1], ["C'était bien de serrer la mère de mon enfant dans mes bras.", "It felt good to be holding the mother of my child.", 1]]}, "et": {"__C": 6, "__e": [["Tu es la mère de mon enfant, et... rien que pour ça, je te dois mon âme.", "You're the mother of my child, and... for that alone, I owe you my soul.", 1], ["C'est la mère de mon enfant et elle est malade.", "She's the mother of my child, and she's sick.", 1], ["C'est la mère de mon enfant, et ça...", "She's the mother of my kid, and this...", 1]]}, "__e": [["Ne parle pas comme ça de la mère de mon enfant.", "Hey. That's no way to talk about the mother of my child.", 1], ["C'est la mère de mon enfant, et ça...", "She's the mother of my kid, and this...", 1], ["Mais je ne suis pas comme ça. Je suis la mère de mon enfant.", "You've decided to be a single mother?", 1]]}, "__e": [["La mère de mon arrière-petit-fils est russe.", "My great-grandson's mother is Russian.", 0], ["Elle est la mère de mon père. C'est ma grand-mère paternelle.", "She is my father's mother. She is my paternal grandmother.", 0], ["Ma belle-mère, c'est la mère de mon mari.", "My mother-in-law is my husband's mother.", 0]]}, "__e": [["La guerre est mère de toute chose.", "War is the father of all.", 0], ["J'ai des nouvelles de ma mère de temps en temps.", "I hear from my mother once in a while.", 0], ["Où est la mère de ces enfants ?", "Where is the mother of these children?", 0]]}, "ne": {"__C": 3961, "me": {"__C": 124, "laisse": {"__C": 6, "pas": {"__C": 3, "__e": [["Ma mère ne me laisse pas regarder ça à la maison.", "My mom won't let me watch this at home.", 1], ["Ma mère ne me laisse pas.", "- My mom says I shouldn't.", 1], ["Sa mère ne me laisse pas faire.", "His mother won't let me.", 1]]}, "jamais": {"__C": 2, "__e": [["Ma mère ne me laisse jamais manger ici.", "MOTHER NEVER LETS ME EAT IN HERE.", 1], ["Ma mère ne me laisse jamais en avoir.", "My mom would never let me get this much.", 1], ["Ma mère ne me laisse jamais rien faire.", "My mom is such a bitch. I never get to do anything.", 1]]}, "__e": [["Ma mère ne me laisse pas.", "- My mom says I shouldn't.", 1], ["Ma mère ne me laisse jamais rien faire.", "My mom is such a bitch. I never get to do anything.", 1], ["Sa mère ne me laisse pas faire.", "His mother won't let me.", 1]]}, "l'a": {"__C": 4, "jamais": {"__C": 2, "__e": [["Même ta mère ne me l'a jamais dit.", "Even your Mom didn't tell me.", 1], ["Ma mère... ne me l'a jamais dit.", "My mother... never told me.", 1], ["- Non, ma mère ne me l'a jamais dit.", "- No, my mama never told me.", 1]]}, "pas": {"__C": 2, "__e": [["Pourquoi ta mère ne me l'a pas dit ?", "Why didn't your mother tell me?", 1], ["Mais ma mère ne me l'a pas dit.", "But my mother didn't tell me that.", 1], ["Je ne sais pas pourquoi ma mère ne me l'a pas dit.", "I'm not sure why my mother didn't tell me. Maybe she didn't like what he did.", 1]]}, "__e": [["Pourquoi ta mère ne me l'a pas dit ?", "Why didn't your mother tell me?", 1], ["Mais ma mère ne me l'a pas dit.", "But my mother didn't tell me that.", 1], ["Je ne sais pas pourquoi ma mère ne me l'a pas dit.", "I'm not sure why my mother didn't tell me. Maybe she didn't like what he did.", 1]]}, "__e": [["Je ne sais pas pourquoi ma mère ne me l'a pas dit.", "I'm not sure why my mother didn't tell me. Maybe she didn't like what he did.", 1], ["Ma mère ne me dit pas tout.", "My mother also hides a lot of things from me.", 1], ["C'est pour ça que mère ne me...", "That's why Mother never let me...", 1]]}, "veut": {"__C": 126, "pas": {"__C": 92, "qu'il": {"__C": 4, "__e": [["Sa mère ne veut pas qu'il te voie pour l'instant.", "His mum didn't want you to meet right away...", 1], ["Sa mère ne veut pas qu'il joue avec des armes.", "His mother doesn't want him playing with guns.", 1], ["Ma mère ne veut pas qu'il soit ici en pleine guerre.", "My mother doesn't want him here, with the war.", 1]]}, "que": {"__C": 19, "__e": [["Sa mère ne veut pas que je le vois.", "And his mother won't let me see him because of what she thinks I did to you.", 1], ["Ma mère ne veut pas que j'aille patiner sur l'étang.", "My mother doesn't want me to go skating on the pond.", 0], ["Je sais que ta mère ne veut pas que tu me parles.", "I know your mom doesn't want you to talk to me.", 0]]}, "__e": [["Ma mère ne veut pas que j'aille patiner sur l'étang.", "My mother doesn't want me to go skating on the pond.", 0], ["Tom est convaincu que sa mère ne veut pas manger maintenant.", "Tom is convinced that his mother doesn't want to eat now.", 0], ["Je sais que ta mère ne veut pas que tu me parles.", "I know your mom doesn't want you to talk to me.", 0]]}, "plus": {"__C": 17, "te": {"__C": 3, "__e": [["Après ce que tu as fait avec la balle, ta mère ne veut plus te voir.", "Well, after that stupid thing you did with the ball there, your mother doesn't want to see you.", 1], ["\"Et ma mère \"ne veut plus te voir.\"", "And my mother... doesn't want to see you again.", 1], ["Et ma mère ne veut plus te voir.", "And my mother doesn't want to see you again.", 1]]}, "de": {"__C": 5, "__e": [["Ta mère ne veut plus de toi à la maison et moi j'ai rien d'autre en vue.", "Your mom doesn't want you living in the house anymore, and I don't have another place lined up.", 1], ["- Ta mère ne veut plus de moi.", "- Your mother doesn't want me.", 1], ["Mère ne veut plus de moi...", "Mother doesn't want me anymore...", 1]]}, "__e": [["Et ma mère ne veut plus te voir.", "And my mother doesn't want to see you again.", 1], ["Mère ne veut plus de moi...", "Mother doesn't want me anymore...", 1], ["Ma mère ne veut plus rien faire pour moi.", "Mom decided she's not gonna do anything for me anymore.", 1]]}, "__e": [["Ma mère ne veut pas que j'aille patiner sur l'étang.", "My mother doesn't want me to go skating on the pond.", 0], ["Tom est convaincu que sa mère ne veut pas manger maintenant.", "Tom is convinced that his mother doesn't want to eat now.", 0], ["Je sais que ta mère ne veut pas que tu me parles.", "I know your mom doesn't want you to talk to me.", 0]]}, "peut": {"__C": 181, "pas": {"__C": 123, "être": {"__C": 6, "__e": [["Sa mère ne peut pas être dans sa chambre.", "His mom can't even be in the same room with him.", 1], ["- Sa mère ne peut pas être de type A.", "His mother couldn't be type \"A.\"", 1], ["Comment ma mère ne peut pas être ma mère?", "Like, how could mom not be my mom?", 1]]}, "me": {"__C": 6, "__e": [["Alors c'est pourquoi ta mère ne peut pas me toucher.", "So that's why your mother can't touch me.", 1], ["Ma mère ne peut pas me sauver...\"", "My mother cannot save me...\"", 1], ["Ma mère ne peut pas me trouver.", "\"My mother cannot find me.", 1]]}, "__e": [["La mère ne peut pas tout faire.", "It's not just the mom's responsibility that the child's well.", 1], ["Ma mère ne peut pas lire sans ses lunettes.", "My mother can't read without glasses.", 0], ["Ma mère ne peut pas venir.", "My mother can't come.", 0]]}, "plus": {"__C": 12, "m'accompagner": {"__C": 1, "__e": [["Ma mère ne peut plus m'accompagner.", "My mother was to go with me but she's sick.", 1]]}, "sortir": {"__C": 1, "__e": [["Sa mère ne peut plus sortir.", "His mother can't even leave the house.", 1]]}, "__e": [["Je ferai tout ce que votre mère ne peut plus faire pour vous.", "I shall do everything your mother was not able to.", 1], ["Ta mère ne peut plus être avec toi.", "Your mother can't be with you anymore.", 1], ["Votre mère ne peut plus vous voir.", "Your mother can't see you anymore.", 1]]}, "__e": [["La mère ne peut pas tout faire.", "It's not just the mom's responsibility that the child's well.", 1], ["Ma mère ne peut pas lire sans ses lunettes.", "My mother can't read without glasses.", 0], ["Ma mère ne peut pas venir.", "My mother can't come.", 0]]}, "__e": [["Ma mère ne peut pas venir.", "My mother can't come.", 0], ["Ton père et ta mère ne sont plus là.", "Your mother and father are dead.", 0], ["Votre père et votre mère ne sont plus là.", "Your mother and father are dead.", 0]]}, "__e": [["Votre mère a fait de vous ce que vous êtes.", "Your mother has made you what you are.", 0], ["Je ne sais pas qui est ma mère.", "I don't know who my mother is.", 0], ["Ce que je suis, je le dois à ma mère.", "Mother has made me what I am.", 0]]}, "until": {"__C": 231, "he": {"__C": 5, "turns": {"__C": 1, "blue": {"__C": 1, "__e": [["He'll wait for you until he turns blue.", "He'll wait for you until he turns blue.", 1]]}, "__e": [["He'll wait for you until he turns blue.", "He'll wait for you until he turns blue.", 1]]}, "done": {"__C": 2, "a": {"__C": 2, "bunk": {"__C": 2, "__e": [["♪ Ronnie Biggs was doing time until he done a bunk ♪", "# Ronnie Biggs was doing time until he done a bunk #", 1]]}, "__e": [["♪ Ronnie Biggs was doing time until he done a bunk ♪", "# Ronnie Biggs was doing time until he done a bunk #", 1]]}, "__e": [["♪ Ronnie Biggs was doing time until he done a bunk ♪", "# Ronnie Biggs was doing time until he done a bunk #", 1]]}, "himself": {"__C": 1, "into": {"__C": 1, "a": {"__C": 1}}}, "__e": [["He'll wait for you until he turns blue.", "He'll wait for you until he turns blue.", 1], ["♪ Ronnie Biggs was doing time until he done a bunk ♪", "# Ronnie Biggs was doing time until he done a bunk #", 1], ["That under no circumstances would we leave the lab J'ai demandé à Helias de me faire une promesse... until we were certain that we had it right, De travailler sans relâche, de ne pas quitter le labo until he knew for sure that the code, tant que nous n'étions pas sûrs, the genetic modifier we had created tant qu'il n'était pas sûr que le code, was the key to mortality.", "That under no circumstances would we leave the lab until we were certain that we had it right, until he knew for sure that the code, the genetic modifier we had created was the key to mortality.", 1]]}, "the": {"__C": 53, "gone": {"__C": 7, "with": {"__C": 7, "me": {"__C": 7}}}, "day": {"__C": 7, "is": {"__C": 4, "done": {"__C": 4, "__e": [["* Until the day is done *", "* Until the day is done *", 1]]}, "__e": [["* Until the day is done *", "* Until the day is done *", 1]]}, "we": {"__C": 1, "said": {"__C": 1, "__e": [["♪ Until the day we said our last good-byes ♪", "♪ Until the day we said our last good-byes ♪", 1]]}, "__e": [["♪ Until the day we said our last good-byes ♪", "♪ Until the day we said our last good-byes ♪", 1]]}, "__e": [["* Until the day is done *", "* Until the day is done *", 1], ["Until the day when the little fire girl", "# Until the day when the little fire girl #", 1], ["♪ yes, until the day ♪", "♪ yes, until the day ♪", 1]]}, "end": {"__C": 4, "♪": {"__C": 4, "__e": [["♪ again and again until the end. ♪", "♪ again and again until the end. ♪", 1], ["♪ until the end ♪", "♪ until the end ♪", 1]]}, "__e": [["♪ again and again until the end. ♪", "♪ again and again until the end. ♪", 1], ["♪ until the end ♪", "♪ until the end ♪", 1]]}, "__e": [["J'espère que non, Mr Can't It Wait Until The Morning.", "I should hope not, Mr Can't It Wait Until The Morning.", 1], ["♪ yes, until the day ♪", "♪ yes, until the day ♪", 1], ["♪ Until the sky falls down on me ♪", "♪ Until the sky falls down on me ♪ [indistinct chatter]", 1]]}, "i": {"__C": 16, "everest": {"__C": 1}, "have": {"__C": 1, "found": {"__C": 1, "some": {"__C": 1, "__e": [["But walk by the dry thorn until I have found Some beggar sheltering from the wind, and there", "\"but walk by the dry thorn until I have found some beggar sheltering from the wind...", 1]]}, "__e": [["But walk by the dry thorn until I have found Some beggar sheltering from the wind, and there", "\"but walk by the dry thorn until I have found some beggar sheltering from the wind...", 1]]}, "__e": [["But walk by the dry thorn until I have found Some beggar sheltering from the wind, and there", "\"but walk by the dry thorn until I have found some beggar sheltering from the wind...", 1]]}, "know": {"__C": 3, "till": {"__C": 1, "i": {"__C": 1, "__e": [["i can hear a telephone ringing i can hear a gypsy singer singing i'm gonna follow, follow that sound until i know, till i know i can't be found hey, hey, hey, hey, hey, hey, hey, hey", "* i can hear a telephone ringing * * i can hear a gypsy singer singing * * i'm gonna follow, follow that sound * * until i know, till i know i can't be found *", 1]]}, "__e": [["i can hear a telephone ringing i can hear a gypsy singer singing i'm gonna follow, follow that sound until i know, till i know i can't be found hey, hey, hey, hey, hey, hey, hey, hey", "* i can hear a telephone ringing * * i can hear a gypsy singer singing * * i'm gonna follow, follow that sound * * until i know, till i know i can't be found *", 1]]}, "__e": [["We're bobbing along in our barrel some of us tip right over the edge but there's one thing really mystifying, it's got me laughing,   and it's got me crying   all my life it would be death-defying until I know", "We're bobbing along in our barrel some of us tip right over the edge but there's one thing really mystifying, it's got me laughing, and it's got me crying all my life it would be death-defying", 1], ["until I know", "until I know", 1], ["i can hear a telephone ringing i can hear a gypsy singer singing i'm gonna follow, follow that sound until i know, till i know i can't be found hey, hey, hey, hey, hey, hey, hey, hey", "* i can hear a telephone ringing * * i can hear a gypsy singer singing * * i'm gonna follow, follow that sound * * until i know, till i know i can't be found *", 1]]}, "__e": [["Oh... ♪ I'm gonna pout at you until I get my way ♪", "Oh... ♪ I'm gonna pout at you until I get my way ♪", 1], ["♪ Can't stop, Won't stop Until I cop a Bentley' ♪", "Can't stop, Won't stop Until I cop a Bentley", 1], ["♪ Until I love you once again ♪", "♪ Until I love you once again ♪", 1]]}, "we": {"__C": 24, "everest": {"__C": 1}, "die": {"__C": 8, "you": {"__C": 1, "and": {"__C": 1, "__e": [["We can dance Until we die, you and I", "# We can dance until we die #", 1]]}, "__e": [["We can dance Until we die, you and I", "# We can dance until we die #", 1]]}, "♪": {"__C": 1, "__e": [["♪ Together we shall go until we die ♪", "♪ Together we shall go until we die ♪", 1]]}, "__e": [["We can dance Until we die", "# We can dance until we die #", 1], ["We can dance Until we die, you and I", "# We can dance until we die #", 1], ["Quelqu'un commençait à chanter quelque chose, ou quelqu'un commençait à jouer un truc et tout le monde... ♪ Until we die", "And somebody would start singing something, or someone would start playing something and everybody just... ♪ Until we die", 1]]}, "grow": {"__C": 3, "♪": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ We won't find out until we grow ♪ ♪ Well, I don't know if all that's true ♪ ♪ 'Cause you got me, and, baby, I got you ♪", "they say we're young and we don't know we won't find out until we grow well, I don't know if all that's true 'cause you got me, and, baby, I got you", 1]]}, "__e": [["♪ We won't find out until we grow ♪ ♪ Well, I don't know if all that's true ♪ ♪ 'Cause you got me, and, baby, I got you ♪", "they say we're young and we don't know we won't find out until we grow well, I don't know if all that's true 'cause you got me, and, baby, I got you", 1]]}, "__e": [["# We won't find out until we grow #", "# We won't find out until we grow #", 1], ["They say we're young and we don't know\" \"we won't find out until we grow\"", "* They say we're youngand we don't know * * we won't find outuntil we grow *", 1], ["♪ We won't find out until we grow ♪ ♪ Well, I don't know if all that's true ♪ ♪ 'Cause you got me, and, baby, I got you ♪", "they say we're young and we don't know we won't find out until we grow well, I don't know if all that's true 'cause you got me, and, baby, I got you", 1]]}, "__e": [["♪ We won't find out until we grow ♪ ♪ Well, I don't know if all that's true ♪ ♪ 'Cause you got me, and, baby, I got you ♪", "they say we're young and we don't know we won't find out until we grow well, I don't know if all that's true 'cause you got me, and, baby, I got you", 1], ["Ken, you take Ruth and Marnie through the back hall. Ken, tu emmènes Ruth et Marnie à travers le hall arrière. Hole up in the office until we get back.", "Ken, you take Ruth and Marnie through the back hall.", 1], ["Quelqu'un commençait à chanter quelque chose, ou quelqu'un commençait à jouer un truc et tout le monde... ♪ Until we die", "And somebody would start singing something, or someone would start playing something and everybody just... ♪ Until we die", 1]]}, "you": {"__C": 46, "came": {"__C": 2, "along": {"__C": 2, "♪": {"__C": 1, "__e": [["♪ Until you came along ♪", "♪ Until you came along ♪", 1]]}, "__e": [["# Until you came along", "# Until you came along", 1], ["♪ Until you came along ♪", "♪ Until you came along ♪", 1]]}, "__e": [["# Until you came along", "# Until you came along", 1], ["♪ Until you came along ♪", "♪ Until you came along ♪", 1]]}, "die": {"__C": 20, "gotta": {"__C": 1, "look": {"__C": 1, "__e": [["On the devil's bed Until you die Gotta look this life", "♪ On the devil's bed until you die Gotta look this life In the eye. ♪", 1]]}, "__e": [["On the devil's bed Until you die Gotta look this life", "♪ On the devil's bed until you die Gotta look this life In the eye. ♪", 1]]}, "♪": {"__C": 7, "jusqu'a": {"__C": 1, "__e": [["♪ Until you die ♪ jusqu'a ta mort", "♪ Until you die ♪", 1]]}, "__e": [["♪ Until you die ♪", "♪ Until you die ♪", 1], ["♪ you gotta live until you die ♪", "♪ you gotta live until you die ♪", 1], ["♪ Until you die ♪ jusqu'a ta mort", "♪ Until you die ♪", 1]]}, "__e": [["♪ Until you die ♪", "♪ Until you die ♪", 1], ["♪ you gotta live until you die ♪", "♪ you gotta live until you die ♪", 1], ["♪ Until you die ♪ jusqu'a ta mort", "♪ Until you die ♪", 1]]}, "seen": {"__C": 2, "me": {"__C": 2, "say": {"__C": 1, "__e": [["- * but until you seen me * - * say what?", "- * but until you seen me * - * say what?", 1]]}, "__e": [["* * trust * - * you ain't seen bouncin' back * * you keep bumpin' me against the wall * * yeah, I know I let you slide before * * but until you seen me *", "* * trust * - * you ain't seen bouncing' back * * you keep bumpin' me against the wall * * yeah, I know I let you slide before * * but until you seen me *", 1], ["- * but until you seen me * - * say what?", "- * but until you seen me * - * say what?", 1]]}, "__e": [["* * trust * - * you ain't seen bouncin' back * * you keep bumpin' me against the wall * * yeah, I know I let you slide before * * but until you seen me *", "* * trust * - * you ain't seen bouncing' back * * you keep bumpin' me against the wall * * yeah, I know I let you slide before * * but until you seen me *", 1], ["- * but until you seen me * - * say what?", "- * but until you seen me * - * say what?", 1]]}, "__e": [["♪ You drive until you tire", "♪ You drive until you tire", 1], ["Until you found him. Jusqu'à ce que tu le trouves.", "Until you found him.", 1], ["♪ Until you die ♪ jusqu'a ta mort", "♪ Until you die ♪", 1]]}, "now": {"__C": 7, "♪": {"__C": 7, "__e": [["♪ Until now ♪", "♪ Until now ♪", 1]]}, "__e": [["♪ Until now ♪", "♪ Until now ♪", 1]]}, "__e": [["♪ Until the sky falls down on me ♪", "♪ Until the sky falls down on me ♪ [indistinct chatter]", 1], ["Ken, you take Ruth and Marnie through the back hall. Ken, tu emmènes Ruth et Marnie à travers le hall arrière. Hole up in the office until we get back.", "Ken, you take Ruth and Marnie through the back hall.", 1], ["Quelqu'un commençait à chanter quelque chose, ou quelqu'un commençait à jouer un truc et tout le monde... ♪ Until we die", "And somebody would start singing something, or someone would start playing something and everybody just... ♪ Until we die", 1]]}, "avancer": {"__C": 11011, "dans": {"__C": 469, "la": {"__C": 116, "vie": {"__C": 77, "en": {"__C": 4, "__e": [["Tu n'aimerais pas avancer dans la vie en étant capable de te présenter comme le président Bongo ?", "Wouldn't you love to introduce yourself as President Bongo?", 1], ["Tu ne peux pas avancer dans la vie en répétant les mêmes erreurs.", "You can't go through life just repeating the same mistakes.", 1], ["Comment est-il censé avancer dans la vie en étant un tel ignorant ?", "You got it wrong! He's... How're you gonna survive when you're so slow?", 1]]}, "et": {"__C": 3, "__e": [["Je pense vraiment que ça va aider Fran à se remettre avec lui, et peut-être qu'elle pourra avancer dans la vie et s'épanouir.", "I really think it's gonna help Fran get back together with Elliot and maybe she can just move on wither life.", 1], ["Tu vas pouvoir avancer dans la vie et être celle que tu veux sans trop attirer l'attention sur toi.", "Whereas you'll be able to go through life getting to be exactly who you are without calling too much attention to yourself.", 1], ["Parce que... on a toujours dit que tu devais avancer dans la vie et la laisser derrière toi.", "Because... we always said you would move on with your life and put Nina behind you.", 1]]}, "__e": [["C'est tout ce dont tu as besoin pour avancer dans la vie. Un bon ami.", "That's all you need to get by in this world, you know?", 1], ["Je ne sais pas, moi, mais c'est pas comme ça que vous allez avancer dans la vie.", "I don't know... that's not how you'll... move forward in life.", 1], ["On devrait toujours passer du temps à faire des choses qui aident nos enfants à avancer dans la vie.", "You should always spend time doing things that help your children get ahead in life.", 0]]}, "bonne": {"__C": 6, "direction": {"__C": 6, "__e": [["Et bien, je vais t'aider à avancer dans la bonne direction.", "Well, let me help you make up your mind.", 1], ["Il faut comprendre tout ça pour avancer dans la bonne direction et ne pas faire fausse route.", "You know, all those things you have to really understand to move in the right direction, to make sure you're not on the wrong tangent.", 1], ["Je suis désolé, je n'étais pas là pour t'aider à avancer dans la bonne direction.", "I'm just sorry I wasn't here to help you come up with the right thing.", 1]]}, "__e": [["Et bien, je vais t'aider à avancer dans la bonne direction.", "Well, let me help you make up your mind.", 1], ["Il faut comprendre tout ça pour avancer dans la bonne direction et ne pas faire fausse route.", "You know, all those things you have to really understand to move in the right direction, to make sure you're not on the wrong tangent.", 1], ["Je suis désolé, je n'étais pas là pour t'aider à avancer dans la bonne direction.", "I'm just sorry I wasn't here to help you come up with the right thing.", 1]]}, "__e": [["C'est tout ce dont tu as besoin pour avancer dans la vie. Un bon ami.", "That's all you need to get by in this world, you know?", 1], ["Je ne sais pas, moi, mais c'est pas comme ça que vous allez avancer dans la vie.", "I don't know... that's not how you'll... move forward in life.", 1], ["On devrait toujours passer du temps à faire des choses qui aident nos enfants à avancer dans la vie.", "You should always spend time doing things that help your children get ahead in life.", 0]]}, "le": {"__C": 88, "temps": {"__C": 12, "et": {"__C": 1, "__e": [["Si vous pouviez avancer dans le temps et vous retourner et revoir ce moment, nous dirions,", "If you could go forward in time and turn around and look at this moment, we would say,", 1]]}, "cette": {"__C": 1, "__e": [["- Je gère. Kirsten, je ne vais pas te faire avancer dans le temps cette fois.", "Kirsten, I'm keeping you from flashing forward this time.", 1]]}, "__e": [["J'ai à peine 12 ans, je voudrais une machine à avancer dans le temps.", "I'm only 12. I need a time machine.", 1], ["Je vais un peu avancer dans le temps, maintenant.", "I'll fast-forward in time a bit, now.", 1], ["Dans ce cas, je vais un peu avancer dans le temps.", "Let me go further in time then.", 1]]}, "jeu": {"__C": 34, "je": {"__C": 3, "__e": [["Tactiquement parlant, si je dois collaborer avec Cole pour avancer dans le jeu, je le ferai.", "Tactically speaking, if I have to collaborate with Cole to advance in the game, I will.", 1], ["Ça m'aidera à avancer dans le jeu. Je suis partant.", "Chrissy is a smart woman, and she has a good head on her shoulders.", 1], ["Marcus et moi, on a une relation solide à présent. Mais quand tu parles d'éliminer mon principal allié pour avancer dans le jeu, je n'aime pas ça.", "Marcus and i now have a solid relationship but when you start talking about knocking off my number one ally just so you can get further in the game,i'm not pleased.", 1]]}, "et": {"__C": 3, "__e": [["Vous tissez des liens dont vous pensez qu'ils vous feront avancer dans le jeu, et voilà que vous devez vous retourner contre les gens à qui vous faites le plus confiance.", "Be the relationships that propel You forward in the game, and. Then we end up in a position Where the people we trust the. Most, we've got to turn on.", 1], ["Ce matin, j'ai eu un indice pour l'idole d'immunité cachée, donc c'est quelque chose qui peut m'aider à avancer dans le jeu et potentiellement, vous savez, me garantir le passage du prochain conseil.", "This morning,I got a clue to the hidden immunity idol,so that's something that can help me advance in this game,and potentially,you know, guarantee me passage at least past the next tribal council.", 1], ["Tout le monde en a après Tony, mais je veux avancer dans le jeu et gagner des épreuves. Moi aussi. Tony, oui, il est dangereux et devrait partir, mais maintenant ?", "I will just say that after such an ordeal, taking out someone strong would be stupid.", 1]]}, "__e": [["Elle est prête a tout pour avancer dans le jeu, même si elle a dit qu'elle voulait juste être troisième.", "She's willing to do whatever it Takes to move forward in this Game, even if she says she only Wants third place.", 1], ["Mais c'est dur de jouer avec des gens qui ne sont pas prêts à faire des gros coups et à avancer dans le jeu.", "Exactly. But it's hard playing the game with people who aren't willing to make big moves and move forward in the game.", 1], ["Et il est clair que le gars va faire tout ce qu'il peut pour avancer dans le jeu.", "And it's clear the guy will do anything to progress in this game.", 1]]}, "__e": [["Elle est prête a tout pour avancer dans le jeu, même si elle a dit qu'elle voulait juste être troisième.", "She's willing to do whatever it Takes to move forward in this Game, even if she says she only Wants third place.", 1], ["Mais c'est dur de jouer avec des gens qui ne sont pas prêts à faire des gros coups et à avancer dans le jeu.", "Exactly. But it's hard playing the game with people who aren't willing to make big moves and move forward in the game.", 1], ["Et il est clair que le gars va faire tout ce qu'il peut pour avancer dans le jeu.", "And it's clear the guy will do anything to progress in this game.", 1]]}, "ma": {"__C": 34, "vie": {"__C": 28, "et": {"__C": 3, "__e": [["Je vais avancer dans ma vie, et tu devrais rentrer chez toi.", "I'm moving on with what I call my life, and you should get back home.", 1], ["Parce que je suis venu te voir pour une simple signature, pas seulement pour faire un film sur la famille, mais aussi pour avancer dans ma vie, et tu m'as dit d'aller au diable.", "Because I went to you for a simple signature, not so I could just make a movie about the family, but so that I can move on with my life, and you told me to go to hell.", 1], ["Car je veux avancer dans ma vie, et être la personne que je veux être.", "Because I want to move on with my life, and be the person I want to be.", 1]]}, "mais": {"__C": 2, "__e": [["\"je pourrais avancer dans ma vie, mais je ne vois pas ça arriver prochainement.\"", "\"I can move on with my life, but I don't see that happening anytime soon.\"", 1], ["J'ai écrit ce livre pour pouvoir enfin avancer dans ma vie, mais tout ce que tu as dit sur pourquoi l'auteur X devrait dire la vérité, est logique.", "I wrote this book so I could finally move forward with my life, but everything you said about why Author X should come clean makes sense.", 1]]}, "__e": [["Car je veux avancer dans ma vie, et être la personne que je veux être.", "Because I want to move on with my life, and be the person I want to be.", 1], ["Et du moment que j'arrive pas à avancer dans ma vie, ce sera peut-être bien pour nous deux.", "And since I can't seem to move on with my life, maybe this will be good for both of us.", 1], ["Mais, je ne sais pas, je sens que le passé c'est le passé et que je peux avancer dans ma vie.", "I don't know, I guess I just finally feel like my past is my past... and I can move on with my life.", 1]]}, "carrière": {"__C": 6, "et": {"__C": 1, "__e": [["Je dois avancer dans ma carrière et gagner de l'argent.", "I have to become successful and earn money.", 1]]}, "__e": [["Je dors avec cet ordinateur parce qu'il a ce truc, appelé Internet et j'en ai besoin pour avancer dans ma carrière.", "Worthington. I'm sorry. I just... can you...", 1], ["Je ne couche pas avec des gens pour avancer dans ma carrière !", "I don't sleep with people to get ahead in my career.", 1], ["Je dois avancer dans ma carrière et gagner de l'argent.", "I have to become successful and earn money.", 1]]}, "__e": [["Car je veux avancer dans ma vie, et être la personne que je veux être.", "Because I want to move on with my life, and be the person I want to be.", 1], ["Et du moment que j'arrive pas à avancer dans ma vie, ce sera peut-être bien pour nous deux.", "And since I can't seem to move on with my life, maybe this will be good for both of us.", 1], ["Mais, je ne sais pas, je sens que le passé c'est le passé et que je peux avancer dans ma vie.", "I don't know, I guess I just finally feel like my past is my past... and I can move on with my life.", 1]]}, "__e": [["Il flatte les autres pour avancer dans sa carrière.", "He flatters others in order to advance in his career.", 0], ["Si tu veux avancer dans ce monde, tu ne dois pas te dérober face à l'effort.", "If you wish to get on in the world, you must not shrink from effort.", 0], ["On devrait toujours passer du temps à faire des choses qui aident nos enfants à avancer dans la vie.", "You should always spend time doing things that help your children get ahead in life.", 0]]}, "la": {"__C": 284, "voiture": {"__C": 19, "ludwig": {"__C": 1, "__e": [["Vous pouvez avancer la voiture, Ludwig.", "You can bring the car around now, Ludwig.", 1]]}, "s'il": {"__C": 3, "vous": {"__C": 3, "__e": [["Guida, Faites avancer la voiture, s'il vous plaît", "Guida, bring the car, please.", 1], ["Robert, pourriez-vous avancer la voiture, s'il vous plaît ?", "Robert, could you bring the car around?", 1], ["Faites avancer la voiture, s'il vous plait.", "Bring the car around, please.", 1]]}, "__e": [["Guida, Faites avancer la voiture, s'il vous plaît", "Guida, bring the car, please.", 1], ["Robert, pourriez-vous avancer la voiture, s'il vous plaît ?", "Robert, could you bring the car around?", 1], ["Faites avancer la voiture, s'il vous plait.", "Bring the car around, please.", 1]]}, "__e": [["Tu fais avancer la voiture, oui ?", "Will you just drive?", 1], ["On n'a qu'à avancer la voiture de cet homme.", "Now, all we got to do is move the man's car forward.", 1], ["Je ne peux pas avancer la voiture avant que la police arrive.", "I can't pull the car forward until the police arrive.", 1]]}, "science": {"__C": 33, "et": {"__C": 3, "peut-être": {"__C": 1, "__e": [["Tu vas faire avancer la science et peut-être nous, tout droit vers le néant !", "You'll be the next to advance science and maybe us right into oblivion!", 1]]}, "la": {"__C": 1, "__e": [["Le genre qui fait avancer la science et la technologie, qui vise à améliorer et à sophistiquer notre civilisation.", "Advances in science, technology. Working towards a better, more sophisticated civilization.", 1]]}, "__e": [["Le genre qui fait avancer la science et la technologie, qui vise à améliorer et à sophistiquer notre civilisation.", "Advances in science, technology. Working towards a better, more sophisticated civilization.", 1], ["On fait avancer la science et je suis comblé.", "The world's a better place, and I'm a satisfied man.", 1], ["Tu vas faire avancer la science et peut-être nous, tout droit vers le néant !", "You'll be the next to advance science and maybe us right into oblivion!", 1]]}, "dans": {"__C": 2, "l'intérêt": {"__C": 1, "__e": [["Nous voulons faire avancer la science dans l'intérêt de l'humanité.", "We're doing the basic science for everyone", 1]]}, "un": {"__C": 1, "__e": [["Mon seul but était de faire avancer la science dans un domaine très délicat, qui effraie la plupart des médecins chercheurs.", "I did conduct experiments to further human knowledge in areas most fear to go.", 1]]}, "__e": [["Mon seul but était de faire avancer la science dans un domaine très délicat, qui effraie la plupart des médecins chercheurs.", "I did conduct experiments to further human knowledge in areas most fear to go.", 1], ["Nous voulons faire avancer la science dans l'intérêt de l'humanité.", "We're doing the basic science for everyone", 1]]}, "__e": [["Des gens qui ont beaucoup fait avancer la science.", "Individuals responsible for great leaps forward in science.", 1], ["Non, j'ai dis que rien n'était plus important que moi faisant avancer la science.", "No, I said there's nothing more important than me advancing science.", 1], ["Pour faire avancer la science, je vais te garder ici jusqu'à ce que tu sois amoureuse de moi.", "So in the spirit of scientific inquiry, I'm going to keep you down here until you fall in love with me.", 1]]}, "date": {"__C": 35, "de": {"__C": 10, "la": {"__C": 4, "__e": [["Nous devons avancer la date de la révolte.", "We must hurry", 1], ["Je vais avancer la date de la cérémonie et commencer la propagande.", "I'll move up the date for the ceremony and start the propaganda machine.", 1], ["Vous avez dit pouvoir avancer la date de la mort.", "You said you might hazard a time of death.", 1]]}, "son": {"__C": 1, "__e": [["Avancer la date de son exécution?", "MOVE UP THE EXECUTION?", 1]]}, "__e": [["Je vais avancer la date de l'opération pour son autre main.", "Move up the target date for the operation on his other hand.", 1], ["Votre Majesté, vous ne devriez pas avancer la date de visite.", "Your Majesty, it is difficult to change the arrangements of the Ancestral Visit.", 1], ["Vous avez dit pouvoir avancer la date de la mort.", "You said you might hazard a time of death.", 1]]}, "du": {"__C": 16, "procès": {"__C": 4, "__e": [["Faites avancer la date du procès.", "You have the trial moved up a couple of days. 'I think I can do that.'", 1], ["- Ils veulent avancer la date du procès.", "-They want to move the trial date up.", 1], ["Alex, faire avancer la date du procès est une chose.", "Alex, helping to speed up the trial is one thing.", 1]]}, "mariage": {"__C": 5, "__e": [["Je veux avancer la date du mariage.", "I want to move up the wedding date.", 1], ["Pourquoi ne pas avancer la date du mariage ?", "I'm thinking why don't we set the wedding date?", 1], ["Alors... il n'y pas de raison de ne pas avancer la date du mariage, si ?", "So... there's no reason why we can't move the wedding up, right?", 1]]}, "__e": [["Je veux avancer la date du mariage.", "I want to move up the wedding date.", 1], ["Pourquoi ne pas avancer la date du mariage ?", "I'm thinking why don't we set the wedding date?", 1], ["Alors... il n'y pas de raison de ne pas avancer la date du mariage, si ?", "So... there's no reason why we can't move the wedding up, right?", 1]]}, "__e": [["Faites tout ce que vous pouvez pour avancer la date.", "Do whatever you can to move the date up.", 1], ["Il n'y a rien de mal à avancer la date.", "But nothing bad will happen from moving the wedding up.", 1], ["Alors... il n'y pas de raison de ne pas avancer la date du mariage, si ?", "So... there's no reason why we can't move the wedding up, right?", 1]]}, "__e": [["Mais ce n'est pas si facile pour faire avancer la chose.", "But it's not that easy to get the thing done.", 1], ["Les voir, vous voir, entendre ce que vous avez à dire, ça devrait faire avancer la cause.", "Well, seeing that and seeing you and hearing what you have to say, all of this could really make a difference.", 1], ["-Ça a fait la une, et ça a fait avancer la cause.", "The point is it made news and advanced our cause.", 1]]}, "le": {"__C": 254, "monde": {"__C": 13, "et": {"__C": 2, "non": {"__C": 1, "__e": [["Tu sais, comme je dis toujours, l'argent fait avancer le monde, et non le baratin.", "You know, Johnny, I always say, money talks. And bullshit walks.", 1]]}, "qu'on": {"__C": 1, "__e": [["On doit admettre que c'est le marché, le système qui dit que le profit est ce qui fait avancer le monde et qu'on doit l'accepter.", "We have to face up to the fact that, again, it's the market. It's the system that says that profit is the most important thing that makes the world go round that we have to... that we have to take on.", 1]]}, "__e": [["Tu sais, comme je dis toujours, l'argent fait avancer le monde, et non le baratin.", "You know, Johnny, I always say, money talks. And bullshit walks.", 1], ["On doit admettre que c'est le marché, le système qui dit que le profit est ce qui fait avancer le monde et qu'on doit l'accepter.", "We have to face up to the fact that, again, it's the market. It's the system that says that profit is the most important thing that makes the world go round that we have to... that we have to take on.", 1]]}, "monsieur": {"__C": 1, "le": {"__C": 1, "__e": [["Non, mais c'est avec des progressistes comme vous qu'on fera avancer le monde, monsieur le maire.", "But progressive people like you are building a better world.", 1]]}, "__e": [["Non, mais c'est avec des progressistes comme vous qu'on fera avancer le monde, monsieur le maire.", "But progressive people like you are building a better world.", 1]]}, "__e": [["C'est ce qui fait avancer le monde.", "That is what affects people.", 1], ["Pour toi, c'est la peur qui fait avancer le monde !", "You think fear is the best way to accomplish things.", 1], ["Ce qui fait avancer le monde, ce n'est pas l'amour, mais le doute.", "What keeps the world going is not love, but doubt.", 0]]}, "bateau": {"__C": 12, "pour": {"__C": 1, "trimer": {"__C": 1, "__e": [["Il a besoin de vous pour faire avancer le bateau, pour trimer pour lui.", "He needs you to sail a ship. He needs you to break your backs for him.", 1]]}, "__e": [["Il a besoin de vous pour faire avancer le bateau, pour trimer pour lui.", "He needs you to sail a ship. He needs you to break your backs for him.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Il fait avancer le bateau, n'est-ce pas ?", "Makes the boat go. That's right.", 1]]}, "__e": [["Il fait avancer le bateau, n'est-ce pas ?", "Makes the boat go. That's right.", 1]]}, "__e": [["Mais alors il me faudrait dix miles de câbles et dix semaines pour ne faire avancer le bateau que de ça.", "But I would need ten miles of rope and it would take me ten weeks to pull the ship ten inches.", 1], ["Pas moyen de faire avancer le bateau.", "There's no way to make the boat go.", 1], ["Il fait avancer le bateau, n'est-ce pas ?", "Makes the boat go. That's right.", 1]]}, "procès": {"__C": 11, "sera": {"__C": 1, "le": {"__C": 1}}, "le": {"__C": 2, "plus": {"__C": 2, "__e": [["Si vous avez fini de tout nettoyer sans difficulté, il est préférable de faire avancer le procès le plus vite possible.", "If you finished cleaning without further trouble, it's better to make the trial go forward as soon as possible.", 1], ["Nous allons avancer le procès le plus tôt possible.", "She'll come to trial at the earliest possible moment. Quote me on that.", 1]]}, "__e": [["Si vous avez fini de tout nettoyer sans difficulté, il est préférable de faire avancer le procès le plus vite possible.", "If you finished cleaning without further trouble, it's better to make the trial go forward as soon as possible.", 1], ["Nous allons avancer le procès le plus tôt possible.", "She'll come to trial at the earliest possible moment. Quote me on that.", 1]]}, "__e": [["Tu ne pourrais pas faire avancer le procès de nos voisins ?", "Can't you hurry up on that lawsuit our neighbors filed?", 1], ["Nous allons avancer le procès le plus tôt possible.", "She'll come to trial at the earliest possible moment. Quote me on that.", 1], ["De plus, afin de trouver ces preuves, nous avons avancer le procès.", "Thus, in order to find evidence towards either direction, we rushed to hold this trial.", 1]]}, "__e": [["Ça a dû leur faire plaisir, mais ça ne fait pas avancer le travail.", "I'm sure that pleases them, but it's not getting the job done.", 1], ["Pour faire avancer le vélo, il faut appuyer sur les pédales.", "To make the bike move, you must push on the pedals.", 0], ["Ce qui fait avancer le monde, ce n'est pas l'amour, mais le doute.", "What keeps the world going is not love, but doubt.", 0]]}, "les": {"__C": 575, "choses": {"__C": 430, "plus": {"__C": 8, "vite": {"__C": 6, "__e": [["Il semblerait que la reine mère veut faire avancer les choses plus vite.", "It seems the queen dowager wants to get things done faster.", 1], ["Voulez-vous entrer pour faire avancer les choses plus vite ?", "You want to come in here and help speed this along?", 1], ["Une réponse par oui ou non ferait avancer les choses plus vite.", "A yes or no answer would make this all go faster, Hondo.", 1]]}, "rapidement": {"__C": 2, "__e": [["Je pense qu'il faudra... malheureusement je pense qu'il faudra une crise ou deux, une ou deux crises profondes pour véritablement impulser et, faire avancer les choses plus rapidement.", "I think it will take ... unfortunalety I think it will take a crisis or two, you know a serious crisis or two, to actually jolt the powers of be into actually you know, making it happen quicker.", 1], ["Elle nous a obligés à faire avancer les choses plus rapidement.", "She forced us to move things along more quickly.", 1], ["Sortir ton téléphone ne fera pas avancer les choses plus rapidement.", "Pulling your phone out isn't gonna make it happen any sooner.", 1]]}, "__e": [["Sortir ton téléphone ne fera pas avancer les choses plus rapidement.", "Pulling your phone out isn't gonna make it happen any sooner.", 1], ["Voulez-vous entrer pour faire avancer les choses plus vite ?", "You want to come in here and help speed this along?", 1], ["Une réponse par oui ou non ferait avancer les choses plus vite.", "A yes or no answer would make this all go faster, Hondo.", 1]]}, "et": {"__C": 9, "la": {"__C": 1, "__e": [["On croit faire avancer les choses et la plupart du temps, tout est comme ce soir.", "You start out thinking you're going to win a few... but mostly, it's...", 1]]}, "qu'il": {"__C": 2, "__e": [["Et je savais aussi en observant Gernot, que c'est quelqu'un qui sait faire avancer les choses et qu'il aime bien tout faire lui-même.", "And I knew from looking at Gernot that he is a man of action, he likes to do things himself.", 1], ["J'espère que votre intervention fera avancer les choses et qu'il sera tiré d'affaire.", "Hopefully, thanks to your intervention, things will get sorted out and he'll be released.", 1]]}, "__e": [["Peut-être que Joe n'a pas sauvé l'humanité, mais il a fait avancer les choses, et c'est pas mal du tout, pour un type ordinaire.", "Okay, so maybe Joe didn 't save mankind  but he got the ball rolling. And that's pretty good  for an average guy.", 1], ["On croit faire avancer les choses et la plupart du temps, tout est comme ce soir.", "You start out thinking you're going to win a few... but mostly, it's...", 1], ["Si c'est ça, je pourrai faire avancer les choses et changer ce putain de monde !", "So I could bring about change the way I really want in this motherfucking world. Thirty-four seconds.", 1]]}, "__e": [["Il te faut un travail, et il me faut un homme qui fait avancer les choses.", "You need a job, and I need a man who can get things done.", 1], ["Je ne pense pas que ça va faire avancer les choses, mais si tu le veux, je le ferai.", "I DON'T THINK IT'S GOING TO HELP, BUT IF YOU DO, I WILL.", 1], ["Si vous et moi pouvions joindre nos forces, nous pourrions vraiment faire avancer les choses.", "If you and I could join forces, we'd really get things done.", 0]]}, "gens": {"__C": 8, "ici": {"__C": 1, "__e": [["Mais personne n'aide à faire avancer les gens ici.", "But nobody wants to help people advance here.", 1]]}, "c'est": {"__C": 2, "d'avoir": {"__C": 1, "__e": [["Mais ce qui fait avancer les gens, c'est d'avoir un but.", "But the thing that gets most people moving is to have a strong purpose", 1]]}, "de": {"__C": 1, "__e": [["Parfois, ce qui fait avancer les gens, c'est de travailler sans filet.", "'Cause sometimes in life, the thing that's motivating is when people don't have that safety net.", 1]]}, "__e": [["Parfois, ce qui fait avancer les gens, c'est de travailler sans filet.", "'Cause sometimes in life, the thing that's motivating is when people don't have that safety net.", 1], ["Mais ce qui fait avancer les gens, c'est d'avoir un but.", "But the thing that gets most people moving is to have a strong purpose", 1]]}, "__e": [["C'est l'espoir qui fait avancer les gens.", "You know it's hope that makes people hustle.", 1], ["On fait avancer les gens avec.", "You could walk people with them.", 1], ["Mais ce qui fait avancer les gens, c'est d'avoir un but.", "But the thing that gets most people moving is to have a strong purpose", 1]]}, "négociations": {"__C": 6, "serez-vous": {"__C": 1, "à": {"__C": 1, "__e": [["Il faut faire avancer les négociations. Serez-vous à la Justice ?", "Will you be Minister of Justice?", 1]]}, "__e": [["Il faut faire avancer les négociations. Serez-vous à la Justice ?", "Will you be Minister of Justice?", 1]]}, "__e": [["Il faut avancer les négociations.", "We need you to head the negotiations.", 1], ["Il voulait faire avancer les négociations.", "He was trying to facilitate a breakthrough in the negotiations.", 1], ["Il faut faire avancer les négociations.", "We need someone to head the negotiations immediately", 1]]}, "__e": [["La concorde fait avancer les petites choses, la discorde ruine les grandes.", "Concord brings forward small things, discord ruins the great ones.", 0], ["Si vous et moi pouvions joindre nos forces, nous pourrions vraiment faire avancer les choses.", "If you and I could join forces, we'd really get things done.", 0], ["La publicité est ce qui fait avancer les affaires.", "Advertising is what drives business.", 0]]}, "avec": {"__C": 151, "le": {"__C": 13, "temps": {"__C": 2, "cleve": {"__C": 1, "__e": [["Nous devons avancer avec le temps, Cleve.", "\" We must move with the times, Cleve.", 1]]}, "__e": [["Nous devons avancer avec le temps, Cleve.", "\" We must move with the times, Cleve.", 1], ["Je sais que ce n'est pas tout à fait ce que nous aurions attendu d'un article scientifique, mais nous devons avancer avec le temps, Mme Burnside.", "I know it's not quite what we would expect from a scientific paper, but we must keep up with the times, Mrs. Burnside.", 1], ["Pour que nous puissions avancer avec le temps.", "So I and I forward within this time.", 1]]}, "courant": {"__C": 2, "combien": {"__C": 1, "__e": [["On doit avancer avec le courant. Combien valent les sentiments ?", "Although you lost your way temporarily how much is your love worth?", 1]]}, "__e": [["Les ennemis ont attaché des sacs remplis de riz sur de petits bateaux et des radeaux, et ont utilisé l'obscurité de la nuit, pour chavirer secrètement les bateaux et les laisser avancer avec le courant.", "The enemies tied up sacks filled with rice on small boats and rafts. And used the darkness of the night to secretly topple over the boats and let them flow with the current.", 1], ["On doit avancer avec le courant. Combien valent les sentiments ?", "Although you lost your way temporarily how much is your love worth?", 1], ["Nous devons juste avancer avec le courant.", "We just have to go with the flow.", 1]]}, "__e": [["Nous devons juste avancer avec le courant.", "We just have to go with the flow.", 1], ["Les amis, nous avons passé les deux dernières années à avancer avec le bon régime et le bon traitement.", "Guys, we spent the last two years working with just diet and medication.", 1], ["Et on est tous reconnaissant pour ça, donc on doit avancer avec le coeur ouvert, et de bonne foi.", "And we are very thankful for that, so we need to go forward with open hearts, with good faith.", 1]]}, "ça": {"__C": 8, "vous": {"__C": 1, "voyez": {"__C": 1, "__e": [["Vous devez continuer à avancer avec ça, vous voyez, sinon...", "You have to keep moving with it, you see, otherwise...", 1]]}, "__e": [["Vous devez continuer à avancer avec ça, vous voyez, sinon...", "You have to keep moving with it, you see, otherwise...", 1]]}, "soit": {"__C": 1, "tu": {"__C": 1, "__e": [["Je ne peux pas avancer avec ça, soit tu en finis avec Jack ou trouve-le et dit-lui qu'il est ton petit ami, pas celui de Madison et c'est comme ça.", "I can't get on with this, Either you get over Jack or find him and tell him he's your boyfriend, not Madison's and that's that.", 1]]}, "__e": [["Je ne peux pas avancer avec ça, soit tu en finis avec Jack ou trouve-le et dit-lui qu'il est ton petit ami, pas celui de Madison et c'est comme ça.", "I can't get on with this, Either you get over Jack or find him and tell him he's your boyfriend, not Madison's and that's that.", 1]]}, "__e": [["Et pourtant, je veux continuer à avancer avec ça.", "Big raise. Thou a week. No!", 1], ["Alors je vais avancer avec ça.", "Then I will proceed.", 1], ["Et vous pensez que nous pouvons avancer avec ça ?", "And you think you can run with that?", 1]]}, "les": {"__C": 7, "jeunes": {"__C": 1, "pour": {"__C": 1, "__e": [["On doit avancer avec les jeunes pour construire autre chose.", "That is why I say... that we have to go with the young ones, to build something different.", 1]]}, "__e": [["On doit avancer avec les jeunes pour construire autre chose.", "That is why I say... that we have to go with the young ones, to build something different.", 1]]}, "circonstances": {"__C": 1, "__e": [["Tu dois juste avancer avec les circonstances.", "You just have to go along with the given circumstances", 1]]}, "__e": [["Je ne peux pas avancer avec les chiens.", "I can't go because of the dogs.", 1], ["Non. Je veux avancer avec les autres.", "I want to press forward with the others.", 1], ["On ne doit pas avancer avec les deux pieds?", "Don't we have to step forward with both feet?", 1]]}, "__e": [["Pour qu'on puisse avancer avec tout ce qu'on doit faire, je dois savoir que cette table n'a aucun doute.", "For me to move forward with all the things we now have to do, I need to know this table has no doubts.", 1], ["Tu dois avancer avec ta vie tu sais le passé est le passé.", "You got to move on with your life. You know, the past is the past.", 1], ["Et le fait que cela ait juste... juste disparu pour toi  et que tu ne peux pas simplement avancer avec... avec lui.", "And the fact that it's just... just gone for you... and that you can just move on with... with him.", 1]]}, "et": {"__C": 303, "reculer": {"__C": 19, "la": {"__C": 2, "voiture": {"__C": 1, "__e": [["Elle donnait la télécommande aux clients. Ils lui donnaient cinq dollars, elle écartait les jambes, et ils faisaient avancer et reculer la voiture.", "And what she'd do is she'd give the remote control to the patrons, they give her five dollars, she'd lay at the end of the stage with her legs open, and the guy would drive the car back and forth with the dildo.", 1]]}, "caméra": {"__C": 1, "__e": [["Avancer et reculer la caméra car on travaillait tous avec la 2D depuis des années.", "And you needed a good grasp of math to cope with vectors and matrices transformations.", 1]]}, "__e": [["Elle donnait la télécommande aux clients. Ils lui donnaient cinq dollars, elle écartait les jambes, et ils faisaient avancer et reculer la voiture.", "And what she'd do is she'd give the remote control to the patrons, they give her five dollars, she'd lay at the end of the stage with her legs open, and the guy would drive the car back and forth with the dildo.", 1], ["Avancer et reculer la caméra car on travaillait tous avec la 2D depuis des années.", "And you needed a good grasp of math to cope with vectors and matrices transformations.", 1]]}, "main": {"__C": 4, "dans": {"__C": 4, "__e": [["♫ pour embrasser ce qui est brisé, avancer et reculer main dans la main ♫ [Vice-président Jie]", "(Mr. Jie)", 1], ["♫ pour embrasser ce qui est brisé, avancer et reculer main dans la main ♫", "♪Picking up the pieces and moving forward together♪", 1]]}, "__e": [["♫ pour embrasser ce qui est brisé, avancer et reculer main dans la main ♫ [Vice-président Jie]", "(Mr. Jie)", 1], ["♫ pour embrasser ce qui est brisé, avancer et reculer main dans la main ♫", "♪Picking up the pieces and moving forward together♪", 1]]}, "__e": [["La table va avancer et reculer, ça fait pas mal.", "The table will keep moving, but please don't worry.", 1], ["Le problème est que vous ne pouvez pas avancer et reculer.", "The problem is you can't turn it on and off.", 1], ["Mais le temps ne peut... Le temps peut avancer et reculer!", "Time really can-- you know, time-time really can move in two directions.", 1]]}, "vous": {"__C": 6, "les": {"__C": 1, "tirez": {"__C": 1, "__e": [["On les aide à avancer et vous les tirez en arrière.", "We try to give them a future, while you just dig up the past.", 1]]}, "__e": [["On les aide à avancer et vous les tirez en arrière.", "We try to give them a future, while you just dig up the past.", 1]]}, "suivez": {"__C": 2, "__e": [["Même quand votre univers s'écroule, le monde qui vous entoure continue à avancer, et vous suivez.", "You know, even when your world stops the world around you keeps moving forward and you will too.", 1]]}, "__e": [["Vous pouvez avancer et vous asseoir sur le canapé.", "Hi. You can go ahead and have a seat on the couch, okay?", 1], ["Si vous avez une faiblesse, vous pouvez avancer et vous en débarrasser.", "If you consider it your weakness, shouldn't you get rid of it?", 1], ["On les aide à avancer et vous les tirez en arrière.", "We try to give them a future, while you just dig up the past.", 1]]}, "à": {"__C": 12, "se": {"__C": 2, "battre": {"__C": 2, "__e": [["Car notre devoir est de continuer à avancer et à se battre.", "Because our duty is to by going to keep fighting.", 1], ["Il ne reste plus qu'à avancer et à se battre, pas vrai ?", "The only thing to do is move forward and deal with it, right?", 1]]}, "__e": [["Car notre devoir est de continuer à avancer et à se battre.", "Because our duty is to by going to keep fighting.", 1], ["Il ne reste plus qu'à avancer et à se battre, pas vrai ?", "The only thing to do is move forward and deal with it, right?", 1]]}, "me": {"__C": 2, "replier": {"__C": 2, "__e": [["Je suis prêt à avancer et à me replier avec vous, Maître.", "Iâm willing to advance and retreat with master.", 1]]}, "__e": [["Je suis prêt à avancer et à me replier avec vous, Maître.", "Iâm willing to advance and retreat with master.", 1]]}, "__e": [["Car notre devoir est de continuer à avancer et à se battre.", "Because our duty is to by going to keep fighting.", 1], ["Il ne reste plus qu'à avancer et à se battre, pas vrai ?", "The only thing to do is move forward and deal with it, right?", 1], ["Donc, un amour qui a échoué dans le passé peut vous aider à avancer et à trouver quelqu'un de mieux.", "So a past failure can actually help you move on and meet someone even better.", 1]]}, "__e": [["Mais ce que tu as vraiment besoin, au fond de toi, c'est un homme pour avancer et prendre le contrôle de toi.", "But what you really need, deep down, is a man to step up and take control of you.", 1], ["Il se contorsionne pour avancer et grandir.", "He contorts himself to advance and grow.", 0], ["Par conséquent, la probabilité est que l'ensemble de la théorie ou doctrine de ce qui est appelé rédemption a été à l'origine fabriqué de toutes pièces afin de faire avancer et de bâtir par-dessus toutes ces rédemptions secondaires et pécuniaires.", "The probability, therefore, is, that the whole theory or doctrine of what is called the redemption was originally fabricated on purpose to bring forward and build all those secondary and pecuniary redemptions upon.", 0]]}, "__e": [["Je peux vous avancer un peu d'argent, si vous voulez.", "I can lend you some money if you like.", 0], ["Ce qui fait avancer le monde, ce n'est pas l'amour, mais le doute.", "What keeps the world going is not love, but doubt.", 0], ["Je peux vous avancer un peu d'argent, si vous en avez besoin.", "I can lend you some money if you need some.", 0]]}, "épingler": {"__C": 362, "un": {"__C": 22, "signe": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Ceci grâce au génie du maréchal Herring, à qui je vais épingler un signe de ma reconnaissance.", "This was made possible by the genius of Field Marshal Herring, upon whom I shall now pin a token of my regard.", 1]]}, "__e": [["Ceci grâce au génie du maréchal Herring, à qui je vais épingler un signe de ma reconnaissance.", "This was made possible by the genius of Field Marshal Herring, upon whom I shall now pin a token of my regard.", 1]]}, "__e": [["Ceci grâce au génie du maréchal Herring, à qui je vais épingler un signe de ma reconnaissance.", "This was made possible by the genius of Field Marshal Herring, upon whom I shall now pin a token of my regard.", 1]]}, "sur": {"__C": 2, "la": {"__C": 1, "poitrine": {"__C": 1, "__e": [["mais je ne peux m'en mettre autour du cou ni m'en épingler un sur la poitrine.", "But I can't wear one round my neck or pinned to my bosom with a purple ribbon.", 1]]}, "__e": [["mais je ne peux m'en mettre autour du cou ni m'en épingler un sur la poitrine.", "But I can't wear one round my neck or pinned to my bosom with a purple ribbon.", 1]]}, "ma": {"__C": 1, "manche": {"__C": 1, "__e": [["Tu peux en épingler un sur ma manche, Bébé.", "You can pin one on my sleeve, Baby.", 1]]}, "__e": [["Tu peux en épingler un sur ma manche, Bébé.", "You can pin one on my sleeve, Baby.", 1]]}, "__e": [["Tu peux en épingler un sur ma manche, Bébé.", "You can pin one on my sleeve, Baby.", 1], ["mais je ne peux m'en mettre autour du cou ni m'en épingler un sur la poitrine.", "But I can't wear one round my neck or pinned to my bosom with a purple ribbon.", 1]]}, "mot": {"__C": 2, "sur": {"__C": 1, "l'oreiller": {"__C": 1, "__e": [["Que deviez-vous faire, épingler un mot sur l'oreiller ?", "What did you have to do, pin a note to the pillow?", 1]]}, "__e": [["Que deviez-vous faire, épingler un mot sur l'oreiller ?", "What did you have to do, pin a note to the pillow?", 1]]}, "__e": [["Que deviez-vous faire, épingler un mot sur l'oreiller ?", "What did you have to do, pin a note to the pillow?", 1], ["J'ai failli épingler un mot.", "Almost pinned a note on you.", 1]]}, "__e": [["mais je ne peux m'en mettre autour du cou ni m'en épingler un sur la poitrine.", "But I can't wear one round my neck or pinned to my bosom with a purple ribbon.", 1], ["Eh bien, malheureusement nous ne pouvons pas épingler un cas de meurtre sur une vieille photo de collège.", "DONOVAN: Well, unfortunately we can't pin a murder case on an old college photo.", 1], ["S'ils savaient que vous êtes le gars qui m'a pris, tout d'abord, ils vont être furieux, mais plus important encore, S'ils font leur travail, qu'ils savent que vous êtes un ancien de la CIA, et qui de mieux pour épingler un assassinat que quelqu'un qui a été mis de côté par le gouvernement?", "If they knew you were the guy who took me, first of all, they'd be pissed, but more importantly, if they did their homework, they'd know you were ex-CIA, and who better to pin an assassination on", 1]]}, "une": {"__C": 12, "en": {"__C": 1, "chair": {"__C": 1, "et": {"__C": 1, "__e": [["Je n'ai jamais réussi à en épingler une en chair et en os.", "I've met a lot of pinup girls, but I've never been able to pin one down.", 1]]}, "__e": [["Je n'ai jamais réussi à en épingler une en chair et en os.", "I've met a lot of pinup girls, but I've never been able to pin one down.", 1]]}, "__e": [["Je n'ai jamais réussi à en épingler une en chair et en os.", "I've met a lot of pinup girls, but I've never been able to pin one down.", 1]]}, "médaille": {"__C": 5, "fordyce": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils vont vous épingler une médaille, Fordyce, pour bravoure.", "They're going to pin a medal on you, Fordyce, for gallantry.", 1]]}, "__e": [["Ils vont vous épingler une médaille, Fordyce, pour bravoure.", "They're going to pin a medal on you, Fordyce, for gallantry.", 1]]}, "sur": {"__C": 2, "ma": {"__C": 1, "__e": [["Merde, ils vont probablement épingler une médaille sur ma poitrine après ça.", "Hell, they'll probably pin a medal on my chest after this.", 1]]}, "ton": {"__C": 1, "__e": [["Peut-être qu'une de ces poufs va épingler une médaille sur ton pénis.", "Maybe you can have one of those floozies pin a medal on your baby-maker.", 1]]}, "__e": [["Peut-être qu'une de ces poufs va épingler une médaille sur ton pénis.", "Maybe you can have one of those floozies pin a medal on your baby-maker.", 1], ["Merde, ils vont probablement épingler une médaille sur ma poitrine après ça.", "Hell, they'll probably pin a medal on my chest after this.", 1]]}, "__e": [["Merde, ils vont probablement épingler une médaille sur ma poitrine après ça.", "Hell, they'll probably pin a medal on my chest after this.", 1], ["- Le dire au Président. il se peut qu'il ait épingler une médaille à un violeur.", "- To tell the president he might have just hung a medal on a rapist.", 1], ["Essaies de te rappeler que ton boulot, est de l'interroger - et pas de lui épingler une médaille.", "- Try to remember that your job is to question him, and not to pin him with a medal.", 1]]}, "fleur": {"__C": 2, "l'agiter": {"__C": 1, "pour": {"__C": 1, "__e": [["Lui épingler une fleur, L'agiter pour sentir un visage.", "Pinning a flower to them, shaking them to feel a face.", 1]]}, "__e": [["Lui épingler une fleur, L'agiter pour sentir un visage.", "Pinning a flower to them, shaking them to feel a face.", 1]]}, "à": {"__C": 1, "mon": {"__C": 1, "__e": [["Elle s'est penchée pour épingler une fleur à mon revers.", "She was leaning in to pin a flower to my lapel.", 1]]}, "__e": [["Elle s'est penchée pour épingler une fleur à mon revers.", "She was leaning in to pin a flower to my lapel.", 1]]}, "__e": [["Lui épingler une fleur, L'agiter pour sentir un visage.", "Pinning a flower to them, shaking them to feel a face.", 1], ["Elle s'est penchée pour épingler une fleur à mon revers.", "She was leaning in to pin a flower to my lapel.", 1]]}, "__e": [["- Le dire au Président. il se peut qu'il ait épingler une médaille à un violeur.", "- To tell the president he might have just hung a medal on a rapist.", 1], ["Essaies de te rappeler que ton boulot, est de l'interroger - et pas de lui épingler une médaille.", "- Try to remember that your job is to question him, and not to pin him with a medal.", 1], ["Je n'ai jamais réussi à en épingler une en chair et en os.", "I've met a lot of pinup girls, but I've never been able to pin one down.", 1]]}, "le": {"__C": 28, "gars": {"__C": 1, "alors": {"__C": 1, "que": {"__C": 1, "__e": [["Ça regarde Maigret. Ah ! si on doit épingler le gars, alors que ce soit nous.", "If someone's going to catch the guy, it might as well be us.", 1]]}, "__e": [["Ça regarde Maigret. Ah ! si on doit épingler le gars, alors que ce soit nous.", "If someone's going to catch the guy, it might as well be us.", 1]]}, "__e": [["Ça regarde Maigret. Ah ! si on doit épingler le gars, alors que ce soit nous.", "If someone's going to catch the guy, it might as well be us.", 1]]}, "tueur": {"__C": 2, "tant": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Ils ne pourront pas épingler le tueur tant qu'elle n'aura pas dit la vérité.", "They can't nab the killer unless she tells the truth!", 1]]}, "__e": [["Ils ne pourront pas épingler le tueur tant qu'elle n'aura pas dit la vérité.", "They can't nab the killer unless she tells the truth!", 1]]}, "__e": [["Vous allez épingler le tueur?", "Are you guys really closing in on the killer?", 1], ["Ils ne pourront pas épingler le tueur tant qu'elle n'aura pas dit la vérité.", "They can't nab the killer unless she tells the truth!", 1]]}, "lieu": {"__C": 2, "où": {"__C": 1, "chaque": {"__C": 1, "__e": [["Huck peut épingler le lieu où chaque photo a été prise.", "Huck can pin the location where each photo was taken.", 1]]}, "__e": [["Huck peut épingler le lieu où chaque photo a été prise.", "Huck can pin the location where each photo was taken.", 1]]}, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Je vais épingler le lieu et on appellera la police...", "I'll just drop a pin. We'll call the police--", 1]]}, "__e": [["Je vais épingler le lieu et on appellera la police...", "I'll just drop a pin. We'll call the police--", 1]]}, "__e": [["Huck peut épingler le lieu où chaque photo a été prise.", "Huck can pin the location where each photo was taken.", 1], ["Je vais épingler le lieu et on appellera la police...", "I'll just drop a pin. We'll call the police--", 1]]}, "__e": [["Ok, j'ai fait ça pour épingler le téléphone qui a envoyé le message.", "Okay, I've set this up to ping the phone that sent the text.", 1], ["Mais épingler le coeur à la porte est tout ce que j'ai fait.", "But nailing the heart to the door was as far as I went.", 1], ["Elle s'est avancée vers le bout de la table. Et quand on est venu lui épingler le grand foulard sur sa tête, elle a commencé à hurler.", "She walks up to the head of the table and as soon as they pin the big dolly on her head she starts screaming.", 1]]}, "pour": {"__C": 24, "avoir": {"__C": 1, "rôdé": {"__C": 1, "__e": [["Sinon, je vais devoir vous épingler pour avoir rôdé.", "Otherwise, I might have to run you in for loitering or somethin' like that.", 1]]}, "__e": [["Sinon, je vais devoir vous épingler pour avoir rôdé.", "Otherwise, I might have to run you in for loitering or somethin' like that.", 1]]}, "ça": {"__C": 3, "__e": [["Je pourrais vous épingler pour ça.", "I can book you for that.", 1], ["- Tu vas te faire épingler pour ça.", "Look, you're gonna get nailed for this, Kim.", 1], ["Vous cherchez des réponses ou vous cherchez quelqu'un à épingler pour ça ?", "You looking for answers or you looking for someone to pin it on?", 1]]}, "meurtre": {"__C": 3, "mais": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ne pourront peut-être pas vous épingler pour meurtre, mais ils poseront des questions sur la vidéo de viol et sur le fait que votre mari et vous achetiez du Coumadin au Mexique.", "They might not be able to pin a crime on you, but they'll start asking questions about the rape video and why you and your husband were buying Coumadin from Mexico.", 1]]}, "__e": [["Ils ne pourront peut-être pas vous épingler pour meurtre, mais ils poseront des questions sur la vidéo de viol et sur le fait que votre mari et vous achetiez du Coumadin au Mexique.", "They might not be able to pin a crime on you, but they'll start asking questions about the rape video and why you and your husband were buying Coumadin from Mexico.", 1]]}, "__e": [["Ils ne pourront peut-être pas vous épingler pour meurtre, mais ils poseront des questions sur la vidéo de viol et sur le fait que votre mari et vous achetiez du Coumadin au Mexique.", "They might not be able to pin a crime on you, but they'll start asking questions about the rape video and why you and your husband were buying Coumadin from Mexico.", 1], ["Je serais heureux de rester là et vous épingler pour meurtre.", "I would be thrilled to sit here and just charge you with murder.", 1], ["Et je sais plus comment leur dire de pas s'attirer d'ennuis, parce qu'on peut être chez soi, s'occuper de ses affaires, être en famille, et quand même se faire épingler pour meurtre.", "And I really don't know what I'm supposed to tell them about staying out of trouble when you can be in your own house, minding your own business, surrounded by your entire family, and they still going to put some murder on you.", 1]]}, "__e": [["Mais au moins, on ne se fait pas épingler pour quoi que ce soit.", "Consolation prize, at least we get to be miraculously off the hook for everything.", 1], ["Et je sais plus comment leur dire de pas s'attirer d'ennuis, parce qu'on peut être chez soi, s'occuper de ses affaires, être en famille, et quand même se faire épingler pour meurtre.", "And I really don't know what I'm supposed to tell them about staying out of trouble when you can be in your own house, minding your own business, surrounded by your entire family, and they still going to put some murder on you.", 1], ["S'il y a un truc que je déteste plus que de me faire rouler, c'est de me faire épingler pour complicité de meurtre.", "The only thing I hate more than being played and lied to is being made to look like an accessory to a murder.", 1]]}, "ce": {"__C": 21, "type": {"__C": 5, "jack": {"__C": 1, "__e": [["- Nous devons épingler ce type, Jack.", "We've got to nail this guy, Jack.", 1]]}, "__e": [["J'attends que mon frère me procure une preuve pour pouvoir épingler ce type.", "No. I'm just waiting for my brother to show up with some evidence I can actually use to nail the guy.", 1], ["Nous avons finalement quelque chose pour épingler ce type.", "We finally got something to pin on this guy.", 1], ["Tu vas faire la vente, m'aider à épingler ce type.", "You're gonna make a buy, help me draw this guy out.", 1]]}, "trafiquant": {"__C": 2, "de": {"__C": 2, "drogue": {"__C": 2, "__e": [["On veut épingler ce trafiquant de drogue depuis des mois.", "The department works months to nail that drug lord.", 1]]}, "__e": [["On veut épingler ce trafiquant de drogue depuis des mois.", "The department works months to nail that drug lord.", 1]]}, "__e": [["On veut épingler ce trafiquant de drogue depuis des mois.", "The department works months to nail that drug lord.", 1]]}, "gars": {"__C": 2, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Coopérez, aider-nous à épingler ce gars, et on pourra discuter d'un accord.", "Cooperate, help us nail this guy, and we can talk a plea agreement.", 1]]}, "__e": [["Coopérez, aider-nous à épingler ce gars, et on pourra discuter d'un accord.", "Cooperate, help us nail this guy, and we can talk a plea agreement.", 1]]}, "__e": [["Coopérez, aider-nous à épingler ce gars, et on pourra discuter d'un accord.", "Cooperate, help us nail this guy, and we can talk a plea agreement.", 1], ["Alors, je crois qu'il faut épingler ce gars.", "I guess we'd better nail this guy then.", 1]]}, "__e": [["Vous pouvez épingler ce crime sur chaque personne, pas seulement moi.", "You can pin anyone with that crime besides just me.", 1], ["Je pense qu'il me faudrait plutôt un détective privé pour m'aider à épingler ce mec.", "I'm thinking anymore of a private detective to help me nail this guy to the wall.", 1], ["Avec le formidable pouvoir que j'ai dans cette pièce tout ce dont j'ai besoin, c'est 15 seconde au téléphone pour épingler ce sale pervers.", "With the awesome power I have in this room all I need is 15 seconds on the phone to nail this skeevy perv.", 1]]}, "la": {"__C": 12, "queue": {"__C": 6, "sur": {"__C": 5, "l'âne": {"__C": 4, "__e": [["À cause de ce jeu : épingler la queue sur l'âne.", "That game you played - pinning the tail on the donkey.", 1], ["Il faut épingler la queue sur l'âne, pas le cow-boy. Je sais, je sais.", "You're supposed to pin the tail on the donkey, not the cowboy.", 1], ["Donc, le premier à épingler la queue sur l'âne ... Enfin.. toucher, vu qu'il est vivant... ... Gagne.", "So, the first person to pin the tail on the donkey... well... touch it, as it's alive -- wins.", 1]]}, "la": {"__C": 1, "__e": [["Et que proposes-tu, faire le tour trois fois et épingler la queue sur la carte ?", "And what do you propose we do, turn around three times and pin the tail on the map?", 1]]}, "__e": [["Et que proposes-tu, faire le tour trois fois et épingler la queue sur la carte ?", "And what do you propose we do, turn around three times and pin the tail on the map?", 1], ["Il faut épingler la queue sur l'âne, pas le cow-boy. Je sais, je sais.", "You're supposed to pin the tail on the donkey, not the cowboy.", 1], ["Donc, le premier à épingler la queue sur l'âne ... Enfin.. toucher, vu qu'il est vivant... ... Gagne.", "So, the first person to pin the tail on the donkey... well... touch it, as it's alive -- wins.", 1]]}, "de": {"__C": 1, "l'âne": {"__C": 1, "__e": [["Mettez un bandeau sur les yeux, tourner autour de vous, et épingler la queue de l'âne.", "Put on a blindfold, spin yourself around, and pin the tail on the donkey.", 1]]}, "__e": [["Mettez un bandeau sur les yeux, tourner autour de vous, et épingler la queue de l'âne.", "Put on a blindfold, spin yourself around, and pin the tail on the donkey.", 1]]}, "__e": [["Mettez un bandeau sur les yeux, tourner autour de vous, et épingler la queue de l'âne.", "Put on a blindfold, spin yourself around, and pin the tail on the donkey.", 1], ["Il faut épingler la queue sur l'âne, pas le cow-boy. Je sais, je sais.", "You're supposed to pin the tail on the donkey, not the cowboy.", 1], ["Donc, le premier à épingler la queue sur l'âne ... Enfin.. toucher, vu qu'il est vivant... ... Gagne.", "So, the first person to pin the tail on the donkey... well... touch it, as it's alive -- wins.", 1]]}, "plaque": {"__C": 1, "crétin": {"__C": 1, "__e": [["Vous n'aurez bientôt plus de poitrine où épingler la plaque, crétin.", "If we don't fix this, you won't have a chest to pin that badge on, moron.", 1]]}, "__e": [["Vous n'aurez bientôt plus de poitrine où épingler la plaque, crétin.", "If we don't fix this, you won't have a chest to pin that badge on, moron.", 1]]}, "taupe": {"__C": 1, "__e": [["Le temps d'y aller, elle aura le renseignement pour épingler la taupe.", "By the time you get there, she'll have the information we need to pinpoint the mole.", 1]]}, "__e": [["Vous n'aurez bientôt plus de poitrine où épingler la plaque, crétin.", "If we don't fix this, you won't have a chest to pin that badge on, moron.", 1], ["Le temps d'y aller, elle aura le renseignement pour épingler la taupe.", "By the time you get there, she'll have the information we need to pinpoint the mole.", 1], ["Donc, le premier à épingler la queue sur l'âne ... Enfin.. toucher, vu qu'il est vivant... ... Gagne.", "So, the first person to pin the tail on the donkey... well... touch it, as it's alive -- wins.", 1]]}, "__e": [["Il a fait un coup avec une gang de malin mais il a réussit à ne pas se faire prendre. Puis il est retourné sur les lieux du crime puis il s'est fait finalement épingler.", "Some really nasty Boonesberry, got snookered and then returned to the scene of the crime for some Doritos, of all things.", 1], ["D'abord, je voulais juste vous épingler, puis je me suis souvenu que vous avez essayé de me tuer quand j'étais une bête, et je me suis dit, je veux plus que la justice.", "You know, at first I just wanted to bust your ass, but then I remembered how you tried to kill me when I was a beast, and I thought, you know what? I want more than justice.", 1], ["S'ils savaient que vous êtes le gars qui m'a pris, tout d'abord, ils vont être furieux, mais plus important encore, S'ils font leur travail, qu'ils savent que vous êtes un ancien de la CIA, et qui de mieux pour épingler un assassinat que quelqu'un qui a été mis de côté par le gouvernement?", "If they knew you were the guy who took me, first of all, they'd be pissed, but more importantly, if they did their homework, they'd know you were ex-CIA, and who better to pin an assassination on", 1]]}, "wu": {"__C": 8958, "a": {"__C": 157, "été": {"__C": 6, "arrêté": {"__C": 1, "__e": [["Le récidiviste Liang Xiao Wu a été arrêté.", "Xiao Wu has been arrested.", 1], ["Le suspect Lee Sang Wu a été arrêté sans mandat.", "\"Suspect Lee Sang Woo arrested without warrant.\"", 1]]}, "dévalisé": {"__C": 1, "__e": [["Le transporteur d'opium de Wu a été dévalisé.", "Wu's opium courier was robbed.", 1]]}, "__e": [["Maintenant que Jiang Wu a été tué, seule la secte Wan Lu reste un obstacle à notre grande affaire.", "Now, Jiang Wu has been killed. Only Wan Lu Sect remains as an obstacle to our great undertaking.", 1], ["Le suspect Lee Sang Wu a été arrêté sans mandat.", "\"Suspect Lee Sang Woo arrested without warrant.\"", 1], ["Le seigneur Wu a été plus malin que nous.", "Lord Wu outwitted us.", 1]]}, "dit": {"__C": 15, "qu'il": {"__C": 1, "allait": {"__C": 1, "__e": [["Attends, MaTtre Wu a dit qu'il allait au monastére.", "Wait, Master Wu said he was going to the monastery.", 1]]}, "__e": [["Attends, MaTtre Wu a dit qu'il allait au monastére.", "Wait, Master Wu said he was going to the monastery.", 1], ["L'intendant Wu a dit qu'il y avait des nouvelles de Zhaozhou.", "Steward Wu said that there was news from Zhaozhou.", 1], ["Bien que ses blessures soient très graves, le Dr Wu a dit qu'il n'avait jamais vu un cur aussi résistant chez un homme de cet âge.", "Although his injuries are very serious, Dr. Wu has said he's never seen such a strong heart in a man of the president's age.", 1]]}, "que": {"__C": 7, "krux": {"__C": 1, "__e": [["Acronix est parti et MaTtre Wu a dit que Krux était perdu dans le temps.", "Acronix is gone and Master Wu said Krux was lost in time forever.", 1]]}, "comme": {"__C": 1, "__e": [["Le président Wu a dit que comme Xu Nuo veut transférer ses parts, il a dû faire face à un genre de crise.", "Chairman Wu said that since Xu Nuo is pledging his shares, he must have encountered some kind of crisis.", 1]]}, "__e": [["Song Wu a dit que vous étiez sérieux à propos de quelque chose.", "Song Wu said you were serious about something.", 1], ["Après la fête d'aujourd'hui, le coach Wu a dit que je ne suis pas rentré chez moi depuis longtemps.", "Afterthecelebrationpartytoday,Coach WusaidIhaven'twenthomeinalongtime .", 1], ["Mais Tante Wu a dit que le village ne serait pas détruit et c'est vrai.", "But Aunt Wu predicted the village wouldn't be destroyed, and it wasn't.", 1]]}, "__e": [["Je ne sais pas ce que Sir Wu a dit dans sa lettre.", "I don't know what sir Wu said in his letter means.", 1], ["Après la fête d'aujourd'hui, le coach Wu a dit que je ne suis pas rentré chez moi depuis longtemps.", "Afterthecelebrationpartytoday,Coach WusaidIhaven'twenthomeinalongtime .", 1], ["Mais Tante Wu a dit que le village ne serait pas détruit et c'est vrai.", "But Aunt Wu predicted the village wouldn't be destroyed, and it wasn't.", 1]]}, "pris": {"__C": 6, "l'initiative": {"__C": 1, "de": {"__C": 1, "__e": [["Wu a pris l'initiative de te demander de sortir aujourd'hui.", "Dr Wu took the initiative to ask you out today", 1]]}, "__e": [["Wu a pris l'initiative de te demander de sortir aujourd'hui.", "Dr Wu took the initiative to ask you out today", 1]]}, "le": {"__C": 3, "contrôle": {"__C": 2, "__e": [["N'avez-vous pas remarqué que Jiang Wu a pris le contrôle de l'influence du clan Su ici ?", "Didn't you notice that Jiang Wu gained control of Su Clan's influence here?", 1], ["Jiang Wu a pris le contrôle de la secte Wan Lu tout seule.", "Jiang Wu took control of Wan Lu Sect all by himself.", 1]]}, "feu": {"__C": 1, "__e": [["L'Assassin Wu a pris le Feu Wu Xing de l'Oncle Six.", "The Wu Assassin took the Fire Wu Xing from Uncle Six.", 1]]}, "__e": [["L'Assassin Wu a pris le Feu Wu Xing de l'Oncle Six.", "The Wu Assassin took the Fire Wu Xing from Uncle Six.", 1], ["N'avez-vous pas remarqué que Jiang Wu a pris le contrôle de l'influence du clan Su ici ?", "Didn't you notice that Jiang Wu gained control of Su Clan's influence here?", 1], ["Jiang Wu a pris le contrôle de la secte Wan Lu tout seule.", "Jiang Wu took control of Wan Lu Sect all by himself.", 1]]}, "__e": [["Wu a pris l'initiative de te demander de sortir aujourd'hui.", "Dr Wu took the initiative to ask you out today", 1], ["N'avez-vous pas remarqué que Jiang Wu a pris le contrôle de l'influence du clan Su ici ?", "Didn't you notice that Jiang Wu gained control of Su Clan's influence here?", 1], ["Jiang Wu a pris le contrôle de la secte Wan Lu tout seule.", "Jiang Wu took control of Wan Lu Sect all by himself.", 1]]}, "__e": [["M. Wu a fait un bon choix cette fois.", "Mr. Wu made a good choice this time.", 1], ["Donc j'imagine que ce n'est pas le bon moment pour te demander pourquoi Wu a amené ça.", "All right, so then I guess now is not a good time to ask you why Wu brought this over.", 1], ["Qu'est ce que cela a à voir avec ce chien chose que Wu a vu ?", "Does this have to do with that dog thing Wu saw?", 1]]}, "dao": {"__C": 163, "ne": {"__C": 4, "concerne-t-il": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais le Yuan Wu Dao ne concerne-t-il pas ça ?", "A simple but a tough way to crack Tornado-Triple-Kick! Why are you so talkative!", 1]]}, "__e": [["Mais le Yuan Wu Dao ne concerne-t-il pas ça ?", "A simple but a tough way to crack Tornado-Triple-Kick! Why are you so talkative!", 1]]}, "devrait": {"__C": 1, "pas": {"__C": 1, "__e": [["Une personne qui respecte vraiment le Yuan Wu Dao ne devrait pas être ainsi.", "You were blinded by previous victories. You didn't make any progress.", 1]]}, "__e": [["Une personne qui respecte vraiment le Yuan Wu Dao ne devrait pas être ainsi.", "You were blinded by previous victories. You didn't make any progress.", 1]]}, "__e": [["Mais le Yuan Wu Dao ne concerne-t-il pas ça ?", "A simple but a tough way to crack Tornado-Triple-Kick! Why are you so talkative!", 1], ["Une personne qui respecte vraiment le Yuan Wu Dao ne devrait pas être ainsi.", "You were blinded by previous victories. You didn't make any progress.", 1], ["Le plus important dans le Yuan Wu Dao ne sont pas les ordres pour les règles, mais l'esprit de la patience, le contrôle de soi, et la détermination.", "♫ You don't have to feel guilty about it, we are just friends ♫", 1]]}, "de": {"__C": 5, "an": {"__C": 1, "yang": {"__C": 1, "__e": [["Vous ne connaissez pas le personne qui a le plus d'influence dans le Yuan Wu Dao de An Yang ?", "-Senior Shen Bo.-Senior Shen Bo.", 1]]}, "__e": [["Vous ne connaissez pas le personne qui a le plus d'influence dans le Yuan Wu Dao de An Yang ?", "-Senior Shen Bo.-Senior Shen Bo.", 1]]}, "paris": {"__C": 1, "__e": [["Voici le Championnat de Yuan Wu Dao de Paris.", "# When the daybreak # # sheds light into the heart #", 1]]}, "__e": [["Voici le Championnat de Yuan Wu Dao de Paris.", "# When the daybreak # # sheds light into the heart #", 1], ["Ce que tu veux, est-ce dans le coeur du garçon joyeux, le simple Yuan Wu Dao de Fang Ting Hao ?", "♫ It would be better if you didn't say anything, I'm afraid you'll spoil the plot ♫", 1], ["Vous ne connaissez pas le personne qui a le plus d'influence dans le Yuan Wu Dao de An Yang ?", "-Senior Shen Bo.-Senior Shen Bo.", 1]]}, "et": {"__C": 4, "vous": {"__C": 1, "n'avez": {"__C": 1, "__e": [["Je me rappelle vous avoir dit, le Yuan Wu Dao et vous n'avez plus rien à voir.", "And even won the champion title on a tournament Feng Yun Hall hosted.", 1]]}, "__e": [["Je me rappelle vous avoir dit, le Yuan Wu Dao et vous n'avez plus rien à voir.", "And even won the champion title on a tournament Feng Yun Hall hosted.", 1]]}, "oublie": {"__C": 1, "les": {"__C": 1, "__e": [["Avant que ta jambe ne soit complétement guérie, oublie le Yuan Wu Dao et oublie les compétitions.", "Forget the competition.", 1]]}, "__e": [["Avant que ta jambe ne soit complétement guérie, oublie le Yuan Wu Dao et oublie les compétitions.", "Forget the competition.", 1]]}, "__e": [["Avant que ta jambe ne soit complétement guérie, oublie le Yuan Wu Dao et oublie les compétitions.", "Forget the competition.", 1], ["Je t'ai dit d'oublier le Yuan Wu Dao et la Compétition Internationale de la Jeunesse.", "Forget Yuanwudao. Forget City Youth Competition.", 1], ["Je me rappelle vous avoir dit, le Yuan Wu Dao et vous n'avez plus rien à voir.", "And even won the champion title on a tournament Feng Yun Hall hosted.", 1]]}, "__e": [["Je me rappelle vous avoir dit, le Yuan Wu Dao et vous n'avez plus rien à voir.", "And even won the champion title on a tournament Feng Yun Hall hosted.", 1], ["Tu ne devrais pas renoncer à ta vie, tes amis, même au Yuan Wu Dao pour ce qui est arrivé .", "Or even Yuanwudao for this thing. No matter what you say", 1], ["Mais maintenant, voir que nous avons appris à la même position, j'ai décidé de combattre et de te rappeler ce qu'est le Yuan Wu Dao.", "Am I dreaming? Hit me. I defeated the Whirlwind Girl, Qi Bai Cao!", 1]]}, "tong": {"__C": 228, "vous": {"__C": 8, "cherchez": {"__C": 1, "encore": {"__C": 1, "__e": [["Wu Tong, vous cherchez encore des ennuis ?", "Wu Tong! I think you're trying to cause trouble again?", 1]]}, "__e": [["Wu Tong, vous cherchez encore des ennuis ?", "Wu Tong! I think you're trying to cause trouble again?", 1]]}, "avez": {"__C": 2, "renoncé": {"__C": 1, "__e": [["Wu Tong, vous avez renoncé à être un humain.", "Wu Tong. You would rather be the dog of evil demons than be a mortal now?", 1]]}, "dit": {"__C": 1, "__e": [["Wu Tong, vous avez dit que vous me laisserai partir si je gagnais.", "You said you'll let me go if I win! You tricked me!", 1]]}, "__e": [["Wu Tong, vous avez dit que vous me laisserai partir si je gagnais.", "You said you'll let me go if I win! You tricked me!", 1], ["Wu Tong, vous avez renoncé à être un humain.", "Wu Tong. You would rather be the dog of evil demons than be a mortal now?", 1]]}, "__e": [["Wu Tong, vous cherchez encore des ennuis ?", "Wu Tong! I think you're trying to cause trouble again?", 1], ["Wu Tong, vous ne suivez ni les règles des humains ni celles des démons.", "Wu Tong.... You do not abide by the rules of the mortals nor the demons.", 1], ["Wu Tong, vous êtes en train de faire la cour à la mort !", "Wu Tong! You're looking to die!", 1]]}, "est": {"__C": 11, "juste": {"__C": 1, "un": {"__C": 1, "__e": [["Notre disciple, Wu Tong, est juste un travailleur acharné et a une meilleure instruction, pourtant c'est lui, le fautif ?", "My sect's disciple Wu Tong, only works a little harder. And has better cultivation. So he's wrong to do it.", 1]]}, "__e": [["Notre disciple, Wu Tong, est juste un travailleur acharné et a une meilleure instruction, pourtant c'est lui, le fautif ?", "My sect's disciple Wu Tong, only works a little harder. And has better cultivation. So he's wrong to do it.", 1]]}, "toujours": {"__C": 2, "dans": {"__C": 1, "__e": [["Wu Tong est toujours dans la course.", "How can that Wu Tong still be in the competition?", 1]]}, "rusé": {"__C": 1, "__e": [["Wu Tong est toujours rusé.", "Wu Tong is very crafty.", 1]]}, "__e": [["Wu Tong est toujours rusé.", "Wu Tong is very crafty.", 1], ["Wu Tong est toujours dans la course.", "How can that Wu Tong still be in the competition?", 1]]}, "__e": [["Je pense que Wu Tong est borné et cruel.", "I think Wu Tong is narrow-minded, vengeful and unkind.", 1], ["Je suis sure que Wu Tong est derrière ça.", "It must be Wu Tong's doing!", 1], ["Wu Tong est toujours dans la course.", "How can that Wu Tong still be in the competition?", 1]]}, "a": {"__C": 15, "un": {"__C": 2, "sale": {"__C": 1, "__e": [["Wu Tong a un sale caractère et il est vicieux. Si nous le laissons s'enfuir, il sera une source d'ennuis pour les gens.", "Wu Tong is vicious and brutal if we leave him to freely roam then he will be a big threat.", 1]]}, "grand": {"__C": 1, "__e": [["Wu Tong a un grand impact sur elle.", "Wu Tong has too much influence on her.", 1]]}, "__e": [["Wu Tong a un grand impact sur elle.", "Wu Tong has too much influence on her.", 1], ["Wu Tong a un sale caractère et il est vicieux. Si nous le laissons s'enfuir, il sera une source d'ennuis pour les gens.", "Wu Tong is vicious and brutal if we leave him to freely roam then he will be a big threat.", 1]]}, "dit": {"__C": 3, "est": {"__C": 1, "__e": [["Linglong, ce que Wu Tong a dit est pareil que la spéculation de Teng She.", "Linglong... what Wu Tong said and what Teng She guessed is the same.", 1]]}, "avant": {"__C": 1, "__e": [["Donc, ce que Wu Tong a dit avant de mourir était vrai.", "So...", 1]]}, "__e": [["Linglong, ce que Wu Tong a dit est pareil que la spéculation de Teng She.", "Linglong... what Wu Tong said and what Teng She guessed is the same.", 1], ["Mais ils me méprisent tous après avoir entendu ce que Wu Tong a dit.", "But after Wu Tong said those things they all looked at me in that way.", 1], ["Donc, ce que Wu Tong a dit avant de mourir était vrai.", "So...", 1]]}, "__e": [["J'ai même entendu dire que Wu Tong a tué un petit démon qui y est entré sans permission.", "I heard las time that a minor demon entered without permission and was killed by Wu Tong", 1], ["Donc, ce que Wu Tong a dit avant de mourir était vrai.", "So...", 1], ["Je ne sais pas ce que Wu Tong a mis dans cette boîte.", "I don't know what Wu Tong put in this box.", 1]]}, "__e": [["Je ne sais pas ce que Wu Tong a mis dans cette boîte.", "I don't know what Wu Tong put in this box.", 1], ["Wu Tong, tu es juste en colère pour ce qui s'est passé dans le passé.", "Wu Tong. You just resent us because of what happened back then.", 1], ["Tu ne sais même pas où est Wu Tong. Comment vas-tu faire pour le trouver ?", "You don't even know where Wu Tong is right now how can you find him?", 1]]}, "ju": {"__C": 838, "ho": {"__C": 1, "wu": {"__C": 1, "y": {"__C": 1, "__e": [["Jo Hu Wu ju ho wu . y a t'il un élève répondant à ce nom dans la classe 2 ?", "Woo Ju Ho. Was there such a student in class 2?", 1]]}, "__e": [["Jo Hu Wu ju ho wu . y a t'il un élève répondant à ce nom dans la classe 2 ?", "Woo Ju Ho. Was there such a student in class 2?", 1]]}, "__e": [["Jo Hu Wu ju ho wu . y a t'il un élève répondant à ce nom dans la classe 2 ?", "Woo Ju Ho. Was there such a student in class 2?", 1]]}, "lan": {"__C": 831, "tu": {"__C": 40, "as": {"__C": 5, "__e": [["Wu Ju Lan, tu as presque fini ton riz.", "Wu Julan, I can see you're almost done with your rice.", 1], ["Wu Ju Lan, tu as réellement pris une photo avec Lincoln dans le passé ?", "Wu Julan, you actually took a photo with Lincoln before?", 1], ["Wu Ju Lan, tu as annoncé mon identité en face de tout le monde tout à l'heure.", "Wu Julan You announced my identity in front of everyone just now", 1]]}, "es": {"__C": 10, "__e": [["Wu Ju Lan, tu es très beau aujourd'hui.", "Wu Julan, you look very handsome today", 1], ["Wu Ju Lan, tu es toujours à mes côtés.", "Wu Julan, you are still by my side", 1], ["Wu Ju lan, tu es une chose sans cœur !", "I already poisoned Ming Zhu.", 1]]}, "__e": [["Wu Ju Lan, tu as annoncé mon identité en face de tout le monde tout à l'heure.", "Wu Julan You announced my identity in front of everyone just now", 1], ["Wu Ju Lan, tu n'es pas de cette île et tu n'as pas d'argent sur toi.", "Wu Julan, you're not from the island, and you have no money on you.", 1], ["Wu Ju Lan, tu peux juste me le dire si tu ne veux pas marcher autour du marché de nuit.", "Wu Julan, you can just tell me if you don't want to walk around the night market.", 1]]}, "est": {"__C": 55, "déjà": {"__C": 3, "__e": [["Wu Ju Lan est déjà depuis longtemps dans la chambre de Shen Luo.", "Wu Julan has already been in Shen Luo's room for a long time", 1], ["Wu Ju Lan est déjà sur l'île depuis longtemps.", "Wu Julan has already been on the island for so long.", 1], ["Tout comme vous le pensez. Wu Ju Lan est déjà officiellement lié, et est devenu mon seul et unique petit-ami !", "Just like what you are thinking Wu Julan is already officially linked, and has become my one and only boyfriend!", 1]]}, "un": {"__C": 12, "__e": [["Tante, Wu Ju Lan est un très bon cuisinier.", "Auntie, Wu Julan is a very good cook.", 1], ["Maintenant que vous mentionnez la recherche, pouvez-vous me dire si Wu Ju lan est un poisson ou un humain ?", "Now that you mention research, can you tell me if Wu Julan is fish or human?", 1], ["Même si Wu Ju Lan est un poisson, tu voudrais être avec lui ?", "Even if Wu Julan is a fish, you'd want to be with him?", 1]]}, "__e": [["C'est à cause de tes actions de madame je sais tout que Wu Ju Lan est victime de cela !", "It's because of your smart-aleck actions that Wu Julan fell victim to this!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "__e": [["Même si Wu Ju Lan n'est pas humain, il n'a jamais fait quelque chose de mal, et il m'a beaucoup aidé, aussi !", "Even if Wu Julan isn't human, he's never done anything bad, and he's helped me out a lot too!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "jan": {"__C": 1, "se": {"__C": 1, "marient": {"__C": 1, "__e": [["Xiao Luo et Wu Ju Jan se marient.", "Xiao Luo and Wu Julan are getting married.", 1]]}, "__e": [["Xiao Luo et Wu Ju Jan se marient.", "Xiao Luo and Wu Julan are getting married.", 1]]}, "__e": [["Xiao Luo et Wu Ju Jan se marient.", "Xiao Luo and Wu Julan are getting married.", 1]]}, "__e": [["Même si Wu Ju Lan n'est pas humain, il n'a jamais fait quelque chose de mal, et il m'a beaucoup aidé, aussi !", "Even if Wu Julan isn't human, he's never done anything bad, and he's helped me out a lot too!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "bosong": {"__C": 151, "et": {"__C": 5, "liu": {"__C": 1, "yang": {"__C": 1, "__e": [["Après sept courses serrées en trois jours, huit nageurs, dont Wu Bosong et Liu Yang ont atteint cette étape.", "After seven close races over the course of three days, eight swimmers, including Wu Bosong and Liu Yang, have advanced to this round.", 1]]}, "__e": [["Après sept courses serrées en trois jours, huit nageurs, dont Wu Bosong et Liu Yang ont atteint cette étape.", "After seven close races over the course of three days, eight swimmers, including Wu Bosong and Liu Yang, have advanced to this round.", 1]]}, "chen": {"__C": 3, "xiaoxi": {"__C": 3, "__e": [["J'ai fait appeler Wu Bosong et Chen Xiaoxi.", "I've asked a student to call Wu Bosong and Chen Xiaoxi here.", 1], ["Ça doit être Wu Bosong et Chen Xiaoxi.", "I think it's got to be Wu Bosong and Chen Xiaoxi.", 1]]}, "__e": [["J'ai fait appeler Wu Bosong et Chen Xiaoxi.", "I've asked a student to call Wu Bosong and Chen Xiaoxi here.", 1], ["Ça doit être Wu Bosong et Chen Xiaoxi.", "I think it's got to be Wu Bosong and Chen Xiaoxi.", 1]]}, "__e": [["Ça doit être Wu Bosong et Chen Xiaoxi.", "I think it's got to be Wu Bosong and Chen Xiaoxi.", 1], ["Wu Bosong et moi, on est des stars.", "Wu Bosong and I are really famous now.", 1], ["Après sept courses serrées en trois jours, huit nageurs, dont Wu Bosong et Liu Yang ont atteint cette étape.", "After seven close races over the course of three days, eight swimmers, including Wu Bosong and Liu Yang, have advanced to this round.", 1]]}, "a": {"__C": 7, "raison": {"__C": 1, "__e": [["Wu Bosong a raison.", "Wu Bosong is right.", 1]]}, "dit": {"__C": 1, "__e": [["Jingxiao, et si on faisait ce que Wu Bosong a dit ?", "Jingxiao, how about we take Wu Bosong's suggestion?", 1]]}, "__e": [["Jingxiao, et si on faisait ce que Wu Bosong a dit ?", "Jingxiao, how about we take Wu Bosong's suggestion?", 1], ["Ainsi, même si Wu Bosong a été blessé, ses résultats sont remontés.", "As we can see, although Wu Bosong had been plagued by injuries, his performance has improved greatly since he's resumed training.", 1], ["C'est la fille dont Wu Bosong a parlé ?", "Is she the girl Wu Bosong mentioned on TV?", 1]]}, "est": {"__C": 16, "très": {"__C": 3, "populaire": {"__C": 1, "__e": [["Wu Bosong est très populaire au lycée.", "Wu Bosong is very popular at school!", 1]]}, "prometteur": {"__C": 2, "__e": [["Wu Bosong est très prometteur, non ?", "The most promising one in our class is Wu Bosong now, right?", 1]]}, "__e": [["Wu Bosong est très prometteur, non ?", "The most promising one in our class is Wu Bosong now, right?", 1], ["Wu Bosong est très populaire au lycée.", "Wu Bosong is very popular at school!", 1]]}, "là": {"__C": 2, "aussi": {"__C": 1, "__e": [["Wu Bosong est là aussi.", "Wu Bosong is here too.", 1]]}, "__e": [["Wu Bosong est là.", "Wu Bosong is in front of us.", 1], ["Wu Bosong est là aussi.", "Wu Bosong is here too.", 1]]}, "__e": [["Probablement ton visage, mais Wu Bosong est beau aussi.", "It had to be for your face, but Wu Bosong is good-looking too.", 1], ["Je pense que parler de Wu Bosong est une bonne idée.", "I think Wu Bosong's story Chen Xiaoxi mentioned last time is a good point.", 1], ["Je pense que parler de Wu Bosong est une bonne idée, mais il faut en parler sous différents aspects.", "I think Wu's story is a good idea, but we can prepare it from different perspectives.", 1]]}, "__e": [["Tu ne sais pas que Wu Bosong va faire sa demande.", "Then you don't know that Wu Bosong is about to propose.", 1], ["Tu as cru que je m'étais tout de suite mise avec Wu Bosong ?", "So you thought as soon as you left, I got together with Wu Bosong?", 1], ["Je pense que parler de Wu Bosong est une bonne idée, mais il faut en parler sous différents aspects.", "I think Wu's story is a good idea, but we can prepare it from different perspectives.", 1]]}, "zhiqi": {"__C": 161, "est": {"__C": 14, "la": {"__C": 2, "personne": {"__C": 2, "__e": [["Wu Zhiqi est la personne la plus facile à vivre et la plus insouciante de ce monde.", "♪ Unconsciously blemishes the time (we have) ♪ Wu Zhiqi. He's the most carefree,", 1], ["Wu Zhiqi est la personne la plus libre et la plus facile au monde.", "Wu Zhiqi... he is the most carefree and unrestrained person in the world.", 1]]}, "__e": [["Wu Zhiqi est la personne la plus facile à vivre et la plus insouciante de ce monde.", "♪ Unconsciously blemishes the time (we have) ♪ Wu Zhiqi. He's the most carefree,", 1], ["Wu Zhiqi est la personne la plus libre et la plus facile au monde.", "Wu Zhiqi... he is the most carefree and unrestrained person in the world.", 1]]}, "libre": {"__C": 3, "mon": {"__C": 1, "__e": [["Maintenant que Wu Zhiqi est libre, mon plan va bientôt réussir et tout sera clair d'ici là.", "As we managed to save Wu Zhiqi now, I think my scheme will succeed very soon. And the truth will come out.", 1]]}, "__e": [["Wu Zhiqi est libre ?", "Wu Zhiqi is saved?", 1], ["Maintenant que Wu Zhiqi est libre, mon plan va bientôt réussir et tout sera clair d'ici là.", "As we managed to save Wu Zhiqi now, I think my scheme will succeed very soon. And the truth will come out.", 1]]}, "__e": [["Wu Zhiqi est la personne la plus libre et la plus facile au monde.", "Wu Zhiqi... he is the most carefree and unrestrained person in the world.", 1], ["Maintenant que Wu Zhiqi est libre, mon plan va bientôt réussir et tout sera clair d'ici là.", "As we managed to save Wu Zhiqi now, I think my scheme will succeed very soon. And the truth will come out.", 1], ["Il y a 1 000 ans, Wu Zhiqi est parti sans jeter un regard en arrière. Qu'est-ce qui te fait penser que tu pourras le garder à tes côtés ?", "1000 years ago that Wu ZhiQi left as soon as he said 1000 yeaes later, how can you keep him by your side?", 1]]}, "je": {"__C": 8, "suis": {"__C": 4, "prête": {"__C": 2, "__e": [["- Wu Zhiqi ! Je suis prête à tout pour sauver Wu Zhiqi.", "♪ Preventing you from seeing the eternal vows we once shared ♪", 1], ["Aussi longtemps que je peux sauver Wu Zhiqi, je suis prête à tout.", "As long as I can save Wu Zhiqi I am willing to do anything!", 1]]}, "de": {"__C": 1, "__e": [["Je vais profiter de cette occasion pour dire à nos frères que moi, Wu Zhiqi, je suis de retour, et nous allons envahir les Cieux ensemble !", "I'll use this chance to tell our brothers that I, Wu Zhi Qi, have returned. And we'll invade the heavens together!", 1]]}, "__e": [["Aussi longtemps que je peux sauver Wu Zhiqi, je suis prête à tout.", "As long as I can save Wu Zhiqi I am willing to do anything!", 1], ["Vous devez tout d'abord trouver Wu Zhiqi. Je suis sûr qu'il a un moyen de vous y amener.", "You should go find Wu Zhiqi and think of a way to convince him to go with you.", 1], ["Je vais profiter de cette occasion pour dire à nos frères que moi, Wu Zhiqi, je suis de retour, et nous allons envahir les Cieux ensemble !", "I'll use this chance to tell our brothers that I, Wu Zhi Qi, have returned. And we'll invade the heavens together!", 1]]}, "pensais": {"__C": 1, "que": {"__C": 1, "__e": [["Wu Zhiqi, je pensais que tu devais boire avec quelqu'un pendant au moins dix ans avant qu'il ne devienne ton frère ?", "Wu Zhi Qi, I thought you need to drink with someone for at least 10 years before he becomes your brother?", 1]]}, "__e": [["Wu Zhiqi, je pensais que tu devais boire avec quelqu'un pendant au moins dix ans avant qu'il ne devienne ton frère ?", "Wu Zhi Qi, I thought you need to drink with someone for at least 10 years before he becomes your brother?", 1]]}, "__e": [["Vous devez tout d'abord trouver Wu Zhiqi. Je suis sûr qu'il a un moyen de vous y amener.", "You should go find Wu Zhiqi and think of a way to convince him to go with you.", 1], ["Je vais profiter de cette occasion pour dire à nos frères que moi, Wu Zhiqi, je suis de retour, et nous allons envahir les Cieux ensemble !", "I'll use this chance to tell our brothers that I, Wu Zhi Qi, have returned. And we'll invade the heavens together!", 1], ["Wu Zhiqi, je pensais que tu devais boire avec quelqu'un pendant au moins dix ans avant qu'il ne devienne ton frère ?", "Wu Zhi Qi, I thought you need to drink with someone for at least 10 years before he becomes your brother?", 1]]}, "et": {"__C": 8, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Tant que nous sauvons Wu Zhiqi et que nous utilisons le Cerceau Yuntian et le Crochet Chehai pour desceller la Lampe de Cristal, nous pourrons faire revivre le Diable Mosha, et nous pourrons leur faire payer nos humiliations.", "As long as we save Wu Zhiqi, and use the Juntian Cehai he has to open the Crystal Lamp, we can revive the Mosha Star. We can finally settle the humiliation of the 1000 years of humiliation we suffered.", 1]]}, "__e": [["Tant que nous sauvons Wu Zhiqi et que nous utilisons le Cerceau Yuntian et le Crochet Chehai pour desceller la Lampe de Cristal, nous pourrons faire revivre le Diable Mosha, et nous pourrons leur faire payer nos humiliations.", "As long as we save Wu Zhiqi, and use the Juntian Cehai he has to open the Crystal Lamp, we can revive the Mosha Star. We can finally settle the humiliation of the 1000 years of humiliation we suffered.", 1]]}, "yuan": {"__C": 2, "lang": {"__C": 2, "__e": [["Wu Zhiqi et Yuan Lang sont les lieutenants de la Citadelle des Démons.", "Wu Zhiqi and Yuan Lang are the Left and Right Ministers for the devil clan.", 1], ["Wu Zhiqi et Yuan Lang ne sont pas pareils.", "Wu Zhiqi and Yuan Lang are different.", 1]]}, "__e": [["Wu Zhiqi et Yuan Lang sont les lieutenants de la Citadelle des Démons.", "Wu Zhiqi and Yuan Lang are the Left and Right Ministers for the devil clan.", 1], ["Wu Zhiqi et Yuan Lang ne sont pas pareils.", "Wu Zhiqi and Yuan Lang are different.", 1]]}, "__e": [["Wu Zhiqi et toi avez donc désormais un ennemi commun.", "So now Wu Zhiqi and you have a common enemy.", 1], ["Tu as trahis la Citadelle des Démon, piégé Wu Zhiqi, et pris pris les pouvoir du général Zhanshen. Tout est ton fait.", "You betrayed the Devil's Capital, framed Wu Zhiqi, tried to steal the God of War's power, all to achieve your scheme.", 1], ["Tu as été sauvé grâce au pouvoir de Wu Zhiqi et de Yuan Lang.", "It was because Wu Zhiqi and Yuan Lang were so powerful, that was why you were saved.", 1]]}, "__e": [["Wu Zhiqi, je pensais que tu devais boire avec quelqu'un pendant au moins dix ans avant qu'il ne devienne ton frère ?", "Wu Zhi Qi, I thought you need to drink with someone for at least 10 years before he becomes your brother?", 1], ["Et bien que je ne connaisse pas personnellement Wu Zhiqi, il est resté enfermé pendant 1 000 ans suite à ce qu'il a fait.", "Besides, even though I've never met Wu ZhiQi I'm sure being locked up for 1000 years long is a enough punishment to offset his wrongs", 1], ["Il y a 1 000 ans, Wu Zhiqi est parti sans jeter un regard en arrière. Qu'est-ce qui te fait penser que tu pourras le garder à tes côtés ?", "1000 years ago that Wu ZhiQi left as soon as he said 1000 yeaes later, how can you keep him by your side?", 1]]}, "__e": [["Ah Wu, il y a certains mots que je ne sais pas si je dois dire ou non.", "Ah Wu, there's some words that I don't know if I should say or not.", 1], ["Le shanghaïen est en fait une sorte de pidgin, fondé sur les dialectes wu, le mandarin du bas-Yangtse, et des mots empruntés à l'anglais.", "Shanghainese is actually a kind of pidgin, based on Wu dialects, Lower Yangtze Mandarin, and English loanwords.", 0], ["Non seulement il sait parler le mandarin mais également le wu.", "Not only can he speak Mandarin, but Shanghainese as well.", 0]]}, "recueillant": {"__C": 55, "la": {"__C": 2, "collecte": {"__C": 1, "c'est": {"__C": 1, "mon": {"__C": 1, "__e": [["Cet homme recueillant la collecte, c'est mon père.", "That man taking up the collection is my pop.", 1]]}, "__e": [["Cet homme recueillant la collecte, c'est mon père.", "That man taking up the collection is my pop.", 1]]}, "__e": [["Cet homme recueillant la collecte, c'est mon père.", "That man taking up the collection is my pop.", 1]]}, "quantité": {"__C": 1, "stupéfiante": {"__C": 1, "de": {"__C": 1, "__e": [["En recueillant la quantité stupéfiante de données brutes enregistrées sur la cassette du jeune Bobby Coleman, il y avait un alien en particulier qui n'a jamais manqué de provoquer la curiosité de nos rédacteurs, ici, sur notre chaîne.", "In culling through the staggering amount of candid material... recorded on young Bobby Coleman's tapes, there was one alien visitor in particular... who never failed to elicit extreme curiosity among staffers here at the network.", 1]]}, "__e": [["En recueillant la quantité stupéfiante de données brutes enregistrées sur la cassette du jeune Bobby Coleman, il y avait un alien en particulier qui n'a jamais manqué de provoquer la curiosité de nos rédacteurs, ici, sur notre chaîne.", "In culling through the staggering amount of candid material... recorded on young Bobby Coleman's tapes, there was one alien visitor in particular... who never failed to elicit extreme curiosity among staffers here at the network.", 1]]}, "__e": [["En recueillant la quantité stupéfiante de données brutes enregistrées sur la cassette du jeune Bobby Coleman, il y avait un alien en particulier qui n'a jamais manqué de provoquer la curiosité de nos rédacteurs, ici, sur notre chaîne.", "In culling through the staggering amount of candid material... recorded on young Bobby Coleman's tapes, there was one alien visitor in particular... who never failed to elicit extreme curiosity among staffers here at the network.", 1]]}, "__e": [["Cet homme recueillant la collecte, c'est mon père.", "That man taking up the collection is my pop.", 1], ["En recueillant la quantité stupéfiante de données brutes enregistrées sur la cassette du jeune Bobby Coleman, il y avait un alien en particulier qui n'a jamais manqué de provoquer la curiosité de nos rédacteurs, ici, sur notre chaîne.", "In culling through the staggering amount of candid material... recorded on young Bobby Coleman's tapes, there was one alien visitor in particular... who never failed to elicit extreme curiosity among staffers here at the network.", 1]]}, "les": {"__C": 7, "œufs": {"__C": 1, "__e": [["J'ai commencé à danser En recueillant les œufs", "And started dancing While I gathered eggs", 1]]}, "données": {"__C": 1, "est": {"__C": 1, "utilisé": {"__C": 1, "__e": [["Dans la maison chaque pièce a son propre thermostat. Le logiciel recueillant les données est utilisé dans les hôpitaux.", "Now, as for the house itself... each room is fitted with its own thermostat, from which data is collected by software designed to track and record temperature fluctuations in hospitals.", 1]]}, "__e": [["Dans la maison chaque pièce a son propre thermostat. Le logiciel recueillant les données est utilisé dans les hôpitaux.", "Now, as for the house itself... each room is fitted with its own thermostat, from which data is collected by software designed to track and record temperature fluctuations in hospitals.", 1]]}, "__e": [["Dans la maison chaque pièce a son propre thermostat. Le logiciel recueillant les données est utilisé dans les hôpitaux.", "Now, as for the house itself... each room is fitted with its own thermostat, from which data is collected by software designed to track and record temperature fluctuations in hospitals.", 1]]}, "informations": {"__C": 1, "aussi": {"__C": 1, "__e": [["Puisque cela a tourné comme cela, j'espère que tu vas  même le faire en recueillant les informations aussi.", "Since it turned out this way, I hope that you even do the news gathering as well.", 1]]}, "__e": [["Puisque cela a tourné comme cela, j'espère que tu vas  même le faire en recueillant les informations aussi.", "Since it turned out this way, I hope that you even do the news gathering as well.", 1]]}, "__e": [["Techniquement, Teddy a fait tout le mal en recueillant les preuves.", "Teddy, technically, did all the evils in taking the evidence.", 1], ["Dans la maison chaque pièce a son propre thermostat. Le logiciel recueillant les données est utilisé dans les hôpitaux.", "Now, as for the house itself... each room is fitted with its own thermostat, from which data is collected by software designed to track and record temperature fluctuations in hospitals.", 1], ["Puisque cela a tourné comme cela, j'espère que tu vas  même le faire en recueillant les informations aussi.", "Since it turned out this way, I hope that you even do the news gathering as well.", 1]]}, "des": {"__C": 11, "confessions": {"__C": 2, "plutôt": {"__C": 1, "que": {"__C": 1, "__e": [["Oh, non, c'est mieux qu'elle parte en recueillant des confessions plutôt que d'en donner une.", "Fritz: Oh, no, better she leaves while taking confessions instead of giving one.", 1]]}, "__e": [["Oh, non, c'est mieux qu'elle parte en recueillant des confessions plutôt que d'en donner une.", "Fritz: Oh, no, better she leaves while taking confessions instead of giving one.", 1]]}, "__e": [["Recueillant des confessions.", "Taking confessions.", 1], ["Oh, non, c'est mieux qu'elle parte en recueillant des confessions plutôt que d'en donner une.", "Fritz: Oh, no, better she leaves while taking confessions instead of giving one.", 1]]}, "preuves": {"__C": 2, "pour": {"__C": 1, "attraper": {"__C": 1, "__e": [["Il aurait pu piéger quelqu'un, recueillant des preuves pour attraper un plus gros poisson, les choses se passent mal, il est tué, je ne sais pas.", "He could've been setting someone up, you know, planting evidence to catch a bigger fish, things go south, he gets killed, I don't know.", 1]]}, "__e": [["Il aurait pu piéger quelqu'un, recueillant des preuves pour attraper un plus gros poisson, les choses se passent mal, il est tué, je ne sais pas.", "He could've been setting someone up, you know, planting evidence to catch a bigger fish, things go south, he gets killed, I don't know.", 1]]}, "__e": [["La dernière fois, tu m'as dit que je trouverais quelque chose en recueillant des preuves.", "Last time, you told me I'd find something if I tried to gather every single piece of evidence.", 1], ["Il aurait pu piéger quelqu'un, recueillant des preuves pour attraper un plus gros poisson, les choses se passent mal, il est tué, je ne sais pas.", "He could've been setting someone up, you know, planting evidence to catch a bigger fish, things go south, he gets killed, I don't know.", 1]]}, "informations": {"__C": 2, "sur": {"__C": 2, "l'histoire": {"__C": 1, "__e": [["Parfois, en recueillant des informations sur l'histoire des orphelins Baudelaire, j'imagine que je suis une goutte d'eau, surtout quand il pleut, ou que mon bureau flotte sur un gisement.", "Occasionally, while I'm collecting evidence concerning the history of the Baudelaire orphans, I imagine myself as a drop of water, especially if it is raining or if my desk is floating in a reservoir.", 1]]}, "les": {"__C": 1, "__e": [["Est-ce que c'est le cœur de l'équipe financière qui empêche les attaques financières de nos adversaires comme les pirates informatiques, et prend en charge la sécurité financière de la Corée en recueillant des informations sur les institutions financières dans et hors de la Corée ?", "Is this the heart of the finance team that prevents financial attacks from our adversaries like hackers, and takes charge of the financial security of Korea by collecting information about financial institutions in and out of Korea?", 1]]}, "__e": [["Parfois, en recueillant des informations sur l'histoire des orphelins Baudelaire, j'imagine que je suis une goutte d'eau, surtout quand il pleut, ou que mon bureau flotte sur un gisement.", "Occasionally, while I'm collecting evidence concerning the history of the Baudelaire orphans, I imagine myself as a drop of water, especially if it is raining or if my desk is floating in a reservoir.", 1], ["Est-ce que c'est le cœur de l'équipe financière qui empêche les attaques financières de nos adversaires comme les pirates informatiques, et prend en charge la sécurité financière de la Corée en recueillant des informations sur les institutions financières dans et hors de la Corée ?", "Is this the heart of the finance team that prevents financial attacks from our adversaries like hackers, and takes charge of the financial security of Korea by collecting information about financial institutions in and out of Korea?", 1]]}, "__e": [["Parfois, en recueillant des informations sur l'histoire des orphelins Baudelaire, j'imagine que je suis une goutte d'eau, surtout quand il pleut, ou que mon bureau flotte sur un gisement.", "Occasionally, while I'm collecting evidence concerning the history of the Baudelaire orphans, I imagine myself as a drop of water, especially if it is raining or if my desk is floating in a reservoir.", 1], ["Est-ce que c'est le cœur de l'équipe financière qui empêche les attaques financières de nos adversaires comme les pirates informatiques, et prend en charge la sécurité financière de la Corée en recueillant des informations sur les institutions financières dans et hors de la Corée ?", "Is this the heart of the finance team that prevents financial attacks from our adversaries like hackers, and takes charge of the financial security of Korea by collecting information about financial institutions in and out of Korea?", 1]]}, "__e": [["Parfois, en recueillant des informations sur l'histoire des orphelins Baudelaire, j'imagine que je suis une goutte d'eau, surtout quand il pleut, ou que mon bureau flotte sur un gisement.", "Occasionally, while I'm collecting evidence concerning the history of the Baudelaire orphans, I imagine myself as a drop of water, especially if it is raining or if my desk is floating in a reservoir.", 1], ["Est-ce que c'est le cœur de l'équipe financière qui empêche les attaques financières de nos adversaires comme les pirates informatiques, et prend en charge la sécurité financière de la Corée en recueillant des informations sur les institutions financières dans et hors de la Corée ?", "Is this the heart of the finance team that prevents financial attacks from our adversaries like hackers, and takes charge of the financial security of Korea by collecting information about financial institutions in and out of Korea?", 1], ["Il aurait pu piéger quelqu'un, recueillant des preuves pour attraper un plus gros poisson, les choses se passent mal, il est tué, je ne sais pas.", "He could've been setting someone up, you know, planting evidence to catch a bigger fish, things go south, he gets killed, I don't know.", 1]]}, "de": {"__C": 2, "l'information": {"__C": 1, "__e": [["Un d'un grand nombre qui voyagent loin devant le Destiny, posant des portes des étoiles et recueillant de l'information.", "One of many traveling well ahead of Destiny, seeding planets with stargates, gathering information.", 1]]}, "la": {"__C": 1, "porno": {"__C": 1, "infantile": {"__C": 1, "__e": [["Les exemples répertoriés incluent des autistes surdoués recueillant de la porno infantile ou feignant prévoir une fusillade scolaire.", "Documented examples include high-functioning autistics who collect child porn or pretend to plan a school shooting.", 1]]}, "__e": [["Les exemples répertoriés incluent des autistes surdoués recueillant de la porno infantile ou feignant prévoir une fusillade scolaire.", "Documented examples include high-functioning autistics who collect child porn or pretend to plan a school shooting.", 1]]}, "__e": [["Les exemples répertoriés incluent des autistes surdoués recueillant de la porno infantile ou feignant prévoir une fusillade scolaire.", "Documented examples include high-functioning autistics who collect child porn or pretend to plan a school shooting.", 1]]}, "__e": [["Les exemples répertoriés incluent des autistes surdoués recueillant de la porno infantile ou feignant prévoir une fusillade scolaire.", "Documented examples include high-functioning autistics who collect child porn or pretend to plan a school shooting.", 1], ["Un d'un grand nombre qui voyagent loin devant le Destiny, posant des portes des étoiles et recueillant de l'information.", "One of many traveling well ahead of Destiny, seeding planets with stargates, gathering information.", 1]]}, "tes": {"__C": 9, "tendres": {"__C": 9, "paroles": {"__C": 9, "♫": {"__C": 9, "__e": [["♫  Qui marche sur le chemin de l'amour en recueillant tes tendres paroles  ♫", "â\" Wondering on love's path and collecting your tender words â\"", 1]]}, "__e": [["♫  Qui marche sur le chemin de l'amour en recueillant tes tendres paroles  ♫", "â\" Wondering on love's path and collecting your tender words â\"", 1]]}, "__e": [["♫  Qui marche sur le chemin de l'amour en recueillant tes tendres paroles  ♫", "â\" Wondering on love's path and collecting your tender words â\"", 1]]}, "__e": [["♫  Qui marche sur le chemin de l'amour en recueillant tes tendres paroles  ♫", "â\" Wondering on love's path and collecting your tender words â\"", 1]]}, "toute": {"__C": 7, "une": {"__C": 7, "vie": {"__C": 7, "de": {"__C": 7, "__e": [["♫ Recueillant toute une vie de dérive Souvenons-nous quand les fleurs s'épanouiront à nouveau ♫", "♫ It gathers a lifetime of misery ♫ ♫ Recall the memories when the flower blooms again ♫ Lige.", 1], ["♫ Recueillant toute une vie de dérive ♫", "â\" It gathers a lifetime of misery â\"", 1]]}, "__e": [["♫ Recueillant toute une vie de dérive Souvenons-nous quand les fleurs s'épanouiront à nouveau ♫", "♫ It gathers a lifetime of misery ♫ ♫ Recall the memories when the flower blooms again ♫ Lige.", 1], ["♫ Recueillant toute une vie de dérive ♫", "â\" It gathers a lifetime of misery â\"", 1]]}, "__e": [["♫ Recueillant toute une vie de dérive Souvenons-nous quand les fleurs s'épanouiront à nouveau ♫", "♫ It gathers a lifetime of misery ♫ ♫ Recall the memories when the flower blooms again ♫ Lige.", 1], ["♫ Recueillant toute une vie de dérive ♫", "â\" It gathers a lifetime of misery â\"", 1]]}, "__e": [["♫ Recueillant toute une vie de dérive Souvenons-nous quand les fleurs s'épanouiront à nouveau ♫", "♫ It gathers a lifetime of misery ♫ ♫ Recall the memories when the flower blooms again ♫ Lige.", 1], ["♫ Recueillant toute une vie de dérive ♫", "â\" It gathers a lifetime of misery â\"", 1]]}, "__e": [["Je me suis dit qu'en le recueillant, il pourrait me rendre service et j'aurais quelqu'un à qui parler.", "I could make him run errands and have someone to talk to.", 1], ["Est-ce que c'est le cœur de l'équipe financière qui empêche les attaques financières de nos adversaires comme les pirates informatiques, et prend en charge la sécurité financière de la Corée en recueillant des informations sur les institutions financières dans et hors de la Corée ?", "Is this the heart of the finance team that prevents financial attacks from our adversaries like hackers, and takes charge of the financial security of Korea by collecting information about financial institutions in and out of Korea?", 1], ["Il aurait pu piéger quelqu'un, recueillant des preuves pour attraper un plus gros poisson, les choses se passent mal, il est tué, je ne sais pas.", "He could've been setting someone up, you know, planting evidence to catch a bigger fish, things go south, he gets killed, I don't know.", 1]]}, "hyo": {"__C": 1512, "joo": {"__C": 144, "a": {"__C": 4, "pété": {"__C": 1, "les": {"__C": 1, "__e": [["Hyo Joo a pété les plombs, c'est tout ce que j'ai pu avoir.", "This was all I can get because Hyo-Joo was throwing a fit", 1]]}, "__e": [["Hyo Joo a pété les plombs, c'est tout ce que j'ai pu avoir.", "This was all I can get because Hyo-Joo was throwing a fit", 1]]}, "dit": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Qu'est-ce qu'il y a ? Hyo Joo a dit qu'elle allait retourner en Australie.", "Hyo-joo said she's going back to Australia Did you know about it?", 1]]}, "__e": [["Qu'est-ce qu'il y a ? Hyo Joo a dit qu'elle allait retourner en Australie.", "Hyo-joo said she's going back to Australia Did you know about it?", 1]]}, "__e": [["Hyo Joo a pété les plombs, c'est tout ce que j'ai pu avoir.", "This was all I can get because Hyo-Joo was throwing a fit", 1], ["Hé, Sais-tu que Hyo Joo a demandé à Gun de rentrer avec elle en Australie ?", "Hey, did you know that Hyo-joo asked Gun to go back to Australia with her?", 1], ["Qu'est-ce qu'il y a ? Hyo Joo a dit qu'elle allait retourner en Australie.", "Hyo-joo said she's going back to Australia Did you know about it?", 1]]}, "ne": {"__C": 6, "doit": {"__C": 1, "pas": {"__C": 1, "__e": [["Je dois garder le secret. Hyo Joo ne doit pas être au courant.", "I have to keep it a secret from Hyo-joo", 1]]}, "__e": [["Je dois garder le secret. Hyo Joo ne doit pas être au courant.", "I have to keep it a secret from Hyo-joo", 1]]}, "peut": {"__C": 2, "pas": {"__C": 2, "__e": [["Hyo Joo ne peut pas vivre sans Gun.", "Hyo-joo can't live without Gun", 1], ["J'ai oublié que Hyo Joo ne peut pas boire.", "I forgot Hyo-joo can't drink", 1]]}, "__e": [["Hyo Joo ne peut pas vivre sans Gun.", "Hyo-joo can't live without Gun", 1], ["J'ai oublié que Hyo Joo ne peut pas boire.", "I forgot Hyo-joo can't drink", 1]]}, "__e": [["J'ai oublié que Hyo Joo ne peut pas boire.", "I forgot Hyo-joo can't drink", 1], ["Hyo Joo ne sera pas heureuse d'avoir une âme vide à ses côtés.", "Hyo-joo won't be happy to have a soulless soul by her side", 1], ["Je dois garder le secret. Hyo Joo ne doit pas être au courant.", "I have to keep it a secret from Hyo-joo", 1]]}, "est": {"__C": 6, "comme": {"__C": 1, "une": {"__C": 1, "__e": [["Je t'ai dit que Hyo Joo est comme une petite sœur pour moi.", "I told you Hyo-joo is like a younger sister to me", 1]]}, "__e": [["Je t'ai dit que Hyo Joo est comme une petite sœur pour moi.", "I told you Hyo-joo is like a younger sister to me", 1]]}, "le": {"__C": 1, "petit": {"__C": 1, "__e": [["Hyo Joo est ... le petit chien du commissariat", "Hyo-joo is... a puppy at our station", 1]]}, "__e": [["Hyo Joo est ... le petit chien du commissariat", "Hyo-joo is... a puppy at our station", 1]]}, "__e": [["Même si Hyo Joo est opérée et retrouve la santé Gun ne sera pas capable de dire que sa mission est terminée ... et de la quitter", "Let's say that Hyo-joo gets better after the surgery, do you think Gun will be able to leave her just because his work is done?", 1], ["La mère de Hyo Joo est morte dans un accident de voiture.", "And she witnessed the whole thing.", 1], ["Je t'ai dit que Hyo Joo est comme une petite sœur pour moi.", "I told you Hyo-joo is like a younger sister to me", 1]]}, "__e": [["Après toute cette connerie d'être le frère de Hyo Joo et tout le reste, tu fais ça seulement pour l'argent ?", "After all that crap about being Hye-Won's brother and all You only did it for money?", 1], ["Je suis sûre que Hyo Joo déteste ça, tout comme moi, de te voir faire ce genre de choses.", "I'm sure Hyo-joo hated it too, but I hate to see you do something like that", 1], ["Ce que je te dis, ce n'est pas en tant que frère de Hyo Joo, mais en tant que ton meilleur ami.", "What I'm going to tell you right now is not as Hyo-joo's brother Sung-chan but as your best friend Sung-chan.", 1]]}, "jin": {"__C": 118, "est": {"__C": 8, "de": {"__C": 1, "cha": {"__C": 1}}, "ma": {"__C": 3, "fille": {"__C": 3, "__e": [["Hyo Jin est ma fille.", "Hyo Jin is my daughter.", 1]]}, "__e": [["Hyo Jin est ma fille.", "Hyo Jin is my daughter.", 1]]}, "__e": [["- Kim Hyo Jin est la fille adorée de la directrice.", "-Kim Hyo-jin is the former director's daughter.", 1], ["Hyo Jin est ma fille.", "Hyo Jin is my daughter.", 1], ["Alors, ma fille Hyo Jin est en charge d'une affaire essentielle ?", "So my daughter Hyo Jin... is in charge of some critical business?", 1]]}, "qui": {"__C": 4, "travaille": {"__C": 1, "notre": {"__C": 1, "__e": [["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1]]}, "__e": [["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1]]}, "va": {"__C": 1, "travailler": {"__C": 1, "__e": [["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1]]}, "__e": [["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1]]}, "__e": [["Il y avait Hyo Jin qui était là.", "Hyo-jin was watching.", 1], ["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1], ["Je ne voulais pas rendre cela évident, mais mon mari Moo San voulait tellement le voir. Notre Hyo Jin qui travaille. Notre Hyo Jin qui va travailler.", "I didn't want to make it too obvious, but my husband really wanted to see photos of Hyo-jin going to work and photos of her working here.", 1]]}, "ji": {"__C": 5, "hee": {"__C": 5, "♪": {"__C": 4, "__e": [["Kang Shin Hyo | Jin Ji Hee ♪ ♬ ♪ Vos visages me disent déjà que vous êtes effrayés ♪ ♬ ♪", "[Kang Shin Hyo, Jin Ji Hee] ♫ You look so scared ♫", 1]]}, "__e": [["Kang Shin Hyo | Jin Ji Hee", "[Kang Shin Hyo, Jin Ji Hee]", 1], ["Kang Shin Hyo | Jin Ji Hee ♪ ♬ ♪ Vos visages me disent déjà que vous êtes effrayés ♪ ♬ ♪", "[Kang Shin Hyo, Jin Ji Hee] ♫ You look so scared ♫", 1]]}, "__e": [["Kang Shin Hyo | Jin Ji Hee", "[Kang Shin Hyo, Jin Ji Hee]", 1], ["Kang Shin Hyo | Jin Ji Hee ♪ ♬ ♪ Vos visages me disent déjà que vous êtes effrayés ♪ ♬ ♪", "[Kang Shin Hyo, Jin Ji Hee] ♫ You look so scared ♫", 1]]}, "__e": [["Kim Hyo Jin, vous êtes curieuse sur quelque chose comme ça en votre premier jour de travail ?", "Is that what you want to know on your first day of work?", 1], ["Mlle Kim Hyo Jin. Cela fait plus d'une semaine que nous vous avons demandé la organiser la salle de données.", "Hyo-jin, I asked you to sort out our files about a week ago.", 1], ["Hyo Jin, tu n'es pas le genre de personne qui devrait faire ce genre de choses.", "Hyo Jin, you're not someone who should be making things like that.", 1]]}, "eun": {"__C": 185, "et": {"__C": 8, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Les seuls bons souvenirs qu'il nous reste sont ceux avec Sang Eun et Hyo Eun. Et il y a encore plus de souvenirs avec Sang Eun et Hyo Eun ici que là-bas.", "I'll stay and it's up to Sang Eun and Hyo Eun to decide, but Sang Eun and Hyo Eun will have opportunities wherever they go.", 1]]}, "__e": [["Les seuls bons souvenirs qu'il nous reste sont ceux avec Sang Eun et Hyo Eun. Et il y a encore plus de souvenirs avec Sang Eun et Hyo Eun ici que là-bas.", "I'll stay and it's up to Sang Eun and Hyo Eun to decide, but Sang Eun and Hyo Eun will have opportunities wherever they go.", 1]]}, "toi": {"__C": 1, "grand": {"__C": 1, "__e": [["Hyo Eun, et toi? Grand père !", "Hyo Eun, what about you?", 1]]}, "__e": [["Hyo Eun, et toi? Grand père !", "Hyo Eun, what about you?", 1]]}, "__e": [["Tu as récupéré Hyo Eun et maintenant tu quittes ton travail.", "You bring Hyo Eun back and then you quit a job.", 1], ["Les seuls bons souvenirs qu'il nous reste sont ceux avec Sang Eun et Hyo Eun. Et il y a encore plus de souvenirs avec Sang Eun et Hyo Eun ici que là-bas.", "I'll stay and it's up to Sang Eun and Hyo Eun to decide, but Sang Eun and Hyo Eun will have opportunities wherever they go.", 1], ["Tu as menti pour l'école de Hyo Eun et j'ai menti pour ma relation, avant notre mariage, avec Mi Jun.", "You lying about Hyo Eun's international school vs. me not telling you about my relationship with Mi Jin before we got married.", 1]]}, "est": {"__C": 8, "trop": {"__C": 1, "bien": {"__C": 1, "__e": [["Hyo Eun est trop bien pour lui.", "Hyo Eun will be wasted on him.", 1]]}, "__e": [["Hyo Eun est trop bien pour lui.", "Hyo Eun will be wasted on him.", 1]]}, "déjà": {"__C": 1, "si": {"__C": 1, "__e": [["Beau-père, Hyo Eun est déjà si forte,mais pourquoi lui avez-vous apprit le judo?", "Father, Hyo Eun is violent enough, why do you teach her Judo too?", 1]]}, "__e": [["Beau-père, Hyo Eun est déjà si forte,mais pourquoi lui avez-vous apprit le judo?", "Father, Hyo Eun is violent enough, why do you teach her Judo too?", 1]]}, "__e": [["Hyo Eun est trop bien pour lui.", "Hyo Eun will be wasted on him.", 1], ["C'est que, le père de Hyo Eun est descendu tout à coup.", "That is, Hyo Eun's father came down all of a sudden.", 1], ["Désolée, Hyo Eun est... Ne t'en fais pas pour ça !", "Sorry, Hyo Eun... don't worry about it.", 1]]}, "ne": {"__C": 4, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais Hyo Eun ne veux pas se marier avec toi...", "But Hyo Eun doesn't want to, what am I to do?", 1]]}, "__e": [["Mais Hyo Eun ne veux pas se marier avec toi...", "But Hyo Eun doesn't want to, what am I to do?", 1]]}, "va": {"__C": 1, "nulle": {"__C": 1, "__e": [["Hyo Eun, ne va nulle part et garde un œil sur le magasin.", "Hyo Eun, don't go anywhere, look after the shop, okay?", 1]]}, "__e": [["Hyo Eun ne va pas dans une école internationale.", "Hyo Eun is not going to an international school.", 1], ["Hyo Eun, ne va nulle part et garde un œil sur le magasin.", "Hyo Eun, don't go anywhere, look after the shop, okay?", 1]]}, "__e": [["Hyo Eun ne s'est pas du tout réveillée.", "Hyo Eun didn't wake up at all.", 1], ["Mais Hyo Eun ne veux pas se marier avec toi...", "But Hyo Eun doesn't want to, what am I to do?", 1], ["Hyo Eun, ne va nulle part et garde un œil sur le magasin.", "Hyo Eun, don't go anywhere, look after the shop, okay?", 1]]}, "__e": [["Hyo Eun... Peu importe comment on la regarde, elle ne te ressemble pas du tout.", "No matter how you look at her, she's nothing like you.", 1], ["Si tu touches Hyo Eun avec même un doigt, il n'y aura pas de mariage ou autre chose de la sorte pour toi.", "If you dare touch Hyo Eun, you can stop dreaming about anything, not to mention marriage.", 1], ["Hyo Eun, je suis tellement en colère maintenant que je ne pense pas que se serai bon de voir ta mère.", "Hyo Eun, I'm so angry right now that I don't think it will be good to see your mom.", 1]]}, "jeong": {"__C": 122, "a": {"__C": 14, "joué": {"__C": 1, "dans": {"__C": 1, "__e": [["Veux-tu dire que Shin Hyo Jeong a joué dans Fantôme de l'Opéra ?", "Do you mean Shin Hyo Jeong performed in Phantom of the Opera?", 1]]}, "__e": [["Veux-tu dire que Shin Hyo Jeong a joué dans Fantôme de l'Opéra ?", "Do you mean Shin Hyo Jeong performed in Phantom of the Opera?", 1]]}, "été": {"__C": 7, "tuée": {"__C": 3, "__e": [["Hyo Jeong a été tuée.", "Hyo Jung was murdered.", 1], ["Shin Hyo Jeong... a été tuée.", "Shin Hyo Jung.. Was murdered.", 1], ["Alors, Shin Hyo Jeong a été tuée.", "So Shin Hyoo Jeong was murdered.", 1]]}, "assassinée": {"__C": 2, "__e": [["Shin Hyo Jeong a été assassinée, ce n'était pas un suicide.", "Shin Hyo Jeong was murdered, it wasn't a suicide.", 1], ["Donc, nous pouvons dire que Shin Hyo Jeong a été assassinée.", "So, we can say Shin Hyo Jeong was murdered.", 1]]}, "__e": [["Shin Hyo Jeong a été assassinée, ce n'était pas un suicide.", "Shin Hyo Jeong was murdered, it wasn't a suicide.", 1], ["Donc, nous pouvons dire que Shin Hyo Jeong a été assassinée.", "So, we can say Shin Hyo Jeong was murdered.", 1], ["Alors, Shin Hyo Jeong a été ici, c'est certain.", "So, Shin Hyo Jeong used to be here for sure.", 1]]}, "__e": [["Alors, Shin Hyo Jeong a été ici, c'est certain.", "So, Shin Hyo Jeong used to be here for sure.", 1], ["L'assassin de Shin Hyo Jeong a aussi essayé de nous tuer, Kim Woo Hyun et moi.", "Shin Hyo Jeong's killer tried to kill me and Woo Hyun.", 1], ["Oui, par hasard, quand Shin Hyo Jeong a fait partie de la comédie musicale, avez-vous entendu parler d'un petit ami ou autre chose de ce genre ?", "Yes, by any chance, when Shin Hyo Jung was a part of the The Musical, did you hear of any boyfriends or anything like that?", 1]]}, "et": {"__C": 6, "tu": {"__C": 1, "l'as": {"__C": 1, "__e": [["Tu as traqué Shin Hyo Jeong et tu l'as tuée.", "You were stocking Shin Hyo Jeong and you killed Shin Hyo Jeong.", 1]]}, "__e": [["Tu as traqué Shin Hyo Jeong et tu l'as tuée.", "You were stocking Shin Hyo Jeong and you killed Shin Hyo Jeong.", 1]]}, "de": {"__C": 1, "kim": {"__C": 1, "__e": [["Moi, j'attraperai le meurtrier de Shin Hyo Jeong et de Kim Woo Hyun.", "I... will catch Shin Hyo Jeong and Woo Hyun's killer.", 1]]}, "__e": [["Moi, j'attraperai le meurtrier de Shin Hyo Jeong et de Kim Woo Hyun.", "I... will catch Shin Hyo Jeong and Woo Hyun's killer.", 1]]}, "__e": [["Han Yoo Ri fut celle qui a lancé les rumeurs à propos de Shin Hyo Jeong, et", "Han Yuri was the one who spread rumors about Shin Hyo Jung and", 1], ["Si vous voulez enquêter sur l'affaire de Shin Hyo Jeong, et attraper le criminel, vous avez besoin de Woo Hyun.", "If you want to investigate Shin Hyo Jeong's case, and catch the criminal, you need Woo Hyun.", 1], ["Pour Shin Hyo Jeong et une autre personne, qui ont été tués de vos propres mains.", "For Shin Hyo Jeong and another person who were killed by your hand.", 1]]}, "est": {"__C": 6, "vivant": {"__C": 1, "__e": [["Le vrai tueur de Shin Hyo Jeong est vivant.", "The real killer of Shin Hyo Jung is alive.", 1]]}, "morte": {"__C": 3, "le": {"__C": 1, "__e": [["Quand Nam Sang Won est mort le 16 mai de l'année dernière, et aussi quand Shin Hyo Jeong est morte le 29 mai, il n'était pas là à chaque fois.", "When Nam Sang Won died May 16 last year, and also when Shin Hyo Jeong died in May 29, he was not here either time.", 1]]}, "__e": [["Et le 29 mai, Shin Hyo Jeong est morte.", "And on May 29th, Shin Hyo Jung died.", 1], ["C'est pourquoi vous n'avez pas été enregistré par la vidéosurveillance le jour où Shin Hyo Jeong est morte.", "That's why you weren't recorded by CCTV the day Shin Hyo Jeong died.", 1], ["Quand Nam Sang Won est mort le 16 mai de l'année dernière, et aussi quand Shin Hyo Jeong est morte le 29 mai, il n'était pas là à chaque fois.", "When Nam Sang Won died May 16 last year, and also when Shin Hyo Jeong died in May 29, he was not here either time.", 1]]}, "__e": [["C'est pourquoi vous n'avez pas été enregistré par la vidéosurveillance le jour où Shin Hyo Jeong est morte.", "That's why you weren't recorded by CCTV the day Shin Hyo Jeong died.", 1], ["La personne qui a tué Shin Hyo Jeong est toujours en vie.", "The person who killed Shin Hyo Jung is still alive.", 1], ["Quand Nam Sang Won est mort le 16 mai de l'année dernière, et aussi quand Shin Hyo Jeong est morte le 29 mai, il n'était pas là à chaque fois.", "When Nam Sang Won died May 16 last year, and also when Shin Hyo Jeong died in May 29, he was not here either time.", 1]]}, "__e": [["Quand Nam Sang Won est mort le 16 mai de l'année dernière, et aussi quand Shin Hyo Jeong est morte le 29 mai, il n'était pas là à chaque fois.", "When Nam Sang Won died May 16 last year, and also when Shin Hyo Jeong died in May 29, he was not here either time.", 1], ["Mais quand Shin Hyo Jeong me l'a donné, il n'y avait rien à l'intérieur.", "But when Hyo Jeong gave it to me, there was nothing in it.", 1], ["Oui, par hasard, quand Shin Hyo Jeong a fait partie de la comédie musicale, avez-vous entendu parler d'un petit ami ou autre chose de ce genre ?", "Yes, by any chance, when Shin Hyo Jung was a part of the The Musical, did you hear of any boyfriends or anything like that?", 1]]}, "dong": {"__C": 74, "peut": {"__C": 2, "être": {"__C": 1, "utilisé": {"__C": 1, "__e": [["Tout ce que vous direz à partir de maintenant, M. Min Hyo Dong, peut être utilisé contre vous.", "What you will say from now on can be used against you.", 1]]}, "__e": [["Tout ce que vous direz à partir de maintenant, M. Min Hyo Dong, peut être utilisé contre vous.", "What you will say from now on can be used against you.", 1]]}, "l'y": {"__C": 1, "amener": {"__C": 1, "__e": [["Ça... Hyo Dong peut l'y amener pour vous.", "Hyodong can take him there instead.", 1]]}, "__e": [["Ça... Hyo Dong peut l'y amener pour vous.", "Hyodong can take him there instead.", 1]]}, "__e": [["Ça... Hyo Dong peut l'y amener pour vous.", "Hyodong can take him there instead.", 1], ["Tout ce que vous direz à partir de maintenant, M. Min Hyo Dong, peut être utilisé contre vous.", "What you will say from now on can be used against you.", 1]]}, "vous": {"__C": 3, "avez": {"__C": 2, "fermé": {"__C": 1, "__e": [["Alors, Mr Min Hyo Dong, vous avez fermé à clé l'entrepôt après avoir terminé votre travail, c'est exact ?", "And it's you who closed the storehouse after work.", 1]]}, "de": {"__C": 1, "__e": [["Mr Min Hyo Dong, vous avez de la visite.", "Mr. Hyodong Minn, you have a visitor.", 1]]}, "__e": [["Mr Min Hyo Dong, vous avez de la visite.", "Mr. Hyodong Minn, you have a visitor.", 1], ["Alors, Mr Min Hyo Dong, vous avez fermé à clé l'entrepôt après avoir terminé votre travail, c'est exact ?", "And it's you who closed the storehouse after work.", 1]]}, "ne": {"__C": 1, "devez": {"__C": 1, "__e": [["Hyo Dong, vous ne devez jamais utiliser vos poings.", "Hyo Dong, You must never use your fists.", 1]]}, "__e": [["Hyo Dong, vous ne devez jamais utiliser vos poings.", "Hyo Dong, You must never use your fists.", 1]]}, "__e": [["Hyo Dong, vous ne devez jamais utiliser vos poings.", "Hyo Dong, You must never use your fists.", 1], ["Mr Min Hyo Dong, vous avez de la visite.", "Mr. Hyodong Minn, you have a visitor.", 1], ["Alors, Mr Min Hyo Dong, vous avez fermé à clé l'entrepôt après avoir terminé votre travail, c'est exact ?", "And it's you who closed the storehouse after work.", 1]]}, "n'est-ce": {"__C": 2, "pas": {"__C": 2, "__e": [["Vous êtes Min Hyo Dong, n'est-ce pas ?", "Are you Mr. Hyodong Minn? Yes.", 1], ["Vous êtes la fille de Hyo Dong, n'est-ce pas ?", "How are you?", 1]]}, "__e": [["Vous êtes Min Hyo Dong, n'est-ce pas ?", "Are you Mr. Hyodong Minn? Yes.", 1], ["Vous êtes la fille de Hyo Dong, n'est-ce pas ?", "How are you?", 1]]}, "__e": [["Tout est bien, alors s'il te plaît, ne t'inquiète pas, futur marié Min Hyo Dong !", "Everything is going like clockwork, so have no worry.", 1], ["Tout ce que vous direz à partir de maintenant, M. Min Hyo Dong, peut être utilisé contre vous.", "What you will say from now on can be used against you.", 1], ["Ce qui s'est passé avec Hyo Dong et moi, vous avez accepté d'être de mon côté.", "You promised to keep it a secret and to side with us.", 1]]}, "gyeong": {"__C": 59, "du": {"__C": 2, "bureau": {"__C": 2, "de": {"__C": 1, "__e": [["Je suis la journaliste Kim Hyo Gyeong du bureau de presse d'UBS.", "I'm Kim Hyo Kyung from the UBS Newsroom.", 1]]}, "d'information": {"__C": 1, "__e": [["Je suis Kim Hyo Gyeong du bureau d'information d'UBS.", "I'm reporter Kim Hyo Kyung from UBS Newsroom.", 1]]}, "__e": [["Je suis Kim Hyo Gyeong du bureau d'information d'UBS.", "I'm reporter Kim Hyo Kyung from UBS Newsroom.", 1], ["Je suis la journaliste Kim Hyo Gyeong du bureau de presse d'UBS.", "I'm Kim Hyo Kyung from the UBS Newsroom.", 1]]}, "__e": [["Je suis Kim Hyo Gyeong du bureau d'information d'UBS.", "I'm reporter Kim Hyo Kyung from UBS Newsroom.", 1], ["Je suis la journaliste Kim Hyo Gyeong du bureau de presse d'UBS.", "I'm Kim Hyo Kyung from the UBS Newsroom.", 1]]}, "est": {"__C": 3, "géniale": {"__C": 1, "__e": [["Hé, Kim Hyo Gyeong est géniale.", "Not bad, Hyo Kyung.", 1]]}, "en": {"__C": 1, "live": {"__C": 1, "__e": [["La journaliste Kim Hyo Gyeong est en live sur internet.", "A live internet broadcast... is hosting Kim Hyo Kyung.", 1]]}, "__e": [["La journaliste Kim Hyo Gyeong est en live sur internet.", "A live internet broadcast... is hosting Kim Hyo Kyung.", 1]]}, "__e": [["Hyo Gyeong est ma fille.", "Hyo Kyung is my daughter.", 1], ["Hé, Kim Hyo Gyeong est géniale.", "Not bad, Hyo Kyung.", 1], ["La journaliste Kim Hyo Gyeong est en live sur internet.", "A live internet broadcast... is hosting Kim Hyo Kyung.", 1]]}, "a": {"__C": 4, "fait": {"__C": 1, "ses": {"__C": 1, "__e": [["- Oui. On dirait que la journaliste Kim Hyo Gyeong a fait ses études dans un lycée scientifique.", "Oh, Ms. Kim graduated from a science high school.", 1]]}, "__e": [["- Oui. On dirait que la journaliste Kim Hyo Gyeong a fait ses études dans un lycée scientifique.", "Oh, Ms. Kim graduated from a science high school.", 1]]}, "dit": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Hier, Hyo Gyeong a dit qu'elle serait occupée, donc nous avons enregistré l'émission.", "- Yes. Hyo Kyung said she'd have a lot to do, so we taped today's show yesterday.", 1]]}, "__e": [["Hier, Hyo Gyeong a dit qu'elle serait occupée, donc nous avons enregistré l'émission.", "- Yes. Hyo Kyung said she'd have a lot to do, so we taped today's show yesterday.", 1]]}, "__e": [["Hier, Hyo Gyeong a dit qu'elle serait occupée, donc nous avons enregistré l'émission.", "- Yes. Hyo Kyung said she'd have a lot to do, so we taped today's show yesterday.", 1], ["Je crois que c'était ce que Hyo Gyeong a essayé de révéler jusqu'au bout.", "I think... this was what Hyo Kyung tried so hard to get to the very end.", 1], ["- Oui. On dirait que la journaliste Kim Hyo Gyeong a fait ses études dans un lycée scientifique.", "Oh, Ms. Kim graduated from a science high school.", 1]]}, "__e": [["Kim Hyo Gyeong se trouve à la maison de retraite en ce moment.", "Kim Hyo Kyung's at the care home.", 1], ["- Oui. On dirait que la journaliste Kim Hyo Gyeong a fait ses études dans un lycée scientifique.", "Oh, Ms. Kim graduated from a science high school.", 1], ["Je pensais que Kim Hyo Gyeong allait tout révéler... Mais personne n'en a parlé, même pas sur internet.", "I thought Hyo Kyung would disclose everything, but she didn't mention Ryu Sung Hee on the web or elsewhere.", 1]]}, "__e": [["Hyo Eun, je suis tellement en colère maintenant que je ne pense pas que se serai bon de voir ta mère.", "Hyo Eun, I'm so angry right now that I don't think it will be good to see your mom.", 1], ["Nam Sang Hyo est vraiment une mauvaise personne, et je ne voulais pas dire ça, mais elle pense à moi comme à une cible facile.", "Nam Sang Hyo is a really bad person, and I didn't want to say this, but she thinks of me as an easy mark.", 1], ["Ce que je te dis, ce n'est pas en tant que frère de Hyo Joo, mais en tant que ton meilleur ami.", "What I'm going to tell you right now is not as Hyo-joo's brother Sung-chan but as your best friend Sung-chan.", 1]]}}