{"rencontrés": {"__C": 14050, "à": {"__C": 989, "la": {"__C": 209, "fête": {"__C": 16, "de": {"__C": 12, "__e": [["On s'est rencontrés à la fête de Noël.", "Yes, sir. We met at last year's Christmas party.", 1], ["Nous nous sommes rencontrés à la fête de retraite de mon père.", "We met at my father's retirement party.", 1], ["Nous nous sommes rencontrés à la fête de Noël de l'année dernière, en fait.", "We met at the Christmas party last year, actually.", 1]]}, "tu": {"__C": 1, "__e": [["Honnêtement, quand nous nous sommes rencontrés à la fête tu n'es pas revenue vers moi parce que tu avais entendu que je me débrouillais bien avec ma compagnie?", "Honestly, when we met at the party didn't you come back to me because you heard I was doing well with my company?", 1]]}, "__e": [["Nous nous sommes rencontrés à la fête de Noël de l'année dernière, en fait.", "We met at the Christmas party last year, actually.", 1], ["Nous nous sommes rencontrés à la fête il y a six mois.", "We met at the party half year ago.", 1], ["Tom et Marie se sont rencontrés à la fête du nouvel an.", "Tom and Mary met at a New Year's party.", 0]]}, "fac": {"__C": 34, "de": {"__C": 2, "__e": [["Tu sais, on s'est rencontrés à la fac de médecine, Éclair, coup de foudre, un feu d'artifice tout entier.", "You know, we met in med school, lightning, thunderbolts, the whole fireworks display.", 1], ["On s'est rencontrés à la fac de médecine.", "We met while he was at medical school.", 1]]}, "et": {"__C": 3, "__e": [["Ils se sont rencontrés à la fac, et sont sortis ensemble avant qu'il n'épouse Rayna.", "They met at Vandy, and they dated for years before he married Rayna.", 1], ["On s'est rencontrés à la fac, et en lui donnant une poignée de main... j'ai su qu'elle deviendrait ta maman.", "The first time we met was at university. When we met and shook hands I knew she'd be your mom.", 1], ["Je sais pas si on peut parler de coup de foudre, mais on s'est rencontrés à la fac et on a emménagé ensemble.", "I don't know if it was love at first sight, but we met in college and moved in together right away.", 1]]}, "__e": [["On s'est rencontrés à la fac. On est mariés depuis 15 ans.", "We met at college, we've been married 15 years...", 1], ["Alors, vous vous êtes rencontrés à la fac ?", "So you two met in college?", 1], ["Tu te souviens, quand on s'est rencontrés à la fac ?", "- Do you remember when we met? College?", 1]]}, "__e": [["Nous nous sommes rencontrés à la fête il y a six mois.", "We met at the party half year ago.", 1], ["Tom et Marie se sont rencontrés à la terrasse d'un café.", "Tom and Mary met on the terrace of a cafe.", 0], ["Tom et Marie se sont rencontrés à la fête du nouvel an.", "Tom and Mary met at a New Year's party.", 0]]}, "une": {"__C": 69, "soirée": {"__C": 12, "de": {"__C": 1, "__e": [["On s'est rencontrés à une soirée de collecte de fonds.", "No, we met at a fundraiser.", 1]]}, "pour": {"__C": 2, "__e": [["On s'est rencontrés à une soirée pour célibataires au Portsmouth Marriott.", "Gail and I met at a singles disco mixer at the Portsmouth Marriott.", 1], ["Nous nous sommes rencontrés à une soirée pour le service.", "We met at a party for the service.", 1]]}, "__e": [["On s'est rencontrés à une soirée à l'école.", "We met at a school function.", 1], ["Nous nous sommes rencontrés à une soirée pour le service.", "We met at a party for the service.", 1], ["Vous allez donc aux mêmes cours... et vous vous êtes rencontrés à une soirée.", "Jane told us you're in some of her classes and that you met at a fraternity party.", 1]]}, "fête": {"__C": 13, "en": {"__C": 1, "__e": [["Nous nous sommes rencontrés à une fête en septembre.", "Yeah. We met at that party in sag harbor,", 1]]}, "pour": {"__C": 3, "__e": [["On s'était rencontrés à une fête pour le nouveau magazine sur Internet de Sean , que je ne trouvais toujours pas sur mon ordinateur.", "We met at a party, celebrating a new Internet magazine Sean was running that I still couldn't find on my computer.", 1], ["Nous nous somme rencontrés à une fête pour le boulot", "We met at a party... For the service.", 1], ["On s'est rencontrés à une fête pour la troisième victoire de ton père il y a cinq ans.", "We met at a party celebrating your dad's third win about five years ago.", 1]]}, "__e": [["Je les ai rencontrés à une fête de Noël et une ou deux fois.", "Met them at a christmas partyand a couple of other times.", 1], ["Je sais qu'on c'est rencontrés à une fête. Mais c'est tout.", "I remember I met you at a party, but that's it.", 1], ["Nous nous sommes rencontrés à une fête.", "We met each other at a party.", 0]]}, "__e": [["Nous nous sommes rencontrés à une rencontre surprise.", "We met on a blind date.", 0], ["Ils se sont rencontrés à une rencontre surprise.", "They met on a blind date.", 0], ["Nous nous sommes rencontrés à une fête.", "We met each other at a party.", 0]]}, "un": {"__C": 57, "mariage": {"__C": 3, "ii": {"__C": 1, "__e": [["On s'est rencontrés à un mariage, iI y a longtemps.", "We were at a wedding once, a long time ago.", 1]]}, "et": {"__C": 1, "__e": [["J'ai beaucoup d'amis qui se sont rencontrés à un mariage, et maintenant ils sont mariés et ont des enfants.", "Yes. I have so many friends who met at weddings, and now they're married, and they've got kids.", 1]]}, "__e": [["On s'est rencontrés à un mariage.", "We met at a wedding.", 1], ["J'ai beaucoup d'amis qui se sont rencontrés à un mariage, et maintenant ils sont mariés et ont des enfants.", "Yes. I have so many friends who met at weddings, and now they're married, and they've got kids.", 1], ["On s'est rencontrés à un mariage, iI y a longtemps.", "We were at a wedding once, a long time ago.", 1]]}, "autre": {"__C": 4, "moment": {"__C": 2, "__e": [["Si, nous... nous étions rencontrés à un autre moment, que serions-nous devenus ?", "If we... met long ago or much later, what would we be?", 1], ["Et si on s'était rencontrés À un autre moment dans un autre lieu ?", "♪ So what if we met ♪ ♪ In another time and another place?", 1]]}, "enterrement": {"__C": 1, "__e": [["Nous nous sommes rencontrés à un autre enterrement depuis.", "We met at another funeral last time.", 1]]}, "__e": [["Nous nous sommes rencontrés à un autre enterrement depuis.", "We met at another funeral last time.", 1], ["Peut-être que si on s'était rencontrés à un autre...", "Maybe if we met at another...", 1], ["Et si on s'était rencontrés À un autre moment dans un autre lieu ?", "♪ So what if we met ♪ ♪ In another time and another place?", 1]]}, "__e": [["Et si on s'était rencontrés À un autre moment dans un autre lieu ?", "♪ So what if we met ♪ ♪ In another time and another place?", 1], ["- Ou ils se sont rencontrés à un feu.", "- They could've met at a stoplight for all we know.", 1], ["Il se trouve qu'on s'est rencontrés à un moment très compliqué de ma vie.", "We just happened to cross paths at a very complicated time in my life.", 1]]}, "__e": [["Je suis Alex. Nous nous sommes rencontrés à l'hôtel la semaine dernière.", "I'm Alex. We met last week at the hotel.", 0], ["Nous nous sommes rencontrés à Noël dernier lors de la fête du bureau.", "We met last Christmas at the office party.", 0], ["Nous nous sommes rencontrés à une fête.", "We met each other at a party.", 0]]}, "dans": {"__C": 502, "le": {"__C": 68, "train": {"__C": 11, "et": {"__C": 1, "__e": [["Nous nous sommes rencontrés dans le train, et c'est Forsythe.", "We met on the train, and the name is Forsythe.", 1]]}, "quand": {"__C": 1, "__e": [["Je crois qu'ils se sont rencontrés dans le train quand il l'a sauvé d'un ivrogne.", "It seems they met on the train when he saved her from a drunk guy.", 1]]}, "__e": [["On s'est rencontrés dans le train numéro un.", "We met on the number one train.", 1], ["Ils se sont rencontrés dans le train.", "They met on the train.", 1], ["Je les ai rencontrés dans le train.", "I met them in the train.", 1]]}, "hall": {"__C": 7, "ou": {"__C": 1, "__e": [["Je crois que nous nous sommes rencontrés dans le Hall ou... quelque part dans le Capitole et il a dit \"Cecil", "I think we just met in the lobby or somewhere in the capitol and he said, \"Cecil, I want to see you.", 1]]}, "du": {"__C": 1, "__e": [["On s'est rencontrés dans le hall du Peninsula.", "But we were introduced in the lobby of the Peninsula.", 1]]}, "__e": [["- On s'est rencontrés dans le hall.", "We met in the lobby at the party.", 1], ["Quand nous nous sommes rencontrés dans le hall. C'était ce jour-là.", "It was the day when I ran into you at the lobby.", 1], ["Tu crois que je ne t'ai pas vue retirer ta main quand nous nous sommes rencontrés dans le hall d'entrée de l'hôtel ?", "Did you think I didn't see you pull your hand the last time we met in the lobby?", 1]]}, "__e": [["Nous deux,... on s'est rencontrés dans le passé.", "The two of us... have met in the past.", 1], ["Donc, nous nous sommes rencontrés dans le passé aussi.", "So, we've met in the past as well, Hakan.", 1], ["Quand nous nous sommes rencontrés dans le bureau du directeur, et quand je t'ai vu ici avant,", "When we met in the Director's room, again when I saw you here before, you don't seem like", 1]]}, "une": {"__C": 45, "maison": {"__C": 4, "de": {"__C": 2, "__e": [["Nous nous sommes rencontrés dans une maison de gisaengs.", "We met while drinking.", 1], ["Nous nous sommes rencontrés dans une maison de joie.", "And we also met at a courtesan house. Correct?", 1]]}, "d'hôtes": {"__C": 1, "__e": [["Mais on s'est rencontrés dans une maison d'hôtes.", "But we met at the bed amp; breakfast.", 1]]}, "__e": [["Nous nous sommes rencontrés dans une maison de gisaengs.", "We met while drinking.", 1], ["Mais on s'est rencontrés dans une maison d'hôtes.", "But we met at the bed amp; breakfast.", 1], ["Nous nous sommes rencontrés dans une maison de joie.", "And we also met at a courtesan house. Correct?", 1]]}, "complexité": {"__C": 7, "de": {"__C": 7, "__e": [["♫ Nous nous sommes rencontrés dans une complexité de choses. ♫", "â\" We met each other in the complexity of thingsâ\"", 1]]}, "__e": [["♫ Nous nous sommes rencontrés dans une complexité de choses. ♫", "â\" We met each other in the complexity of thingsâ\"", 1]]}, "__e": [["Nous nous sommes rencontrés dans une autre ferme.", "We met at another farm.", 1], ["On s'est peut-être rencontrés dans une autre vie.", "Perhaps we met in another life.", 1], ["Ouais, et nous nous sommes rencontrés dans une salle de jeu, et il a tiré sur un homme à cause de moi.", "Yeah, and we met in a gambling hall, and he shot a man on account of me.", 1]]}, "un": {"__C": 149, "bar": {"__C": 39, "il": {"__C": 2, "__e": [["On s'est rencontrés dans un bar, il avait l'air sympa.", "We met in a bar. And he seemed like a nice guy.", 1], ["On s'est rencontrés dans un bar il y a quelques semaines.", "Met her a few weeks ago. She was at a bar, and I picked her up.", 1]]}, "on": {"__C": 3, "__e": [["Si on s'était rencontrés dans un bar, on serait frères de biture.", "What if we met these guys at a bar? We could be frat brothers.", 1], ["On s'est rencontrés dans un bar, on est revenus ici.", "We met in a pub, came back here.", 1], ["On s'est rencontrés dans un bar, on a parlé toute la soirée.", "We met at a bar and talked all night.", 1]]}, "__e": [["On s'est rencontrés dans un bar. Mais c'est du sérieux.", "Met at a dance at the USO and all that but, I mean, I took it serious.", 1], ["On s'est rencontrés dans un bar il y a quelques semaines.", "Met her a few weeks ago. She was at a bar, and I picked her up.", 1], ["On s'est rencontrés dans un bar, on a parlé toute la soirée.", "We met at a bar and talked all night.", 1]]}, "restaurant": {"__C": 7, "il": {"__C": 1, "__e": [["On s'est rencontrés dans un restaurant il y a quelques mois.", "Yeah, we met at her restaurant a few months ago. She's a chef.", 1]]}, "et": {"__C": 2, "__e": [["On s'est rencontrés dans un restaurant et Sean m'a dit qu'il voulait rencontrer El Chapo.", "[Kate] So we all met in a restaurant, and Sean started telling me that he wanted to meet El Chapo.", 1], ["On s'est rencontrés dans un restaurant et elle mangeait de la tarte.", "We met at a diner and she was eating a pie.", 1]]}, "__e": [["Et ils se sont rencontrés dans un restaurant", "They made them meet at a restaurant", 1], ["Eh bien... nous nous sommes rencontrés dans un restaurant.", "Well... we met at a diner.", 1], ["On s'est rencontrés dans un restaurant il y a quelques mois.", "Yeah, we met at her restaurant a few months ago. She's a chef.", 1]]}, "__e": [["On s'est rencontrés dans un restaurant il y a quelques mois.", "Yeah, we met at her restaurant a few months ago. She's a chef.", 1], ["Il y a 15 ans, on s'est rencontrés dans un rêve.", "The two of us saw one another in a dream 15 years ago.", 1], ["Je pense que c'est bien mieux de dire que nous nous sommes rencontrés... dans un club ?", "I think it's much nicer to say that we met... At a club?", 1]]}, "__e": [["Je pense que c'est bien mieux de dire que nous nous sommes rencontrés... dans un club ?", "I think it's much nicer to say that we met... At a club?", 1], ["Tu sais, la première nuit où on s'est rencontrés dans les bois... Je savais que tu ne me ferais pas de mal.", "You know, that, um... that first night we met in the woods I knew that you would never hurt me.", 1], ["Mes parents se sont rencontrés dans les montagnes.", "My parents met each other in the mountains.", 0]]}, "au": {"__C": 455, "parc": {"__C": 10, "d'attraction": {"__C": 2, "la": {"__C": 2, "__e": [["Il prétend... que l'on s'est rencontrés au parc d'attraction la semaine dernière.", "He claims... we met at the fun resort a week ago. ****.", 1], ["Nous nous sommes rencontrés au parc d'attraction la semaine dernière.", "We met at the fun resort last week.", 1]]}, "__e": [["Il prétend... que l'on s'est rencontrés au parc d'attraction la semaine dernière.", "He claims... we met at the fun resort a week ago. ****.", 1], ["Nous nous sommes rencontrés au parc d'attraction la semaine dernière.", "We met at the fun resort last week.", 1]]}, "pour": {"__C": 1, "chiens": {"__C": 1, "__e": [["Ils se sont rencontrés au parc pour chiens.", "They met at the dog park.", 1]]}, "__e": [["Ils se sont rencontrés au parc pour chiens.", "They met at the dog park.", 1]]}, "__e": [["On s'est rencontrés au parc.", "We met in the park.", 1], ["Ils se sont rencontrés au parc pour chiens.", "They met at the dog park.", 1], ["On s'est rencontrés au parc il y a quelques mois", "We met in the park a few months ago.", 1]]}, "bar": {"__C": 23, "tu": {"__C": 6, "savais": {"__C": 1, "__e": [["Quand on s'est rencontrés au bar, tu savais qui j'étais.", "When we first met at the bar, you knew who I was?", 1]]}, "m'as": {"__C": 5, "__e": [["Quand on s'est rencontrés au bar, tu m'as parlé d'ADN et de génomes. - Donc...", "- When we met at the bar, you were talking about DNA and genomes, so...", 1], ["Quand on s'est rencontrés au bar, tu m'as parlé d'ADN et de génomes. J'ai cru que tu étais scientifique.", "When we met at the bar, you were talking about DNA and genomes, so I assumed you were some kind of scientist.", 1], ["Quand on s'est rencontrés au bar, tu m'as parlé d'ADN et de génomes. J'ai cru que tu étais scientifique. Vraiment ?", "When we met at the bar, you were talking about DNA and genomes, so I assumed you were some kind of scientist.", 1]]}, "__e": [["Quand on s'est rencontrés au bar, tu m'as parlé d'ADN et de génomes. J'ai cru que tu étais scientifique.", "When we met at the bar, you were talking about DNA and genomes, so I assumed you were some kind of scientist.", 1], ["Quand on s'est rencontrés au bar, tu m'as parlé d'ADN et de génomes. J'ai cru que tu étais scientifique. Vraiment ?", "When we met at the bar, you were talking about DNA and genomes, so I assumed you were some kind of scientist.", 1], ["Quand on s'est rencontrés au bar, tu savais qui j'étais.", "When we first met at the bar, you knew who I was?", 1]]}, "cette": {"__C": 2, "nuit-là": {"__C": 2, "__e": [["Si nous ne nous étions pas rencontrés au bar cette nuit-là, tu crois qu'on en serait arrivés là ?", "If we didn't meet each other at the pub that night, do you think we would have gotten to this point?", 1]]}, "__e": [["Si nous ne nous étions pas rencontrés au bar cette nuit-là, tu crois qu'on en serait arrivés là ?", "If we didn't meet each other at the pub that night, do you think we would have gotten to this point?", 1]]}, "__e": [["Depuis la nuit où nous nous sommes rencontrés au bar.", "Since the night we met at the bar.", 1], ["- Si. C'est à propos du soir où on s'est rencontrés, au bar.", "It's about the night we met... in the bar.", 1], ["Je sais pas de quoi tu parles. Je les ai rencontrés au bar.", "In the last days of the Great Death she received the test vaccine against the virus.", 1]]}, "lycée": {"__C": 20, "ils": {"__C": 1, "sont": {"__C": 1, "__e": [["Les Meyer se sont rencontrés au lycée. Ils sont toujours mariés.", "They're still married.", 1]]}, "__e": [["Les Meyer se sont rencontrés au lycée. Ils sont toujours mariés.", "They're still married.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["On s'est rencontrés au lycée, je suis tombée enceinte à 17 ans.", "We met when I was in high school. I was pregnant when I was 17.", 1]]}, "__e": [["On s'est rencontrés au lycée, je suis tombée enceinte à 17 ans.", "We met when I was in high school. I was pregnant when I was 17.", 1]]}, "__e": [["Je suis contente qu'on ne se soit pas rencontrés au lycée.", "Well, I am glad we did not meet in high school.", 1], ["Je t'aime et il sait. Ma mère et lui se sont rencontrés au lycée.", "I love you, and he knows that.He and my mom were high school sweetheararts.", 1], ["Ils se sont rencontrés au lycée.", "They met in high school.", 0]]}, "__e": [["Ils se sont rencontrés au lycée.", "They met in high school.", 0], ["Nous nous sommes vraiment rencontrés au magasin par hasard.", "It was just an accident that we met at the store.", 0], ["Nous nous sommes rencontrés au mariage d'un ami.", "We met at a friend's wedding.", 0]]}, "en": {"__C": 271, "fait": {"__C": 7, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Non, nous nous sommes déjà rencontrés, en fait, mais je suppose que c'est là où je ravale ma fierté et je dis enchanté de vous rencontrer pour la seconde fois, non ?", "Uh, it's nice to meet you. No, we've met before, actually, but I guess this is the part where I swallow my pride and say it's nice to meet you for the second time, right?", 1]]}, "__e": [["Non, nous nous sommes déjà rencontrés, en fait, mais je suppose que c'est là où je ravale ma fierté et je dis enchanté de vous rencontrer pour la seconde fois, non ?", "Uh, it's nice to meet you. No, we've met before, actually, but I guess this is the part where I swallow my pride and say it's nice to meet you for the second time, right?", 1], ["Nous nous sommes déjà rencontrés en fait, mais prends ma carte.", "We have met before, in fact, but take my card.", 1]]}, "en": {"__C": 1, "servant": {"__C": 1, "__e": [["C'est ainsi qu'Ethan et moi nous nous sommes rencontrés en fait, en servant les vétérans au dîner de Thanksgiving, en servant ceux qui si bravement nous avaient servis nous.", "That's how Ethan and I met, actually, serving returning vets Thanksgiving Dinner, serving those who so bravely served us.", 1]]}, "__e": [["C'est ainsi qu'Ethan et moi nous nous sommes rencontrés en fait, en servant les vétérans au dîner de Thanksgiving, en servant ceux qui si bravement nous avaient servis nous.", "That's how Ethan and I met, actually, serving returning vets Thanksgiving Dinner, serving those who so bravely served us.", 1]]}, "__e": [["On ne s'est jamais rencontrés, en fait.", "We've never actually met.", 1], ["Nous nous sommes déjà rencontrés en fait, mais prends ma carte.", "We have met before, in fact, but take my card.", 1], ["Nous ne nous sommes jamais rencontrés en fait.", "We've never actually met, but okay.", 1]]}, "personne": {"__C": 8, "vendredi": {"__C": 1, "dernier": {"__C": 1, "__e": [["On s'est seulement rencontrés en personne vendredi dernier.", "I mean, we only met in person once last Friday evening.", 1]]}, "__e": [["On s'est seulement rencontrés en personne vendredi dernier.", "I mean, we only met in person once last Friday evening.", 1]]}, "aussi": {"__C": 1, "__e": [["Je les ai rencontrés en personne aussi.", "Grandpa has seen aliens with his own eyes", 1]]}, "__e": [["Attendez, vous dites qu'ils ne se sont jamais rencontrés en personne ?", "Wait, did you say that they never met in person?", 1], ["Non, je ne les ai jamais rencontrés en personne.", "No. I've never met them in person.", 1], ["Alors que vous vous êtes même rencontrés en personne, que veux-tu dire par il ne te fait pas confiance ?", "You all even met up together. What was there to not trust?", 1]]}, "ligne": {"__C": 13, "quel": {"__C": 1, "est": {"__C": 1, "__e": [["Donc vous vous êtes rencontrés en ligne, quel est le pro...", "So you met online. What's the big--", 1]]}, "__e": [["Donc vous vous êtes rencontrés en ligne, quel est le pro...", "So you met online. What's the big--", 1]]}, "et": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils se sont rencontrés en ligne et ils sont fiancés.", "They actually met online and now are engaged.", 1]]}, "depuis": {"__C": 1, "__e": [["On s'est rencontrés en ligne et depuis, on se voit tous les jours.", "We met online and we've been hanging out every day since.", 1]]}, "__e": [["On s'est rencontrés en ligne et aucun de nous ne cherchait à faire la chose de la Saint-Valentin, on va juste...", "Look, we met online and neither of us wanted to do the cheesy Valentine's Day thing, so, you know, - we're just gonna... - Jerry...", 1], ["Nous nous sommes rencontrés en ligne et avons appris à nous connaître en personne.", "We met each other online and then got to know each other in real life.", 1], ["On s'est rencontrés en ligne et depuis, on se voit tous les jours.", "We met online and we've been hanging out every day since.", 1]]}, "__e": [["On s'est rencontrés en ligne il y a un mois.", "We met online about a month ago.", 1], ["On s'est rencontrés en ligne et depuis, on se voit tous les jours.", "We met online and we've been hanging out every day since.", 1], ["Nous nous sommes rencontrés en ligne il y a un peu plus d'un an.", "We met online over a year ago.", 1]]}, "__e": [["Nous nous sommes rencontrés en colonie de vacances.", "We met at summer camp.", 0], ["Les deux politiciens se sont rencontrés en face à face pour la première fois.", "The two politicians met face to face for the first time.", 0], ["Nous nous sommes rencontrés en Europe il y a quelques années.", "We met in Europe a few years ago.", 0]]}, "il": {"__C": 250, "y": {"__C": 204, "a": {"__C": 202, "quelques": {"__C": 20, "__e": [["Tu vois, on s'est rencontrés Il y a quelques jours et on a fait l'amour.", "You know, we ran into each other a few days ago and we made love.", 1], ["Je ne sais pas si vous vous rappelez de moi, mais nous nous sommes rencontrés il y a quelques années à Boston.", "I don't know if you remember me, but we met a couple of years ago in Boston.", 0], ["Nous nous sommes rencontrés il y a quelques semaines.", "We met a few weeks ago.", 0]]}, "longtemps": {"__C": 16, "__e": [["Nous nous sommes donc rencontrés il y a longtemps.", "So we met a long time ago.", 1], ["On s'est déjà tous rencontrés il y a longtemps !", "We all met a long time ago as well!", 1], ["On dirait que nous nous sommes rencontrés il y a longtemps. Je veux vraiment aller la voir.", "I really want to go see her.", 1]]}, "__e": [["J'ai l'impression que c'était hier, mais en fait, nous nous sommes rencontrés il y a presque 10 ans.", "It seems like yesterday, but it's actually nearly ten years since we first met.", 0], ["Je me souviens de toi. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0], ["Je me souviens de vous. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0]]}, "avait": {"__C": 2, "quelque": {"__C": 1, "__e": [["Lorsque nous nous sommes rencontrés, il y avait quelque chose entre nous. Mais en agissant comme je l'ai fait, j'ai tout effacé.", "When we first met, there was a... a connection between us and now, because of what I've done it's gone, isn't it?", 1]]}, "un": {"__C": 1, "__e": [["Quand on s'est rencontrés, il y avait un lac dans la montagne.", "When we met, there was a lake near the mountain.", 1]]}, "__e": [["Lorsque nous nous sommes rencontrés, il y avait quelque chose entre nous. Mais en agissant comme je l'ai fait, j'ai tout effacé.", "When we first met, there was a... a connection between us and now, because of what I've done it's gone, isn't it?", 1], ["Quand on s'est rencontrés, il y avait un lac dans la montagne.", "When we met, there was a lake near the mountain.", 1]]}, "__e": [["J'ai l'impression que c'était hier, mais en fait, nous nous sommes rencontrés il y a presque 10 ans.", "It seems like yesterday, but it's actually nearly ten years since we first met.", 0], ["Je me souviens de toi. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0], ["Je me souviens de vous. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0]]}, "m'a": {"__C": 9, "fait": {"__C": 1, "croire": {"__C": 1, "__e": [["Quand on s'est rencontrés il m'a fait croire qu'il savait plein de choses, qu'il avait fait des études. Il disait qu'il allait m'apprendre.", "At first, he claimed he was well-rounded, educated, that he'd teach me...", 1]]}, "__e": [["Quand on s'est rencontrés il m'a fait croire qu'il savait plein de choses, qu'il avait fait des études. Il disait qu'il allait m'apprendre.", "At first, he claimed he was well-rounded, educated, that he'd teach me...", 1]]}, "dit": {"__C": 3, "un": {"__C": 2, "__e": [["Le jour où nous nous sommes rencontrés, il m'a dit un tas de choses.", "That day when we happened to run into each other, and then he said a bunch of things to me.", 1], ["La dernière fois que nous nous sommes rencontrés, il m'a dit un secret...", "Last time we met he told me something in confidence...", 1]]}, "tiens": {"__C": 1}, "__e": [["Quand on s'est rencontrés, il m'a dit que j'étais différent.", "When we met before, he struck me as different.", 1], ["Le jour où nous nous sommes rencontrés, il m'a dit un tas de choses.", "That day when we happened to run into each other, and then he said a bunch of things to me.", 1], ["La dernière fois que nous nous sommes rencontrés, il m'a dit un secret...", "Last time we met he told me something in confidence...", 1]]}, "__e": [["Le jour où nous nous sommes rencontrés, il m'a dit un tas de choses.", "That day when we happened to run into each other, and then he said a bunch of things to me.", 1], ["La dernière fois que nous nous sommes rencontrés, il m'a dit un secret...", "Last time we met he told me something in confidence...", 1], ["Je me rappelle que quand nous nous sommes rencontrés... il m'a pris dans ses bras et m'a dit:", "I remember that later he hugged me and said:", 1]]}, "était": {"__C": 8, "anéanti": {"__C": 1, "__e": [["Quand on s'est rencontrés, il était anéanti.", "When we met, he was in such a state...", 1]]}, "totalement": {"__C": 1, "charmant": {"__C": 1, "__e": [["Quand on s'est rencontrés, il était totalement charmant.", "When we met, he was actually entirely lovely.", 1]]}, "__e": [["Quand on s'est rencontrés, il était totalement charmant.", "When we met, he was actually entirely lovely.", 1]]}, "__e": [["Mais quand nous nous sommes rencontrés, il était avec quelqu'un d'autre.", "But when we met he was with someone else.", 1], ["Quand vous vous êtes rencontrés, il était avec moi.", "When you two met, he was still with me.", 1], ["Mais une fois que nous nous sommes rencontrés, il était déjà mort.", "We haven't seen each other for years. Once we did meet, he is already dead.", 1]]}, "__e": [["J'ai l'impression que c'était hier, mais en fait, nous nous sommes rencontrés il y a presque 10 ans.", "It seems like yesterday, but it's actually nearly ten years since we first met.", 0], ["Je me souviens de toi. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0], ["Je me souviens de vous. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0]]}, "et": {"__C": 145, "les": {"__C": 6, "ragots": {"__C": 3, "ont": {"__C": 3, "__e": [["Nous nous sommes rencontrés et les ragots ont battu leur plein lis m'ont appris à l'aimer et m'ont aussitôt blâmée.", "We met and we were subject to rumors they taught me to love you and then blamed me for it", 1]]}, "__e": [["Nous nous sommes rencontrés et les ragots ont battu leur plein lis m'ont appris à l'aimer et m'ont aussitôt blâmée.", "We met and we were subject to rumors they taught me to love you and then blamed me for it", 1]]}, "endroits": {"__C": 2, "où": {"__C": 2, "__e": [["Ces derniers mois, ma plus grande réalisation était que les gens que j'avais rencontrés et les endroits où j'ai été étaient trop petits.", "In the past three months, my overriding feeling is that", 1]]}, "__e": [["Ces derniers mois, ma plus grande réalisation était que les gens que j'avais rencontrés et les endroits où j'ai été étaient trop petits.", "In the past three months, my overriding feeling is that", 1]]}, "__e": [["Juste ceux que tu as rencontrés et les choses que tu as vécues durant cette période.", "Just the people you've met and the things that happened during this period.", 1], ["J'aimerais connaître les gens qu'il a rencontrés et les conversations qu'ils ont eues.", "I wish to see the people that he had met and the conversations they had.", 1], ["Ces derniers mois, ma plus grande réalisation était que les gens que j'avais rencontrés et les endroits où j'ai été étaient trop petits.", "In the past three months, my overriding feeling is that", 1]]}, "je": {"__C": 6, "suis": {"__C": 1, "allée": {"__C": 1, "__e": [["Un gros poisson d'argent et un ange aux ailes noires se sont rencontrés... et je suis allée en mer pour des perles.", "A big silver fish and a black-winged angel met... and I went to sea for pearls.", 1]]}, "__e": [["Je suis heureux de vous avoir rencontrés, et je suis ravi, les gens de mon coin ont pas ce genre d'occasion.", "I'm happy that I met all of y'all, and I'm just happy. People where I'm from don't get opportunities like this. Aww.", 1], ["On s'est rencontrés et je suis tombée amoureuse.", "We met and I fell madly in love.", 1], ["Nous ne nous sommes jamais rencontrés et je suis sûre d'être de la famille Chun.", "I've never seen you before, and my surname is definitely Chun.", 1]]}, "les": {"__C": 1, "ai": {"__C": 1, "__e": [["Je les ai tous rencontrés et je les ai eus.", "I met 'em all and took it.", 1]]}, "__e": [["Je les ai tous rencontrés et je les ai eus.", "I met 'em all and took it.", 1]]}, "__e": [["Je vous ai aimé depuis le moment où nous nous sommes rencontrés, et je vais continuer à vous aimer jusqu'à la fin des temps.", "I've loved you since the moment we met, and I will keep loving you until the end of time.", 1], ["J'aurais dû te revoir quand on s'est rencontrés... et je l'ai pas fait.", "And I know I should've come by for you when I met you... and I didn't.", 1], ["Nous nous sommes rencontrés et je ne veux plus le voir.", "Jealousy came over me. Now I don't want to see him anymore.", 1]]}, "on": {"__C": 6, "a": {"__C": 4, "tout": {"__C": 1, "__e": [["Hank et moi, on s'est rencontrés, et on a tout de suite couché ensemble. On passait tout notre temps ensemble.", "Hank and me met, and we had sex right off and started hanging out all the time together.", 1]]}, "décidé": {"__C": 1, "__e": [["Il était comme ça. On s'est rencontrés, et on a décidé d'emménager ensemble.", "He looked like this and we decided to set up a home together.", 1]]}, "__e": [["On s'est rencontrés et on a parlé, juste là", "Right here we met and talked", 1], ["On a pas compris, au début, et ensuite, on les a rencontrés et on a vu que c'était formidable.", "I mean, we did not get it at first, and then we met yours and saw what a wonderful choice it was.", 1], ["- Je sais, je sais. Ça ne fait que deux semaines que nous nous sommes rencontrés. Et on a seulement passé quelques jours ensemble.", "I know, I know, we only met a couple of weeks ago, spent a few days together.", 1]]}, "est": {"__C": 1, "restés": {"__C": 1, "__e": [["ROCK  ROLL HALL OF FAME 2009 JEFF BECK PRÉSENTÉ PAR J.PAGE On devait avoir 13 ou 14 ans quand on s'est rencontrés et on est restés amis depuis tout ce temps.", "But we must've been about 13-14 when we first met and we stayed friends all the way through and...", 1]]}, "__e": [["ROCK  ROLL HALL OF FAME 2009 JEFF BECK PRÉSENTÉ PAR J.PAGE On devait avoir 13 ou 14 ans quand on s'est rencontrés et on est restés amis depuis tout ce temps.", "But we must've been about 13-14 when we first met and we stayed friends all the way through and...", 1], ["Et puis on s'est rencontrés, et on est tombés amoureux. Et maintenant, elle peut rester en Amérique si je l'épouse.", "Her visa's running out, then we meet and fall in love, and now she gets to stay in America if I marry her.", 1], ["On s'est rencontrés et on est devenus amis.", "And we met each other and we all became friends.", 1]]}, "__e": [["On s'est rencontrés et on a parlé, juste là", "Right here we met and talked", 1], ["On a pas compris, au début, et ensuite, on les a rencontrés et on a vu que c'était formidable.", "I mean, we did not get it at first, and then we met yours and saw what a wonderful choice it was.", 1], ["- Je sais, je sais. Ça ne fait que deux semaines que nous nous sommes rencontrés. Et on a seulement passé quelques jours ensemble.", "I know, I know, we only met a couple of weeks ago, spent a few days together.", 1]]}, "__e": [["- Je sais, je sais. Ça ne fait que deux semaines que nous nous sommes rencontrés. Et on a seulement passé quelques jours ensemble.", "I know, I know, we only met a couple of weeks ago, spent a few days together.", 1], ["Je veux savoir comment elle connaît cet homme, ce qu'elle fait avec lui, quand ils se sont rencontrés et qui les a fait se rencontrer.", "I wanna know how she knows this man what she's doing with him, when they met and who introduced them.", 1], ["Il y a les deux que tu as déjà rencontrés, et puis il y a moi.", "There's the two you've met already, and then there's me.", 1]]}, "__e": [["Je me souviens de toi. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0], ["Je me souviens de vous. Nous nous sommes rencontrés il y a trois ans.", "I remember you. We met three years ago.", 0], ["Il me semble que je vous connais. Je crois que nous nous sommes déjà rencontrés.", "Seems to me that I know you. I think we've met before.", 0]]}, "sing": {"__C": 1523, "sing": {"__C": 315, "pour": {"__C": 22, "nous": {"__C": 1, "marier": {"__C": 1, "__e": [["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "__e": [["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "un": {"__C": 2, "minimum": {"__C": 1, "__e": [["On vous propose homicide volontaire, incarcération à Sing Sing pour un minimum de 25 ans, et des évaluations régulières par la commission d'application des peines.", "We propose a plea to murder two, incarceration at Sing Sing Prison for no less than 25 years, and regular evaluations by the parole board.", 1]]}, "type": {"__C": 1, "__e": [["As-tu une idée de ce qui peut arriver à Sing Sing pour un type amoindri comme vous ?", "- Shut up ! Do you have any idea what it's like in sing sing for a guy with your limitations ?", 1]]}, "__e": [["On vous propose homicide volontaire, incarcération à Sing Sing pour un minimum de 25 ans, et des évaluations régulières par la commission d'application des peines.", "We propose a plea to murder two, incarceration at Sing Sing Prison for no less than 25 years, and regular evaluations by the parole board.", 1], ["As-tu une idée de ce qui peut arriver à Sing Sing pour un type amoindri comme vous ?", "- Shut up ! Do you have any idea what it's like in sing sing for a guy with your limitations ?", 1]]}, "__e": [["Je serais à Sing Sing pour 35 ans si ce n'était de toi.", "I'd be doin' 35 years in Sing Sing right now if it weren't for you, man.", 1], ["Il vient juste de faire huit ans à Sing Sing pour meurtre également.", "He just did eight years in Sing Sing for murder two.", 1], ["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "à": {"__C": 8, "new": {"__C": 3, "york": {"__C": 3, "__e": [["La mère de Kessler, Karen Lerman, purge son temps au centre correctionnel de Sing Sing à New York pour racolage, possession de cocaïne et homicide involontaire.", "Kessler's mother, Karen Lerman, is currently doing time at Sing Sing Correctional Center in New York for solicitation, possession of cocaine and vehicular manslaughter.", 1]]}, "__e": [["La mère de Kessler, Karen Lerman, purge son temps au centre correctionnel de Sing Sing à New York pour racolage, possession de cocaïne et homicide involontaire.", "Kessler's mother, Karen Lerman, is currently doing time at Sing Sing Correctional Center in New York for solicitation, possession of cocaine and vehicular manslaughter.", 1]]}, "moins": {"__C": 1, "de": {"__C": 1, "__e": [["Vous, vous serez bientôt dans un vieux modèle genre Sing Sing, à moins de répondre à mes questions.", "And you're going to be stuck in an old Sing Sing paradigm unless you answer my questions.", 1]]}, "__e": [["Vous, vous serez bientôt dans un vieux modèle genre Sing Sing, à moins de répondre à mes questions.", "And you're going to be stuck in an old Sing Sing paradigm unless you answer my questions.", 1]]}, "__e": [["Il était à Sing Sing à cette époque.", "While he was still in Sing Sing.", 1], ["Rendez-vous à la prison Sing Sing à 14 h.", "Don't come back to the brownstone. Meet me at Sing Sing Prison at 2:30.", 1], ["Vous, vous serez bientôt dans un vieux modèle genre Sing Sing, à moins de répondre à mes questions.", "And you're going to be stuck in an old Sing Sing paradigm unless you answer my questions.", 1]]}, "sing": {"__C": 14, "sing": {"__C": 6, "sing": {"__C": 3, "__e": [["Sing, sing, sing, sing, sing, sing, sing", "- # La # - # La # # Sing, sing, sing, sing, sing, sing #", 1], ["Sing, sing, sing, sing, sing, sing, sing", "- # La # - # La # # Sing, sing, sing, sing, sing, sing #", 1], ["Sing, sing, sing, sing, sing, sing, sing", "- # La # - # La # # Sing, sing, sing, sing, sing, sing #", 1]]}, "__e": [["Sing, sing, sing, sing, sing, sing, sing", "- # La # - # La # # Sing, sing, sing, sing, sing, sing #", 1], ["♪ Well, everybody Let's sing sing, sing, sing", "♪ Well, everybody Let's sing sing, sing, sing", 1], ["Hold on to your hat, honey Sing, sing, sing, sing", "Hold on to your hat, honey Sing, sing, sing, sing", 1]]}, "de": {"__C": 1, "louis": {"__C": 1, "__e": [["C'était \"Sing, sing, sing\" de Louis Prima.", "That was Louis Prima's Sing, Sing, Sing.", 1]]}, "__e": [["C'était \"Sing, sing, sing\" de Louis Prima.", "That was Louis Prima's Sing, Sing, Sing.", 1]]}, "__e": [["C'était \"Sing, sing, sing\" de Louis Prima.", "That was Louis Prima's Sing, Sing, Sing.", 1], ["Avec le classique de 1936 de Louis Prima \"Sing. Sing, Sing\", encore un cadeau de la ville au monde entier.", "And all on Louis Prima's 1936 classic Sing, Sing, Sing, yet another gift that this city gave the world.", 1], ["C'est quelque chose appelé \"Sing, Sing, Sing\".", "This is something called 'Sing, Sing, Sing.'", 1]]}, "__e": [["Il a cassé une bouteille sur la tête d'un type dans un bar. Il a failli le tuer, et ça lui a valu... quatre ans à Sing Sing.", "His last conviction was for breaking a bottle over a man's head in a bar, almost killing him, for which Gates served four years in Sing Sing.", 1], ["Et la bonne nouvelle, c'est que vous allez tous à Sing Sing que vous soyez de la mafia ou pas.", "I got news for you. You and your buddies are going to Sing Sing regardless of who you're connected to.Mafia or no Mafia.He's good to go.", 1], ["Alors voilà... vous avez une minute pour me convaincre que ça vaut le coup de vous aider ou vous irez faire des bébés à la prison de Sing Sing toute votre vie.", "you got about a minute to convince me you're worth the help, or I'm gonna send your baby-making behind to Sing Sing for life.", 1]]}, "pour": {"__C": 21, "nous": {"__C": 1, "marier": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "__e": [["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "__e": [["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1]]}, "un": {"__C": 2, "minimum": {"__C": 1, "de": {"__C": 1, "__e": [["On vous propose homicide volontaire, incarcération à Sing Sing pour un minimum de 25 ans, et des évaluations régulières par la commission d'application des peines.", "We propose a plea to murder two, incarceration at Sing Sing Prison for no less than 25 years, and regular evaluations by the parole board.", 1]]}, "__e": [["On vous propose homicide volontaire, incarcération à Sing Sing pour un minimum de 25 ans, et des évaluations régulières par la commission d'application des peines.", "We propose a plea to murder two, incarceration at Sing Sing Prison for no less than 25 years, and regular evaluations by the parole board.", 1]]}, "type": {"__C": 1, "amoindri": {"__C": 1, "__e": [["As-tu une idée de ce qui peut arriver à Sing Sing pour un type amoindri comme vous ?", "- Shut up ! Do you have any idea what it's like in sing sing for a guy with your limitations ?", 1]]}, "__e": [["As-tu une idée de ce qui peut arriver à Sing Sing pour un type amoindri comme vous ?", "- Shut up ! Do you have any idea what it's like in sing sing for a guy with your limitations ?", 1]]}, "__e": [["On vous propose homicide volontaire, incarcération à Sing Sing pour un minimum de 25 ans, et des évaluations régulières par la commission d'application des peines.", "We propose a plea to murder two, incarceration at Sing Sing Prison for no less than 25 years, and regular evaluations by the parole board.", 1], ["As-tu une idée de ce qui peut arriver à Sing Sing pour un type amoindri comme vous ?", "- Shut up ! Do you have any idea what it's like in sing sing for a guy with your limitations ?", 1]]}, "avoir": {"__C": 2, "agressé": {"__C": 1, "sexuellement": {"__C": 1, "__e": [["Il a passé neuf ans à Sing pour avoir agressé sexuellement ses deux nièces et une voisine.", "He did nine years at Sing Sing for molesting two nieces and the girl next door.", 1]]}, "__e": [["Il a passé neuf ans à Sing pour avoir agressé sexuellement ses deux nièces et une voisine.", "He did nine years at Sing Sing for molesting two nieces and the girl next door.", 1]]}, "attaqué": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Warren est emprisonné pour 8 ans à Sing Sing pour avoir attaqué quelqu'un.", "Warren's doing eight years up in sing sing for assault.", 1]]}, "__e": [["Warren est emprisonné pour 8 ans à Sing Sing pour avoir attaqué quelqu'un.", "Warren's doing eight years up in sing sing for assault.", 1]]}, "__e": [["Il a passé neuf ans à Sing pour avoir agressé sexuellement ses deux nièces et une voisine.", "He did nine years at Sing Sing for molesting two nieces and the girl next door.", 1], ["Warren est emprisonné pour 8 ans à Sing Sing pour avoir attaqué quelqu'un.", "Warren's doing eight years up in sing sing for assault.", 1]]}, "__e": [["Il vient juste de faire huit ans à Sing Sing pour meurtre également.", "He just did eight years in Sing Sing for murder two.", 1], ["C'est gentil d'être venu de la prison de Sing Sing pour nous marier, mon père.", "It was sweet of you, Father, to come all the way down from Sing Sing to marry us.", 1], ["Veuillez prendre bien soin de frère Sing pour moi !", "Take good care of Brother Sing for me!", 1]]}, "a": {"__C": 27, "le": {"__C": 1, "cœur": {"__C": 1, "lourd": {"__C": 1, "__e": [["Ah Sing a le cœur lourd de ne pouvoir vous aider.", "Ah Sing's heart is heavy that he cannot lead you to her.", 1]]}, "__e": [["Ah Sing a le cœur lourd de ne pouvoir vous aider.", "Ah Sing's heart is heavy that he cannot lead you to her.", 1]]}, "__e": [["Ah Sing a le cœur lourd de ne pouvoir vous aider.", "Ah Sing's heart is heavy that he cannot lead you to her.", 1]]}, "new": {"__C": 4, "song": {"__C": 3, "__e": [["I'll still go on, I'll sing a new song.", "I'll still go on, I'll sing a new song.", 1]]}, "refrain": {"__C": 1, "__e": [["*Buck up, and sing a new refrain*", "Buck up and sing the new refrain", 1]]}, "__e": [["I'll still go on, I'll sing a new song.", "I'll still go on, I'll sing a new song.", 1], ["*Buck up, and sing a new refrain*", "Buck up and sing the new refrain", 1]]}, "song": {"__C": 12, "supervision": {"__C": 1, "__e": [["Kohta, sing a song ! Supervision :", "This time sing a song!", 1]]}, "of": {"__C": 4, "freedom": {"__C": 1, "__e": [["Sing a song of freedom... - Jack ? Dis-moi, est-ce que...", "Jack, would you call yourself a Rastaman?", 1]]}, "love": {"__C": 2, "__e": [["Da da da da Sing a song of love, sister", "# Sing a song of love, sister #", 1]]}, "__e": [["♪ Let us sing a song of cheer again!", "♪ Let us sing a song of cheer again!", 1], ["Da da da da Sing a song of love, sister", "# Sing a song of love, sister #", 1], ["Sing a song of freedom... - Jack ? Dis-moi, est-ce que...", "Jack, would you call yourself a Rastaman?", 1]]}, "__e": [["Sing a song of freedom... - Jack ? Dis-moi, est-ce que...", "Jack, would you call yourself a Rastaman?", 1], ["(Femme à la radio) ♪ Sing a song ♪", "(Woman on stereo): ♪ Sing a song ♪", 1], ["♪ Sing a song for me Bien, tu as l'air vraiment fatigué. Tu devrais aller dormir.", "# Sing a song for me well, you sound really tired.", 1]]}, "__e": [["(Femme à la radio) ♪ Sing a song ♪", "(Woman on stereo): ♪ Sing a song ♪", 1], ["Ah Sing a le cœur lourd de ne pouvoir vous aider.", "Ah Sing's heart is heavy that he cannot lead you to her.", 1], ["♪ Sing a song for me Bien, tu as l'air vraiment fatigué. Tu devrais aller dormir.", "# Sing a song for me well, you sound really tired.", 1]]}, "it": {"__C": 30, "again": {"__C": 3, "she": {"__C": 1, "had": {"__C": 1, "__e": [["she had dumps like a truck truck truck thighs like what what what baby move you butt butt butt i think I'll sing it again she had dumps like a truck truck truck thighs like what what what all night long", "she had dumps like a truck, truck-truck thighs like what, what-what? baby, move you butt, butt-butt uh, I think I'll sing it again she had dumps like a truck, truck-truck thighs like what, what-what?", 1]]}, "__e": [["she had dumps like a truck truck truck thighs like what what what baby move you butt butt butt i think I'll sing it again she had dumps like a truck truck truck thighs like what what what all night long", "she had dumps like a truck, truck-truck thighs like what, what-what? baby, move you butt, butt-butt uh, I think I'll sing it again she had dumps like a truck, truck-truck thighs like what, what-what?", 1]]}, "__e": [["she had dumps like a truck truck truck thighs like what what what baby move you butt butt butt i think I'll sing it again she had dumps like a truck truck truck thighs like what what what all night long", "she had dumps like a truck, truck-truck thighs like what, what-what? baby, move you butt, butt-butt uh, I think I'll sing it again she had dumps like a truck, truck-truck thighs like what, what-what?", 1], ["Sing it again", "♪ Sing it again ♪", 1]]}, "out": {"__C": 6, "today": {"__C": 1, "is": {"__C": 1, "__e": [["* it's so I sing it out today is today is * * today is quiet in my town * Les gens disent que Quentin Fields était un bon joueur de basket -- gracieux, fluide, inspirant.", "* it's so I sing it out today is today is * * today is quiet in my town * people say quentin fields was a great basketball player -- graceful,fluid,inspiring.", 1]]}, "__e": [["* it's so I sing it out today is today is * * today is quiet in my town * Les gens disent que Quentin Fields était un bon joueur de basket -- gracieux, fluide, inspirant.", "* it's so I sing it out today is today is * * today is quiet in my town * people say quentin fields was a great basketball player -- graceful,fluid,inspiring.", 1]]}, "loud": {"__C": 4, "ouais": {"__C": 1, "__e": [["Sing it out loud - Ouais !", "- # Sing it out loud... #", 1]]}, "__e": [["Sing it out loud", "# Sing it out loud... #", 1], ["Sing it out loud - Ouais !", "- # Sing it out loud... #", 1], ["Over I Sing it out loud...", "- # Over I # - # Sing it out, oh!", 1]]}, "__e": [["Over I Sing it out loud...", "- # Over I # - # Sing it out, oh!", 1], ["♪ everybody sing it out", "♪ everybody sing it out", 1], ["* it's so I sing it out today is today is * * today is quiet in my town * Les gens disent que Quentin Fields était un bon joueur de basket -- gracieux, fluide, inspirant.", "* it's so I sing it out today is today is * * today is quiet in my town * people say quentin fields was a great basketball player -- graceful,fluid,inspiring.", 1]]}, "one": {"__C": 3, "last": {"__C": 1, "time": {"__C": 1, "__e": [["♪ I'll sing it one last time for you ♪", "♪ I'll sing it one last time for you ♪", 1]]}, "__e": [["♪ I'll sing it one last time for you ♪", "♪ I'll sing it one last time for you ♪", 1]]}, "more": {"__C": 2, "time": {"__C": 2, "__e": [["We ought to sing it one more time", "♪ We ought to sing it one more time ♪", 1], ["Can I sing it one more time?", "♪ Can I sing it one more time? ♪", 1]]}, "__e": [["We ought to sing it one more time", "♪ We ought to sing it one more time ♪", 1], ["Can I sing it one more time?", "♪ Can I sing it one more time? ♪", 1]]}, "__e": [["We ought to sing it one more time", "♪ We ought to sing it one more time ♪", 1], ["Can I sing it one more time?", "♪ Can I sing it one more time? ♪", 1], ["♪ I'll sing it one last time for you ♪", "♪ I'll sing it one last time for you ♪", 1]]}, "__e": [["♪ look who I got to sing it ♪", "♪ look who I got to sing it ♪", 1], ["♪ sing it from the bus stop", "♪ sing it from the bus stop", 1], ["♪ just sing it like oh oh oh ♪", "♪ just sing it like oh oh oh ♪", 1]]}, "♪": {"__C": 26, "maryam": {"__C": 1, "__e": [["Sing... ♪ Maryam !", "Sing... ♪ Maryam!", 1]]}, "s'il": {"__C": 1, "vous": {"__C": 1, "plaît": {"__C": 1, "__e": [["♪ I got a song that I sing ♪ S'il vous plaît.", "♪ I got a song that I sing please.", 1]]}, "__e": [["♪ I got a song that I sing ♪ S'il vous plaît.", "♪ I got a song that I sing please.", 1]]}, "__e": [["♪ I got a song that I sing ♪ S'il vous plaît.", "♪ I got a song that I sing please.", 1]]}, "♪": {"__C": 1, "bird": {"__C": 1, "don't": {"__C": 1, "__e": [["- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", "- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", 1]]}, "__e": [["- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", "- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", 1]]}, "__e": [["- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", "- ♪ If that mockingbird don't sing ♪ - ♪ Bird don't sing. ♪", 1]]}, "__e": [["♪ And we all sing ♪", "♪ And we all sing ♪", 1], ["♪ I got a song that I sing ♪", "♪ I got a song that I sing ♪", 1], ["♪ I got a song that I sing ♪ S'il vous plaît.", "♪ I got a song that I sing please.", 1]]}, "sé": {"__C": 159, "l'ordre": {"__C": 3, "du": {"__C": 3, "lotus": {"__C": 3, "__e": [["Ba Sing Sé, l'ordre du Lotus blanc est là.", "Ba sing se, the order of the white lotus is here.", 1]]}, "__e": [["Ba Sing Sé, l'ordre du Lotus blanc est là.", "Ba sing se, the order of the white lotus is here.", 1]]}, "__e": [["Ba Sing Sé, l'ordre du Lotus blanc est là.", "Ba sing se, the order of the white lotus is here.", 1]]}, "et": {"__C": 12, "vous": {"__C": 2, "êtes": {"__C": 2, "__e": [["J'ai accomplis mon devoir à Ba Sing Sé et vous êtes idiot de ne pas m'avoir suivi.", "I did what I had to do in Ba Sing Se, and you were a fool for not joining me.", 1]]}, "__e": [["J'ai accomplis mon devoir à Ba Sing Sé et vous êtes idiot de ne pas m'avoir suivi.", "I did what I had to do in Ba Sing Se, and you were a fool for not joining me.", 1]]}, "tenter": {"__C": 2, "notre": {"__C": 2, "__e": [["Autant aller directement à Ba Sing Sé et tenter notre chance là-bas.", "Well, I guess we should just go to Ba Sing Se and try our luck there.", 1]]}, "__e": [["Autant aller directement à Ba Sing Sé et tenter notre chance là-bas.", "Well, I guess we should just go to Ba Sing Se and try our luck there.", 1]]}, "__e": [["J'en ai vu assez de Ba Sing Sé, et je suis aveugle !", "I've seen enough of Ba Sing Se. And I can't even see!", 1], ["Cette année, la Nation du Feu fera tomber les murs de Ba Sing Sé et réduira la ville en cendres !", "This is the year the Fire Nation breaks through the walls of Ba Sing Se and burns the city to the ground!", 1], ["On est enfin à Ba Sing Sé, et toujours pas hors de danger.", "We made it to Ba Sing Se, and we're still not safe.", 1]]}, "est": {"__C": 4, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Si Ba Sing Sé est à la hauteur de ses murs, ce doit être une ville impressionnante.", "If the city is as magnificent as its wall, Ba Sing Se must be something to behold.", 1]]}, "__e": [["Si Ba Sing Sé est à la hauteur de ses murs, ce doit être une ville impressionnante.", "If the city is as magnificent as its wall, Ba Sing Se must be something to behold.", 1]]}, "le": {"__C": 1, "dernier": {"__C": 1, "__e": [["À présent, Ba Sing Sé est le dernier rempart contre le Feu.", "Now Ba Sing Se is the only great Earth Kingdom stronghold left.", 1]]}, "__e": [["À présent, Ba Sing Sé est le dernier rempart contre le Feu.", "Now Ba Sing Se is the only great Earth Kingdom stronghold left.", 1]]}, "__e": [["Ba Sing Sé est plongée dans le chaos.", "Ba Sing Se has descended into chaos.", 1], ["À présent, Ba Sing Sé est le dernier rempart contre le Feu.", "Now Ba Sing Se is the only great Earth Kingdom stronghold left.", 1], ["Si Ba Sing Sé est à la hauteur de ses murs, ce doit être une ville impressionnante.", "If the city is as magnificent as its wall, Ba Sing Se must be something to behold.", 1]]}, "__e": [["Mon plus proche conseiller, Long Feng, et ses agents Dai Li ont tenté de prendre le contrôle de Ba Sing Sé.", "My most trusted advisor, Long Feng, and his Dai Li agents tried to take control of Ba Sing Se from me.", 1], ["Nous sommes là pour rassembler les maîtres de l'air et nous voudrions votre aide pour trouver ceux de Ba Sing Sé.", "IS THAT WE'RE TRYING TO GATHER ALL OF THE NEW AIRBENDERS WHO ARE POPPING UP IN THE EARTH KINGDOM, AND WE'D LIKE YOUR HELP FINDING THE ONES IN BA SING SE.", 1], ["On sort du désert, donc on doit être par là. Et on doit aller à Ba Sing Sé, qui se trouve là.", "We just got out of the desert, so we must be around here, and we need to go to Ba Sing Se, which is here.", 1]]}, "__e": [["Et dire que tu nous fais passer une soirée à regarder ce qu'il ne passe pas chez Hop Sing.", "I can't believe you made us waste a perfectly good night watching nothing happening at Hop Sing's.", 1], ["Sing et moi ne faisons pas partie de ce monde là, alors, pourquoi toutes ces histoires ?", "Sing and I don't belong to the world of martial arts. Why do we have so many problems?", 1], ["J'ai vu un homme qui a réussi non seulement à frapper Sing mais en plus il a presque son niveau au combat.", "There is a man. Not only did he touch Sing, but he beat the crap out of his men.", 1]]}, "indélicat": {"__C": 290, "mais": {"__C": 27, "la": {"__C": 1, "peur": {"__C": 1, "nous": {"__C": 1, "__e": [["Je sais que ça peut paraître indélicat Mais la peur nous rend idiot parfois.", "I know it doesn't sound very sensible, but fear makes people do silly things sometimes.", 1]]}, "__e": [["Je sais que ça peut paraître indélicat Mais la peur nous rend idiot parfois.", "I know it doesn't sound very sensible, but fear makes people do silly things sometimes.", 1]]}, "__e": [["Je sais que ça peut paraître indélicat Mais la peur nous rend idiot parfois.", "I know it doesn't sound very sensible, but fear makes people do silly things sometimes.", 1]]}, "je": {"__C": 3, "vous": {"__C": 1, "pardonne": {"__C": 1, "__e": [["Je dîne avec vous ce soir de mon propre chef, et jusque-là, je passais un bon moment, vous êtes indélicat, mais je vous pardonne.", "I had dinner with you tonight because I wanted to. And up until now, I've been having a very nice time. You're rude but you're upset, so I'll forgive that.", 1]]}, "__e": [["Je dîne avec vous ce soir de mon propre chef, et jusque-là, je passais un bon moment, vous êtes indélicat, mais je vous pardonne.", "I had dinner with you tonight because I wanted to. And up until now, I've been having a very nice time. You're rude but you're upset, so I'll forgive that.", 1]]}, "m'interroge": {"__C": 1, "sur": {"__C": 1, "__e": [["Je ne veux pas être indélicat, mais je m'interroge sur le mariage des Wagner.", "I want to be delicate about this but... I have wondered about the kind of marriage that the Wagners had.", 1]]}, "__e": [["Je ne veux pas être indélicat, mais je m'interroge sur le mariage des Wagner.", "I want to be delicate about this but... I have wondered about the kind of marriage that the Wagners had.", 1]]}, "__e": [["Je ne veux pas être indélicat, mais je m'interroge sur le mariage des Wagner.", "I want to be delicate about this but... I have wondered about the kind of marriage that the Wagners had.", 1], ["Bien, je ne veux pas être indélicat, mais je détecte une once de pardon.", "Well, I don't want to make you uncomfortable, but I detect a note of forgiveness.", 1], ["Je dîne avec vous ce soir de mon propre chef, et jusque-là, je passais un bon moment, vous êtes indélicat, mais je vous pardonne.", "I had dinner with you tonight because I wanted to. And up until now, I've been having a very nice time. You're rude but you're upset, so I'll forgive that.", 1]]}, "que": {"__C": 1, "se": {"__C": 1, "passe-t-il": {"__C": 1, "__e": [["Je ne voudrais pas être indélicat, mais que se passe-t-il ?", "Is it indelicate to ask what's going on?", 1]]}, "__e": [["Je ne voudrais pas être indélicat, mais que se passe-t-il ?", "Is it indelicate to ask what's going on?", 1]]}, "__e": [["Je ne voudrais pas être indélicat, mais que se passe-t-il ?", "Is it indelicate to ask what's going on?", 1]]}, "__e": [["-C'est peut-être indélicat, mais croyez-vous que sa femme reviendra ? -Je ne sais pas du tout. Je l'espère.", "And I shouldn't ask but... do you think his wife will come back?", 1], ["Je dîne avec vous ce soir de mon propre chef, et jusque-là, je passais un bon moment, vous êtes indélicat, mais je vous pardonne.", "I had dinner with you tonight because I wanted to. And up until now, I've been having a very nice time. You're rude but you're upset, so I'll forgive that.", 1], ["Je ne veux pas être indélicat mais, en ce qui me concerne, ça ne change rien que Tracy ait couché avec l'équipe de foot.", "Andy, I don't mean to seem indelicate, but as far as my situation is concerned, it doesn't matter if Tracy was sleeping with the Boston Celtics.", 1]]}, "de": {"__C": 54, "ma": {"__C": 29, "part": {"__C": 29, "de": {"__C": 6, "__e": [["C'est peut-être indélicat de ma part de le mentionner, mais je brûle de curiosité de savoir qui est ce macchabée, derrière nous.", "-Perhaps it's indelicate of me to mention it, but I'm burning with curiosity to know who that stiff is behind us.", 1], ["- C'est indélicat de ma part de te montrer ça, étant donné ton état, Sonia.", "It is insensitive of me to show you this, considering your condition.", 1], ["Peut-être que c'était indélicat de ma part de parler de lui ce soir ?", "Maybe it was insensitive of me to mention him tonight?", 1]]}, "mais": {"__C": 2, "__e": [["Je suis désolé, c'était indélicat de ma part, mais...", "I'm sorry, it was inconsiderate of me, but...", 1], ["C'était peut-être indélicat de ma part, mais je m'en fiche.", "I ATE PURE PIG FAT. MAYBE THAT WAS INSENSITIVE OF", 1]]}, "__e": [["C'est peut-être indélicat de ma part de le mentionner, mais je brûle de curiosité de savoir qui est ce macchabée, derrière nous.", "-Perhaps it's indelicate of me to mention it, but I'm burning with curiosity to know who that stiff is behind us.", 1], ["- C'est indélicat de ma part de te montrer ça, étant donné ton état, Sonia.", "It is insensitive of me to show you this, considering your condition.", 1], ["Peut-être que c'était indélicat de ma part de parler de lui ce soir ?", "Maybe it was insensitive of me to mention him tonight?", 1]]}, "__e": [["C'est peut-être indélicat de ma part de le mentionner, mais je brûle de curiosité de savoir qui est ce macchabée, derrière nous.", "-Perhaps it's indelicate of me to mention it, but I'm burning with curiosity to know who that stiff is behind us.", 1], ["- C'est indélicat de ma part de te montrer ça, étant donné ton état, Sonia.", "It is insensitive of me to show you this, considering your condition.", 1], ["Peut-être que c'était indélicat de ma part de parler de lui ce soir ?", "Maybe it was insensitive of me to mention him tonight?", 1]]}, "ta": {"__C": 4, "part": {"__C": 4, "turk": {"__C": 1, "__e": [["- C'est très indélicat de ta part, Turk.", "Because that is so insensitive, Turk.", 1]]}, "pour": {"__C": 1, "__e": [["C'est indélicat de ta part, pour être franc.", "It's down... downright indecorous of you, if I'm completely honest, and... Wow.", 1]]}, "__e": [["C'est extrêmement indélicat de ta part.", "You're being positively thoughtless.", 1], ["C' est indélicat de ta part.", "It's not delicate on your part!", 1], ["C'est indélicat de ta part, pour être franc.", "It's down... downright indecorous of you, if I'm completely honest, and... Wow.", 1]]}, "__e": [["C'est extrêmement indélicat de ta part.", "You're being positively thoughtless.", 1], ["C' est indélicat de ta part.", "It's not delicate on your part!", 1], ["C'est indélicat de ta part, pour être franc.", "It's down... downright indecorous of you, if I'm completely honest, and... Wow.", 1]]}, "me": {"__C": 2, "le": {"__C": 1, "rappeler": {"__C": 1, "__e": [["Il me semble indélicat de me le rappeler.", "It's not nice to remind me.", 1]]}, "__e": [["Il me semble indélicat de me le rappeler.", "It's not nice to remind me.", 1]]}, "faire": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un peu indélicat de me faire un test sur le sexe alors que ma femme vient de mourir.", "[ Sniffles ] Well, it was a little insensitive giving me a sex test... seeing that my wife just passed away.", 1]]}, "__e": [["C'est un peu indélicat de me faire un test sur le sexe alors que ma femme vient de mourir.", "[ Sniffles ] Well, it was a little insensitive giving me a sex test... seeing that my wife just passed away.", 1]]}, "__e": [["Il me semble indélicat de me le rappeler.", "It's not nice to remind me.", 1], ["C'est un peu indélicat de me faire un test sur le sexe alors que ma femme vient de mourir.", "[ Sniffles ] Well, it was a little insensitive giving me a sex test... seeing that my wife just passed away.", 1]]}, "__e": [["Peut-être que c'était indélicat de ma part de parler de lui ce soir ?", "Maybe it was insensitive of me to mention him tonight?", 1], ["Je ne sais pas ce que M. Chen a mangé, mais je peux faire le mets délicat indélicat de Han Jie.", "I don't know what Mr.Chen ate, but I can make Han Jie's indelicate delicacy.", 1], ["C'est un peu indélicat de me faire un test sur le sexe alors que ma femme vient de mourir.", "[ Sniffles ] Well, it was a little insensitive giving me a sex test... seeing that my wife just passed away.", 1]]}, "je": {"__C": 6, "suis": {"__C": 1, "sûre": {"__C": 1, "que": {"__C": 1, "__e": [["Alors s'il vous semble parfois un peu excentrique, ou irritable ou même indélicat, je suis sûre que vous le comprendrez et que vous l'excuserez.", "So that times he seems a little eccentric... or irritable or even rude towards you... I'm sure you'll understand that, too, and excuse it.", 1]]}, "__e": [["Alors s'il vous semble parfois un peu excentrique, ou irritable ou même indélicat, je suis sûre que vous le comprendrez et que vous l'excuserez.", "So that times he seems a little eccentric... or irritable or even rude towards you... I'm sure you'll understand that, too, and excuse it.", 1]]}, "__e": [["Alors s'il vous semble parfois un peu excentrique, ou irritable ou même indélicat, je suis sûre que vous le comprendrez et que vous l'excuserez.", "So that times he seems a little eccentric... or irritable or even rude towards you... I'm sure you'll understand that, too, and excuse it.", 1]]}, "ne": {"__C": 1, "voudrais": {"__C": 1, "pas": {"__C": 1, "__e": [["Mika, pardonnez-moi si c'est indélicat, je ne voudrais pas faire intrusion dans votre peine.", "Mika, forgive me if this is indelicate, I would hate to intrude on your grief.", 1]]}, "__e": [["Mika, pardonnez-moi si c'est indélicat, je ne voudrais pas faire intrusion dans votre peine.", "Mika, forgive me if this is indelicate, I would hate to intrude on your grief.", 1]]}, "__e": [["Mika, pardonnez-moi si c'est indélicat, je ne voudrais pas faire intrusion dans votre peine.", "Mika, forgive me if this is indelicate, I would hate to intrude on your grief.", 1]]}, "pense": {"__C": 1, "__e": [["C'était un peu indélicat, je pense.", "It was a little rude, I think.", 1]]}, "__e": [["Rare, en effet, mais sans vouloir être indélicat, je devrais vous avertir qu'une telle dégustation dépassera les 250 000 $", "Rare, indeed, but without sounding indelicate, I should, uh, warn you that such a tasting would run in excess of $250,000.", 1], ["Mika, pardonnez-moi si c'est indélicat, je ne voudrais pas faire intrusion dans votre peine.", "Mika, forgive me if this is indelicate, I would hate to intrude on your grief.", 1], ["Si votre classe sait faire ce mets délicat indélicat, je vous donnerai les champignons.", "If your class can make this indelicate delicacy, I will give you the mushrooms.", 1]]}, "que": {"__C": 4, "moi": {"__C": 1, "__e": [["Il n'y a pas plus indélicat que moi.", "I'm just as insensitive as they come.", 1]]}, "l'argent": {"__C": 1, "mais": {"__C": 1, "ce": {"__C": 1, "__e": [["Désolé de parler d'un sujet aussi indélicat que l'argent, mais ce genre de transaction doit être réglé cash, bien sûr.", "I hate to bring up so indelicate a subject as money, but this sort of transaction must, of course, be C.O.D.", 1]]}, "__e": [["Désolé de parler d'un sujet aussi indélicat que l'argent, mais ce genre de transaction doit être réglé cash, bien sûr.", "I hate to bring up so indelicate a subject as money, but this sort of transaction must, of course, be C.O.D.", 1]]}, "__e": [["Désolé de parler d'un sujet aussi indélicat que l'argent, mais ce genre de transaction doit être réglé cash, bien sûr.", "I hate to bring up so indelicate a subject as money, but this sort of transaction must, of course, be C.O.D.", 1]]}, "j'ai": {"__C": 1, "envie": {"__C": 1, "de": {"__C": 1, "__e": [["Parfois, tu es si indélicat, que j'ai envie de te mettre une droite en plein dans la mâchoire.", "Peter, sometimes you're so insensitive, and you make me so angry, I just want to clock you in the jaw.", 1]]}, "__e": [["Parfois, tu es si indélicat, que j'ai envie de te mettre une droite en plein dans la mâchoire.", "Peter, sometimes you're so insensitive, and you make me so angry, I just want to clock you in the jaw.", 1]]}, "__e": [["Parfois, tu es si indélicat, que j'ai envie de te mettre une droite en plein dans la mâchoire.", "Peter, sometimes you're so insensitive, and you make me so angry, I just want to clock you in the jaw.", 1]]}, "__e": [["Il n'y a pas plus indélicat que moi.", "I'm just as insensitive as they come.", 1], ["Désolé de parler d'un sujet aussi indélicat que l'argent, mais ce genre de transaction doit être réglé cash, bien sûr.", "I hate to bring up so indelicate a subject as money, but this sort of transaction must, of course, be C.O.D.", 1], ["Parfois, tu es si indélicat, que j'ai envie de te mettre une droite en plein dans la mâchoire.", "Peter, sometimes you're so insensitive, and you make me so angry, I just want to clock you in the jaw.", 1]]}, "pour": {"__C": 4, "une": {"__C": 3, "tierce": {"__C": 2, "personne": {"__C": 2, "__e": [["Oui, bien entendu, ce serait indélicat pour une tierce personne.", "Yes, of course, a third party could be indelicate.", 1], ["Ce serait indélicat pour une tierce personne d'être présent dans de telles circonstances.", "It would be indelicate for a third party to be present on so sensitive an occasion.", 1]]}, "__e": [["Oui, bien entendu, ce serait indélicat pour une tierce personne.", "Yes, of course, a third party could be indelicate.", 1], ["Ce serait indélicat pour une tierce personne d'être présent dans de telles circonstances.", "It would be indelicate for a third party to be present on so sensitive an occasion.", 1]]}, "dame": {"__C": 1, "mais": {"__C": 1, "__e": [["Je serais ravie d'avoir un secret trop indélicat pour une dame, mais non.", "Oh, I'd love to think I had a secret that was too indelicate for a lady's ear but I haven't.", 1]]}, "__e": [["Je serais ravie d'avoir un secret trop indélicat pour une dame, mais non.", "Oh, I'd love to think I had a secret that was too indelicate for a lady's ear but I haven't.", 1]]}, "__e": [["Oui, bien entendu, ce serait indélicat pour une tierce personne.", "Yes, of course, a third party could be indelicate.", 1], ["Ce serait indélicat pour une tierce personne d'être présent dans de telles circonstances.", "It would be indelicate for a third party to be present on so sensitive an occasion.", 1], ["Je serais ravie d'avoir un secret trop indélicat pour une dame, mais non.", "Oh, I'd love to think I had a secret that was too indelicate for a lady's ear but I haven't.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "voir": {"__C": 1, "__e": [["- Il faut être vraiment indélicat pour ne pas voir qu'on dérange ?", "- And how insensitive are you that you don't notice that you're ruining my date?", 1]]}, "__e": [["- Il faut être vraiment indélicat pour ne pas voir qu'on dérange ?", "- And how insensitive are you that you don't notice that you're ruining my date?", 1]]}, "__e": [["- Il faut être vraiment indélicat pour ne pas voir qu'on dérange ?", "- And how insensitive are you that you don't notice that you're ruining my date?", 1]]}, "__e": [["Ce serait indélicat pour une tierce personne d'être présent dans de telles circonstances.", "It would be indelicate for a third party to be present on so sensitive an occasion.", 1], ["- Il faut être vraiment indélicat pour ne pas voir qu'on dérange ?", "- And how insensitive are you that you don't notice that you're ruining my date?", 1], ["Je serais ravie d'avoir un secret trop indélicat pour une dame, mais non.", "Oh, I'd love to think I had a secret that was too indelicate for a lady's ear but I haven't.", 1]]}, "et": {"__C": 14, "il": {"__C": 1, "est": {"__C": 1, "insensible": {"__C": 1, "__e": [["Oui, il est indélicat, et il est insensible, et elle devrait le savoir.", "No. No, you don't. Yes, he's thoughtless, and he's insensitive, and she should know.", 1]]}, "__e": [["Oui, il est indélicat, et il est insensible, et elle devrait le savoir.", "No. No, you don't. Yes, he's thoughtless, and he's insensitive, and she should know.", 1]]}, "__e": [["Oui, il est indélicat, et il est insensible, et elle devrait le savoir.", "No. No, you don't. Yes, he's thoughtless, and he's insensitive, and she should know.", 1]]}, "ça": {"__C": 1, "ne": {"__C": 1, "se": {"__C": 1, "__e": [["C'était incorrect et indélicat et ça ne se reproduira plus.", "It was rude and insensitive, and it won't happen again.", 1]]}, "__e": [["C'était incorrect et indélicat et ça ne se reproduira plus.", "It was rude and insensitive, and it won't happen again.", 1]]}, "__e": [["C'était incorrect et indélicat et ça ne se reproduira plus.", "It was rude and insensitive, and it won't happen again.", 1]]}, "ensuite": {"__C": 1, "tu": {"__C": 1, "n'auras": {"__C": 1, "__e": [["Tout d'abord, c'est un mot démodé et culturellement indélicat. Et ensuite, tu n'auras pas ce fromage jusqu'à ce qu'on s'asseye, parle gentiment et boive du pastis.", "Okay, first of all, that is an outdated and culturally insensitive term, and second of all, you are not getting this cheese until we've sat down and spoken properly and gotten pasthis.", 1]]}, "__e": [["Tout d'abord, c'est un mot démodé et culturellement indélicat. Et ensuite, tu n'auras pas ce fromage jusqu'à ce qu'on s'asseye, parle gentiment et boive du pastis.", "Okay, first of all, that is an outdated and culturally insensitive term, and second of all, you are not getting this cheese until we've sat down and spoken properly and gotten pasthis.", 1]]}, "__e": [["Tout d'abord, c'est un mot démodé et culturellement indélicat. Et ensuite, tu n'auras pas ce fromage jusqu'à ce qu'on s'asseye, parle gentiment et boive du pastis.", "Okay, first of all, that is an outdated and culturally insensitive term, and second of all, you are not getting this cheese until we've sat down and spoken properly and gotten pasthis.", 1]]}, "__e": [["Il est toujours comme ça, indélicat et franc.", "You surprise me, Kiriyama. I always took you for more of a cool-headed, modern kid. SHISHI-OU TOURNAMENT 4TH MATCH KYOTO PREGAME RECEPTION", 1], ["Et il n'y a pas d'excuses, c'était stupide, indélicat et fou.", "And there's no excuse, it was stupid, and thoughtless and crazy.", 1], ["Oui, il est indélicat, et il est insensible, et elle devrait le savoir.", "No. No, you don't. Yes, he's thoughtless, and he's insensitive, and she should know.", 1]]}, "__e": [["Vous êtes très indélicat.", "You are very insensitive.", 0], ["Tu es très indélicat.", "You are very insensitive.", 0], ["Je n'aime pas Chris, parce qu'il est très grossier et indélicat.", "I dislike Chris because he is very rude and insensitive.", 0]]}, "m'amènent": {"__C": 83, "ici": {"__C": 10, "avec": {"__C": 1, "tromperie": {"__C": 1, "et": {"__C": 1, "__e": [["Ils m'amènent ici avec tromperie. Et ils repartent !", "They tricked me into coming here... and they've gone off!", 1]]}, "__e": [["Ils m'amènent ici avec tromperie. Et ils repartent !", "They tricked me into coming here... and they've gone off!", 1]]}, "__e": [["Ils m'amènent ici avec tromperie. Et ils repartent !", "They tricked me into coming here... and they've gone off!", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Ce sont les paroles de notre ami Ma'kar qui m'amènent ici ce soir.", "It is the word of our friend Ma'kar that has brought me here this night.", 1]]}, "__e": [["Ce sont les paroles de notre ami Ma'kar qui m'amènent ici ce soir.", "It is the word of our friend Ma'kar that has brought me here this night.", 1]]}, "au": {"__C": 1, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["Et ce que je veux savoir c'est pourquoi je dois attendre des indices qui m'amènent ici, au lieu de les avoir par toi.", "And what I wanna know is why did I have to wait for evidence to bring me here, instead of getting a phone call from you.", 1]]}, "__e": [["Et ce que je veux savoir c'est pourquoi je dois attendre des indices qui m'amènent ici, au lieu de les avoir par toi.", "And what I wanna know is why did I have to wait for evidence to bring me here, instead of getting a phone call from you.", 1]]}, "__e": [["Et ce que je veux savoir c'est pourquoi je dois attendre des indices qui m'amènent ici, au lieu de les avoir par toi.", "And what I wanna know is why did I have to wait for evidence to bring me here, instead of getting a phone call from you.", 1]]}, "__e": [["Franchement, il y en a très peu, mais ce sont eux qui m'amènent ici.", "Frankly, there's only a handful, but they're what I've come to see you about.", 1], ["Euh, j'étais dans les coulisses en attendant de parler à Ade, et ensuite, la seule chose dont je me souviens, ce sont les secours qui m'amènent ici.", "Uh, I was backstage waiting to talk to Ade, and next thing I remember, rescue workers brought me in here.", 1], ["Et ce que je veux savoir c'est pourquoi je dois attendre des indices qui m'amènent ici, au lieu de les avoir par toi.", "And what I wanna know is why did I have to wait for evidence to bring me here, instead of getting a phone call from you.", 1]]}, "leurs": {"__C": 3, "chariots": {"__C": 1, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Ici, il n'y a pas un jour où les gens ne plient pas bagage. Pour l'est ou l'ouest, selon leur envie. Ils m'amènent leurs chariots pour les faire réparer et graisser.", "Why, right here in this little Kansas town there ain't a day people don't pack up... and start out east or west, depending on how they feel... bringing their wagons here for me to patch up and mend... load with axle grease, they're off again.", 1]]}, "__e": [["Ici, il n'y a pas un jour où les gens ne plient pas bagage. Pour l'est ou l'ouest, selon leur envie. Ils m'amènent leurs chariots pour les faire réparer et graisser.", "Why, right here in this little Kansas town there ain't a day people don't pack up... and start out east or west, depending on how they feel... bringing their wagons here for me to patch up and mend... load with axle grease, they're off again.", 1]]}, "__e": [["Ici, il n'y a pas un jour où les gens ne plient pas bagage. Pour l'est ou l'ouest, selon leur envie. Ils m'amènent leurs chariots pour les faire réparer et graisser.", "Why, right here in this little Kansas town there ain't a day people don't pack up... and start out east or west, depending on how they feel... bringing their wagons here for me to patch up and mend... load with axle grease, they're off again.", 1]]}, "luttes": {"__C": 1, "la": {"__C": 1, "guerre": {"__C": 1, "__e": [["Ils m'amènent leurs luttes, la guerre...", "They bring me their fights, war...", 1]]}, "__e": [["Ils m'amènent leurs luttes, la guerre...", "They bring me their fights, war...", 1]]}, "__e": [["Ils m'amènent leurs luttes, la guerre...", "They bring me their fights, war...", 1]]}, "problèmes": {"__C": 1, "__e": [["Alors, qu'ils m'amènent Leurs problèmes", "So let them bring on All their problems", 1]]}, "__e": [["Ils m'amènent leurs luttes, la guerre...", "They bring me their fights, war...", 1], ["Alors, qu'ils m'amènent Leurs problèmes", "So let them bring on All their problems", 1], ["Ici, il n'y a pas un jour où les gens ne plient pas bagage. Pour l'est ou l'ouest, selon leur envie. Ils m'amènent leurs chariots pour les faire réparer et graisser.", "Why, right here in this little Kansas town there ain't a day people don't pack up... and start out east or west, depending on how they feel... bringing their wagons here for me to patch up and mend... load with axle grease, they're off again.", 1]]}, "à": {"__C": 27, "penser": {"__C": 7, "que": {"__C": 5, "pour": {"__C": 1, "__e": [["Nos recherches m'amènent à penser que... pour des causes internes, c'est Nagi Hassan... qui a orchestré I'enlèvement de Jaffa.", "Our research leads me to believe... ... thatdueto hisinternal political situation, Nagi Hassan... ... plannedJaffa'sabduction.", 1]]}, "les": {"__C": 2, "__e": [["En fait, les circonstances m'amènent à penser que les Catorces ont tenté de régler des querelles internes et laissent les One-Fives s'attribuer la mort d'Angel et Jesse.", "Actually, circumstances lead me to believe that the Catorces might have been trying to settle some sort of internal dispute and are just letting the One-Fives take credit for Jesse and Angel's death. Is that possible?", 1], ["De nouveaux éléments m'amènent à penser que les faits ne se sont pas déroulés comme vous l'affirmez.", "But... New evidence suggests that the facts are not as you present them", 1]]}, "__e": [["De nouveaux éléments m'amènent à penser que les faits ne se sont pas déroulés comme vous l'affirmez.", "But... New evidence suggests that the facts are not as you present them", 1], ["Je constate que le Ministère Public a des preuves contre vous, qui m'amènent à penser que vous êtes coupable.", "I find that the State has proved their case against you, and as a result, I must find you guilty.", 1], ["Ecoute, des choses ont été dites ces derniers jours qui m'amènent à penser que nous étions...", "Listen, a few things have been said over the past couple of days that led me to believe that we were...", 1]]}, "qu'il": {"__C": 2, "pourrait-être": {"__C": 1, "__e": [["Qui m'amènent à penser qu'il pourrait-être ici.", "WHICH LEAD ME TO BELIEVE IT", 1]]}, "se": {"__C": 1, "__e": [["Les informations m'amènent à penser qu'il se trouve actuellement dans le chambre 104", "Intel has led me to believe he's currently in room 104.", 1]]}, "__e": [["Qui m'amènent à penser qu'il pourrait-être ici.", "WHICH LEAD ME TO BELIEVE IT", 1], ["Les informations m'amènent à penser qu'il se trouve actuellement dans le chambre 104", "Intel has led me to believe he's currently in room 104.", 1]]}, "__e": [["Les informations m'amènent à penser qu'il se trouve actuellement dans le chambre 104", "Intel has led me to believe he's currently in room 104.", 1], ["Je constate que le Ministère Public a des preuves contre vous, qui m'amènent à penser que vous êtes coupable.", "I find that the State has proved their case against you, and as a result, I must find you guilty.", 1], ["Ecoute, des choses ont été dites ces derniers jours qui m'amènent à penser que nous étions...", "Listen, a few things have been said over the past couple of days that led me to believe that we were...", 1]]}, "conclure": {"__C": 3, "que": {"__C": 3, "damon": {"__C": 1, "__e": [["Les faits mentionnés ci-dessus m'amènent à conclure que Damon accorde de la valeur à l'amitié et la loyauté de Pythias\".", "The above-stated facts have led me to conclude that Damon values Pythias' friendship and loyalty.\"", 1]]}, "les": {"__C": 1, "__e": [["L'absence d'amygdales et vos antécédents familiaux m'amènent à conclure que les médecins indiens avaient raison.", "The absence of tonsils and your family history lead me to conclude that the Indian doctors were right.", 1]]}, "__e": [["\"Les faits mentionnés ci-dessus m'amènent à conclure que...\"", "\"The above-stated facts have led me to conclude that...\"", 1], ["Les faits mentionnés ci-dessus m'amènent à conclure que Damon accorde de la valeur à l'amitié et la loyauté de Pythias\".", "The above-stated facts have led me to conclude that Damon values Pythias' friendship and loyalty.\"", 1], ["L'absence d'amygdales et vos antécédents familiaux m'amènent à conclure que les médecins indiens avaient raison.", "The absence of tonsils and your family history lead me to conclude that the Indian doctors were right.", 1]]}, "__e": [["\"Les faits mentionnés ci-dessus m'amènent à conclure que...\"", "\"The above-stated facts have led me to conclude that...\"", 1], ["Les faits mentionnés ci-dessus m'amènent à conclure que Damon accorde de la valeur à l'amitié et la loyauté de Pythias\".", "The above-stated facts have led me to conclude that Damon values Pythias' friendship and loyalty.\"", 1], ["L'absence d'amygdales et vos antécédents familiaux m'amènent à conclure que les médecins indiens avaient raison.", "The absence of tonsils and your family history lead me to conclude that the Indian doctors were right.", 1]]}, "la": {"__C": 4, "maison": {"__C": 1, "__e": [["Ils m'amènent à la maison.", "They're taking me home.", 1]]}, "frontière": {"__C": 2, "là": {"__C": 2, "__e": [["Les gars m'amènent à la frontière là où je me rendrai ?", "The guys get me to the border where I surrender myself?", 1]]}, "__e": [["Les gars m'amènent à la frontière là où je me rendrai ?", "The guys get me to the border where I surrender myself?", 1]]}, "__e": [["Ils m'amènent à la fosse de General Madariaga.", "They take me to the ditch in General Madariaga.", 1], ["Ils m'amènent à la maison.", "They're taking me home.", 1], ["Les gars m'amènent à la frontière là où je me rendrai ?", "The guys get me to the border where I surrender myself?", 1]]}, "__e": [["Ecoute, des choses ont été dites ces derniers jours qui m'amènent à penser que nous étions...", "Listen, a few things have been said over the past couple of days that led me to believe that we were...", 1], ["Je souhaite aussi continuer à rester dans leur maison à vivre la belle vie mais s'ils m'amènent à l'orphelinat demain, tout sera fini !", "I also want to continue staying at their house living the good life but if they bring me to the orphanage tomorrow, everything will be over!", 1], ["je suis constamment sur l'Internet, à regarder ces histoires, et elles m'amènent à un point où je pense que je suis déjà en train de devenir dingue.", "I am constantly on the Internet, looking at these stories, and they're getting me to a point where I think I'm already going insane. - Jeff:", 1]]}, "le": {"__C": 3, "lendemain": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["\"Je rentre chez moi à condition que mes parents m'amènent le lendemain dans un Institut psychiatrique, pour y rester tout le temps nécessaire jusqu'à ma totale guérison.", "I could go home provided that my parents delivered me, the next day at 2 p.m. to a psychiatric hospital where I would remain the time necessary to eliminate the effects for which I'd been placed there.", 1]]}, "__e": [["\"Je rentre chez moi à condition que mes parents m'amènent le lendemain dans un Institut psychiatrique, pour y rester tout le temps nécessaire jusqu'à ma totale guérison.", "I could go home provided that my parents delivered me, the next day at 2 p.m. to a psychiatric hospital where I would remain the time necessary to eliminate the effects for which I'd been placed there.", 1]]}, "__e": [["\"Je rentre chez moi à condition que mes parents m'amènent le lendemain dans un Institut psychiatrique, pour y rester tout le temps nécessaire jusqu'à ma totale guérison.", "I could go home provided that my parents delivered me, the next day at 2 p.m. to a psychiatric hospital where I would remain the time necessary to eliminate the effects for which I'd been placed there.", 1]]}, "chien": {"__C": 1, "à": {"__C": 1, "leur": {"__C": 1, "__e": [["Que vos enfants m'amènent le chien à leur retour.", "- Just exactly when do I get it? - Soon.", 1]]}, "__e": [["Que vos enfants m'amènent le chien à leur retour.", "- Just exactly when do I get it? - Soon.", 1]]}, "__e": [["Que vos enfants m'amènent le chien à leur retour.", "- Just exactly when do I get it? - Soon.", 1]]}, "petit-déjeuner": {"__C": 1, "__e": [["Chaque jour en allant au travail, mes collègues m'amènent le petit-déjeuner.", "Colleagues bring me breakfast every day at work.", 1]]}, "__e": [["Que vos enfants m'amènent le chien à leur retour.", "- Just exactly when do I get it? - Soon.", 1], ["Chaque jour en allant au travail, mes collègues m'amènent le petit-déjeuner.", "Colleagues bring me breakfast every day at work.", 1], ["\"Je rentre chez moi à condition que mes parents m'amènent le lendemain dans un Institut psychiatrique, pour y rester tout le temps nécessaire jusqu'à ma totale guérison.", "I could go home provided that my parents delivered me, the next day at 2 p.m. to a psychiatric hospital where I would remain the time necessary to eliminate the effects for which I'd been placed there.", 1]]}, "au": {"__C": 3, "désir": {"__C": 1, "alors": {"__C": 1, "que": {"__C": 1, "__e": [["\"Je rêve de tes cuisses, de ta peau blanche qui m'amènent au désir, alors que je suis excité et enflammé...\" Excité et enflammé?", "\"I dream of your thighs, the touch of your white skin leading me in desire... while I, aroused and inflamed...\" Aroused and inflamed?", 1]]}, "__e": [["\"Je rêve de tes cuisses, de ta peau blanche qui m'amènent au désir, alors que je suis excité et enflammé...\" Excité et enflammé?", "\"I dream of your thighs, the touch of your white skin leading me in desire... while I, aroused and inflamed...\" Aroused and inflamed?", 1]]}, "__e": [["\"Je rêve de tes cuisses, de ta peau blanche qui m'amènent au désir, alors que je suis excité et enflammé...\" Excité et enflammé?", "\"I dream of your thighs, the touch of your white skin leading me in desire... while I, aroused and inflamed...\" Aroused and inflamed?", 1]]}, "une": {"__C": 1, "autre": {"__C": 1, "fois": {"__C": 1}}}, "japon": {"__C": 1, "comme": {"__C": 1, "vous": {"__C": 1, "__e": [["Les affaires m'amènent au Japon, comme vous, je suppose.", "Business brings me to Japan, as I assume it did you.", 1]]}, "__e": [["Les affaires m'amènent au Japon, comme vous, je suppose.", "Business brings me to Japan, as I assume it did you.", 1]]}, "__e": [["Les affaires m'amènent au Japon, comme vous, je suppose.", "Business brings me to Japan, as I assume it did you.", 1]]}, "__e": [["Bon je pourrais dire à maman et papa que la puce est sur un oiseau et esperer qu'ils m'amènent au machupichu une autre fois", "Well, I could tell Mom and Dad the chip is in the bird and hope they take me to Machu Picchu another time, or...", 1], ["Les affaires m'amènent au Japon, comme vous, je suppose.", "Business brings me to Japan, as I assume it did you.", 1], ["\"Je rêve de tes cuisses, de ta peau blanche qui m'amènent au désir, alors que je suis excité et enflammé...\" Excité et enflammé?", "\"I dream of your thighs, the touch of your white skin leading me in desire... while I, aroused and inflamed...\" Aroused and inflamed?", 1]]}, "un": {"__C": 4, "nouveau": {"__C": 1, "renifleur": {"__C": 1, "__e": [["Ils m'amènent un nouveau renifleur.", "They brought in a new spotter.", 1]]}, "__e": [["Ils m'amènent un nouveau renifleur.", "They brought in a new spotter.", 1]]}, "vieil": {"__C": 1, "ami": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils m'amènent un vieil ami pour me convaincre.", "They brought an old friend to talk me down.", 1]]}, "__e": [["Ils m'amènent un vieil ami pour me convaincre.", "They brought an old friend to talk me down.", 1]]}, "__e": [["Ils m'amènent un vieil ami pour me convaincre.", "They brought an old friend to talk me down.", 1]]}, "enfant": {"__C": 1, "à": {"__C": 1, "accueillir": {"__C": 1, "__e": [["Ils m'amènent un enfant à accueillir.", "They're bringing me a foster kid.", 1]]}, "__e": [["Ils m'amènent un enfant à accueillir.", "They're bringing me a foster kid.", 1]]}, "__e": [["Ils m'amènent un enfant à accueillir.", "They're bringing me a foster kid.", 1]]}, "__e": [["Ils m'amènent un enfant à accueillir.", "They're bringing me a foster kid.", 1], ["Ils m'amènent un vieil ami pour me convaincre.", "They brought an old friend to talk me down.", 1], ["Je ne pensais pas que ce serait si tôt, et maintenant ils m'amènent un petit garçon.", "I didn't think it would be this soon, and now they're bringing me a baby boy.", 1]]}, "__e": [["je suis constamment sur l'Internet, à regarder ces histoires, et elles m'amènent à un point où je pense que je suis déjà en train de devenir dingue.", "I am constantly on the Internet, looking at these stories, and they're getting me to a point where I think I'm already going insane. - Jeff:", 1], ["- Rien, pardon. Je voulais juste dire que j'en ai beaucoup, moi aussi. Les femmes qui m'amènent des oiseaux sont plus vieilles ou moins jolies.", "Sorry, I meant to say that I also have a lot of birds, and when women come in here with a lot of birds, they're usually older or not as attractive.", 1], ["Et ce que je veux savoir c'est pourquoi je dois attendre des indices qui m'amènent ici, au lieu de les avoir par toi.", "And what I wanna know is why did I have to wait for evidence to bring me here, instead of getting a phone call from you.", 1]]}, "dépendance": {"__C": 1845, "aux": {"__C": 99, "jeux": {"__C": 10, "de": {"__C": 1, "chris": {"__C": 1, "__e": [["Mais que ce soit clair entre nous, à la minute où on vient m'arrêter, je révèlerai au public la dépendance aux jeux de Chris Worley.", "But just so we're clear, the second someone comes and slaps cuffs on me, I tell the world about chris worley'sdegenerate gambling addiction.", 1]]}, "__e": [["Mais que ce soit clair entre nous, à la minute où on vient m'arrêter, je révèlerai au public la dépendance aux jeux de Chris Worley.", "But just so we're clear, the second someone comes and slaps cuffs on me, I tell the world about chris worley'sdegenerate gambling addiction.", 1]]}, "en": {"__C": 1, "ligne": {"__C": 1, "__e": [["- La dépendance aux jeux en ligne.", "- Yes, online gaming addiction.", 1]]}, "__e": [["- La dépendance aux jeux en ligne.", "- Yes, online gaming addiction.", 1]]}, "__e": [["Une femme, pas d'enfants, a été traité pour dépendance aux jeux il y a dix ans.", "Wife, no kids, was treated for a gambling addiction ten years ago.", 1], ["- Quand il aura abandonné sa dépendance aux jeux, je ne pense pas que ce soit une mauvaise idée pour nous de lui accorder une autre chance.", "I may give him another chance... once he loses his gambling addiction. Step aside.", 1], ["Ta dépendance aux jeux et à la drogue... a fait de toi un bon à rien.", "You addiction to gambling, and drugs, Made you into a useless man.", 1]]}, "drogues": {"__C": 11, "au": {"__C": 3, "jeu": {"__C": 1, "__e": [["William Banks a sauvé 259 personnes de leur dépendance aux drogues, au jeu, à l'alcool... Ni policier, ni super héros. Juste un homme avec une mission.", "William banks has saved 259people from addiction to drugs alcohol sex and gambling he's not a cop he;s not a superhero he;s just a man with a calling this is the story", 1]]}, "sexe": {"__C": 2, "__e": [["William Banks a sauvé 262 personnes de leur dépendance aux drogues, au sexe et au jeu. Ni policier, ni super héros. Juste un homme avec une mission.", "Everyone in position?", 1], ["William Banks a sauvé 272 personnes de leur dépendance aux drogues, au sexe, au jeu. Ni policier, ni super héros. Juste un homme avec une mission.", "William banks has...", 1]]}, "__e": [["William Banks a sauvé 259 personnes de leur dépendance aux drogues, au jeu, à l'alcool... Ni policier, ni super héros. Juste un homme avec une mission.", "William banks has saved 259people from addiction to drugs alcohol sex and gambling he's not a cop he;s not a superhero he;s just a man with a calling this is the story", 1], ["William Banks a sauvé 262 personnes de leur dépendance aux drogues, au sexe et au jeu. Ni policier, ni super héros. Juste un homme avec une mission.", "Everyone in position?", 1], ["William Banks a sauvé 272 personnes de leur dépendance aux drogues, au sexe, au jeu. Ni policier, ni super héros. Juste un homme avec une mission.", "William banks has...", 1]]}, "à": {"__C": 1, "l'alcool": {"__C": 1, "__e": [["William Banks a sauvé 260 personnes de leur dépendance aux drogues, à l'alcool, au sexe et au jeu.", "william banks has saved 260 people from addiction to drugs,alcohol,sex and gambling.", 1]]}, "__e": [["William Banks a sauvé 260 personnes de leur dépendance aux drogues, à l'alcool, au sexe et au jeu.", "william banks has saved 260 people from addiction to drugs,alcohol,sex and gambling.", 1]]}, "__e": [["\"Il faut changer l'approche de ce pays sur la dépendance aux drogues. \"", "\"It's time for a new approach to this nation's dependence on drugs. \"", 1], ["Moi je prends de la drogue pour ma dépendance aux drogues.", "I do drugs to support a robbery habit.", 1], ["La dépendance aux drogues a entraîné la déchéance de beaucoup de personnes.", "Drug addiction degraded many people.", 0]]}, "médicaments": {"__C": 7, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Les gens ne savent pas que sa dépendance aux médicaments a été causée par un accident qui a changé sa vie à jamais.", "People don't realise that his dependency on pills was due to that one accident that changed his life forever.", 1]]}, "__e": [["Les gens ne savent pas que sa dépendance aux médicaments a été causée par un accident qui a changé sa vie à jamais.", "People don't realise that his dependency on pills was due to that one accident that changed his life forever.", 1]]}, "et": {"__C": 2, "conduisant": {"__C": 1, "__e": [["J'ai continuellement augmenté ma dose de médicament former progressivement une dépendance aux médicaments et conduisant à la dépression clinique.", "I continuously increased my drug dosage gradually forming a dependence on medication and leading to clinical depression.", 1]]}, "il": {"__C": 1, "__e": [["Il s'est senti lâche, il se rabaissait, et... il a fini par se persuader qu'il ne pouvait pas écrire à cause de sa dépendance aux médicaments, et il a voulu s'en libérer.", "He just stopped and, uh... it made him feel like a coward. He- - He would belittle himself and, um...", 1]]}, "__e": [["J'ai continuellement augmenté ma dose de médicament former progressivement une dépendance aux médicaments et conduisant à la dépression clinique.", "I continuously increased my drug dosage gradually forming a dependence on medication and leading to clinical depression.", 1], ["Il s'est senti lâche, il se rabaissait, et... il a fini par se persuader qu'il ne pouvait pas écrire à cause de sa dépendance aux médicaments, et il a voulu s'en libérer.", "He just stopped and, uh... it made him feel like a coward. He- - He would belittle himself and, um...", 1]]}, "__e": [["Les gens ne savent pas que sa dépendance aux médicaments a été causée par un accident qui a changé sa vie à jamais.", "People don't realise that his dependency on pills was due to that one accident that changed his life forever.", 1], ["Comment dire à mes parents qui avaient perdu leur fils aîné : \"J'ai une dépendance aux médicaments, je ne peux plus m'en passer\" ?", "How do I tell my parents that just lost their first son that, like, \"Hey, I'm addicted to drugs, and I can't get off of them?\"", 1], ["Mon frère est mort à cause d'une dépendance aux médicaments. Tant qu'on ne voit pas ce qui se passe, on pense que c'est une blague.", "My brother died, and a big reason why he's not here is prescription drugs, and so till you see that happen, till you see people go down that path, people think it's a joke,", 1]]}, "__e": [["Comment dire à mes parents qui avaient perdu leur fils aîné : \"J'ai une dépendance aux médicaments, je ne peux plus m'en passer\" ?", "How do I tell my parents that just lost their first son that, like, \"Hey, I'm addicted to drugs, and I can't get off of them?\"", 1], ["Mon frère est mort à cause d'une dépendance aux médicaments. Tant qu'on ne voit pas ce qui se passe, on pense que c'est une blague.", "My brother died, and a big reason why he's not here is prescription drugs, and so till you see that happen, till you see people go down that path, people think it's a joke,", 1], ["La dépendance aux drogues a entraîné la déchéance de beaucoup de personnes.", "Drug addiction degraded many people.", 0]]}, "et": {"__C": 46, "la": {"__C": 4, "santé": {"__C": 1, "publique": {"__C": 1, "__e": [["Mais nous ne pouvons pas diffuser ces informations cruciales sur le tabac, la dépendance et la santé publique qu'il pourrait nous révéler.", "But we cannot broadcast what critical information about tobacco, addiction and public health he might be able to offer.", 1]]}, "__e": [["Mais nous ne pouvons pas diffuser ces informations cruciales sur le tabac, la dépendance et la santé publique qu'il pourrait nous révéler.", "But we cannot broadcast what critical information about tobacco, addiction and public health he might be able to offer.", 1]]}, "guérison": {"__C": 2, "__e": [["Merci pour la proposition, Teddy, mais on aimerait rester concentrés sur la dépendance et la guérison.", "Um,thank you for the offer,teddy, but we want to stay focused on addiction and recovery.", 1], ["Je cherche des livres sur la dépendance et la guérison.", "I'm looking for some books on addiction and recovery.", 1]]}, "__e": [["Mais nous ne pouvons pas diffuser ces informations cruciales sur le tabac, la dépendance et la santé publique qu'il pourrait nous révéler.", "But we cannot broadcast what critical information about tobacco, addiction and public health he might be able to offer.", 1], ["Merci pour la proposition, Teddy, mais on aimerait rester concentrés sur la dépendance et la guérison.", "Um,thank you for the offer,teddy, but we want to stay focused on addiction and recovery.", 1], ["Je cherche des livres sur la dépendance et la guérison.", "I'm looking for some books on addiction and recovery.", 1]]}, "qui": {"__C": 3, "refuse": {"__C": 1, "de": {"__C": 1, "__e": [["C'est un junkie qui exhibe sa dépendance et qui refuse de se faire soigner.", "He is a drug addict who flaunts his addiction and refuses to get treatment.", 1]]}, "__e": [["C'est un junkie qui exhibe sa dépendance et qui refuse de se faire soigner.", "He is a drug addict who flaunts his addiction and refuses to get treatment.", 1]]}, "avez": {"__C": 1, "refusé": {"__C": 1, "__e": [["Vous, qui l'avez insulté en guise d'excuse, qui avez fait étalage de votre dépendance et qui avez refusé de négocier.", "You insulted him instead of apologizing. You flaunted your drug use in his face and you refused to accept a deal...", 1]]}, "__e": [["Vous, qui l'avez insulté en guise d'excuse, qui avez fait étalage de votre dépendance et qui avez refusé de négocier.", "You insulted him instead of apologizing. You flaunted your drug use in his face and you refused to accept a deal...", 1]]}, "__e": [["C'est un junkie qui exhibe sa dépendance et qui refuse de se faire soigner.", "He is a drug addict who flaunts his addiction and refuses to get treatment.", 1], ["Vous, qui l'avez insulté en guise d'excuse, qui avez fait étalage de votre dépendance et qui avez refusé de négocier.", "You insulted him instead of apologizing. You flaunted your drug use in his face and you refused to accept a deal...", 1], ["En manque, vous devenez malade, vous en voulez à ce dealer qui est à l'origine de votre dépendance et qui maintenant refuse de vous approvisionner.", "When it's withheld, you turn sick, crazy, not to mention resentful of the dealer who encouraged this addiction in the first place but now refuses to pony up the good stuff.", 1]]}, "de": {"__C": 3, "manipulation": {"__C": 1, "technologiques": {"__C": 1, "__e": [["Et on est passés d'une situation technologique avec outils à une situation de dépendance et de manipulation technologiques.", "And we've moved away from having a tools-based technology environment to an addiction- and manipulation-based technology environment.", 1]]}, "__e": [["Et on est passés d'une situation technologique avec outils à une situation de dépendance et de manipulation technologiques.", "And we've moved away from having a tools-based technology environment to an addiction- and manipulation-based technology environment.", 1]]}, "violence": {"__C": 1, "dans": {"__C": 1, "__e": [["Si je deviens maire de Londres... je m'engage à mettre fin à ce cycle de dépendance et de violence dans les rues.", "Should I become the Mayor of London I am committed to ending this cycle of addiction and violence on the streets.", 1]]}, "__e": [["Si je deviens maire de Londres... je m'engage à mettre fin à ce cycle de dépendance et de violence dans les rues.", "Should I become the Mayor of London I am committed to ending this cycle of addiction and violence on the streets.", 1]]}, "__e": [["Je pourrais parler de dépendance et de crises cardiaques à jamais.", "I could talk about addictions and heart attacks till I'm blue.", 1], ["Si je deviens maire de Londres... je m'engage à mettre fin à ce cycle de dépendance et de violence dans les rues.", "Should I become the Mayor of London I am committed to ending this cycle of addiction and violence on the streets.", 1], ["Les médicaments peuvent provoquer à la fois de la dépendance et de l'accoutumance.", "Drugs can cause both dependency and tolerance.", 0]]}, "__e": [["Les médicaments peuvent provoquer à la fois de la dépendance et de l'accoutumance.", "Drugs can cause both dependency and tolerance.", 0], ["Pendant des années, il a lutté contre la dépendance. Et il a ouvert un centre de rétablissement pour les personnes cherchant à se débarrasser de leur dépendance.", "For years he struggled with addiction. And he opened a recovery center for people looking to get rid of addictions.", 0], ["Le tabac cause une forte dépendance et nuit à la santé.", "Tobacco is highly addictive and harmful to health.", 0]]}, "est": {"__C": 38, "la": {"__C": 2, "faiblesse": {"__C": 2, "et": {"__C": 1, "__e": [["La dépendance est la faiblesse et la faiblesse est la mort.", "Dependency is weakness, and weakness is death.", 1]]}, "la": {"__C": 1, "__e": [["La dépendance est la faiblesse, la faiblesse est la mort.", "Dependency is weakness, weakness is death.", 1]]}, "__e": [["La dépendance est la faiblesse, la faiblesse est la mort.", "Dependency is weakness, weakness is death.", 1], ["La dépendance est la faiblesse et la faiblesse est la mort.", "Dependency is weakness, and weakness is death.", 1]]}, "__e": [["La dépendance est la faiblesse, la faiblesse est la mort.", "Dependency is weakness, weakness is death.", 1], ["La dépendance est la faiblesse et la faiblesse est la mort.", "Dependency is weakness, and weakness is death.", 1]]}, "au": {"__C": 3, "centre": {"__C": 1, "de": {"__C": 1, "__e": [["La dépendance est au centre de leurs rapports.", "Dependency defines that relationship.", 1]]}, "__e": [["La dépendance est au centre de leurs rapports.", "Dependency defines that relationship.", 1]]}, "fond": {"__C": 1, "de": {"__C": 1, "__e": [["La dépendance est au fond de l'enceinte.", "Yeah. The guest house is on the other end of the compound.", 1]]}, "__e": [["La dépendance est au fond de l'enceinte.", "Yeah. The guest house is on the other end of the compound.", 1]]}, "__e": [["La bataille entre l'autonomie et la dépendance est au cur de La Ballade de la dépendance sexuelle.", "The struggle between autonomy and dependency is the core of \"The Ballad of Sexual Dependency.\"", 1], ["La dépendance est au fond de l'enceinte.", "Yeah. The guest house is on the other end of the compound.", 1], ["La dépendance est au centre de leurs rapports.", "Dependency defines that relationship.", 1]]}, "une": {"__C": 3, "chose": {"__C": 2, "terrible": {"__C": 2, "__e": [["La dépendance est une chose terrible.", "Addiction is a terrible thing, Mr. Conway.", 1]]}, "__e": [["La dépendance est une chose terrible.", "Addiction is a terrible thing, Mr. Conway.", 1]]}, "condition": {"__C": 1, "de": {"__C": 1, "__e": [["Créer une dépendance est une condition de base essentielle.", "Developing a bond is one of the most important conditions.", 1]]}, "__e": [["Créer une dépendance est une condition de base essentielle.", "Developing a bond is one of the most important conditions.", 1]]}, "__e": [["La dépendance est une barrière.", "Dependence is a barrier.", 1], ["Mais si la dépendance est une bataille, la rééducation est une guerre.", "But if addiction was a battle,rehab was war.", 1], ["La dépendance est une chose terrible.", "Addiction is a terrible thing, Mr. Conway.", 1]]}, "__e": [["Plus la dépendance est grande, plus il est facile de faire pression.", "The more the dependency the easier it is to exert pressure.", 1], ["Maintenant, je sais comment regarder le monde d'ici bas. Notre dépendance est le Mal.", "Good lord how we must look from out there our addiction is evil.", 1], ["La dépendance est un chemin difficile et les gens doivent trouver leur propre voie, mais ce n'est pas ce qui s'est passé ici.", "Addiction is a hard road and people have to find their own way, but that is not what happened here.", 1]]}, "à": {"__C": 205, "la": {"__C": 82, "drogue": {"__C": 27, "dans": {"__C": 1, "__e": [["Le problème, c'est le contrôle de la dépendance à la drogue dans ce quartier et dans le ghetto.", "The issue at hand is the control of drug addiction in this community and in the ghetto, personally.", 1]]}, "et": {"__C": 4, "__e": [["J'espère que ma dépendance à la drogue et au sexe ne m'en empêchera pas.", "I just hope my drug and sex addictions don't get in the way.", 1], ["D'abord les deux premiers à se retrouver face à la cour, ont plaidé la dépendance à la drogue et à l'alcool.", "They first two threw themselves on the mercy of the court, pleading alcohol and drug dependency.", 1], ["Owen est un enfant qui a une histoire de dépendance à la drogue et à l'alcool.", "Owen is a kid who has a history of drug and alcohol abuse.", 1]]}, "__e": [["Owen est un enfant qui a une histoire de dépendance à la drogue et à l'alcool.", "Owen is a kid who has a history of drug and alcohol abuse.", 1], ["C'est la plus grande peur d'un parent, perdre son enfant à cause d'une dépendance à la drogue.", "It's a parent's worst fear to have their child just be lost to drug dependence.", 1], ["Les mesures de courte durée n'entameront pas la dépendance à la drogue.", "Stopgap measures won't make a dent in drug addiction.", 0]]}, "cocaïne": {"__C": 8, "et": {"__C": 1, "__e": [["Entre nous, il y a 3 mariages, une conduite en état d'ivresse, une dépendance à la cocaïne, et un bébé d'un autre homme.", "Between us we have three marriages,a dui, a cocaine addiction and a baby by another man.", 1]]}, "était": {"__C": 1, "__e": [["Vivre avec sa dépendance à la cocaïne était déjà bien assez.", "It's enough that we've had to live with her cocaine addiction.", 1]]}, "__e": [["Et en plus de tout cela, je développé une dépendance à la cocaïne.", "On top of all that, I developed a cocaine habit.", 1], ["Parce que vous avez à nourrir votre dépendance à la cocaïne !", "Because you have a cocaine habit to feed?", 1], ["Vivre avec sa dépendance à la cocaïne était déjà bien assez.", "It's enough that we've had to live with her cocaine addiction.", 1]]}, "__e": [["C'est la plus grande peur d'un parent, perdre son enfant à cause d'une dépendance à la drogue.", "It's a parent's worst fear to have their child just be lost to drug dependence.", 1], ["La dépendance à la pornographie n’existe pas.", "Porn addiction doesn't exist.", 0], ["Les mesures de courte durée n'entameront pas la dépendance à la drogue.", "Stopgap measures won't make a dent in drug addiction.", 0]]}, "l'alcool": {"__C": 35, "ou": {"__C": 6, "la": {"__C": 1, "__e": [["Avez-vous un passé de dépendance à l'alcool ou la drogue ?", "Do you have any history of alcohol or drug abuse?", 1]]}, "à": {"__C": 3, "__e": [["On estime qu'environ 50 à 85% de la population carcérale... a un problème de dépendance à l'alcool ou à la drogue.", "Somewhere between 50 and 85 percent of the prison population has a drug or alcohol abuse problem.", 1], ["Les mêmes substances sont libérées quand on a une dépendance à l'alcool ou à la drogue.", "when you have an alcohol addiction or a drug addiction.", 1], ["Ça stimule la même partie de votre cerveau qu'une dépendance à l'alcool ou à la drogue.", "The reason is it stimulates the same part of the brain that an alcohol or a drug addiction would stimulate.", 1]]}, "__e": [["- Dépendance à l'alcool ou aux drogues ?", "- Alcohol or drug abuse?", 1], ["Ça stimule la même partie de votre cerveau qu'une dépendance à l'alcool ou à la drogue.", "The reason is it stimulates the same part of the brain that an alcohol or a drug addiction would stimulate.", 1], ["Avez-vous un passé de dépendance à l'alcool ou la drogue ?", "Do you have any history of alcohol or drug abuse?", 1]]}, "et": {"__C": 8, "au": {"__C": 2, "__e": [["\"En juin 1993... je suis entré au centre de désintoxication de Sierra Tucson... pour soigner une dépendance à l'alcool et au Valium.", "In June of 1993, I voluntarily admitted myself to the Sierra Tucson rehabilitation facility to treat an addiction to alcohol and Valium.", 1], ["\"Je suis entré au centre de désintoxication de Sierra Tucson... pour soigner une dépendance à l'alcool et au Valium.\"", "I voluntarily admitted myself to the Tucson Rehabilitation Facility to treat an addiction to alcohol and Valium.", 1]]}, "à": {"__C": 2, "__e": [["Taylor Mays s'est battue contre une dépendance à l'alcool et à la drogue.", "Taylor Mays battled a drug and alcohol dependence.", 1], ["La dépendance à l'alcool et à la drogue est-elle une maltraitance ?", "Does alcohol and drug addiction qualify as abuse?", 1]]}, "__e": [["Elle se bat contre sa dépendance à l'alcool. Et en regardant son parcours de guérison, j'ai appris que...", "She's currently battling her addiction to alcohol, and by watching her journey to recovery,", 1], ["- Vous devrez suivre un traitement pour dépendance à l'alcool, et gestion de la colère. - Quoi ?", "- What?", 1], ["En tous cas, il avait des problèmes de dépendance à l'alcool et il a été admis à l'hôpital.", "In any case, he had difficulty with alcohol addiction and was admitted to the hospital.", 1]]}, "__e": [["Dépendance à l'alcool, à la drogue, et à tout le reste.", "AA, NA, all the A's, you know?", 1], ["J'ai eu ce qu'on appelle un problème de dépendance à l'alcool.", "I've had what's called \"alcohol dependency issues\".", 1], ["En tous cas, il avait des problèmes de dépendance à l'alcool et il a été admis à l'hôpital.", "In any case, he had difficulty with alcohol addiction and was admitted to the hospital.", 1]]}, "l'héroïne": {"__C": 13, "sans": {"__C": 1, "l'autorisation": {"__C": 1, "__e": [["J'ai fait une intervention sur un bébé en état de dépendance à l'héroïne sans l'autorisation de sa mère.", "I performed a procedure on a 7-month-old baby addicted to heroin. I didn't get his mother's consent.", 1]]}, "__e": [["J'ai fait une intervention sur un bébé en état de dépendance à l'héroïne sans l'autorisation de sa mère.", "I performed a procedure on a 7-month-old baby addicted to heroin. I didn't get his mother's consent.", 1]]}, "chez": {"__C": 2, "les": {"__C": 2, "__e": [["selon les autorités la disponibilité facile d'une héroïne pure et d'un prix relativement modique à travers Saïgon et l'Est lointain mène droit à une épidémie de dépendance à l'héroïne chez les soldats américains.", "Officials say the easy availability of relatively cheap cost of high purity heroin throughout Saigon and the Far East is leading to an epidemic of heroin addiction among U.S. soldiers.", 1], ["La dépendance à l'héroïne chez les jeunes devenus des criminels pour assouvir leur besoin.", "Rising heroin addiction among teenagers who, were drifting into crime to support their habit.", 1]]}, "__e": [["selon les autorités la disponibilité facile d'une héroïne pure et d'un prix relativement modique à travers Saïgon et l'Est lointain mène droit à une épidémie de dépendance à l'héroïne chez les soldats américains.", "Officials say the easy availability of relatively cheap cost of high purity heroin throughout Saigon and the Far East is leading to an epidemic of heroin addiction among U.S. soldiers.", 1], ["La dépendance à l'héroïne chez les jeunes devenus des criminels pour assouvir leur besoin.", "Rising heroin addiction among teenagers who, were drifting into crime to support their habit.", 1]]}, "__e": [["Parce que je suis lentement tombé dans la dépendance à l'héroïne.", "Because I slowly became addicted to heroin.", 1], ["J'ai fait une intervention sur un bébé en état de dépendance à l'héroïne sans l'autorisation de sa mère.", "I performed a procedure on a 7-month-old baby addicted to heroin. I didn't get his mother's consent.", 1], ["Ouais, en sortant de prison, avec mon gros cul et ma dépendance à l'héroïne.", "Yeah, when I get out of prison, with my fat arse and a heroin habit.", 1]]}, "__e": [["La dépendance à la pornographie n’existe pas.", "Porn addiction doesn't exist.", 0], ["Les mesures de courte durée n'entameront pas la dépendance à la drogue.", "Stopgap measures won't make a dent in drug addiction.", 0], ["Sami a essayé de cacher sa dépendance à Layla.", "Sami tried to hide his addiction from Layla.", 0]]}, "de": {"__C": 37, "votre": {"__C": 4, "monde": {"__C": 1, "qui": {"__C": 1, "__e": [["- Ça créerait une dépendance... de votre monde qui nous rongerait. - Pourquoi ?", "- WHY NOT?", 1]]}, "__e": [["- Ça créerait une dépendance... de votre monde qui nous rongerait. - Pourquoi ?", "- WHY NOT?", 1]]}, "mère": {"__C": 2, "est": {"__C": 1, "__e": [["La dépendance de votre mère est plus grande que ma maison.", "Your mom's guest house is bigger than my house.", 1]]}, "__e": [["Vous êtes la personne la plus affectée par la dépendance de votre mère.", "Well, you're the person most affected by your mother's addiction.", 1], ["La dépendance de votre mère est plus grande que ma maison.", "Your mom's guest house is bigger than my house.", 1]]}, "__e": [["Troisièmement, en dernier recours, il convient d'envisager une grossesse de Marguerite qui, enceinte, passerait sous complète dépendance de votre agent.", "Thirdly: As a final option, you are to consider the impregnation of Marguerite Marie who would then become completely dependent on your agent.", 1], ["Vous êtes la personne la plus affectée par la dépendance de votre mère.", "Well, you're the person most affected by your mother's addiction.", 1], ["La dépendance de votre mère est plus grande que ma maison.", "Your mom's guest house is bigger than my house.", 1]]}, "la": {"__C": 3, "classe": {"__C": 1, "ouvrière": {"__C": 1, "__e": [["Le grand capital exploite cette peur. Il saisit sa chance pour maintenir les salaires si bas que la dépendance de la classe ouvrière...", "The capitalists are exploiting that fear, realizing that there is a chance to keep down wages so low that the working class will he more and more dependent", 1]]}, "__e": [["Le grand capital exploite cette peur. Il saisit sa chance pour maintenir les salaires si bas que la dépendance de la classe ouvrière...", "The capitalists are exploiting that fear, realizing that there is a chance to keep down wages so low that the working class will he more and more dependent", 1]]}, "caféine": {"__C": 1, "causée": {"__C": 1, "__e": [["Il pourrait être la dépendance de la caféine causée par le café plutôt que des boissons énergétiques, n'est-ce pas ?", "It could be caffeine addiction caused by coffee rather than energy drinks, correct?", 1]]}, "__e": [["Il pourrait être la dépendance de la caféine causée par le café plutôt que des boissons énergétiques, n'est-ce pas ?", "It could be caffeine addiction caused by coffee rather than energy drinks, correct?", 1]]}, "__e": [["Qu'on parle de sexto ou de n'importe quelle technologie, il n'y a aucune maladie liée à la dépendance de la technologie.", "When we talk about sexting or any technology, there's really no, uh, disorder for technological addiction.", 1], ["Le grand capital exploite cette peur. Il saisit sa chance pour maintenir les salaires si bas que la dépendance de la classe ouvrière...", "The capitalists are exploiting that fear, realizing that there is a chance to keep down wages so low that the working class will he more and more dependent", 1], ["Il pourrait être la dépendance de la caféine causée par le café plutôt que des boissons énergétiques, n'est-ce pas ?", "It could be caffeine addiction caused by coffee rather than energy drinks, correct?", 1]]}, "ta": {"__C": 2, "mère": {"__C": 1, "aux": {"__C": 1, "__e": [["La dépendance de ta mère aux pillules a commencé quand tu as déménagé.", "Your mother's pill addiction started when you moved out.", 1]]}, "__e": [["La dépendance de ta mère aux pillules a commencé quand tu as déménagé.", "Your mother's pill addiction started when you moved out.", 1]]}, "fille": {"__C": 1, "__e": [["Tu as survécu à un divorce horrible, à la dépendance de ta fille,", "You survived a nasty divorce, your daughter's drug addiction,", 1]]}, "__e": [["La dépendance de ta mère aux pillules a commencé quand tu as déménagé.", "Your mother's pill addiction started when you moved out.", 1], ["Tu as survécu à un divorce horrible, à la dépendance de ta fille,", "You survived a nasty divorce, your daughter's drug addiction,", 1]]}, "__e": [["Cela dépend de votre dépendance. De 3 jours à 5 ans.", "It could be as little as three to five days, or as long as three to five years.", 1], ["Tu as mis ce poison dans ton corps, malgré les soucis de dépendance de ton père ?", "You put that poison in your system knowing the way your father struggled with addiction?", 1], ["La dépendance de votre mère est plus grande que ma maison.", "Your mom's guest house is bigger than my house.", 1]]}, "au": {"__C": 101, "jeu": {"__C": 13, "paralysante": {"__C": 1, "à": {"__C": 1, "__e": [["dépendance au jeu paralysante à Singapour.", "crippling gambling addiction in Singapore.", 1]]}, "__e": [["dépendance au jeu paralysante à Singapour.", "crippling gambling addiction in Singapore.", 1]]}, "assez": {"__C": 1, "importante": {"__C": 1, "__e": [["Il a eu d'innombrables problèmes depuis... drogue, alcool, une dépendance au jeu assez importante.", "He's had countless issues since... drug abuse, alcohol abuse, pretty significant gambling addiction.", 1]]}, "__e": [["Il a eu d'innombrables problèmes depuis... drogue, alcool, une dépendance au jeu assez importante.", "He's had countless issues since... drug abuse, alcohol abuse, pretty significant gambling addiction.", 1]]}, "__e": [["J'ai vu que vous aviez une dépendance au jeu?", "I understand you had a gambling problem?", 1], ["Vous avez dit à mon ex que j'avais une dépendance au jeu.", "You told my ex that I have a gambling addiction.", 1], ["Un de ses gars a failli mourir, et sa fille aurait été responsable, et il a perdu sa maison à cause d'une dépendance au jeu ?", "One of his guys almost died, and his daughter would have been responsible, and he lost his house due to a gambling addiction?", 1]]}, "pétrole": {"__C": 17, "étranger": {"__C": 5, "c'est": {"__C": 1, "__e": [["La fin de la dépendance au pétrole étranger, c'est moi.", "Dependence on foreign oil ended by me.", 1]]}, "__e": [["La fin de la dépendance au pétrole étranger, c'est moi.", "Dependence on foreign oil ended by me.", 1], ["En seulement huit ans, nous avons diminué de moitié notre dépendance au pétrole étranger; nous avons doublé notre énergie renouvelable; et nous avons mené le monde à un accord qui promet de sauver la planète.", "In just eight years, we've halved our dependence on foreign oil; we've doubled our renewable energy; we've led the world to an agreement that has the promise to save this planet.", 0], ["Nous devons réduire notre dépendance au pétrole étranger.", "We need to reduce our reliance on foreign oil.", 0]]}, "du": {"__C": 2, "moyen-orient": {"__C": 1, "__e": [["En sponsorisant le terrorisme sur nos rivages, la Russie montre le prix que la Grande Bretagne paye pour ses guerres en Irak et Afghanistan, et ainsi sa dépendance au pétrole du Moyen-Orient.", "By sponsoring terrorism on these shores, Russia is demonstrating the price Britain is paying for her wars in Iraq and Afghanistan. And thereby for her reliance upon Middle Eastern oil.", 1], ["\" Ou la dépendance au pétrole du Moyen-Orient, ou ce que vous avez? \"", "\" or dependency on Mid-East oil, or what have you?\"", 1]]}, "jour": {"__C": 1, "__e": [["On ne se défera pas de notre dépendance au pétrole du jour au lendemain  en disant que nous sommes un pays dépendant du pétrole.", "Listen, breaking our reliance on oil and gas is not gonna happen overnight  by saying we are a nation addicted to oil.", 1]]}, "__e": [["En sponsorisant le terrorisme sur nos rivages, la Russie montre le prix que la Grande Bretagne paye pour ses guerres en Irak et Afghanistan, et ainsi sa dépendance au pétrole du Moyen-Orient.", "By sponsoring terrorism on these shores, Russia is demonstrating the price Britain is paying for her wars in Iraq and Afghanistan. And thereby for her reliance upon Middle Eastern oil.", 1], ["On ne se défera pas de notre dépendance au pétrole du jour au lendemain  en disant que nous sommes un pays dépendant du pétrole.", "Listen, breaking our reliance on oil and gas is not gonna happen overnight  by saying we are a nation addicted to oil.", 1], ["\" Ou la dépendance au pétrole du Moyen-Orient, ou ce que vous avez? \"", "\" or dependency on Mid-East oil, or what have you?\"", 1]]}, "__e": [["L'essence, la dépendance au pétrole, tout ça en général, c'est comme... Ils nous ont convaincus que c'était nécessaire, mais les voitures n'en ont pas besoin.", "That all this gas stuff, like this dependence on foreign oil and whatever, or oil in general, it's like, what if they've just convinced us all that our cars need gas to run when really they'd run just fine without it.", 1], ["En seulement huit ans, nous avons diminué de moitié notre dépendance au pétrole étranger; nous avons doublé notre énergie renouvelable; et nous avons mené le monde à un accord qui promet de sauver la planète.", "In just eight years, we've halved our dependence on foreign oil; we've doubled our renewable energy; we've led the world to an agreement that has the promise to save this planet.", 0], ["Nous devons réduire notre dépendance au pétrole étranger.", "We need to reduce our reliance on foreign oil.", 0]]}, "poison": {"__C": 8, "il": {"__C": 1, "reste": {"__C": 1, "__e": [["Si tu ne peux pas te débarrasser de ta dépendance au poison, il reste seulement la mort !", "If you can't rid of your addiction to poison there is only death!", 1]]}, "__e": [["Si tu ne peux pas te débarrasser de ta dépendance au poison, il reste seulement la mort !", "If you can't rid of your addiction to poison there is only death!", 1]]}, "__e": [["Il nous a déjà tout dit, tout concernant votre dépendance au poison.", "He already told us, everything about your poison addiction.", 1], ["C'est toi qui ne peux pas supporter la douleur de te débarrasser toi-même de ta dépendance au poison.", "It is you who choose to endure this hardship!", 1], ["Si tu ne peux pas te débarrasser de ta dépendance au poison, il reste seulement la mort !", "If you can't rid of your addiction to poison there is only death!", 1]]}, "__e": [["Un de ses gars a failli mourir, et sa fille aurait été responsable, et il a perdu sa maison à cause d'une dépendance au jeu ?", "One of his guys almost died, and his daughter would have been responsible, and he lost his house due to a gambling addiction?", 1], ["En seulement huit ans, nous avons diminué de moitié notre dépendance au pétrole étranger; nous avons doublé notre énergie renouvelable; et nous avons mené le monde à un accord qui promet de sauver la planète.", "In just eight years, we've halved our dependence on foreign oil; we've doubled our renewable energy; we've led the world to an agreement that has the promise to save this planet.", 0], ["Nous devons réduire notre dépendance au pétrole étranger.", "We need to reduce our reliance on foreign oil.", 0]]}, "__e": [["Pendant des années, il a lutté contre la dépendance. Et il a ouvert un centre de rétablissement pour les personnes cherchant à se débarrasser de leur dépendance.", "For years he struggled with addiction. And he opened a recovery center for people looking to get rid of addictions.", 0], ["Pendant des années, il a lutté contre la dépendance. Et il a ouvert un centre de rétablissement pour les personnes cherchant à se débarrasser de leur dépendance.", "For years he struggled with addiction. And he opened a recovery center for people looking to get rid of addictions.", 0], ["Le tabac cause une forte dépendance et nuit à la santé.", "Tobacco is highly addictive and harmful to health.", 0]]}, "naisse": {"__C": 513, "et": {"__C": 18, "depuis": {"__C": 1, "j'ai": {"__C": 1, "peur": {"__C": 1, "__e": [["Ma mère avait peur de mon père avant que je naisse... et depuis, j'ai peur.", "My mother was frightened by my father before I was born and I've been frightened ever since.", 1]]}, "__e": [["Ma mère avait peur de mon père avant que je naisse... et depuis, j'ai peur.", "My mother was frightened by my father before I was born and I've been frightened ever since.", 1]]}, "__e": [["Ma mère avait peur de mon père avant que je naisse... et depuis, j'ai peur.", "My mother was frightened by my father before I was born and I've been frightened ever since.", 1]]}, "se": {"__C": 1, "et": {"__C": 1, "que": {"__C": 1}}, "__e": [["Que la terre naisse et se raffermisse et que les plaines soient. Que la vie apparaisse enfin, que la lumière soit, dans le ciel et sur la terre.", "Let there be earth and her union and she shall become level so that life can be sown, so that light shall be in heaven and on earth.", 1]]}, "meure": {"__C": 1, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Dan voulait que son fils naisse et meure pour la résurrection.", "Dan wanted his son to be born and die for this resurrection.", 1]]}, "__e": [["Dan voulait que son fils naisse et meure pour la résurrection.", "Dan wanted his son to be born and die for this resurrection.", 1]]}, "__e": [["Dan voulait que son fils naisse et meure pour la résurrection.", "Dan wanted his son to be born and die for this resurrection.", 1]]}, "__e": [["Comment savoir avant que l'enfant ne naisse et qu'elle ne voie ses yeux?", "How will she know... until the child is born and she can see its eyes?", 1], ["Mon père est mort avant que je naisse et maman, quand j'avais 7 ans.", "My dad passed away before I was born. My mom when I was seven.", 1], ["Ma mère avait peur de mon père avant que je naisse... et depuis, j'ai peur.", "My mother was frightened by my father before I was born and I've been frightened ever since.", 1]]}, "en": {"__C": 29, "prison": {"__C": 5, "__e": [["Je veux pas que mon enfant naisse en prison.", "I don't want my son to be born in jail.", 1], ["Nous ne voulons pas que son bébé naisse en prison.", "We don't want her baby to be born in prison.", 1], ["Je ne veux pas que mon bébé naisse en prison.", "I don't want my baby to be born in jail.", 1]]}, "amérique": {"__C": 3, "__e": [["Nous voulons que notre fils naisse en Amérique.", "We want our son to be born in America.", 1], ["Elle est morte car elle voulait que notre enfant naisse en Amérique.", "She is dead because she so wanted our child to be born in America.", 1], ["Elle aurait fait n'importe quoi pour que son enfant naisse en Amérique.", "She would do anything for her child to be born an American.", 1]]}, "bonne": {"__C": 7, "santé": {"__C": 7, "et": {"__C": 1, "__e": [["Il y a de bonnes chances que votre bébé naisse en bonne santé. Et que vous alliez bien aussi.", "There's a decent chance your baby will be healthy when it's born and that you'll be well enough to take good care of it.", 1]]}, "tout": {"__C": 1, "__e": [["Je veillerai à ce que le deuxième bébé naisse en bonne santé, tout comme Bouli.", "Just like Donggeul, I'll safely deliver it into this world.", 1]]}, "__e": [["Faites que mon frère ou ma soeur naisse en bonne santé.", "I pray that my sibling will be born healthy.", 1], ["Il y a de bonnes chances que votre bébé naisse en bonne santé. Et que vous alliez bien aussi.", "There's a decent chance your baby will be healthy when it's born and that you'll be well enough to take good care of it.", 1], ["Oui, elle sera enfermée, mais on lui donnera, au frais de l'État, le traitement dont elle a besoin pour que le bébé naisse en bonne santé.", "Yes, she will be locked up, but she will also be given, at State expense, the treatment that she needs to ensure the safe delivery of her baby.", 1]]}, "__e": [["Faites que mon frère ou ma soeur naisse en bonne santé.", "I pray that my sibling will be born healthy.", 1], ["Il y a de bonnes chances que votre bébé naisse en bonne santé. Et que vous alliez bien aussi.", "There's a decent chance your baby will be healthy when it's born and that you'll be well enough to take good care of it.", 1], ["Oui, elle sera enfermée, mais on lui donnera, au frais de l'État, le traitement dont elle a besoin pour que le bébé naisse en bonne santé.", "Yes, she will be locked up, but she will also be given, at State expense, the treatment that she needs to ensure the safe delivery of her baby.", 1]]}, "__e": [["Il y a de bonnes chances que votre bébé naisse en bonne santé. Et que vous alliez bien aussi.", "There's a decent chance your baby will be healthy when it's born and that you'll be well enough to take good care of it.", 1], ["Je ne disais pas que votre bébé a des chances de ne pas naître malade, je disais qu'il y a 98 pour cent de chances que votre bébé naisse en parfaite santé.", "I wasn't telling you there is some chance your baby might not be born sick. I was telling you there is a 98 percent chance your baby could be born perfectly healthy.", 1], ["Oui, elle sera enfermée, mais on lui donnera, au frais de l'État, le traitement dont elle a besoin pour que le bébé naisse en bonne santé.", "Yes, she will be locked up, but she will also be given, at State expense, the treatment that she needs to ensure the safe delivery of her baby.", 1]]}, "pas": {"__C": 18, "sans": {"__C": 1, "un": {"__C": 1, "père": {"__C": 1, "__e": [["Je le priai, je le suppliai à genoux pour que mon enfant ne naisse pas sans un père.", "I begged him, I begged on my knees that my son would not be born without a father.", 1]]}, "__e": [["Je le priai, je le suppliai à genoux pour que mon enfant ne naisse pas sans un père.", "I begged him, I begged on my knees that my son would not be born without a father.", 1]]}, "__e": [["Je le priai, je le suppliai à genoux pour que mon enfant ne naisse pas sans un père.", "I begged him, I begged on my knees that my son would not be born without a father.", 1]]}, "la": {"__C": 1, "haine": {"__C": 1, "au": {"__C": 1, "__e": [["Je prie pour qu'il ne naisse pas la haine au cœur.", "I pray he is not born with hate in his soul.", 1]]}, "__e": [["Je prie pour qu'il ne naisse pas la haine au cœur.", "I pray he is not born with hate in his soul.", 1]]}, "__e": [["Je prie pour qu'il ne naisse pas la haine au cœur.", "I pray he is not born with hate in his soul.", 1]]}, "ce": {"__C": 1, "serait": {"__C": 1, "une": {"__C": 1, "__e": [["Que j'aurais préféré qu'il ne naisse pas ? Ce serait une bonne idée ?", "Would that be a good idea?", 1]]}, "__e": [["Que j'aurais préféré qu'il ne naisse pas ? Ce serait une bonne idée ?", "Would that be a good idea?", 1]]}, "__e": [["Que j'aurais préféré qu'il ne naisse pas ? Ce serait une bonne idée ?", "Would that be a good idea?", 1]]}, "__e": [["Vu comment est ma vie, il vaudrait mieux que mon enfant ne naisse pas.", "With the way my life is, it would be better if my child isn't born.", 1], ["- Pour le bien du bébé. Je me suis dit que c'était mieux qu'il ne naisse pas.", "I want the baby to be happy, so I thought the best way to do that would be for it to not be born.", 1], ["Si j'étais toi, je ferais tout ce que je peux pour m'assurer que mon enfant ne naisse pas sous haute sécurité.", "If I were you, I'd be doing everything I can to make sure that my kid wasn't born in a supermax.", 1]]}, "dans": {"__C": 23, "une": {"__C": 3, "maison": {"__C": 1, "__e": [["J'aurais aimé que le bébé naisse dans une maison.", "I would've liked the baby to be born in a home.", 1]]}, "nouvelle": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai choisi d'être ici car je veux que mon fils naisse dans une nouvelle et propre Espagne.", "I choose to be here because I want my son to be born in a new, clean Spain.", 1]]}, "__e": [["J'ai choisi d'être ici car je veux que mon fils naisse dans une nouvelle et propre Espagne.", "I choose to be here because I want my son to be born in a new, clean Spain.", 1]]}, "__e": [["J'adorerais que mon bébé naisse dans une étable !", "I'd love to have a barn baby!", 1], ["J'aurais aimé que le bébé naisse dans une maison.", "I would've liked the baby to be born in a home.", 1], ["J'ai choisi d'être ici car je veux que mon fils naisse dans une nouvelle et propre Espagne.", "I choose to be here because I want my son to be born in a new, clean Spain.", 1]]}, "le": {"__C": 5, "silence": {"__C": 1, "__e": [["Je veux pas que le morveux naisse dans le silence.", "I'm not having the brat born in silence.", 1]]}, "mensonge": {"__C": 1, "__e": [["Elle ne veut pas que son enfant naisse dans le mensonge,", "She says she doesn't wanna bring her child into a world of lies.", 1]]}, "__e": [["Je veux qu'il naisse dans le pays de son père. Percy est mort.", "Percy is dead.", 1], ["Elle ne veut pas que son enfant naisse dans le mensonge,", "She says she doesn't wanna bring her child into a world of lies.", 1], ["Toutes tes magouilles, les ennemis que tu t'es fait chaque jour de ta misérable vie, à quoi tu t'attendais ? Que ton enfant naisse dans le bonheur ?", "All of your scheming, the enemies that you have made every single day of your miserable life, what results did you expect, that your child would be born into a happy life?", 1]]}, "un": {"__C": 8, "monde": {"__C": 3, "différent": {"__C": 1, "__e": [["J'attends que mon bébé naisse dans un monde différent.", "I wait for my baby to be born into a different world.", 1]]}, "qui": {"__C": 1, "__e": [["Ne souhaites-tu pas que ton bébé naisse dans un monde qui s'améliore, pas qui s'empire ?", "Don't you want your baby to come into a world that's getting better, not worse?", 1]]}, "__e": [["Ne souhaites-tu pas que ton bébé naisse dans un monde qui s'améliore, pas qui s'empire ?", "Don't you want your baby to come into a world that's getting better, not worse?", 1], ["J'attends que mon bébé naisse dans un monde différent.", "I wait for my baby to be born into a different world.", 1], ["Et, tu sais, je veux que ce bébé naisse dans un monde ou on s'entend bien.", "And, you know, I want this baby to be born into a world where we're okay.", 1]]}, "pays": {"__C": 2, "comme": {"__C": 1, "__e": [["Pourquoi a-t-il fallu que je naisse dans un pays comme ça ?", "Why is it my lot to live in such country?", 1]]}, "paisible": {"__C": 1, "__e": [["Je veux qu'il aime son oncle et naisse dans un pays paisible.", "I want him to love his uncle and to be born into a peaceful land.", 1]]}, "__e": [["Je veux qu'il aime son oncle et naisse dans un pays paisible.", "I want him to love his uncle and to be born into a peaceful land.", 1], ["Pourquoi a-t-il fallu que je naisse dans un pays comme ça ?", "Why is it my lot to live in such country?", 1]]}, "__e": [["Pourquoi a-t-il fallu que je naisse dans un pays comme ça ?", "Why is it my lot to live in such country?", 1], ["Ça me gêne d'en parler, mais tu sais que Wanda doit accoucher et je ne veux pas que mon bébé naisse dans un motel.", "I hate to mention this, but you know Wanda's due this month, and, you know, I really don't want to have my baby in a motel, Bill.", 1], ["Et, tu sais, je veux que ce bébé naisse dans un monde ou on s'entend bien.", "And, you know, I want this baby to be born into a world where we're okay.", 1]]}, "__e": [["Et, tu sais, je veux que ce bébé naisse dans un monde ou on s'entend bien.", "And, you know, I want this baby to be born into a world where we're okay.", 1], ["J'ai choisi d'être ici car je veux que mon fils naisse dans une nouvelle et propre Espagne.", "I choose to be here because I want my son to be born in a new, clean Spain.", 1], ["Même si elle ne donne pas naissance à un garçon, le moment avant que le bébé naisse dans la famille royale est le meilleur moment de saisir la chance de former le prince héritier.", "Still, it's our best time to tame Seja.", 1]]}, "avec": {"__C": 19, "une": {"__C": 3, "envie": {"__C": 1, "de": {"__C": 1, "__e": [["Faut pas qu'il naisse avec une envie de raisin.", "Must've come into the world with a craving for grapes!", 1]]}, "__e": [["Faut pas qu'il naisse avec une envie de raisin.", "Must've come into the world with a craving for grapes!", 1]]}, "marque": {"__C": 1, "tatouée": {"__C": 1, "__e": [["J'ai peur que mon bébé naisse avec une marque tatouée sur lui.", "I'm afraid my baby will have a dent on it that says \"Jordache.\"", 1]]}, "__e": [["J'ai peur que mon bébé naisse avec une marque tatouée sur lui.", "I'm afraid my baby will have a dent on it that says \"Jordache.\"", 1]]}, "__e": [["Pourquoi fallait-il que je naisse avec une chair si appétissante ?", "Why, oh, why was I born so incredibly delicious?", 1], ["J'ai peur que mon bébé naisse avec une marque tatouée sur lui.", "I'm afraid my baby will have a dent on it that says \"Jordache.\"", 1], ["Faut pas qu'il naisse avec une envie de raisin.", "Must've come into the world with a craving for grapes!", 1]]}, "des": {"__C": 4, "gants": {"__C": 1, "de": {"__C": 1, "__e": [["Si c'était une feinte, alors je suis chinoise ! Tu voudrais pas qu'il naisse avec des gants de cricket.", "Steady, love, if you don't want him born wearing a pair of batting gloves.", 1]]}, "__e": [["Si c'était une feinte, alors je suis chinoise ! Tu voudrais pas qu'il naisse avec des gants de cricket.", "Steady, love, if you don't want him born wearing a pair of batting gloves.", 1]]}, "malformations": {"__C": 1, "__e": [["Si vous continuez votre grossesse, il se peut que le bébé naisse avec des malformations.", "Defects?", 1]]}, "__e": [["Si vous continuez votre grossesse, il se peut que le bébé naisse avec des malformations.", "Defects?", 1], ["Si c'était une feinte, alors je suis chinoise ! Tu voudrais pas qu'il naisse avec des gants de cricket.", "Steady, love, if you don't want him born wearing a pair of batting gloves.", 1], ["Docteur, quelles sont les chances que le bébé naisse avec des problèmes comme le premier ?", "Doctor, how high are the chances of Baby being born with problems like the first?", 1]]}, "un": {"__C": 6, "pied": {"__C": 1, "bot": {"__C": 1, "__e": [["Un magicien peut vous jeter un sort et vous transformer les mains ou faire que votre enfant naisse avec un pied bot.", "A magician might curse you. That might make your hands lay funny or you might have a child born with a club foot.", 1]]}, "__e": [["Un magicien peut vous jeter un sort et vous transformer les mains ou faire que votre enfant naisse avec un pied bot.", "A magician might curse you. That might make your hands lay funny or you might have a child born with a club foot.", 1]]}, "mohawk": {"__C": 2, "__e": [["Ce serait fantastique qu'il naisse avec un Mohawk.", "It would be pretty awesome if it came out with a Mohawk.", 1], ["Je me fiche que le bébé naisse avec un Mohawk.", "I don't care if that baby comes out with a Mohawk.", 1]]}, "__e": [["Tu veux qu'il naisse avec un cancer du poumon ?", "D'you want him to be born with lung cancer?", 1], ["Un magicien peut vous jeter un sort et vous transformer les mains ou faire que votre enfant naisse avec un pied bot.", "A magician might curse you. That might make your hands lay funny or you might have a child born with a club foot.", 1], ["Des scientifiques se demandent aujourd'hui s'il existe un moyen de créer un trou noir qui soit déjà bien plus massif de naissance, qui naisse avec un avantage.", "Some scientists are now asking: What if there's a way to create a black hole that's already much more massive from birth, giving it a head start?", 1]]}, "__e": [["De telle sorte que précisément ce bébé naisse avec précisément cette histoire, dans cette région précise du monde.", "So that this specific boy would be born, with this specific story, in this specific part of the world.", 1], ["Des scientifiques se demandent aujourd'hui s'il existe un moyen de créer un trou noir qui soit déjà bien plus massif de naissance, qui naisse avec un avantage.", "Some scientists are now asking: What if there's a way to create a black hole that's already much more massive from birth, giving it a head start?", 1], ["Docteur, quelles sont les chances que le bébé naisse avec des problèmes comme le premier ?", "Doctor, how high are the chances of Baby being born with problems like the first?", 1]]}, "ici": {"__C": 17, "j'y": {"__C": 1, "suis": {"__C": 1, "né": {"__C": 1, "__e": [["Alors, vous voyez, j'aimerais assez que le petit naisse ici, j'y suis né moi-même, mon fils aussi.", "I would quite like the little one to be born here, I was born here myself, my son too.", 1]]}, "__e": [["Alors, vous voyez, j'aimerais assez que le petit naisse ici, j'y suis né moi-même, mon fils aussi.", "I would quite like the little one to be born here, I was born here myself, my son too.", 1]]}, "__e": [["Alors, vous voyez, j'aimerais assez que le petit naisse ici, j'y suis né moi-même, mon fils aussi.", "I would quite like the little one to be born here, I was born here myself, my son too.", 1]]}, "ou": {"__C": 1, "même": {"__C": 1, "le": {"__C": 1, "__e": [["Ça ne m'étonnerait pas que l'Antéchrist naisse ici, ou même le Christ.", "It wouldn't surprise me if the anti-Christ were born here, or Christ, for that matter.", 1]]}, "__e": [["Ça ne m'étonnerait pas que l'Antéchrist naisse ici, ou même le Christ.", "It wouldn't surprise me if the anti-Christ were born here, or Christ, for that matter.", 1]]}, "__e": [["Ça ne m'étonnerait pas que l'Antéchrist naisse ici, ou même le Christ.", "It wouldn't surprise me if the anti-Christ were born here, or Christ, for that matter.", 1]]}, "del": {"__C": 1, "__e": [["Je veux que le bébé naisse ici, Del.", "I want to have the baby here, Del.", 1]]}, "__e": [["Parce que j'aimerais vraiment que notre bébé naisse ici.", "Because I'd really like our baby to be born here.", 1], ["Je ne veux pas que mon fils naisse ici.", "I don't want my son to come out here.", 1], ["Alors, vous voyez, j'aimerais assez que le petit naisse ici, j'y suis né moi-même, mon fils aussi.", "I would quite like the little one to be born here, I was born here myself, my son too.", 1]]}, "__e": [["Même si elle ne donne pas naissance à un garçon, le moment avant que le bébé naisse dans la famille royale est le meilleur moment de saisir la chance de former le prince héritier.", "Still, it's our best time to tame Seja.", 1], ["Mes grands-parents sont morts avant que je naisse.", "My grandparents died before I was born.", 0], ["Tom est mort avant que son fils naisse.", "Tom died before his son was born.", 0]]}, "rechanger": {"__C": 76, "d'avis": {"__C": 3, "__e": [["Vous n'allez pas rechanger d'avis?", "Now, you sure you won't change your mind?", 1], ["- Je viens de rechanger d'avis.", "- I've changed my mind again.", 1], ["N'attendons pas le dîner, tu pourrais rechanger d'avis.", "Perhaps we better not even wait till after dinner. You might change your mind again by then.", 1]]}, "de": {"__C": 6, "parfum": {"__C": 1, "__e": [["-Depuis des mois que je répète à Clo de rechanger de parfum.", "For months, I've been telling Clo to ask her mother to change perfume.", 1]]}, "corps": {"__C": 1, "__e": [["Fiston, on n'a besoin de rechanger de corps.", "Kid, we need to switch on the switch.", 1]]}, "camp": {"__C": 2, "et": {"__C": 1, "d'entrer": {"__C": 1, "__e": [["Tu as la possibilité d'oublier Negan, de rechanger de camp, et d'entrer dans le monde qu'Alexandria, la Colline et le Royaume bâtiront ensemble.", "Your choice is to forget Negan, switch sides again. And be a part of the next world that Alexandria, the Hilltop, and the Kingdom will build together.", 1]]}, "__e": [["Tu as la possibilité d'oublier Negan, de rechanger de camp, et d'entrer dans le monde qu'Alexandria, la Colline et le Royaume bâtiront ensemble.", "Your choice is to forget Negan, switch sides again. And be a part of the next world that Alexandria, the Hilltop, and the Kingdom will build together.", 1]]}, "__e": [["Tu as la possibilité d'oublier Negan, de rechanger de camp, et d'entrer dans le monde qu'Alexandria, la Colline et le Royaume bâtiront ensemble.", "Your choice is to forget Negan, switch sides again. And be a part of the next world that Alexandria, the Hilltop, and the Kingdom will build together.", 1], ["On a essayé de rechanger de camp.", "We tried to change sides once again.", 1]]}, "__e": [["Fiston, on n'a besoin de rechanger de corps.", "Kid, we need to switch on the switch.", 1], ["- On va rechanger de place de toute façon.", "- We'll swap seats, anyway.", 1], ["Il a dû se garer dans une zone sans caméras de sécurité. Le propriétaire du camion a dû rechanger de plaque.", "I'm sure the driver parked the car in an area without security cameras, and the truck's owner will switch the plates again.", 1]]}, "le": {"__C": 3, "chat": {"__C": 1, "en": {"__C": 1, "mlle": {"__C": 1, "__e": [["Il faut qu'on trouve maman pour qu'elle puisse rechanger le chat en Mlle Devlin.", "We've got to find Mother so that she can change that cat back into Miss Devlin.", 1]]}, "__e": [["Il faut qu'on trouve maman pour qu'elle puisse rechanger le chat en Mlle Devlin.", "We've got to find Mother so that she can change that cat back into Miss Devlin.", 1]]}, "__e": [["Il faut qu'on trouve maman pour qu'elle puisse rechanger le chat en Mlle Devlin.", "We've got to find Mother so that she can change that cat back into Miss Devlin.", 1]]}, "fond": {"__C": 1, "d'écran": {"__C": 1, "rien": {"__C": 1, "__e": [["Rien ne fonctionne. Le plus grand problème, c'est que je n'arrive pas à rechanger le fond d'écran. Rien ne fonctionne.", "I can't change it back with any kind ways", 1]]}, "__e": [["Rien ne fonctionne. Le plus grand problème, c'est que je n'arrive pas à rechanger le fond d'écran. Rien ne fonctionne.", "I can't change it back with any kind ways", 1]]}, "__e": [["Rien ne fonctionne. Le plus grand problème, c'est que je n'arrive pas à rechanger le fond d'écran. Rien ne fonctionne.", "I can't change it back with any kind ways", 1]]}, "jeu": {"__C": 1, "__e": [["C'est très compliqué, car on veut faire un gros coup pour montrer qu'on est dans le jeu, mais ça peut blesser, et les sentiments blessés peuvent ensuite rechanger le jeu.", "GABBY,IT 'SSO  COMPLICATED, BECAUSE YOU WANT TO MAKE THE BIG MOVE TO SHOW YOU'RE PLAYING THE GAME, BUT IT CAN HURT FEELINGS, AND THOSE HURT FEELINGS CAN THEN CHANGE THE", 1]]}, "__e": [["Il faut qu'on trouve maman pour qu'elle puisse rechanger le chat en Mlle Devlin.", "We've got to find Mother so that she can change that cat back into Miss Devlin.", 1], ["Rien ne fonctionne. Le plus grand problème, c'est que je n'arrive pas à rechanger le fond d'écran. Rien ne fonctionne.", "I can't change it back with any kind ways", 1], ["C'est très compliqué, car on veut faire un gros coup pour montrer qu'on est dans le jeu, mais ça peut blesser, et les sentiments blessés peuvent ensuite rechanger le jeu.", "GABBY,IT 'SSO  COMPLICATED, BECAUSE YOU WANT TO MAKE THE BIG MOVE TO SHOW YOU'RE PLAYING THE GAME, BUT IT CAN HURT FEELINGS, AND THOSE HURT FEELINGS CAN THEN CHANGE THE", 1]]}, "en": {"__C": 6, "100": {"__C": 1, "ans": {"__C": 1, "__e": [["On l'aurait changé de manière qu'ils puissent pas le rechanger en 100 ans.", "My God, we would've changed it so they couldn't have changed it back in years.", 1]]}, "__e": [["On l'aurait changé de manière qu'ils puissent pas le rechanger en 100 ans.", "My God, we would've changed it so they couldn't have changed it back in years.", 1]]}, "euros": {"__C": 1, "__e": [["On va les rechanger en euros.", "We'll convert them back into euros.", 1]]}, "humain": {"__C": 1, "__e": [["Est-ce que tu viens de te rechanger en humain ?", "Did you just change back from a werewolf?", 1]]}, "__e": [["Est-ce que tu viens de te rechanger en humain ?", "Did you just change back from a werewolf?", 1], ["On l'aurait changé de manière qu'ils puissent pas le rechanger en 100 ans.", "My God, we would've changed it so they couldn't have changed it back in years.", 1], ["Si je vais à la source, elle risque de me rechanger en... ce que j'étais.", "If I go to the source, I won't be strong enough to stop it from turning me back into... what I was.", 1]]}, "son": {"__C": 3, "site": {"__C": 1, "d'habitation": {"__C": 1, "et": {"__C": 1, "__e": [["Que vous gardiez votre identité ou non... on devra rechanger son site d'habitation et son nom.", "Whether you keep your identity or not... we'd have to relocate him, change his name again.", 1]]}, "__e": [["Que vous gardiez votre identité ou non... on devra rechanger son site d'habitation et son nom.", "Whether you keep your identity or not... we'd have to relocate him, change his name again.", 1]]}, "__e": [["Que vous gardiez votre identité ou non... on devra rechanger son site d'habitation et son nom.", "Whether you keep your identity or not... we'd have to relocate him, change his name again.", 1]]}, "nom": {"__C": 2, "en": {"__C": 1, "fan": {"__C": 1, "__e": [["Ne devrions-nous pas rechanger son nom en Fan Xing ?", "Shouldn't we change her name back to Fan Xing?", 1]]}, "__e": [["Ne devrions-nous pas rechanger son nom en Fan Xing ?", "Shouldn't we change her name back to Fan Xing?", 1]]}, "pour": {"__C": 1, "apporter": {"__C": 1, "__e": [["Et maintenant qu'il est réapparu, il veut rechanger son nom. pour apporter l'honneur sur sa famille.", "And now that he's starting over, he wants to change his name back to bring honor to his family.", 1]]}, "__e": [["Et maintenant qu'il est réapparu, il veut rechanger son nom. pour apporter l'honneur sur sa famille.", "And now that he's starting over, he wants to change his name back to bring honor to his family.", 1]]}, "__e": [["Ne devrions-nous pas rechanger son nom en Fan Xing ?", "Shouldn't we change her name back to Fan Xing?", 1], ["Et maintenant qu'il est réapparu, il veut rechanger son nom. pour apporter l'honneur sur sa famille.", "And now that he's starting over, he wants to change his name back to bring honor to his family.", 1]]}, "__e": [["Ne devrions-nous pas rechanger son nom en Fan Xing ?", "Shouldn't we change her name back to Fan Xing?", 1], ["Que vous gardiez votre identité ou non... on devra rechanger son site d'habitation et son nom.", "Whether you keep your identity or not... we'd have to relocate him, change his name again.", 1], ["Et maintenant qu'il est réapparu, il veut rechanger son nom. pour apporter l'honneur sur sa famille.", "And now that he's starting over, he wants to change his name back to bring honor to his family.", 1]]}, "les": {"__C": 3, "serrures": {"__C": 1, "__e": [["Il faut rechanger les serrures.", "I want the locks changed again in the morning.", 1]]}, "choses": {"__C": 1, "__e": [["Toute matière a un défaut atomique, certaines technologies aliens l'utilisent pour changer et rechanger les choses.", "All matter has an atomic default. Some alien technology uses this default to turn things on and off.", 1]]}, "pépites": {"__C": 1, "__e": [["Ça va être trop dur de convaincre le comité de rechanger les pépites.", "Let's face it, it's gonna be way too hard to convince the board to change Chunky Blast Offs back.", 1]]}, "__e": [["Il faut rechanger les serrures.", "I want the locks changed again in the morning.", 1], ["Toute matière a un défaut atomique, certaines technologies aliens l'utilisent pour changer et rechanger les choses.", "All matter has an atomic default. Some alien technology uses this default to turn things on and off.", 1], ["Ça va être trop dur de convaincre le comité de rechanger les pépites.", "Let's face it, it's gonna be way too hard to convince the board to change Chunky Blast Offs back.", 1]]}, "__e": [["C'est très compliqué, car on veut faire un gros coup pour montrer qu'on est dans le jeu, mais ça peut blesser, et les sentiments blessés peuvent ensuite rechanger le jeu.", "GABBY,IT 'SSO  COMPLICATED, BECAUSE YOU WANT TO MAKE THE BIG MOVE TO SHOW YOU'RE PLAYING THE GAME, BUT IT CAN HURT FEELINGS, AND THOSE HURT FEELINGS CAN THEN CHANGE THE", 1], ["Candice nous a aidé à être sur d'avoir l'avantage sur les votes et maintenant, c'est une menace. Quelqu'un qui change de côté aussi facilement n'aura aucun problème à en rechanger par la suite. Donc... on a plus vraiment besoin d'elle maintenant.", "Candice, she helped us out and that one vote, gets some numbers and now she's a threat, someone who flips over that quickly to our side will just as easily flip-flop back so we don't really need her anymore.", 1], ["puis me rechanger pour mettre la réplique de la robe, car je ne veux pas prendre de risques pendant le dîner, c'est juste pour dix minutes de ma vie sur le tapis rouge. C'est tout.", "then changing again into a replica of the dress because we can't risk sitting in it and eating dinner, is all for maybe 10 minutes of my life just on the red carpet, like that's it.", 1]]}, "rigo": {"__C": 257, "a": {"__C": 15, "pris": {"__C": 1, "son": {"__C": 1, "arme": {"__C": 1, "__e": [["Mais Rigo a pris son arme.", "But Rigo reached for his gun.", 1]]}, "__e": [["Mais Rigo a pris son arme.", "But Rigo reached for his gun.", 1]]}, "__e": [["Mais Rigo a pris son arme.", "But Rigo reached for his gun.", 1]]}, "déjà": {"__C": 1, "perdu": {"__C": 1, "cette": {"__C": 1, "__e": [["Le juge Rigo a déjà perdu cette bataille.", "Judge Rigo already lost this battle.", 1]]}, "__e": [["Le juge Rigo a déjà perdu cette bataille.", "Judge Rigo already lost this battle.", 1]]}, "__e": [["Le juge Rigo a déjà perdu cette bataille.", "Judge Rigo already lost this battle.", 1]]}, "autorisé": {"__C": 2, "la": {"__C": 1, "levée": {"__C": 1, "__e": [["Le juge Paulo Rigo a autorisé la levée du secret bancaire des directeurs de Petrobrasil.", "Judge Paulo Rigo authorized the lifting of bank secrecy today of all Petrobrasil CEOs.", 1]]}, "__e": [["Le juge Paulo Rigo a autorisé la levée du secret bancaire des directeurs de Petrobrasil.", "Judge Paulo Rigo authorized the lifting of bank secrecy today of all Petrobrasil CEOs.", 1]]}, "__e": [["Rigo a autorisé Jaraguara.", "Rigo's authorized Jaraguara.", 1], ["Le juge Paulo Rigo a autorisé la levée du secret bancaire des directeurs de Petrobrasil.", "Judge Paulo Rigo authorized the lifting of bank secrecy today of all Petrobrasil CEOs.", 1]]}, "__e": [["Désolée, je répétais avec Poppy, et elle s'est mise en colère, parce que Rigo a essayé de m'aider.", "[Janelle sighs] Sorry, guys. I was rehearsing with Poppy and then she got mad because Rigo tried to help me.", 1], ["Aucune idée, mais Mme Silvia a déjà dépensé tout l'argent que M. Rigo a prêté à M. Ernesto pour la déco.", "Who knows? But Mrs. Silvia spent all the money that... that Mr.Â Rigo lent Mr. Ernesto just on the decorations for the party.", 1], ["Rigo a fait une faute. Le Magicien lui est tombé dessus.", "Rigo made a mistake and the Wizard took advantage of it.", 1]]}, "ne": {"__C": 5, "risquerait": {"__C": 1, "jamais": {"__C": 1, "sa": {"__C": 1, "__e": [["Rigo ne risquerait jamais sa vie pour laisser une carte me montrant où se trouve le Falcon.", "Rigo would never risk his life to leave a map showing me where the Falcon is.", 1]]}, "__e": [["Rigo ne risquerait jamais sa vie pour laisser une carte me montrant où se trouve le Falcon.", "Rigo would never risk his life to leave a map showing me where the Falcon is.", 1]]}, "__e": [["Rigo ne risquerait jamais sa vie pour laisser une carte me montrant où se trouve le Falcon.", "Rigo would never risk his life to leave a map showing me where the Falcon is.", 1]]}, "me": {"__C": 2, "jamais": {"__C": 1, "avant": {"__C": 1}}, "drague": {"__C": 1, "pas": {"__C": 1, "__e": [["Rigo ne me drague pas, il se comporte comme un vrai con.", "Instead of hitting on me, Rigo was just insulting me.", 1]]}, "__e": [["Rigo ne me drague pas, il se comporte comme un vrai con.", "Instead of hitting on me, Rigo was just insulting me.", 1]]}, "__e": [["Rigo ne me l'accordera jamais avant mon audition devant l'Inspection générale.", "As if Rigo would approve a wiretap request from me. He won't approve anything before the Internal Affairs hearing.", 1], ["Rigo ne me drague pas, il se comporte comme un vrai con.", "Instead of hitting on me, Rigo was just insulting me.", 1]]}, "vous": {"__C": 1, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["La mort de Rigo ne vous a pas traumatisé ?", "Rigo's death hasn't been traumatic for you?", 1]]}, "__e": [["La mort de Rigo ne vous a pas traumatisé ?", "Rigo's death hasn't been traumatic for you?", 1]]}, "__e": [["La mort de Rigo ne vous a pas traumatisé ?", "Rigo's death hasn't been traumatic for you?", 1]]}, "__e": [["Rigo ne risquerait jamais sa vie pour laisser une carte me montrant où se trouve le Falcon.", "Rigo would never risk his life to leave a map showing me where the Falcon is.", 1], ["Mais Rigo ne pouvait pas l'y laisser trop longtemps.", "Except Rigo couldn't leave the guy in Jaraguara too long.", 1], ["Rigo ne me drague pas, il se comporte comme un vrai con.", "Instead of hitting on me, Rigo was just insulting me.", 1]]}, "et": {"__C": 11, "prendre": {"__C": 1, "du": {"__C": 1, "lait": {"__C": 1, "__e": [["Tu veux bien t'arrêter chez Rigo et prendre du lait pour demain ?", "Would you mind stopping by rigo's and picking me up some milk for tomorrow?", 1]]}, "__e": [["Tu veux bien t'arrêter chez Rigo et prendre du lait pour demain ?", "Would you mind stopping by rigo's and picking me up some milk for tomorrow?", 1]]}, "__e": [["Tu veux bien t'arrêter chez Rigo et prendre du lait pour demain ?", "Would you mind stopping by rigo's and picking me up some milk for tomorrow?", 1]]}, "je": {"__C": 1, "lui": {"__C": 1, "ai": {"__C": 1, "__e": [["Payson est partie en road trip avec Rigo et je lui ai dit que je la couvrais jusqu'à ce qu'elle revienne.", "Payson went on a road trip with Rigo and I told her I would cover for her until she got back.", 1]]}, "__e": [["Payson est partie en road trip avec Rigo et je lui ai dit que je la couvrais jusqu'à ce qu'elle revienne.", "Payson went on a road trip with Rigo and I told her I would cover for her until she got back.", 1]]}, "__e": [["Payson est partie en road trip avec Rigo et je lui ai dit que je la couvrais jusqu'à ce qu'elle revienne.", "Payson went on a road trip with Rigo and I told her I would cover for her until she got back.", 1]]}, "moi": {"__C": 1, "__e": [["Je voulais t'aider, alors Rigo et moi...", "I wanted to help you, so Rigo and I...", 1]]}, "__e": [["Je vais aller voir Rigo, et apporter du café à sa femme.", "Um, well, I'm gonna go see Rigo and give his wife some coffee.", 1], ["- Que je n'ai pas besoin de ça ce soir parce que nous passons seulement le 2ème jour, ce qui veut dire que demain c'est seulement de l'entraînement, Que je devrais absolument sortir avec Rigo, et que je pourrais voir ces grands, magnifiques, yeux bruns, et ensuite me re-concentrer dans le jeu.", "- That I don't need the extra rest tonight because we're not up till day two, which means tomorrow is just a practice day, that I completely should go hang out with Rigo, and so I can get my fix of his big, beautiful, brown eyes,", 1], ["Comment tu crois que Rigo et son groupe en sont là où ils sont ?", "How do you even think Rigo and his crew got to where they are?", 1]]}, "est": {"__C": 16, "finalement": {"__C": 1, "revenu": {"__C": 1, "de": {"__C": 1, "__e": [["Rigo est finalement revenu de sa rencontre. Et on est censés se voir ce soir.", "Rigo's finally back from his meet, and we were supposed to see each other tonight.", 1]]}, "__e": [["Rigo est finalement revenu de sa rencontre. Et on est censés se voir ce soir.", "Rigo's finally back from his meet, and we were supposed to see each other tonight.", 1]]}, "__e": [["Rigo est finalement revenu de sa rencontre. Et on est censés se voir ce soir.", "Rigo's finally back from his meet, and we were supposed to see each other tonight.", 1]]}, "notre": {"__C": 1, "fils": {"__C": 1, "__e": [["Rigo est notre fils.", "He is our son.", 1]]}, "__e": [["Rigo est notre fils.", "He is our son.", 1]]}, "mort": {"__C": 2, "cet": {"__C": 1, "après-midi": {"__C": 1, "__e": [["Rigo est mort cet après-midi.", "Rigo died this afternoon.", 1]]}, "__e": [["Rigo est mort cet après-midi.", "Rigo died this afternoon.", 1]]}, "__e": [["Rigo est mort.", "Rigo's dead.", 1], ["Rigo est mort cet après-midi.", "Rigo died this afternoon.", 1], ["Mais pas pour ça que Rigo est mort.", "But it's not why Rigo died.", 1]]}, "__e": [["Rigo est l'un des gamins les plus talentueux de cette ville.", "Rigo's one of the most talented kids in this city.", 1], ["Rigo est finalement revenu de sa rencontre. Et on est censés se voir ce soir.", "Rigo's finally back from his meet, and we were supposed to see each other tonight.", 1], ["Rigo est comme un frère pour moi, et s'il sort avec ta copine, je veux juste m'assurer que...", "Look, Rigo is like a brother to me, and if my boy's hanging out with your girl, I just wanna make sure that--", 1]]}, "m'a": {"__C": 6, "appelé": {"__C": 1, "__e": [["Rigo m'a appelé.", "Rigo called.", 1], ["Ton ami Rigo m'a appelé, il m'a dit ce qu'il se passait.", "Your friend Rigo gave me a call, told me what was going on.", 1]]}, "donné": {"__C": 1, "le": {"__C": 1, "feu": {"__C": 1, "__e": [["- Rigo m'a donné le feu vert.", "- Rigo authorized the investigation.", 1]]}, "__e": [["- Rigo m'a donné le feu vert.", "- Rigo authorized the investigation.", 1]]}, "__e": [["- Rigo m'a donné le feu vert.", "- Rigo authorized the investigation.", 1]]}, "beaucoup": {"__C": 1, "parlé": {"__C": 1, "de": {"__C": 1, "__e": [["Rigo m'a beaucoup parlé de toi.", "Rigo won't stop talking about you. -Seriously?", 1]]}, "__e": [["Rigo m'a beaucoup parlé de toi.", "Rigo won't stop talking about you. -Seriously?", 1]]}, "__e": [["Rigo m'a beaucoup parlé de toi.", "Rigo won't stop talking about you. -Seriously?", 1]]}, "__e": [["Rigo m'a beaucoup parlé de toi.", "Rigo won't stop talking about you. -Seriously?", 1], ["En plus, Rigo m'a demandé de le faire, et Rigo est mon patron.", "Plus, it was Rigo who asked me. And Rigo is my boss.", 1], ["Ton ami Rigo m'a appelé, il m'a dit ce qu'il se passait.", "Your friend Rigo gave me a call, told me what was going on.", 1]]}, "événements": {"__C": 15, "tout": {"__C": 1, "pour": {"__C": 1, "votre": {"__C": 1, "__e": [["RIGO ÉVÉNEMENTS TOUT POUR VOTRE FÊTE", "RIGO EVENTS EVERYTHING FOR YOUR PARTY", 1]]}, "__e": [["RIGO ÉVÉNEMENTS TOUT POUR VOTRE FÊTE", "RIGO EVENTS EVERYTHING FOR YOUR PARTY", 1]]}, "__e": [["RIGO ÉVÉNEMENTS TOUT POUR VOTRE FÊTE", "RIGO EVENTS EVERYTHING FOR YOUR PARTY", 1]]}, "a": {"__C": 1, "commencé": {"__C": 1, "avec": {"__C": 1, "__e": [["Rigo Événements a commencé avec des soirées clandestines.", "I started Events By Rigo back when I organized underground parties.", 1]]}, "__e": [["Rigo Événements a commencé avec des soirées clandestines.", "I started Events By Rigo back when I organized underground parties.", 1]]}, "__e": [["Rigo Événements a commencé avec des soirées clandestines.", "I started Events By Rigo back when I organized underground parties.", 1]]}, "lance": {"__C": 1, "son": {"__C": 1, "calendrier": {"__C": 1, "__e": [["Chaque année, à cette époque, Rigo Événements lance son calendrier, une publication très attendue.", "- Every year, during this week, our event group sends out a Rigo Men Photo Calendar, the most awaited publication in the neighborhood.", 1]]}, "__e": [["Chaque année, à cette époque, Rigo Événements lance son calendrier, une publication très attendue.", "- Every year, during this week, our event group sends out a Rigo Men Photo Calendar, the most awaited publication in the neighborhood.", 1]]}, "__e": [["Chaque année, à cette époque, Rigo Événements lance son calendrier, une publication très attendue.", "- Every year, during this week, our event group sends out a Rigo Men Photo Calendar, the most awaited publication in the neighborhood.", 1]]}, "__e": [["Chaque année, à cette époque, Rigo Événements lance son calendrier, une publication très attendue.", "- Every year, during this week, our event group sends out a Rigo Men Photo Calendar, the most awaited publication in the neighborhood.", 1], ["Tu vas devenir le nouveau visage de Rigo Événements.", "You will be the new image of Events By Rigo.", 1], ["Vous savez tous que c'est la semaine où Rigo Événements prévoit son calendrier.", "But, well, you know that this week, well, it's the Rigo men photo calendar, right?", 1]]}, "__e": [["Alors, si je comprends bien, je peux produire un morceau pour toi et Rigo, pour impressionner Sage, ou d'autres producteurs, mais si c'est mon propre morceau, je suis invisible.", "So, let me get this straight. I can produce tracks for you and Rigo to impress Sage, and I can make stuff for other producers, but when I get on my own track, it's like I'm invisible.", 1], ["Rigo est comme un frère pour moi, et s'il sort avec ta copine, je veux juste m'assurer que...", "Look, Rigo is like a brother to me, and if my boy's hanging out with your girl, I just wanna make sure that--", 1], ["Une partie de moi a des sentiments pour Rigo, mais l'autre se dit que c'est trop tôt par rapport à ma sœur.", "Part of me has feelings for Rigo, but I also feel it's too soon because of everything happened with my sister.", 1]]}, "exeter": {"__C": 168, "est": {"__C": 5, "le": {"__C": 1, "quartier": {"__C": 1, "général": {"__C": 1, "__e": [["- Pour tout réorganiser ? À cause des courses de Barchester, Exeter est le quartier général.", "Good, good, and I will stretch a point and write to baskerville.", 1]]}, "__e": [["- Pour tout réorganiser ? À cause des courses de Barchester, Exeter est le quartier général.", "Good, good, and I will stretch a point and write to baskerville.", 1]]}, "__e": [["- Pour tout réorganiser ? À cause des courses de Barchester, Exeter est le quartier général.", "Good, good, and I will stretch a point and write to baskerville.", 1]]}, "paralysée": {"__C": 1, "__e": [["Exeter est paralysée.", "\"Exeter marooned.", 1]]}, "une": {"__C": 2, "tradition": {"__C": 1, "familiale": {"__C": 1, "__e": [["Aller à Exeter est une tradition familiale.", "Exeter's a family tradition.", 1]]}, "__e": [["Aller à Exeter est une tradition familiale.", "Exeter's a family tradition.", 1]]}, "femme": {"__C": 1, "stupide": {"__C": 1, "__e": [["Lady Exeter est une femme stupide et ambitieuse.", "Lady Exeter is a foolish and ambitious woman.", 1]]}, "__e": [["Lady Exeter est une femme stupide et ambitieuse.", "Lady Exeter is a foolish and ambitious woman.", 1]]}, "__e": [["Lady Exeter est une femme stupide et ambitieuse.", "Lady Exeter is a foolish and ambitious woman.", 1], ["Aller à Exeter est une tradition familiale.", "Exeter's a family tradition.", 1]]}, "__e": [["Lady Exeter est une femme stupide et ambitieuse.", "Lady Exeter is a foolish and ambitious woman.", 1], ["Aller à Exeter est une tradition familiale.", "Exeter's a family tradition.", 1], ["Et... souvenez-vous, vous devez... élever la voix. Le Hall Exeter est grand, et je crois qu'il est attendu plus de 3 000 personnes.", "'In 1905, still less than half of men had the vote, and still no women.", 1]]}, "et": {"__C": 6, "mon": {"__C": 1, "bon": {"__C": 1, "parent": {"__C": 1, "__e": [["Dieu soit avec vous, princes ! Je vais à mon poste. Si nous ne nous revoyons plus, soyons joyeux, Westmoreland, cher Lord Gloucester, brave Lord Exeter et mon bon parent, vous tous guerriers, adieu !", "God with you, princes all. I'll to my charge lf we no more meet till we meet in heaven then joyfully, my noble Westmoreland my dear Lord Gloucester, my good Lord Exeter and my kind kinsman, warriors all... adieu", 1]]}, "__e": [["Dieu soit avec vous, princes ! Je vais à mon poste. Si nous ne nous revoyons plus, soyons joyeux, Westmoreland, cher Lord Gloucester, brave Lord Exeter et mon bon parent, vous tous guerriers, adieu !", "God with you, princes all. I'll to my charge lf we no more meet till we meet in heaven then joyfully, my noble Westmoreland my dear Lord Gloucester, my good Lord Exeter and my kind kinsman, warriors all... adieu", 1]]}, "__e": [["Dieu soit avec vous, princes ! Je vais à mon poste. Si nous ne nous revoyons plus, soyons joyeux, Westmoreland, cher Lord Gloucester, brave Lord Exeter et mon bon parent, vous tous guerriers, adieu !", "God with you, princes all. I'll to my charge lf we no more meet till we meet in heaven then joyfully, my noble Westmoreland my dear Lord Gloucester, my good Lord Exeter and my kind kinsman, warriors all... adieu", 1]]}, "aussi": {"__C": 1, "le": {"__C": 1, "lycée": {"__C": 1}}}, "allez": {"__C": 1, "avec": {"__C": 1, "le": {"__C": 1}}}, "__e": [["Quoi qu'on fasse, toi, t'es fait pour aller à Exeter et Harvard, et moi, pour rester à Haverhill toute ma vie.", "No matter what we do or say, Exeter and Harvard is just your path, and Haverhill for life is just mine.", 1], ["Dieu soit avec vous, princes ! Je vais à mon poste. Si nous ne nous revoyons plus, soyons joyeux, Westmoreland, cher Lord Gloucester, brave Lord Exeter et mon bon parent, vous tous guerriers, adieu !", "God with you, princes all. I'll to my charge lf we no more meet till we meet in heaven then joyfully, my noble Westmoreland my dear Lord Gloucester, my good Lord Exeter and my kind kinsman, warriors all... adieu", 1], ["\"Je suis à Exeter et je traverse un terrain vague.", "\"I am in the city of Exeter, walking across a patch of wasteland.", 1]]}, "n'a": {"__C": 2, "pas": {"__C": 2, "lésiné": {"__C": 1, "sur": {"__C": 1, "__e": [["Exeter n'a pas lésiné sur le confort ni sur l'équipement de travail.", "Exeter has spared nothing for our comfort... or facilities for our work.", 1]]}, "__e": [["Exeter n'a pas lésiné sur le confort ni sur l'équipement de travail.", "Exeter has spared nothing for our comfort... or facilities for our work.", 1]]}, "écrit": {"__C": 1, "contre": {"__C": 1, "__e": [["Exeter n'a pas écrit contre le Roi.", "Well, Exeter's not been writing against the King.", 1]]}, "__e": [["Exeter n'a pas écrit contre le Roi.", "Well, Exeter's not been writing against the King.", 1]]}, "__e": [["Exeter n'a pas lésiné sur le confort ni sur l'équipement de travail.", "Exeter has spared nothing for our comfort... or facilities for our work.", 1], ["Exeter n'a pas écrit contre le Roi.", "Well, Exeter's not been writing against the King.", 1]]}, "__e": [["Exeter n'a pas lésiné sur le confort ni sur l'équipement de travail.", "Exeter has spared nothing for our comfort... or facilities for our work.", 1], ["Exeter n'a pas écrit contre le Roi.", "Well, Exeter's not been writing against the King.", 1]]}, "vous": {"__C": 3, "tient": {"__C": 1, "sous": {"__C": 1, "pression": {"__C": 1, "__e": [["Ça ne me dérange pas, mais soit je suis cinglé, soit Exeter vous tient sous pression.", "That's okay with me, but either I've got to figure I'm a little cracked... or that Exeter's cat has got both your tongues.", 1]]}, "__e": [["Ça ne me dérange pas, mais soit je suis cinglé, soit Exeter vous tient sous pression.", "That's okay with me, but either I've got to figure I'm a little cracked... or that Exeter's cat has got both your tongues.", 1]]}, "__e": [["Ça ne me dérange pas, mais soit je suis cinglé, soit Exeter vous tient sous pression.", "That's okay with me, but either I've got to figure I'm a little cracked... or that Exeter's cat has got both your tongues.", 1]]}, "mentez": {"__C": 1, "__e": [["Exeter, vous mentez.", "Exeter, you're a liar.", 1]]}, "avez": {"__C": 1, "épuisé": {"__C": 1, "vos": {"__C": 1, "__e": [["Exeter, vous avez épuisé vos réserves pour nous amener ici.", "Exeter, you've used all your power bringing us here.", 1]]}, "__e": [["Exeter, vous avez épuisé vos réserves pour nous amener ici.", "Exeter, you've used all your power bringing us here.", 1]]}, "__e": [["Exeter, vous avez épuisé vos réserves pour nous amener ici.", "Exeter, you've used all your power bringing us here.", 1]]}, "__e": [["Exeter, vous mentez.", "Exeter, you're a liar.", 1], ["Exeter, vous avez épuisé vos réserves pour nous amener ici.", "Exeter, you've used all your power bringing us here.", 1], ["Ça ne me dérange pas, mais soit je suis cinglé, soit Exeter vous tient sous pression.", "That's okay with me, but either I've got to figure I'm a little cracked... or that Exeter's cat has got both your tongues.", 1]]}, "le": {"__C": 3, "maire": {"__C": 1, "par": {"__C": 1, "courtoisie": {"__C": 1, "__e": [["La dernière fois que j'étais à Exeter, le maire, par courtoisie, me montra le château et l'appela Rougemont.", "When last I was in Exeter the mayor in courtesy show'd me the castle there and call'd it Rougemont.", 1]]}, "__e": [["La dernière fois que j'étais à Exeter, le maire, par courtoisie, me montra le château et l'appela Rougemont.", "When last I was in Exeter the mayor in courtesy show'd me the castle there and call'd it Rougemont.", 1]]}, "__e": [["La dernière fois que j'étais à Exeter, le maire, par courtoisie, me montra le château et l'appela Rougemont.", "When last I was in Exeter the mayor in courtesy show'd me the castle there and call'd it Rougemont.", 1]]}, "rapportent": {"__C": 1, "__e": [["Tous les relais de poste d'ici à Exeter le rapportent.", "Every coaching inn from here to Exeter reports to me.", 1]]}, "cargo": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["[Musique] 2 il avait aussi vivement suggéré que la délégation se rendent à moscou en avion mais la mission militaire en barque sur le city of exeter le cargo le plus lent de la flotte britannique", "General I do not know who but who had nevertheless insisted on the designation of prominent personalities [Music]", 1]]}, "__e": [["[Musique] 2 il avait aussi vivement suggéré que la délégation se rendent à moscou en avion mais la mission militaire en barque sur le city of exeter le cargo le plus lent de la flotte britannique", "General I do not know who but who had nevertheless insisted on the designation of prominent personalities [Music]", 1]]}, "__e": [["[Musique] 2 il avait aussi vivement suggéré que la délégation se rendent à moscou en avion mais la mission militaire en barque sur le city of exeter le cargo le plus lent de la flotte britannique", "General I do not know who but who had nevertheless insisted on the designation of prominent personalities [Music]", 1]]}, "__e": [["Tous les relais de poste d'ici à Exeter le rapportent.", "Every coaching inn from here to Exeter reports to me.", 1], ["Exeter le garde ici pour le personnel.", "Exeter keeps it here for the staff.", 1], ["[Musique] 2 il avait aussi vivement suggéré que la délégation se rendent à moscou en avion mais la mission militaire en barque sur le city of exeter le cargo le plus lent de la flotte britannique", "General I do not know who but who had nevertheless insisted on the designation of prominent personalities [Music]", 1]]}, "les": {"__C": 3, "deux": {"__C": 1, "dernières": {"__C": 1, "années": {"__C": 1, "__e": [["J'étais à Exeter les deux dernières années, mais je sais pas...", "I was going to exeter for the last couple years,but,I don't know.", 1]]}, "__e": [["J'étais à Exeter les deux dernières années, mais je sais pas...", "I was going to exeter for the last couple years,but,I don't know.", 1]]}, "__e": [["J'étais à Exeter les deux dernières années, mais je sais pas...", "I was going to exeter for the last couple years,but,I don't know.", 1]]}, "sources": {"__C": 1, "fiables": {"__C": 1, "concernant": {"__C": 1, "__e": [["ACCUSATIONS SÉRIEUSES À EXETER Les sources fiables concernant le premier emprisonnement de Ronnie venaient de la presse locale.", "A much more reliable source for Ronnie's first criminal case and imprisonment is the local press of the day.", 1]]}, "__e": [["ACCUSATIONS SÉRIEUSES À EXETER Les sources fiables concernant le premier emprisonnement de Ronnie venaient de la presse locale.", "A much more reliable source for Ronnie's first criminal case and imprisonment is the local press of the day.", 1]]}, "__e": [["ACCUSATIONS SÉRIEUSES À EXETER Les sources fiables concernant le premier emprisonnement de Ronnie venaient de la presse locale.", "A much more reliable source for Ronnie's first criminal case and imprisonment is the local press of the day.", 1]]}, "__e": [["L'évêque Bishop, Fisher, Lady Exeter, les Poles?", "Bishop Fisher, Lady Exeter, the Poles?", 1], ["ACCUSATIONS SÉRIEUSES À EXETER Les sources fiables concernant le premier emprisonnement de Ronnie venaient de la presse locale.", "A much more reliable source for Ronnie's first criminal case and imprisonment is the local press of the day.", 1], ["J'étais à Exeter les deux dernières années, mais je sais pas...", "I was going to exeter for the last couple years,but,I don't know.", 1]]}, "__e": [["Et donc il lui dit... \"Je suis le Dr Brown, et l'autre jour, j'ai pris le train pour Exeter, où j'ai mangé des scones et de la confiture de fraises pour le thé.", "So, he says to her  \"My name is Dr Brown and the other day I went on the train to Exeter", 1], ["Il y a eu cette fois à Exeter où j'ai manqué le couvre-feu et le doyen m'a fait nettoyer la salle de bain.", "Okay, there was this one time at Exeter, I missed curfew, and the Dean made me clean the junior boys' bathroom.", 1], ["Et... souvenez-vous, vous devez... élever la voix. Le Hall Exeter est grand, et je crois qu'il est attendu plus de 3 000 personnes.", "'In 1905, still less than half of men had the vote, and still no women.", 1]]}, "frederica": {"__C": 88, "diaz": {"__C": 3, "m'a": {"__C": 1, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["Frederica Diaz m'a dit que c'était un bon coup.", "Frederica Diaz told me he was a massive fuck.", 1]]}, "__e": [["Frederica Diaz m'a dit que c'était un bon coup.", "Frederica Diaz told me he was a massive fuck.", 1]]}, "__e": [["Frederica Diaz m'a dit que c'était un bon coup.", "Frederica Diaz told me he was a massive fuck.", 1]]}, "c'est": {"__C": 1, "__e": [["Ils croient que j'ai couché avec Frederica Diaz, c'est...", "I mean, people think I fucked Frederica Diaz, it's...", 1]]}, "__e": [["- Frederica Diaz ?", "- Frederica Diaz?", 1], ["Ils croient que j'ai couché avec Frederica Diaz, c'est...", "I mean, people think I fucked Frederica Diaz, it's...", 1], ["Frederica Diaz m'a dit que c'était un bon coup.", "Frederica Diaz told me he was a massive fuck.", 1]]}, "est": {"__C": 5, "trop": {"__C": 1, "chère": {"__C": 1, "pour": {"__C": 1, "__e": [["L'école de Frederica est trop chère pour que je la paye.", "The fees at Frederica's school are far too high to even think of paying.", 1]]}, "__e": [["L'école de Frederica est trop chère pour que je la paye.", "The fees at Frederica's school are far too high to even think of paying.", 1]]}, "__e": [["L'école de Frederica est trop chère pour que je la paye.", "The fees at Frederica's school are far too high to even think of paying.", 1]]}, "un": {"__C": 2, "oiseau": {"__C": 1, "chanteur": {"__C": 1, "__e": [["- Non, restez ! Frederica est un oiseau chanteur.", "Frederica's a songbird.", 1]]}, "__e": [["- Non, restez ! Frederica est un oiseau chanteur.", "Frederica's a songbird.", 1]]}, "escroc": {"__C": 1, "__e": [["Frederica est un escroc !", "Frederica is a crook!", 1]]}, "__e": [["Frederica est un escroc !", "Frederica is a crook!", 1], ["- Non, restez ! Frederica est un oiseau chanteur.", "Frederica's a songbird.", 1]]}, "en": {"__C": 1, "prison": {"__C": 1, "mon": {"__C": 1, "__e": [["Frederica est en prison, mon travail ici est terminé.", "Frederica being locked up is further proof - that my work here is done. - Shush with all that talk.", 1]]}, "__e": [["Frederica est en prison, mon travail ici est terminé.", "Frederica being locked up is further proof - that my work here is done. - Shush with all that talk.", 1]]}, "__e": [["Frederica est en prison, mon travail ici est terminé.", "Frederica being locked up is further proof - that my work here is done. - Shush with all that talk.", 1]]}, "__e": [["Frederica est au courant. On est très proches.", "- But don't worry, Frederica knows all about it.", 1], ["Frederica est en prison, mon travail ici est terminé.", "Frederica being locked up is further proof - that my work here is done. - Shush with all that talk.", 1], ["L'école de Frederica est trop chère pour que je la paye.", "The fees at Frederica's school are far too high to even think of paying.", 1]]}, "vous": {"__C": 3, "inquiète": {"__C": 1, "__e": [["L'avenir de Frederica vous inquiète ?", "- You worry for Frederica's future?", 1]]}, "lisez": {"__C": 1, "donc": {"__C": 1, "aussi": {"__C": 1, "__e": [["Frederica, vous lisez donc aussi bien des vers que de la poésie.", "So, Frederica, you read both verse and poetry?", 1]]}, "__e": [["Frederica, vous lisez donc aussi bien des vers que de la poésie.", "So, Frederica, you read both verse and poetry?", 1]]}, "__e": [["Frederica, vous lisez donc aussi bien des vers que de la poésie.", "So, Frederica, you read both verse and poetry?", 1]]}, "accordera": {"__C": 1, "__e": [["De la pension que Frederica vous accordera ?", "On the allowance that Frederica, as Lady Martin, might grant you?", 1]]}, "__e": [["De la pension que Frederica vous accordera ?", "On the allowance that Frederica, as Lady Martin, might grant you?", 1], ["L'avenir de Frederica vous inquiète ?", "- You worry for Frederica's future?", 1], ["Frederica, vous lisez donc aussi bien des vers que de la poésie.", "So, Frederica, you read both verse and poetry?", 1]]}, "pour": {"__C": 2, "avoir": {"__C": 1, "approché": {"__C": 1, "reginald": {"__C": 1, "__e": [["Punir Frederica pour avoir approché Reginald, le punir, lui, pour l'avoir reçue si favorablement, et me consoler des humiliations que j'ai dû supporter.", "I must punish Frederica for her application to Reginald and punish him for receiving it so favorably. And I must make myself serious amends for the humiliations I've been obliged to undergo.", 1]]}, "__e": [["Punir Frederica pour avoir approché Reginald, le punir, lui, pour l'avoir reçue si favorablement, et me consoler des humiliations que j'ai dû supporter.", "I must punish Frederica for her application to Reginald and punish him for receiving it so favorably. And I must make myself serious amends for the humiliations I've been obliged to undergo.", 1]]}, "__e": [["Punir Frederica pour avoir approché Reginald, le punir, lui, pour l'avoir reçue si favorablement, et me consoler des humiliations que j'ai dû supporter.", "I must punish Frederica for her application to Reginald and punish him for receiving it so favorably. And I must make myself serious amends for the humiliations I've been obliged to undergo.", 1]]}, "être": {"__C": 1, "encore": {"__C": 1, "contrariée": {"__C": 1, "__e": [["Je ne suis pas allée chercher Frederica pour être encore contrariée.", "I have not gone to the trouble of retrieving Frederica from Parklands to again be thwarted.", 1]]}, "__e": [["Je ne suis pas allée chercher Frederica pour être encore contrariée.", "I have not gone to the trouble of retrieving Frederica from Parklands to again be thwarted.", 1]]}, "__e": [["Je ne suis pas allée chercher Frederica pour être encore contrariée.", "I have not gone to the trouble of retrieving Frederica from Parklands to again be thwarted.", 1]]}, "__e": [["Punir Frederica pour avoir approché Reginald, le punir, lui, pour l'avoir reçue si favorablement, et me consoler des humiliations que j'ai dû supporter.", "I must punish Frederica for her application to Reginald and punish him for receiving it so favorably. And I must make myself serious amends for the humiliations I've been obliged to undergo.", 1], ["Je ne suis pas allée chercher Frederica pour être encore contrariée.", "I have not gone to the trouble of retrieving Frederica from Parklands to again be thwarted.", 1]]}, "a": {"__C": 2, "préparé": {"__C": 1, "un": {"__C": 1, "air": {"__C": 1, "__e": [["Reginald, Frederica a préparé un air.", "Reginald, dear, Frederica has prepared a charming piece.", 1]]}, "__e": [["Reginald, Frederica a préparé un air.", "Reginald, dear, Frederica has prepared a charming piece.", 1]]}, "__e": [["Reginald, Frederica a préparé un air.", "Reginald, dear, Frederica has prepared a charming piece.", 1]]}, "le": {"__C": 1, "talent": {"__C": 1, "d'un": {"__C": 1, "__e": [["C'est vrai. Frederica a le talent d'un oiseau. Mais elle répète les mêmes notes.", "You are right, sir, Frederica has the native talent a bird might, but those few notes can get repetitive.", 1]]}, "__e": [["C'est vrai. Frederica a le talent d'un oiseau. Mais elle répète les mêmes notes.", "You are right, sir, Frederica has the native talent a bird might, but those few notes can get repetitive.", 1]]}, "__e": [["C'est vrai. Frederica a le talent d'un oiseau. Mais elle répète les mêmes notes.", "You are right, sir, Frederica has the native talent a bird might, but those few notes can get repetitive.", 1]]}, "__e": [["Reginald, Frederica a préparé un air.", "Reginald, dear, Frederica has prepared a charming piece.", 1], ["C'est vrai. Frederica a le talent d'un oiseau. Mais elle répète les mêmes notes.", "You are right, sir, Frederica has the native talent a bird might, but those few notes can get repetitive.", 1]]}, "norman": {"__C": 4, "sur": {"__C": 1, "le": {"__C": 1, "dos": {"__C": 1, "__e": [["Je n'ai pas de pas-de-porte, mais je n'ai pas non plus le loyer à payer, l'assurance, ni cette sorcière de Frederica Norman sur le dos.", "It may not have the glamour of a storefront, but it also don't have the extra rent and in-insurance, and the hassle of that wicked witch Frederica Norman.", 1]]}, "__e": [["Je n'ai pas de pas-de-porte, mais je n'ai pas non plus le loyer à payer, l'assurance, ni cette sorcière de Frederica Norman sur le dos.", "It may not have the glamour of a storefront, but it also don't have the extra rent and in-insurance, and the hassle of that wicked witch Frederica Norman.", 1]]}, "__e": [["Je n'ai pas de pas-de-porte, mais je n'ai pas non plus le loyer à payer, l'assurance, ni cette sorcière de Frederica Norman sur le dos.", "It may not have the glamour of a storefront, but it also don't have the extra rent and in-insurance, and the hassle of that wicked witch Frederica Norman.", 1]]}, "62": {"__C": 1, "ans": {"__C": 1, "a": {"__C": 1, "__e": [["Frederica Norman, 62 ans, a été inculpée d'incendie criminel pour le feu au 794 East 116th St, où 2 pompiers ont été blessés et une commerçante a perdu son onglerie.", "\"Frederica Norman, 62, was charged \"with felony first-degree arson for the fire \"at 794 East 116th Street,", 1]]}, "__e": [["Frederica Norman, 62 ans, a été inculpée d'incendie criminel pour le feu au 794 East 116th St, où 2 pompiers ont été blessés et une commerçante a perdu son onglerie.", "\"Frederica Norman, 62, was charged \"with felony first-degree arson for the fire \"at 794 East 116th Street,", 1]]}, "__e": [["Frederica Norman, 62 ans, a été inculpée d'incendie criminel pour le feu au 794 East 116th St, où 2 pompiers ont été blessés et une commerçante a perdu son onglerie.", "\"Frederica Norman, 62, was charged \"with felony first-degree arson for the fire \"at 794 East 116th Street,", 1]]}, "et": {"__C": 1, "récupérer": {"__C": 1, "mon": {"__C": 1, "__e": [["Et me battre contre Frederica Norman et récupérer mon salon.", "I'm-a fight this disease, and in doing so, I'm-a fight Frederica Norman and get my salon back.", 1]]}, "__e": [["Et me battre contre Frederica Norman et récupérer mon salon.", "I'm-a fight this disease, and in doing so, I'm-a fight Frederica Norman and get my salon back.", 1]]}, "__e": [["Et me battre contre Frederica Norman et récupérer mon salon.", "I'm-a fight this disease, and in doing so, I'm-a fight Frederica Norman and get my salon back.", 1]]}, "__e": [["Frederica Norman, 62 ans, a été inculpée d'incendie criminel pour le feu au 794 East 116th St, où 2 pompiers ont été blessés et une commerçante a perdu son onglerie.", "\"Frederica Norman, 62, was charged \"with felony first-degree arson for the fire \"at 794 East 116th Street,", 1], ["Et me battre contre Frederica Norman et récupérer mon salon.", "I'm-a fight this disease, and in doing so, I'm-a fight Frederica Norman and get my salon back.", 1], ["Je n'ai pas de pas-de-porte, mais je n'ai pas non plus le loyer à payer, l'assurance, ni cette sorcière de Frederica Norman sur le dos.", "It may not have the glamour of a storefront, but it also don't have the extra rent and in-insurance, and the hassle of that wicked witch Frederica Norman.", 1]]}, "__e": [["Votre nature est désintéressée, mais... pourquoi le laisser à Frederica alors que vous en auriez bien besoin ?", "- Yes, I know your unselfish nature, but can you afford to bestow Sir James on Frederica while having no Sir James of your own?", 1], ["C'est vrai. Frederica a le talent d'un oiseau. Mais elle répète les mêmes notes.", "You are right, sir, Frederica has the native talent a bird might, but those few notes can get repetitive.", 1], ["Deux, pour assurer votre avenir, Frederica, votre mère a voulu faire un mariage de raison.", "Well, second, perhaps in order to secure your future, Frederica, your mother thought it necessary to make a prudent match herself.", 1]]}, "quatrieme": {"__C": 55, "dimension": {"__C": 12, "escape": {"__C": 1, "clause": {"__C": 1, "__e": [["LA QUATRIEME DIMENSION ESCAPE CLAUSE", "Escape Clause First Aired: 6 November 1959", 1]]}, "__e": [["LA QUATRIEME DIMENSION ESCAPE CLAUSE", "Escape Clause First Aired: 6 November 1959", 1]]}, "what": {"__C": 1, "you": {"__C": 1, "need": {"__C": 1, "__e": [["LA QUATRIEME DIMENSION WHAT YOU NEED", "What you Need First Aired: 25 December 1959", 1]]}, "__e": [["LA QUATRIEME DIMENSION WHAT YOU NEED", "What you Need First Aired: 25 December 1959", 1]]}, "__e": [["LA QUATRIEME DIMENSION WHAT YOU NEED", "What you Need First Aired: 25 December 1959", 1]]}, "cree": {"__C": 3, "par": {"__C": 3, "rod": {"__C": 3, "__e": [["LA QUATRIEME DIMENSION CREE PAR ROD SERLING", "Rod serling, creator ofthe twilight zone, will tell you about next week's story after this word from our alternate sponsor.", 1]]}, "__e": [["LA QUATRIEME DIMENSION CREE PAR ROD SERLING", "Rod serling, creator ofthe twilight zone, will tell you about next week's story after this word from our alternate sponsor.", 1]]}, "__e": [["LA QUATRIEME DIMENSION CREE PAR ROD SERLING", "Rod serling, creator ofthe twilight zone, will tell you about next week's story after this word from our alternate sponsor.", 1]]}, "__e": [["- et créent la quatrieme dimension.", "-and creates the fourth dimension.", 1], ["LA QUATRIEME DIMENSION WHAT YOU NEED", "What you Need First Aired: 25 December 1959", 1], ["La QUATRIEME DIMENSION LONG LIVE WALTER JAMESON", "Long Live Walter Jameson First Aired: 18 March 1960", 1]]}, "jour": {"__C": 2, "hiver": {"__C": 1, "__e": [["QUATRIEME JOUR (Hiver)", "DAY FOUR (winter)", 1]]}, "ma": {"__C": 1, "sour": {"__C": 1, "m'a": {"__C": 1, "__e": [["J'ai passé toute cette journée avec lui. Je suis revenu le lendemain et le surlendemain. Et le quatrieme jour, ma sour m'a appelé.", "And I spent the day with him that day, and then I went back the next day and the day after that, and on the fourth day, I got a phone call from my sister.", 1]]}, "__e": [["J'ai passé toute cette journée avec lui. Je suis revenu le lendemain et le surlendemain. Et le quatrieme jour, ma sour m'a appelé.", "And I spent the day with him that day, and then I went back the next day and the day after that, and on the fourth day, I got a phone call from my sister.", 1]]}, "__e": [["J'ai passé toute cette journée avec lui. Je suis revenu le lendemain et le surlendemain. Et le quatrieme jour, ma sour m'a appelé.", "And I spent the day with him that day, and then I went back the next day and the day after that, and on the fourth day, I got a phone call from my sister.", 1]]}, "__e": [["QUATRIEME JOUR (Hiver)", "DAY FOUR (winter)", 1], ["J'ai passé toute cette journée avec lui. Je suis revenu le lendemain et le surlendemain. Et le quatrieme jour, ma sour m'a appelé.", "And I spent the day with him that day, and then I went back the next day and the day after that, and on the fourth day, I got a phone call from my sister.", 1]]}, "a": {"__C": 4, "detruire": {"__C": 1, "__e": [["J'y songerai. II nous en reste encore un quatrieme a detruire.", "Good advice, Joe, but there's still that 4th enemy carrier to deal with.", 1]]}, "un": {"__C": 3, "yard": {"__C": 3, "putain": {"__C": 1, "__e": [["Quatrieme, a un yard. Putain !", "It's fourth and motherfucking one!", 1]]}, "__e": [["Quatrieme, a un yard ?", "It's fourth and one?", 1], ["Quatrieme, a un yard. Putain !", "It's fourth and motherfucking one!", 1]]}, "__e": [["Quatrieme, a un yard ?", "It's fourth and one?", 1], ["Quatrieme, a un yard. Putain !", "It's fourth and motherfucking one!", 1]]}, "__e": [["Quatrieme, a un yard ?", "It's fourth and one?", 1], ["Quatrieme, a un yard. Putain !", "It's fourth and motherfucking one!", 1], ["J'y songerai. II nous en reste encore un quatrieme a detruire.", "Good advice, Joe, but there's still that 4th enemy carrier to deal with.", 1]]}, "porte-avions": {"__C": 3, "ne": {"__C": 1, "peut": {"__C": 1, "etre": {"__C": 1, "__e": [["Mais leur quatrieme porte-avions ne peut etre bien loin.", "But that 4th carrier can't be far off.", 1]]}, "__e": [["Mais leur quatrieme porte-avions ne peut etre bien loin.", "But that 4th carrier can't be far off.", 1]]}, "__e": [["Mais leur quatrieme porte-avions ne peut etre bien loin.", "But that 4th carrier can't be far off.", 1]]}, "__e": [["Adams a repere Ie quatrieme porte-avions.", "Adams located the 4th enemy flattop.", 1], ["Le probleme, c'est que je veux ce quatrieme porte-avions!", "Trouble is: I want that 4th carrier!", 1], ["Mais leur quatrieme porte-avions ne peut etre bien loin.", "But that 4th carrier can't be far off.", 1]]}, "nuit": {"__C": 2, "rassemblement": {"__C": 1, "__e": [["SAGA DES IMPIES, QUATRIEME NUIT RASSEMBLEMENT", "Dark Arts Chapter Fourth Night", 1]]}, "__e": [["SAGA DES IMPIES, QUATRIEME NUIT", "Dark Arts Chapter", 1], ["SAGA DES IMPIES, QUATRIEME NUIT RASSEMBLEMENT", "Dark Arts Chapter Fourth Night", 1]]}, "down": {"__C": 5, "ils": {"__C": 1, "ont": {"__C": 1, "dix": {"__C": 1, "__e": [["Quatrieme down, ils ont dix points de retard.", "Four guards! [announcer 1] Fourth down decision time, down by ten.", 1]]}, "__e": [["Quatrieme down, ils ont dix points de retard.", "Four guards! [announcer 1] Fourth down decision time, down by ten.", 1]]}, "__e": [["Quatrieme down, ils ont dix points de retard.", "Four guards! [announcer 1] Fourth down decision time, down by ten.", 1]]}, "pres": {"__C": 1, "de": {"__C": 1, "l'en-but": {"__C": 1, "__e": [["Quatrieme down, pres de l'en-but.", "D, swing. [announcer 2] It's fourth down and goal to go.", 1]]}, "__e": [["Quatrieme down, pres de l'en-but.", "D, swing. [announcer 2] It's fourth down and goal to go.", 1]]}, "__e": [["Quatrieme down, pres de l'en-but.", "D, swing. [announcer 2] It's fourth down and goal to go.", 1]]}, "a": {"__C": 1, "un": {"__C": 1, "yard": {"__C": 1, "__e": [["C'est le quatrieme down, a un yard ?", "[Buddy] Holy shit, it's fourth and one?", 1]]}, "__e": [["C'est le quatrieme down, a un yard ?", "[Buddy] Holy shit, it's fourth and one?", 1]]}, "__e": [["C'est le quatrieme down, a un yard ?", "[Buddy] Holy shit, it's fourth and one?", 1]]}, "__e": [["C'est le quatrieme down, on aurait du transformer.", "It is fourth fucking down, and I should've kicked field goals.", 1], ["Quatrieme down, ils ont dix points de retard.", "Four guards! [announcer 1] Fourth down decision time, down by ten.", 1], ["Marcus, c'est le quatrieme down et on est a un yard.", "-Shit! Four... Hey, Marcus.", 1]]}, "__e": [["Difficile de dire pourquoi Michael a lu le quatrieme vote.", "And it's hard to know exactly why Michael opened the fourth ballot.", 1], ["J'ai passé toute cette journée avec lui. Je suis revenu le lendemain et le surlendemain. Et le quatrieme jour, ma sour m'a appelé.", "And I spent the day with him that day, and then I went back the next day and the day after that, and on the fourth day, I got a phone call from my sister.", 1], ["Clay va laisser Lee ou quelqu'un d'autre pour prendre un quatrieme homme ici.", "Clay's gonna get Lee or someone down here to make a fourth guy.", 1]]}, "brouilleur": {"__C": 482, "de": {"__C": 118, "radar": {"__C": 8, "d'après": {"__C": 1, "vous": {"__C": 1, "__e": [["Où se trouve ce brouilleur de radar d'après vous?", "Where do you suppose that radar-jamming system is?", 1]]}, "__e": [["Où se trouve ce brouilleur de radar d'après vous?", "Where do you suppose that radar-jamming system is?", 1]]}, "à": {"__C": 1, "guirlandes": {"__C": 1, "__e": [["Reste assis ! brouilleur de radar à guirlandes, écran à neige, alarme anti-DC 10 et climatisation. Regarde :", "- Charlie, stay in your seat.", 1]]}, "__e": [["Reste assis ! brouilleur de radar à guirlandes, écran à neige, alarme anti-DC 10 et climatisation. Regarde :", "- Charlie, stay in your seat.", 1]]}, "__e": [["C'est ça, le système brouilleur de radar.", "This is it - the radar-jamming system.", 1], ["Où se trouve ce brouilleur de radar d'après vous?", "Where do you suppose that radar-jamming system is?", 1], ["Vous devriez, à cause de mon super brouilleur de radar.", "Well, you should because of my handy-dandy radar disrupter.", 1]]}, "signal": {"__C": 31, "vidéo": {"__C": 2, "qui": {"__C": 1, "__e": [["En fait, on a trouvé des résidus de tirs sur un brouilleur de signal vidéo, qui a servi à désactiver les caméras ici dans le labo.", "No, actually, we found, uh, GSR on a video signal jammer that was used to disable the cameras here in the lab.", 1]]}, "__e": [["- Un brouilleur de signal vidéo.", "-A scrambler for the cameras.", 1], ["En fait, on a trouvé des résidus de tirs sur un brouilleur de signal vidéo, qui a servi à désactiver les caméras ici dans le labo.", "No, actually, we found, uh, GSR on a video signal jammer that was used to disable the cameras here in the lab.", 1]]}, "à": {"__C": 2, "large": {"__C": 1, "__e": [["Des brouilleur de signal à large spectre sont allumés au cas où ils auraient des détonateurs placés à l'intérieur.", "Wide spectrum signal jammers online in case they got any detonators rigged up inside.", 1]]}, "l'étage": {"__C": 1, "__e": [["Jersey, toi et Hawaï installez le brouilleur de signal à l'étage.", "Jersey, you and Hawaii set the signal jammer upstairs.", 1]]}, "__e": [["Jersey, toi et Hawaï installez le brouilleur de signal à l'étage.", "Jersey, you and Hawaii set the signal jammer upstairs.", 1], ["Des brouilleur de signal à large spectre sont allumés au cas où ils auraient des détonateurs placés à l'intérieur.", "Wide spectrum signal jammers online in case they got any detonators rigged up inside.", 1]]}, "__e": [["Il a peut-être compris que tu avais un brouilleur de signal.", "He may have figured out you had a signal scrambler.", 1], ["En fait, on a trouvé des résidus de tirs sur un brouilleur de signal vidéo, qui a servi à désactiver les caméras ici dans le labo.", "No, actually, we found, uh, GSR on a video signal jammer that was used to disable the cameras here in the lab.", 1], ["Je vais vous faire gagner du temps avec un brouilleur de signal.", "I'll buy you some time with a signal jammer.", 1]]}, "code": {"__C": 11, "pour": {"__C": 1, "colmater": {"__C": 1, "__e": [["Tu peux modifier mon Brouilleur de code pour colmater la brèche ?", "Can you reverse the programming on my code disruptor? Make it seal instead of frag?", 1]]}, "__e": [["Tu peux modifier mon Brouilleur de code pour colmater la brèche ?", "Can you reverse the programming on my code disruptor? Make it seal instead of frag?", 1]]}, "__e": [["Brouilleur de code !", "Code disruptor!", 1], ["Tu peux modifier mon Brouilleur de code pour colmater la brèche ?", "Can you reverse the programming on my code disruptor? Make it seal instead of frag?", 1], ["Pour l'explosif, il faut une charge de ton Brouilleur de Code.", "Okay, I can make a high pressure explosive if you provide the charge with your code disruptor.", 1]]}, "__e": [["Je l'ai coupée, il y a une demi heure. Au même moment où j'ai installé le brouilleur de signaux sans fils.", "i cut it a half-hour ago. around the time i set up the wireless scrambler.", 1], ["Notre brouilleur de téléphone a un rayon - de 50 m, ce qui est parfait.", "Our wonderful cell phone jammer has a radius of 50 feet, which is perfect.", 1], ["Il a un brouilleur de GPS sur son téléphone, mais je pense que je l'ai.", "He's got a GPS jammer on his phone, but I think I've got it.", 1]]}, "est": {"__C": 12, "mis": {"__C": 1, "__e": [["Ici le général MacKenzie, le brouilleur est mis.", "- Mr President, this is General Mackenzie. - We're on scrambler.", 1]]}, "actif": {"__C": 1, "__e": [["- Worth, le brouilleur est actif ?", "- Worth, is the jammer up?", 1]]}, "de": {"__C": 2, "passer": {"__C": 1, "l'opposition": {"__C": 1, "__e": [["Le travail du brouilleur est de passer l'opposition des blockers Et pour chaque patineur, elle passe, elle obtient un point.", "The jammer's job is to get through the opposing blockers, and for every skater she passes, she gets a point.", 1]]}, "__e": [["Le travail du brouilleur est de passer l'opposition des blockers Et pour chaque patineur, elle passe, elle obtient un point.", "The jammer's job is to get through the opposing blockers, and for every skater she passes, she gets a point.", 1]]}, "masquer": {"__C": 1, "les": {"__C": 1, "__e": [["La seule utilité de ce brouilleur est de masquer les bateaux ou les avions ?", "And the only use for a jammer like that is to cloak a boat or a plane.", 1]]}, "__e": [["La seule utilité de ce brouilleur est de masquer les bateaux ou les avions ?", "And the only use for a jammer like that is to cloak a boat or a plane.", 1]]}, "__e": [["Le travail du brouilleur est de passer l'opposition des blockers Et pour chaque patineur, elle passe, elle obtient un point.", "The jammer's job is to get through the opposing blockers, and for every skater she passes, she gets a point.", 1], ["La seule utilité de ce brouilleur est de masquer les bateaux ou les avions ?", "And the only use for a jammer like that is to cloak a boat or a plane.", 1]]}, "__e": [["La seule utilité de ce brouilleur est de masquer les bateaux ou les avions ?", "And the only use for a jammer like that is to cloak a boat or a plane.", 1], ["Le brouilleur est inutile. En connaissant le fournisseur, on pourrait éteindre le réseau.", "And our jammer doesn't have the range, but if we knew what service he was on, we'd be able to shut down a whole grid of towers.", 1], ["La présence d'un brouilleur est improbable dans un trou noir.", "A jamming signal of any kind is unlikely to exist in a black hole.", 1]]}, "sur": {"__C": 11, "le": {"__C": 5, "toit": {"__C": 2, "__e": [["Impossible, il y a un brouilleur sur le toit.", "You can't get a signal. There's a jammer on the roof.", 1]]}, "camion": {"__C": 2, "__e": [["Il y a un brouilleur sur le camion.", "There's a signal jammer on the truck.", 1]]}, "__e": [["- Mieux vaut mettre le brouilleur sur le téléphone.", "- Better put the scrambler on the phone.", 1], ["Il y a un brouilleur sur le camion.", "There's a signal jammer on the truck.", 1], ["Impossible, il y a un brouilleur sur le toit.", "You can't get a signal. There's a jammer on the roof.", 1]]}, "internet": {"__C": 1, "pour": {"__C": 1, "100": {"__C": 1, "__e": [["On peut acheter un brouilleur sur internet pour 100$.", "You can buy a handheld jammer online for, what, 100 bucks?", 1]]}, "__e": [["On peut acheter un brouilleur sur internet pour 100$.", "You can buy a handheld jammer online for, what, 100 bucks?", 1]]}, "__e": [["On peut acheter un brouilleur sur internet pour 100$.", "You can buy a handheld jammer online for, what, 100 bucks?", 1]]}, "son": {"__C": 2, "téléphone": {"__C": 1, "__e": [["Bien, Damien avait un brouilleur sur son téléphone.", "Well, Damien had a scrambling device on his cell phone.", 1]]}, "poignet": {"__C": 1, "__e": [["Ouais, elle est vêtue d'un brouilleur sur son poignet.", "Yeah, she's wearing a scrambler on her wrist.", 1]]}, "__e": [["Ouais, elle est vêtue d'un brouilleur sur son poignet.", "Yeah, she's wearing a scrambler on her wrist.", 1], ["Bien, Damien avait un brouilleur sur son téléphone.", "Well, Damien had a scrambling device on his cell phone.", 1]]}, "__e": [["Non, il doit y avoir un brouilleur sur l'appareil.", "No, there must be an anonymizer on the device.", 1], ["Impossible, il y a un brouilleur sur le toit.", "You can't get a signal. There's a jammer on the roof.", 1], ["Elle a dû placer le brouilleur sur un invité pour nous attirer dans une autre direction.", "Weller... she must have planted the scrambler on a guest to lure us in another direction.", 1]]}, "pour": {"__C": 9, "si": {"__C": 1, "tu": {"__C": 1, "vois": {"__C": 1}}}, "empêcher": {"__C": 1, "les": {"__C": 1, "portables": {"__C": 1, "__e": [["L'auditorium de l'école a un brouilleur pour empêcher les portables de sonner.", "Auditorium at school has a scrambler to stop cell phones from ringing.", 1]]}, "__e": [["L'auditorium de l'école a un brouilleur pour empêcher les portables de sonner.", "Auditorium at school has a scrambler to stop cell phones from ringing.", 1]]}, "__e": [["L'auditorium de l'école a un brouilleur pour empêcher les portables de sonner.", "Auditorium at school has a scrambler to stop cell phones from ringing.", 1]]}, "crypter": {"__C": 1, "ces": {"__C": 1, "conversations": {"__C": 1, "__e": [["Malheureusement, Afkhami utilisait le brouilleur pour crypter ces conversations.", "Unfortunately, Afkhami used the scrambler that we found to garble those conversations.", 1]]}, "__e": [["Malheureusement, Afkhami utilisait le brouilleur pour crypter ces conversations.", "Unfortunately, Afkhami used the scrambler that we found to garble those conversations.", 1]]}, "__e": [["Malheureusement, Afkhami utilisait le brouilleur pour crypter ces conversations.", "Unfortunately, Afkhami used the scrambler that we found to garble those conversations.", 1]]}, "__e": [["On va se servir du brouilleur pour repérer notre cible.", "The point is, we use the scrambler to glitch the bounty.", 1], ["Donc vous pensez que quelqu'un utilise un brouilleur pour éteindre leurs téléphones.", "So you think that somebody's using a cell jammer to take their phones out.", 1], ["Il a utilisé un brouilleur pour passer la sécurité.", "They used an electronic jammer to get past security. The same tech that Diaz used to breach my safe house in hope Springs. Yes!", 1]]}, "d'ondes": {"__C": 10, "longue": {"__C": 1, "portée": {"__C": 1, "très": {"__C": 1}}}, "retrouvé": {"__C": 1, "à": {"__C": 1, "l'endroit": {"__C": 1, "__e": [["M. Martin... pourquoi vos empreintes seraient sur un brouilleur d'ondes retrouvé à l'endroit où Grace Carlson a été tuée ?", "Mr. Martin,why would your fingerprint be on a wireless signal-jamming device that we recovered at the scene of Grace Carlson's murder?", 1]]}, "__e": [["M. Martin... pourquoi vos empreintes seraient sur un brouilleur d'ondes retrouvé à l'endroit où Grace Carlson a été tuée ?", "Mr. Martin,why would your fingerprint be on a wireless signal-jamming device that we recovered at the scene of Grace Carlson's murder?", 1]]}, "__e": [["M. Martin... pourquoi vos empreintes seraient sur un brouilleur d'ondes retrouvé à l'endroit où Grace Carlson a été tuée ?", "Mr. Martin,why would your fingerprint be on a wireless signal-jamming device that we recovered at the scene of Grace Carlson's murder?", 1]]}, "comme-ça": {"__C": 1, "on": {"__C": 1, "aura": {"__C": 1, "__e": [["Trés bien. Et j'apporte le brouilleur d'ondes Comme-ça on aura pas les flics qui arrêterons le concert pour une raison stupide comme la dernière foois.", "- All right, and I'm bringing the cell jammers for whenever the cops break up the show for a stupid reason like last time.", 1]]}, "__e": [["Trés bien. Et j'apporte le brouilleur d'ondes Comme-ça on aura pas les flics qui arrêterons le concert pour une raison stupide comme la dernière foois.", "- All right, and I'm bringing the cell jammers for whenever the cops break up the show for a stupid reason like last time.", 1]]}, "__e": [["Trés bien. Et j'apporte le brouilleur d'ondes Comme-ça on aura pas les flics qui arrêterons le concert pour une raison stupide comme la dernière foois.", "- All right, and I'm bringing the cell jammers for whenever the cops break up the show for a stupid reason like last time.", 1]]}, "__e": [["On dirait un briquet, un truc pour allumer les cigarettes, mais c'est un brouilleur d'ondes.", "Well, looks like a lighter. Something to light a cigarette, but actually it's an RF scrambler. It disrupts any video for 420 yards.", 1], ["M. Martin... pourquoi vos empreintes seraient sur un brouilleur d'ondes retrouvé à l'endroit où Grace Carlson a été tuée ?", "Mr. Martin,why would your fingerprint be on a wireless signal-jamming device that we recovered at the scene of Grace Carlson's murder?", 1], ["Ça doit être un souci de réseau, ou peut-être ce brouilleur d'ondes que j'utilise pour bloquer votre appel.", "Well, it might be the spotty reception, or it might be this, uh, cell phone jammer I'm using to block your call.", 1]]}, "et": {"__C": 8, "aller": {"__C": 1, "brouiller": {"__C": 1, "les": {"__C": 1, "__e": [["Tu devras ramper dans les conduits, prendre le brouilleur, et aller brouiller les codes du coffre en moins de dix minutes.", "You'll have to crawl through a maze of shafts to the scrambler, get to the vault, then scramble the code, in under ten minutes.", 1]]}, "__e": [["Tu devras ramper dans les conduits, prendre le brouilleur, et aller brouiller les codes du coffre en moins de dix minutes.", "You'll have to crawl through a maze of shafts to the scrambler, get to the vault, then scramble the code, in under ten minutes.", 1]]}, "__e": [["Tu devras ramper dans les conduits, prendre le brouilleur, et aller brouiller les codes du coffre en moins de dix minutes.", "You'll have to crawl through a maze of shafts to the scrambler, get to the vault, then scramble the code, in under ten minutes.", 1]]}, "un": {"__C": 1, "modulateur": {"__C": 1, "de": {"__C": 1, "__e": [["Ce type a sûrement un brouilleur et un modulateur de voix.", "The guy's using a scrambler and a high-End voice modulator.", 1]]}, "__e": [["Ce type a sûrement un brouilleur et un modulateur de voix.", "The guy's using a scrambler and a high-End voice modulator.", 1]]}, "__e": [["Ce type a sûrement un brouilleur et un modulateur de voix.", "The guy's using a scrambler and a high-End voice modulator.", 1]]}, "les": {"__C": 1, "hélicoptères": {"__C": 1, "viennent": {"__C": 1, "__e": [["J'éteins votre brouilleur et les hélicoptères viennent sauver mes amis.", "I turn off your little jammer, and the helicopters rescue all my friends.", 1]]}, "__e": [["J'éteins votre brouilleur et les hélicoptères viennent sauver mes amis.", "I turn off your little jammer, and the helicopters rescue all my friends.", 1]]}, "__e": [["J'éteins votre brouilleur et les hélicoptères viennent sauver mes amis.", "I turn off your little jammer, and the helicopters rescue all my friends.", 1]]}, "__e": [["Tu devras ramper dans les conduits, prendre le brouilleur, et aller brouiller les codes du coffre en moins de dix minutes.", "You'll have to crawl through a maze of shafts to the scrambler, get to the vault, then scramble the code, in under ten minutes.", 1], ["Je suggère de commencer par le Brouilleur et de finir par la Montagne fatale.", "Maybe I do. So, I say we start on the Scramble Pan and work our way back through Violent Mountain and then the Bruise Cruise.", 1], ["Mets la main sur un brouilleur et on se retrouve bientôt.", "Get me that signal damper, and I'll see you on the other side.", 1]]}, "__e": [["Avec ce brouilleur, on ne pourra pas les suivre, tant que les missiles ne sont pas sortis.", "With that jamming device, we won't be able to track 'em Until the missiles are out in the open.", 1], ["Il a un brouilleur de GPS sur son téléphone, mais je pense que je l'ai.", "He's got a GPS jammer on his phone, but I think I've got it.", 1], ["- Sans blague. Je sais qu'il utilise un brouilleur, mais il y a autre chose.", "I mean, I know they're using some kind of scrambler to disguise the voice but there's something else.", 1]]}, "ott": {"__C": 59, "mlles": {"__C": 1, "baker": {"__C": 1, "et": {"__C": 1, "hall": {"__C": 1, "__e": [["Mm. Blair et Ott, Mlles Baker et Hall.", "Mr. Blair, Mr. Ott, Miss Baker, and Miss Hall.", 1]]}, "__e": [["Mm. Blair et Ott, Mlles Baker et Hall.", "Mr. Blair, Mr. Ott, Miss Baker, and Miss Hall.", 1]]}, "__e": [["Mm. Blair et Ott, Mlles Baker et Hall.", "Mr. Blair, Mr. Ott, Miss Baker, and Miss Hall.", 1]]}, "__e": [["Mm. Blair et Ott, Mlles Baker et Hall.", "Mr. Blair, Mr. Ott, Miss Baker, and Miss Hall.", 1]]}, "bmw": {"__C": 1, "39": {"__C": 1, "__e": [["La cêlê bre cantate Bruitj den... ougruijen den ott BMW 39...", "BMW 39...", 1]]}, "__e": [["La cêlê bre cantate Bruitj den... ougruijen den ott BMW 39...", "BMW 39...", 1]]}, "a": {"__C": 1, "identifié": {"__C": 1, "le": {"__C": 1, "poseur": {"__C": 1, "__e": [[", Sandy Ott a identifié le poseur de bombe.", "One other thing, Sandy Ott identified the barnacle man.", 1]]}, "__e": [[", Sandy Ott a identifié le poseur de bombe.", "One other thing, Sandy Ott identified the barnacle man.", 1]]}, "__e": [[", Sandy Ott a identifié le poseur de bombe.", "One other thing, Sandy Ott identified the barnacle man.", 1]]}, "__e": [[", Sandy Ott a identifié le poseur de bombe.", "One other thing, Sandy Ott identified the barnacle man.", 1]]}, "et": {"__C": 7, "gil": {"__C": 1, "hodges": {"__C": 1, "__e": [["\"Smokey\" Joe Wood ! Mel Ott... Et Gil Hodges !", "That's \"Smokey\" Joe Wood, and Mel Ott and Gil Hodges!", 1]]}, "__e": [["\"Smokey\" Joe Wood ! Mel Ott... Et Gil Hodges !", "That's \"Smokey\" Joe Wood, and Mel Ott and Gil Hodges!", 1]]}, "denise": {"__C": 2, "ont": {"__C": 1, "disparu": {"__C": 1}}, "__e": [["-Janice Ott et Denise Naslund.", "Janice Ott and Denise Naslund.", 1], ["La police du comté de King enquête depuis que Janice Ott et Denise Naslund ont disparu du parc d'État du lac Sammamish.", "King County police have started their investigation after Janice Ott and Denise Naslund vanished from Lake Sammamish State Park.", 1]]}, "moi": {"__C": 2, "tu": {"__C": 1, "es": {"__C": 1, "__e": [["Pour OTT et moi, tu es notre chef spirituel.", "To me, to ETO, you're our spiritual leader.", 1]]}, "__e": [["Pour OTT et moi, tu es notre chef spirituel.", "To me, to ETO, you're our spiritual leader.", 1]]}, "__e": [["Pour OTT et moi, tu es notre chef spirituel.", "To me, to ETO, you're our spiritual leader.", 1], ["Heureusement, vous nous avez donné une chance, à OTT et moi.", "Fortunately, you gave me and ETO a chance.", 1]]}, "__e": [["Pour OTT et moi, tu es notre chef spirituel.", "To me, to ETO, you're our spiritual leader.", 1], ["J'envoie un type chercher Gil Ott et il finit en cabane.", "So I send one of my guys to find Gil Ott and he ends up locked up.", 1], ["Heureusement, vous nous avez donné une chance, à OTT et moi.", "Fortunately, you gave me and ETO a chance.", 1]]}, "pour": {"__C": 3, "se": {"__C": 1, "faire": {"__C": 1, "prescrire": {"__C": 1, "__e": [["Elle nous a dit être allée chez le Dr Ott pour se faire prescrire du Prozac.", "She said she went to Dr Ott to obtain a prescription for Prozac.", 1]]}, "__e": [["Elle nous a dit être allée chez le Dr Ott pour se faire prescrire du Prozac.", "She said she went to Dr Ott to obtain a prescription for Prozac.", 1]]}, "__e": [["Elle nous a dit être allée chez le Dr Ott pour se faire prescrire du Prozac.", "She said she went to Dr Ott to obtain a prescription for Prozac.", 1]]}, "un": {"__C": 1, "interrogatoire": {"__C": 1, "__e": [["Il me faut Gil Ott pour un interrogatoire.", "I need Gil Ott for an interview.", 1]]}, "__e": [["Il me faut Gil Ott pour un interrogatoire.", "I need Gil Ott for an interview.", 1]]}, "votre": {"__C": 1, "hospitalité": {"__C": 1, "et": {"__C": 1, "__e": [["Et merci, Révérend Ott, pour votre hospitalité et pour votre sermon sur la justice sociale.", "And thank you, Reverend Ott, for your hospitality and for that stirring sermon on social justice.", 1]]}, "__e": [["Et merci, Révérend Ott, pour votre hospitalité et pour votre sermon sur la justice sociale.", "And thank you, Reverend Ott, for your hospitality and for that stirring sermon on social justice.", 1]]}, "__e": [["Et merci, Révérend Ott, pour votre hospitalité et pour votre sermon sur la justice sociale.", "And thank you, Reverend Ott, for your hospitality and for that stirring sermon on social justice.", 1]]}, "__e": [["Il me faut Gil Ott pour un interrogatoire.", "I need Gil Ott for an interview.", 1], ["Elle nous a dit être allée chez le Dr Ott pour se faire prescrire du Prozac.", "She said she went to Dr Ott to obtain a prescription for Prozac.", 1], ["Et merci, Révérend Ott, pour votre hospitalité et pour votre sermon sur la justice sociale.", "And thank you, Reverend Ott, for your hospitality and for that stirring sermon on social justice.", 1]]}, "est": {"__C": 4, "dans": {"__C": 1, "le": {"__C": 1, "coin": {"__C": 1, "__e": [["- Ott est dans le coin ?", "- Is Ott around?", 1]]}, "__e": [["- Ott est dans le coin ?", "- Is Ott around?", 1]]}, "__e": [["- Ott est dans le coin ?", "- Is Ott around?", 1]]}, "lié": {"__C": 1, "à": {"__C": 1, "eux": {"__C": 1, "__e": [["Depuis quand Gil Ott est lié à eux ?", "Since when did Gil Ott get connected?", 1]]}, "__e": [["Depuis quand Gil Ott est lié à eux ?", "Since when did Gil Ott get connected?", 1]]}, "__e": [["Depuis quand Gil Ott est lié à eux ?", "Since when did Gil Ott get connected?", 1]]}, "là": {"__C": 1, "ma": {"__C": 1, "voiture": {"__C": 1, "__e": [["Si Gil Ott est là, ma voiture sera dans le coin ?", "If Gil Ott's in there, you think my car is nearby?", 1]]}, "__e": [["Si Gil Ott est là, ma voiture sera dans le coin ?", "If Gil Ott's in there, you think my car is nearby?", 1]]}, "__e": [["Si Gil Ott est là, ma voiture sera dans le coin ?", "If Gil Ott's in there, you think my car is nearby?", 1]]}, "__e": [["Depuis quand Gil Ott est lié à eux ?", "Since when did Gil Ott get connected?", 1], ["Un certain Norman Ott est venu la chercher.", "She was signed out by a man named Norman Ott.", 1], ["Si Gil Ott est là, ma voiture sera dans le coin ?", "If Gil Ott's in there, you think my car is nearby?", 1]]}, "__e": [["Vous savez, le grand Mel Ott utilisait pour élever des canards en Louisiane pendant la hors saison.", "You know, the great Mel Ott used to raise ducks in Louisiana during the off-season.", 1], ["Monsieur Ott, ce bureau a pour politique de ne pas faire de commentaires.", "Mr. Ott, the general policy of this office is not to comment upon such matters.", 1], ["- SESSION 52 MARDI 5 OCTOBRE Inspecteur, vous étiez de service le jour où Mlle Weber est venue déposer plainte pour harcèlement contre le Dr Ott.", "Detective, you were on duty the day Miss Weber came in alleging Dr Ott molested her.", 1]]}, "pepperwood": {"__C": 66, "m'apprend": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["- Si pepperwood m'apprend quelque chose", "- If Pepperwood taught me anything--", 1]]}, "__e": [["- Si pepperwood m'apprend quelque chose", "- If Pepperwood taught me anything--", 1]]}, "__e": [["- Si pepperwood m'apprend quelque chose", "- If Pepperwood taught me anything--", 1]]}, "avait": {"__C": 2, "deux": {"__C": 1, "amis": {"__C": 1, "le": {"__C": 1, "__e": [["\"Pepperwood avait deux amis : le premier était son chapeau.", "\"Pepperwood had two friends-- one, if you count his hat.", 1]]}, "__e": [["\"Pepperwood avait deux amis : le premier était son chapeau.", "\"Pepperwood had two friends-- one, if you count his hat.", 1]]}, "__e": [["\"Pepperwood avait deux amis : le premier était son chapeau.", "\"Pepperwood had two friends-- one, if you count his hat.", 1]]}, "besoin": {"__C": 1, "d'un": {"__C": 1, "__e": [["Tu m'as aidé à réaliser que Pepperwood avait besoin d'un Schmith.", "You helped me realize that Pepperwood needed a Schmith.", 1]]}, "__e": [["Tu m'as aidé à réaliser que Pepperwood avait besoin d'un Schmith.", "You helped me realize that Pepperwood needed a Schmith.", 1]]}, "__e": [["Tu m'as aidé à réaliser que Pepperwood avait besoin d'un Schmith.", "You helped me realize that Pepperwood needed a Schmith.", 1], ["Pepperwood avait une jambe de bois ?", "Pepperwood has a peg leg?", 1], ["\"Pepperwood avait deux amis : le premier était son chapeau.", "\"Pepperwood had two friends-- one, if you count his hat.", 1]]}, "et": {"__C": 5, "son": {"__C": 1, "frère": {"__C": 1, "clairvoyant": {"__C": 1, "__e": [["Gator est le meilleur ami de Pepperwood... et son frère clairvoyant.", "Gator is Pepperwood's best friend... - and clairvoyant brother. - Mm.", 1]]}, "__e": [["Gator est le meilleur ami de Pepperwood... et son frère clairvoyant.", "Gator is Pepperwood's best friend... - and clairvoyant brother. - Mm.", 1]]}, "__e": [["Gator est le meilleur ami de Pepperwood... et son frère clairvoyant.", "Gator is Pepperwood's best friend... - and clairvoyant brother. - Mm.", 1]]}, "jessica": {"__C": 3, "night": {"__C": 3, "vont-ils": {"__C": 1, "__e": [["Pepperwood et Jessica Night vont-ils se mettre ensemble ?", "When are Pepperwood and Jessica Night going to get together?", 1]]}, "ne": {"__C": 1, "__e": [["Pepperwood et Jessica Night ne seront jamais ensemble.", "Uh, Pepperwood and Jessica Night will never get together. Never.", 1]]}, "__e": [["Pepperwood et Jessica Night vont-ils se mettre ensemble ?", "When are Pepperwood and Jessica Night going to get together?", 1], ["Pepperwood et Jessica Night ne seront jamais ensemble.", "Uh, Pepperwood and Jessica Night will never get together. Never.", 1], ["Tu as deux chapitres où Pepperwood et Jessica Night mangent des croissants au lit.", "You've got two chapters of Pepperwood and Jessica Night in bed eating croissants.", 1]]}, "__e": [["Pepperwood et Jessica Night vont-ils se mettre ensemble ?", "When are Pepperwood and Jessica Night going to get together?", 1], ["Pepperwood et Jessica Night ne seront jamais ensemble.", "Uh, Pepperwood and Jessica Night will never get together. Never.", 1], ["Tu as deux chapitres où Pepperwood et Jessica Night mangent des croissants au lit.", "You've got two chapters of Pepperwood and Jessica Night in bed eating croissants.", 1]]}, "en": {"__C": 1, "gros": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Il m'a dit d'aller me faire voir et qu'il n'allait plus publier Pepperwood, et en gros j'ai perdu mon boulot, donc... Bien, bien, bien.", "Good, good, good.", 1]]}, "__e": [["Il m'a dit d'aller me faire voir et qu'il n'allait plus publier Pepperwood, et en gros j'ai perdu mon boulot, donc... Bien, bien, bien.", "Good, good, good.", 1]]}, "__e": [["Il m'a dit d'aller me faire voir et qu'il n'allait plus publier Pepperwood, et en gros j'ai perdu mon boulot, donc... Bien, bien, bien.", "Good, good, good.", 1]]}, "__e": [["Pepperwood et Jessica Night ne seront jamais ensemble.", "Uh, Pepperwood and Jessica Night will never get together. Never.", 1], ["Tu as deux chapitres où Pepperwood et Jessica Night mangent des croissants au lit.", "You've got two chapters of Pepperwood and Jessica Night in bed eating croissants.", 1], ["Il m'a dit d'aller me faire voir et qu'il n'allait plus publier Pepperwood, et en gros j'ai perdu mon boulot, donc... Bien, bien, bien.", "Good, good, good.", 1]]}, "pendant": {"__C": 2, "qu'il": {"__C": 1, "se": {"__C": 1, "dirigeait": {"__C": 1, "__e": [["\"Le soleil réchauffait le dos de Pepperwood pendant qu'il se dirigeait vers le tramway rue Saint-Charles", "\"The sun baked down on Pepperwood's back \"as he moved over to the St. Charles streetcar.", 1]]}, "__e": [["\"Le soleil réchauffait le dos de Pepperwood pendant qu'il se dirigeait vers le tramway rue Saint-Charles", "\"The sun baked down on Pepperwood's back \"as he moved over to the St. Charles streetcar.", 1]]}, "__e": [["\"Le soleil réchauffait le dos de Pepperwood pendant qu'il se dirigeait vers le tramway rue Saint-Charles", "\"The sun baked down on Pepperwood's back \"as he moved over to the St. Charles streetcar.", 1]]}, "des": {"__C": 1, "années": {"__C": 1, "genre": {"__C": 1, "__e": [["Donc vous me dites que Lady Diamante ne réalise pas que ce sont les sous-vêtements de Pepperwood pendant des années, genre, pendant vingt ans ?", "So you're saying that Lady Diamante doesn't realize that it's Pepperwood's underwear for years later, like, 20 years later?", 1]]}, "__e": [["Donc vous me dites que Lady Diamante ne réalise pas que ce sont les sous-vêtements de Pepperwood pendant des années, genre, pendant vingt ans ?", "So you're saying that Lady Diamante doesn't realize that it's Pepperwood's underwear for years later, like, 20 years later?", 1]]}, "__e": [["Donc vous me dites que Lady Diamante ne réalise pas que ce sont les sous-vêtements de Pepperwood pendant des années, genre, pendant vingt ans ?", "So you're saying that Lady Diamante doesn't realize that it's Pepperwood's underwear for years later, like, 20 years later?", 1]]}, "__e": [["\"Le soleil réchauffait le dos de Pepperwood pendant qu'il se dirigeait vers le tramway rue Saint-Charles", "\"The sun baked down on Pepperwood's back \"as he moved over to the St. Charles streetcar.", 1], ["Donc vous me dites que Lady Diamante ne réalise pas que ce sont les sous-vêtements de Pepperwood pendant des années, genre, pendant vingt ans ?", "So you're saying that Lady Diamante doesn't realize that it's Pepperwood's underwear for years later, like, 20 years later?", 1]]}, "est": {"__C": 4, "juste": {"__C": 1, "une": {"__C": 1, "histoire": {"__C": 1, "__e": [["Tes élèves ne comprendraient jamais que Pepperwood est juste une histoire à la Nouvelle-Orléans sur un type qui combat l'alligator à l'intérieur de lui.", "Your students would never understand that Pepperwood's just a New Orleans story about a guy fighting with the alligator within.", 1]]}, "__e": [["Tes élèves ne comprendraient jamais que Pepperwood est juste une histoire à la Nouvelle-Orléans sur un type qui combat l'alligator à l'intérieur de lui.", "Your students would never understand that Pepperwood's just a New Orleans story about a guy fighting with the alligator within.", 1]]}, "__e": [["Tes élèves ne comprendraient jamais que Pepperwood est juste une histoire à la Nouvelle-Orléans sur un type qui combat l'alligator à l'intérieur de lui.", "Your students would never understand that Pepperwood's just a New Orleans story about a guy fighting with the alligator within.", 1]]}, "un": {"__C": 1, "détective": {"__C": 1, "privé": {"__C": 1, "__e": [["Pepperwood est un détective privé...", "Uh, Pepperwood, he's a private investigator...", 1]]}, "__e": [["Pepperwood est un détective privé...", "Uh, Pepperwood, he's a private investigator...", 1]]}, "__e": [["Pepperwood est un détective privé...", "Uh, Pepperwood, he's a private investigator...", 1]]}, "fini": {"__C": 2, "__e": [["Pepperwood est fini ?", "Pepperwood's over?", 1], ["Il dit que Pepperwood est fini.", "He said Pepperwood is over.", 1]]}, "__e": [["Pepperwood est un détective privé...", "Uh, Pepperwood, he's a private investigator...", 1], ["Il dit que Pepperwood est fini.", "He said Pepperwood is over.", 1], ["Tes élèves ne comprendraient jamais que Pepperwood est juste une histoire à la Nouvelle-Orléans sur un type qui combat l'alligator à l'intérieur de lui.", "Your students would never understand that Pepperwood's just a New Orleans story about a guy fighting with the alligator within.", 1]]}, "était": {"__C": 3, "tout": {"__C": 3, "ce": {"__C": 3, "que": {"__C": 3, "__e": [["Pepperwood était tout ce que j'avais.", "I mean, Pepperwood was all that I had.", 1]]}, "__e": [["Pepperwood était tout ce que j'avais.", "I mean, Pepperwood was all that I had.", 1]]}, "__e": [["Pepperwood était tout ce que j'avais.", "I mean, Pepperwood was all that I had.", 1]]}, "__e": [["Pepperwood était tout ce que j'avais.", "I mean, Pepperwood was all that I had.", 1]]}, "__e": [["tu penses qu'ils savent que c'est une référence au dilemme de Pepperwood au marché aux poissons, hein ?", "you think they know that's a reference to Pepperwood's dilemma at the fish market, right?", 1], ["Tu vas aller trouver Merle, et tu vas lui dire que tu ne vas pas écrire un autre \"Pepperwood\" jusqu'à ce qu'il publie \"Le Vagabond de Chicago\".", "You go find Merle, and you tell him that you are not writing another Pepperwood until he publishes Chicago Hobo.", 1], ["Il m'a dit d'aller me faire voir et qu'il n'allait plus publier Pepperwood, et en gros j'ai perdu mon boulot, donc... Bien, bien, bien.", "Good, good, good.", 1]]}, "martun": {"__C": 74, "sarkissian": {"__C": 14, "la": {"__C": 1, "tête": {"__C": 1, "du": {"__C": 1, "__e": [["Martun Sarkissian, la tête du serpent.", "(Briggs) So Martun Sarkissian, head of the snake.", 1]]}, "__e": [["Martun Sarkissian, la tête du serpent.", "(Briggs) So Martun Sarkissian, head of the snake.", 1]]}, "__e": [["Martun Sarkissian, la tête du serpent.", "(Briggs) So Martun Sarkissian, head of the snake.", 1]]}, "hein": {"__C": 1, "__e": [["Tu connais Martun Sarkissian, hein ?", "You know Martun Sarkissian, yes?", 1]]}, "que": {"__C": 1, "maintenant": {"__C": 1, "__e": [["que ce soit Paige ou moi, on n'a jamais été aussi proche d'attraper Martun Sarkissian que maintenant.", "Between Paige and myself, we have never been closer to getting Martun Sarkissian than we are right now.", 1]]}, "__e": [["que ce soit Paige ou moi, on n'a jamais été aussi proche d'attraper Martun Sarkissian que maintenant.", "Between Paige and myself, we have never been closer to getting Martun Sarkissian than we are right now.", 1]]}, "__e": [["On a kidnappé la fille de Martun Sarkissian et Colby est mort à cause de nous.", "We kidnapped Martun Sarkissian's daughter, and we got Colby Moore killed.", 1], ["Je serai dans la même pièce que Martun Sarkissian, c'est exactement ce qu'on veut, non ?", "I will be in the room with Martun Sarkissian, so this is exactly what we've been working towards, right?", 1], ["que ce soit Paige ou moi, on n'a jamais été aussi proche d'attraper Martun Sarkissian que maintenant.", "Between Paige and myself, we have never been closer to getting Martun Sarkissian than we are right now.", 1]]}, "reste": {"__C": 1, "isolé": {"__C": 1}}, "a": {"__C": 5, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors Martun a fait ça ?", "So Martun did this?", 1]]}, "__e": [["Alors Martun a fait ça ?", "So Martun did this?", 1]]}, "foutu": {"__C": 1, "colby": {"__C": 1, "à": {"__C": 1, "__e": [["Martun a foutu Colby à poil et l'a torturé jusqu'à la mort...", "Martun stripped Colby naked and tortured him to death...", 1]]}, "__e": [["Martun a foutu Colby à poil et l'a torturé jusqu'à la mort...", "Martun stripped Colby naked and tortured him to death...", 1]]}, "__e": [["Martun a foutu Colby à poil et l'a torturé jusqu'à la mort...", "Martun stripped Colby naked and tortured him to death...", 1]]}, "tué": {"__C": 1, "colby": {"__C": 1, "__e": [["Martun a tué Colby.", "Martun killed Colby.", 1]]}, "__e": [["Martun a tué Colby.", "Martun killed Colby.", 1]]}, "__e": [["Martun a foutu Colby à poil et l'a torturé jusqu'à la mort...", "Martun stripped Colby naked and tortured him to death...", 1], ["Pourquoi tous ces hommes de main ? La fille de Martun a eu un accident.", "What's with all the muscle?", 1], ["Martun a oublié tout le travail que j'ai fait, et mon oncle se garde bien d'ouvrir sa gueule.", "Martun forgets all the work I did for him, and my uncle, he bites his fat tongue.", 1]]}, "n'est": {"__C": 3, "pas": {"__C": 3, "tellement": {"__C": 1, "content": {"__C": 1, "__e": [["Maintenant la vérité sur Layla et moi est sortie, et Martun n'est pas tellement content de moi, donc Toros va reprendre une bonne partie de mon commerce.", "Now the truth has come out about me and Layla, and Martun is not so happy with me, so Toros will take over a lot of my business.", 1]]}, "__e": [["Maintenant la vérité sur Layla et moi est sortie, et Martun n'est pas tellement content de moi, donc Toros va reprendre une bonne partie de mon commerce.", "Now the truth has come out about me and Layla, and Martun is not so happy with me, so Toros will take over a lot of my business.", 1]]}, "fini": {"__C": 1, "__e": [["Je ne m'en vais pas, pas tant que Martun n'est pas fini.", "I'm not walking away, not until Martun is done.", 1]]}, "__e": [["Martun n'est pas très content de moi.", "Martun is not so happy with me.", 1], ["Je ne m'en vais pas, pas tant que Martun n'est pas fini.", "I'm not walking away, not until Martun is done.", 1], ["Maintenant la vérité sur Layla et moi est sortie, et Martun n'est pas tellement content de moi, donc Toros va reprendre une bonne partie de mon commerce.", "Now the truth has come out about me and Layla, and Martun is not so happy with me, so Toros will take over a lot of my business.", 1]]}, "__e": [["Martun n'est pas très content de moi.", "Martun is not so happy with me.", 1], ["Je ne m'en vais pas, pas tant que Martun n'est pas fini.", "I'm not walking away, not until Martun is done.", 1], ["Maintenant la vérité sur Layla et moi est sortie, et Martun n'est pas tellement content de moi, donc Toros va reprendre une bonne partie de mon commerce.", "Now the truth has come out about me and Layla, and Martun is not so happy with me, so Toros will take over a lot of my business.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "meurtre": {"__C": 1, "__e": [["Est-ce qu'on peut épingler Martun pour le meurtre ?", "Can we tag Martun with the homicide?", 1]]}, "__e": [["Est-ce qu'on peut épingler Martun pour le meurtre ?", "Can we tag Martun with the homicide?", 1]]}, "mes": {"__C": 1, "tatouages": {"__C": 1, "parce": {"__C": 1}}}, "__e": [["Est-ce qu'on peut épingler Martun pour le meurtre ?", "Can we tag Martun with the homicide?", 1]]}, "et": {"__C": 2, "là": {"__C": 1, "elle": {"__C": 1, "veut": {"__C": 1, "__e": [["La mère a fait la paix avec Martun, et là, elle veut que Javi coupe la tête de cette fille.", "Mama's made peace with Martun, but now she's saying she wants Javi to go cut her head off or something.", 1]]}, "__e": [["La mère a fait la paix avec Martun, et là, elle veut que Javi coupe la tête de cette fille.", "Mama's made peace with Martun, but now she's saying she wants Javi to go cut her head off or something.", 1]]}, "__e": [["La mère a fait la paix avec Martun, et là, elle veut que Javi coupe la tête de cette fille.", "Mama's made peace with Martun, but now she's saying she wants Javi to go cut her head off or something.", 1]]}, "il": {"__C": 1, "va": {"__C": 1, "y": {"__C": 1, "__e": [["Mais si ce dossier est rejeté, y'a plus d'affaire contre Martun et il va y avoir du monde à se poser des questions.", "On the other hand, if that file doesn't go through, the case against Martun crumbles, and a lot of people start asking a lot of questions.", 1]]}, "__e": [["Mais si ce dossier est rejeté, y'a plus d'affaire contre Martun et il va y avoir du monde à se poser des questions.", "On the other hand, if that file doesn't go through, the case against Martun crumbles, and a lot of people start asking a lot of questions.", 1]]}, "__e": [["Mais si ce dossier est rejeté, y'a plus d'affaire contre Martun et il va y avoir du monde à se poser des questions.", "On the other hand, if that file doesn't go through, the case against Martun crumbles, and a lot of people start asking a lot of questions.", 1]]}, "__e": [["Et t'as dit que Martun et Tev y seraient.", "And you said Martun and Tev were gonna be there.", 1], ["La mère a fait la paix avec Martun, et là, elle veut que Javi coupe la tête de cette fille.", "Mama's made peace with Martun, but now she's saying she wants Javi to go cut her head off or something.", 1], ["Mais si ce dossier est rejeté, y'a plus d'affaire contre Martun et il va y avoir du monde à se poser des questions.", "On the other hand, if that file doesn't go through, the case against Martun crumbles, and a lot of people start asking a lot of questions.", 1]]}, "__e": [["Quand Martun m'a mis son flingue sur la tempe, est-ce que je t'ai balancé sous le bus pour sauver mon propre cul ?", "When Martun put his gun to the side of my head, did I throw you under the bus to save my own ass?", 1], ["Martun a oublié tout le travail que j'ai fait, et mon oncle se garde bien d'ouvrir sa gueule.", "Martun forgets all the work I did for him, and my uncle, he bites his fat tongue.", 1], ["Mais si ce dossier est rejeté, y'a plus d'affaire contre Martun et il va y avoir du monde à se poser des questions.", "On the other hand, if that file doesn't go through, the case against Martun crumbles, and a lot of people start asking a lot of questions.", 1]]}, "mahyeon": {"__C": 55, "de": {"__C": 3, "séoul": {"__C": 3, "__e": [["COMMISSARIAT MAHYEON DE SÉOUL", "SEOUL MAHYEON POLICE STATION", 1]]}, "__e": [["COMMISSARIAT MAHYEON DE SÉOUL", "SEOUL MAHYEON POLICE STATION", 1]]}, "sera": {"__C": 1, "kidnappée": {"__C": 1, "et": {"__C": 1, "violée": {"__C": 1, "__e": [["Une lycéenne du lycée Mahyeon sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["Une lycéenne du lycée Mahyeon sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["Une lycéenne du lycée Mahyeon sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["Une lycéenne du lycée Mahyeon sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "une": {"__C": 1, "lycéenne": {"__C": 1, "sera": {"__C": 1, "kidnappée": {"__C": 1, "__e": [["À la sortie du lycée Mahyeon, une lycéenne sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["À la sortie du lycée Mahyeon, une lycéenne sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["À la sortie du lycée Mahyeon, une lycéenne sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "__e": [["À la sortie du lycée Mahyeon, une lycéenne sera kidnappée et violée.", "It says a schoolgirl leaving Mahyeon High School will be kidnapped and sexually assaulted.", 1]]}, "vers": {"__C": 1, "__e": [["Le lieutenant Oh a signalé une victime potentielle des récentes agressions au couteau dans les toilettes hommes près de l'entrée est du parc de Mahyeon vers 5h23.", "Lieutenant Oh radioed in that he'd found a possible victim of the recent random stabbings in the men's toilet by Mahyeon Park's east gate at about 5:23 a.m.", 1]]}, "est": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "coup": {"__C": 1, "__e": [["L'équipe un de la brigade criminelle de Mahyeon est sur le coup.", "Team One of Violent Crime Unit at Mahyeon Police Station took the case.", 1]]}, "__e": [["L'équipe un de la brigade criminelle de Mahyeon est sur le coup.", "Team One of Violent Crime Unit at Mahyeon Police Station took the case.", 1]]}, "__e": [["L'équipe un de la brigade criminelle de Mahyeon est sur le coup.", "Team One of Violent Crime Unit at Mahyeon Police Station took the case.", 1]]}, "__e": [["L'équipe un de la brigade criminelle de Mahyeon est sur le coup.", "Team One of Violent Crime Unit at Mahyeon Police Station took the case.", 1]]}, "va": {"__C": 2, "présenter": {"__C": 1, "des": {"__C": 1, "excuses": {"__C": 1, "__e": [["Le chef Jo Hui-myeong du commissariat Mahyeon va présenter des excuses officielles.", "Chief Jo Hui-myeong of Mahyeon Police Station will make a formal apology shortly.", 1]]}, "__e": [["Le chef Jo Hui-myeong du commissariat Mahyeon va présenter des excuses officielles.", "Chief Jo Hui-myeong of Mahyeon Police Station will make a formal apology shortly.", 1]]}, "__e": [["Le chef Jo Hui-myeong du commissariat Mahyeon va présenter des excuses officielles.", "Chief Jo Hui-myeong of Mahyeon Police Station will make a formal apology shortly.", 1]]}, "maintenant": {"__C": 1, "s'adresser": {"__C": 1, "au": {"__C": 1, "__e": [["Le chef Cho de la police de Mahyeon va maintenant s'adresser au public.", "Chief Cho of Mahyeon Police will now address the public.", 1]]}, "__e": [["Le chef Cho de la police de Mahyeon va maintenant s'adresser au public.", "Chief Cho of Mahyeon Police will now address the public.", 1]]}, "__e": [["Le chef Cho de la police de Mahyeon va maintenant s'adresser au public.", "Chief Cho of Mahyeon Police will now address the public.", 1]]}, "__e": [["Le chef Jo Hui-myeong du commissariat Mahyeon va présenter des excuses officielles.", "Chief Jo Hui-myeong of Mahyeon Police Station will make a formal apology shortly.", 1], ["Le chef Cho de la police de Mahyeon va maintenant s'adresser au public.", "Chief Cho of Mahyeon Police will now address the public.", 1]]}, "__e": [["Quand j'y pense, la description qu'elle en a fait semble correspondre à celle du criminel du parc Mahyeon.", "Come to think of it, her description of him seems to match the Mahyeon Park perpetrator's.", 1], ["Vous en serez informé par la brigade de sécurité publique, mais travaillons sur le cas du viol Mahyeon.", "You will be notified by the Public Safety Division tomorrow, but let's work on the Mahyeon Rape Case together.", 1], ["Je suis sûr que vous êtes au courant de l'incident de samedi dernier au parc Mahyeon, où un policier a pris un imitateur pour un tueur en série, et a ouvert le feu malgré la coopération du suspect.", "I'm sure you're aware of the incident that occurred last Saturday at Mahyeon Park, where a police officer mistook a copycat suspect as a serial killer, and shot him twice despite the suspect surrendering.", 1]]}}