{"pompes": {"__C": 4847, "à": {"__C": 223, "eau": {"__C": 20, "pour": {"__C": 2, "pas": {"__C": 1, "__e": [["Il est allé monter des pompes à eau pour pas que les petits noirs meurent de faim.", "To build water pumps for starving African kids.", 1]]}, "en": {"__C": 1}, "__e": [["Nous fabriquons des pompes à eau pour turboréacteurs en PVC qui sont légers mais très puissants.", "We manufacture pvc turbojet water pumps that are lightweight but very powerful.", 1], ["Il est allé monter des pompes à eau pour pas que les petits noirs meurent de faim.", "To build water pumps for starving African kids.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Le groupe de secours des pompes à eau de la réserve.", "It's the backup power to the water pumps for the pool.", 1]]}, "et": {"__C": 1}, "__e": [["Si vous essayez les pompes à eau de pooyai et si elles ne fonctionnent pas ...", "If you give pooyai's water pumps a try and if they don't work...", 1], ["- Attention aux pompes à eau de mer !", "- Watch out for the sea water pumps!", 1], ["Le groupe de secours des pompes à eau de la réserve.", "It's the backup power to the water pumps for the pool.", 1]]}, "__e": [["Le groupe de secours des pompes à eau de la réserve.", "It's the backup power to the water pumps for the pool.", 1], ["Je leur ai parlé des pompes à eau.", "I talked to them about the water pumps.", 1], ["Il est allé monter des pompes à eau pour pas que les petits noirs meurent de faim.", "To build water pumps for starving African kids.", 1]]}, "essence": {"__C": 24, "moteurs": {"__C": 1, "__e": [["Pompes à essence, moteurs...", "Fuel pumps. Jet engines...", 1]]}, "ce": {"__C": 2, "sont": {"__C": 1, "__e": [["Il n'y a plus de pompes à essence, ce sont des toilettes géantes.", "They don't even have gas pumps anymore, just acres of toilets.", 1]]}, "sera": {"__C": 1, "__e": [["Le jour où notre civilisation en arrivera à diffuser de la pornographie sur les télévisions des pompes à essence, ce sera le jour où je commencerai à bosser dans une station essence.", "Or we'd be here all afternoon. Let me tell you something about me, honey. The day that we as a civilization", 1]]}, "__e": [["Le jour où notre civilisation en arrivera à diffuser de la pornographie sur les télévisions des pompes à essence, ce sera le jour où je commencerai à bosser dans une station essence.", "Or we'd be here all afternoon. Let me tell you something about me, honey. The day that we as a civilization", 1], ["Il n'y a plus de pompes à essence, ce sont des toilettes géantes.", "They don't even have gas pumps anymore, just acres of toilets.", 1]]}, "__e": [["Vous avez du pétrole, mais nous, on a les pompes à essence.", "You have gas, but we've got gas stations.", 1], ["C'est pas une raison pour coucher entre 2 pompes à essence.", "It's no reason to sleep between 2 pumps", 1], ["Tu as dit au shérif que tu l'avais vue après... juste avant l'explosion des pompes à essence.", "You told Sheriff Doyle you saw her after the prom. Right before the Critter King blew.", 1]]}, "la": {"__C": 9, "maison": {"__C": 1, "__e": [["Je pourrais faire des pompes à la maison...", "I could probably just do some push-ups at home.", 1]]}, "con": {"__C": 5, "__e": [["- Pompes à la con !", "Fucking shoes.", 1], ["Et reprends tes pompes à la con!", "And rebuke your pumps nearest the con!", 1], ["C'est quoi, ces pompes à la con ?", "What the fuck's on your feet?", 1]]}, "__e": [["Je pourrais faire des pompes à la maison...", "I could probably just do some push-ups at home.", 1], ["Tu peux faire des pompes à la place", "You can try some push-ups.", 1], ["Il doit avoir du mal à trouver des pompes à la mode !", "Can you imagine the problems this guy has getting fashionable shoes?", 1]]}, "__e": [["Il doit avoir du mal à trouver des pompes à la mode !", "Can you imagine the problems this guy has getting fashionable shoes?", 1], ["Tu me dois 10 pompes à chaque fois que tu parles sans lever ta main.", "You owe me ten pushups for every time you spoke without raising your hand.", 1], ["C'est juste... je suis à côté de mes pompes à cause de lui.", "I just... I'm so fucked up about him.", 1]]}, "de": {"__C": 138, "sprague": {"__C": 3, "vous": {"__C": 1, "la": {"__C": 1, "__e": [["Celle marquée \"Pompes de Sprague\", vous la montez maintenant !", "The one marked Sprague Pumps, bring it up now.", 1]]}, "__e": [["Celle marquée \"Pompes de Sprague\", vous la montez maintenant !", "The one marked Sprague Pumps, bring it up now.", 1]]}, "__e": [["Les pompes de Sprague.", "Sprague Pumps.", 1], ["La caisse est marquée \"Pompes de Sprague\".", "The crate is marked Sprague Pumps.", 1], ["Celle marquée \"Pompes de Sprague\", vous la montez maintenant !", "The one marked Sprague Pumps, bring it up now.", 1]]}, "refroidissement": {"__C": 7, "du": {"__C": 2, "réacteur": {"__C": 2, "__e": [["- Ils ont démarré les pompes de refroidissement du réacteur et insérés des barres de commande pour faire descendre la température du noyau.", "They're, uh, starting the reactor coolant pumps and inserting the control rods to lower the core temperature.", 1], ["Les pompes de refroidissement du réacteur 1 sont arrêtées.", "Looks like Reactor One's coolant pumps are shutting down.", 1]]}, "__e": [["- Ils ont démarré les pompes de refroidissement du réacteur et insérés des barres de commande pour faire descendre la température du noyau.", "They're, uh, starting the reactor coolant pumps and inserting the control rods to lower the core temperature.", 1], ["Les pompes de refroidissement du réacteur 1 sont arrêtées.", "Looks like Reactor One's coolant pumps are shutting down.", 1]]}, "liquide": {"__C": 1, "__e": [["- On pense qu'elles réussiront, au moment où c'est le cas, on fait tomber les barres de contrôle et on allume les pompes de refroidissement liquide.", "We believe that they'll come through, and the moment that they do, we drop the control rods and turn on the coolant pumps.", 1]]}, "__e": [["Il est devenu évident qu'il fallait mettre en service une ou plusieurs pompes de refroidissement ce qui était la principale source de recirculation de l'eau dans le cœur.", "It became obvious that we had to get one or more of those reactor coolant pumps in service, which were the main source of recirculating water through the core.", 1], ["- On pense qu'elles réussiront, au moment où c'est le cas, on fait tomber les barres de contrôle et on allume les pompes de refroidissement liquide.", "We believe that they'll come through, and the moment that they do, we drop the control rods and turn on the coolant pumps.", 1], ["C'est moi qui ai éteint les pompes de refroidissement.", "I'm the one that turned off the reactor coolant pumps initially.", 1]]}, "la": {"__C": 8, "layette": {"__C": 1, "__e": [["J'ai des robes, des pompes, de la layette.", "I got dresses, shoes, baby clothes.", 1]]}, "station": {"__C": 1, "ne": {"__C": 1, "__e": [["Les pompes de la station ne marchent plus. Il n'y a plus de courant.", "Gas pumps don't work at the station with the power down.", 1]]}, "__e": [["Les pompes de la station ne marchent plus. Il n'y a plus de courant.", "Gas pumps don't work at the station with the power down.", 1]]}, "__e": [["Malgré les pompes de la ville ?", "The city pump should be working.", 1], ["Les pompes de la station ne marchent plus. Il n'y a plus de courant.", "Gas pumps don't work at the station with the power down.", 1], ["Je suis le champion des pompes de la prison.", "I'm the push-ups Tsar of the prison. When I was young,", 1]]}, "__e": [["Sois tu vas en prison sois tu pompes de l'essence pour le reste de ta vie.", "Either you're going to prison or you're pumping gas for the rest of your life.", 1], ["Pourquoi je peux pas faire des pompes de filles?", "Why can't I just do girl push-ups?", 1], ["Ça ressemble à un gamin de 5 ans qui porte les pompes de sa mère.", "No, it looks like a five-year-old wearing its mother's shoes.", 1]]}, "funèbres": {"__C": 1006, "de": {"__C": 19, "la": {"__C": 2, "rue": {"__C": 1}, "ville": {"__C": 1, "__e": [["J'ai vérifié toutes les pompes funèbres de la ville.", "I've checked every mortuary and funeral home in the city, no luck.", 1], ["Je travaille dans plusieurs pompes funèbres de la ville.", "I work at several different funeral homes around the city.", 1]]}, "__e": [["J'ai vérifié toutes les pompes funèbres de la ville.", "I've checked every mortuary and funeral home in the city, no luck.", 1], ["Je travaille dans plusieurs pompes funèbres de la ville.", "I work at several different funeral homes around the city.", 1], ["Tu as hérité des pompes funèbres, de la maison, De tous les terrains qui vont avec. Sans parler de la ferme, et moi, j'ai besoin d'argent.", "You inherited the mortuary, the house, the real estate that it's sitting on not to mention the farmhouse.", 1]]}, "votre": {"__C": 3, "choix": {"__C": 3, "__e": [["Le gouvernement transportera le cercueil gratuitement à Portsmouth... et aux pompes funèbres de votre choix. - Non.", "Your government will fly the coffin, at no cost to you, to Portsmouth, and to a funeral director of your choosing.", 1], ["Le colonel Sherwood continuera ensuite jusqu'aux pompes funèbres de votre choix.", "Colonel Sherwood will then continue on to escort the body to the local funeral home of your choice.", 1], ["Dites simplement aux pompes funèbres de votre choix que son corps est conservé là-bas.", "Just tell the funeral home of your choice that that's where the body is.", 1]]}, "__e": [["Le colonel Sherwood continuera ensuite jusqu'aux pompes funèbres de votre choix.", "Colonel Sherwood will then continue on to escort the body to the local funeral home of your choice.", 1], ["Dites simplement aux pompes funèbres de votre choix que son corps est conservé là-bas.", "Just tell the funeral home of your choice that that's where the body is.", 1], ["Il a même envoyé des hommes pour stimuler le commerce des pompes funèbres de votre héros.", "He even got some people to do business with the coffin store.", 1]]}, "__e": [["Je te conseille de rentrer chez toi, aux pompes funèbres de cette grosse pute qui est ta mère.", "So why don't you go home to your undertaking slut of a mother.", 1], ["Tu as hérité des pompes funèbres, de la maison, De tous les terrains qui vont avec. Sans parler de la ferme, et moi, j'ai besoin d'argent.", "You inherited the mortuary, the house, the real estate that it's sitting on not to mention the farmhouse.", 1], ["On pourrait demander aux pompes funèbres de passer par la maison, pour qu'il la voie une dernière fois, non ?", "We could ask the funeral home to make a detour by the house so that he can see it for the last time.", 1]]}, "et": {"__C": 31, "je": {"__C": 3, "me": {"__C": 1, "__e": [["J'étais employé des pompes funèbres et je me suis habitué très tôt à l'inévitable.", "I started life as an undertaker, so quite early on I got used to the inevitability of it all.", 1], ["J'étais dans le coin et j'ai vu cette entreprise de pompes funèbres et je me suis dit \"tiens je me demande si quelqu'un que je connais est mort\".", "Well, I was in the area and I saw the funeral home and I thought I wonder if anyone I know has died.", 1]]}, "suis": {"__C": 1, "__e": [["Breena travaille aux pompes funèbres, et je suis médecin légiste.", "Well, Breena's a mortician;", 1]]}, "__e": [["J'étais employé des pompes funèbres et je me suis habitué très tôt à l'inévitable.", "I started life as an undertaker, so quite early on I got used to the inevitability of it all.", 1], ["Nous allons vous aider pour les formalités auprès des pompes funèbres et je ferai le nécessaire pour que l'on trouve une place au cimetière.", "We'll help you with the formalities at the funeral home. And I'll do what's needed to find a plot in the cemetery for your son.", 1], ["J'étais dans le coin et j'ai vu cette entreprise de pompes funèbres et je me suis dit \"tiens je me demande si quelqu'un que je connais est mort\".", "Well, I was in the area and I saw the funeral home and I thought I wonder if anyone I know has died.", 1]]}, "le": {"__C": 2, "cimetière": {"__C": 2, "__e": [["C'est rue Paul-Émile Victor, entre les pompes funèbres et le cimetière.", "It's Rue Paul - Émile Victor, between the funeral home and the cemetery.", 1], ["C'est moins cher si les pompes funèbres et le cimetière sont au même endroit.", "It's cheaper if the mortuary and the cemetery are in the same place.", 1]]}, "__e": [["C'est rue Paul-Émile Victor, entre les pompes funèbres et le cimetière.", "It's Rue Paul - Émile Victor, between the funeral home and the cemetery.", 1], ["C'est moins cher si les pompes funèbres et le cimetière sont au même endroit.", "It's cheaper if the mortuary and the cemetery are in the same place.", 1]]}, "__e": [["- Il a amené le corps du gamin à mes pompes funèbres et m'a dit de faire ressembler ça à un accident.", "- He brought the kid's dead body to my embalming studio and told me to make it look like an accident.", 1], ["Ensuite elle me parle de son frère qui est directeur de pompes funèbres, et elle a toujours pensé que c'était une noble profession, et j'ai réalisé qu'elle pensait que j'avais dit \"programme de la mort\".", "Then she starts talking about her brother, who is a funeral director, and how she's always thought it was a noble profession, and I realized she thinks I've said \"death program.\"", 1], ["J'étais dans le coin et j'ai vu cette entreprise de pompes funèbres et je me suis dit \"tiens je me demande si quelqu'un que je connais est mort\".", "Well, I was in the area and I saw the funeral home and I thought I wonder if anyone I know has died.", 1]]}, "pour": {"__C": 12, "le": {"__C": 2, "cercueil": {"__C": 1, "__e": [["Je vais voir les pompes funèbres, pour le cercueil et le corbillard.", "I'll go down to Thompsons the undertakers... to see about the coffin and the carriage.", 1]]}, "préparer": {"__C": 1, "__e": [["Vous devez juste signer cette décharge, et on emmènera votre frère aux pompes funèbres pour le préparer pour la crémation.", "You just have to sign this release, and we'll take your brother to the funeral home to prepare him for cremation.", 1]]}, "__e": [["Je vais voir les pompes funèbres, pour le cercueil et le corbillard.", "I'll go down to Thompsons the undertakers... to see about the coffin and the carriage.", 1], ["Vous devez juste signer cette décharge, et on emmènera votre frère aux pompes funèbres pour le préparer pour la crémation.", "You just have to sign this release, and we'll take your brother to the funeral home to prepare him for cremation.", 1]]}, "animaux": {"__C": 3, "__e": [["CHAMSARANG POMPES FUNÈBRES POUR ANIMAUX", "(Chamsarang Pet Funeral Home)", 1], ["ENTREPÔT POMPES FUNÈBRES POUR ANIMAUX", "- What about the dashcam?", 1], ["Je pense que tu devrais venir avec ton père et moi aux pompes funèbres pour animaux.", "I think you need to go with your father and I to the pet parlor.", 1]]}, "__e": [["Vois les pompes funèbres pour savoir qui a eu accès au cercueil depuis 24 h.", "All right, talk to the funeral director. See if anyone had access to this coffin in the last 24 hours.", 1], ["Il y a eu un autre appel de la maison aux pompes funèbres pour emporter le corps.", "There was also another phone call from the house to the funeral home requesting a hearse to remove the body.", 1], ["Je pense que tu devrais venir avec ton père et moi aux pompes funèbres pour animaux.", "I think you need to go with your father and I to the pet parlor.", 1]]}, "__e": [["J'étais dans le coin et j'ai vu cette entreprise de pompes funèbres et je me suis dit \"tiens je me demande si quelqu'un que je connais est mort\".", "Well, I was in the area and I saw the funeral home and I thought I wonder if anyone I know has died.", 1], ["L'entreprise de pompes funèbres se trouve à côté du cimetière.", "The funeral parlor is next to the cemetery.", 0], ["Les pompes funèbres sont plus pour la vanité des vivants, que pour l'honneur du mort.", "Funeral pomp is more for the vanity of the living than for the honor of the dead.", 0]]}, "et": {"__C": 158, "des": {"__C": 6, "sonnettes": {"__C": 2, "__e": [["Tu t'occupes que des pompes et des sonnettes.", "Remember, Bruno: pumps and bells.", 1], ["Toi, des cadres et le petit des pompes et des sonnettes...", "You look at frames. The boy, pumps and bells.", 1]]}, "abdominaux": {"__C": 1, "__e": [["Je vous conseille de vous épuiser en faisant des pompes et des abdominaux.", "I suggest that you just wear yourself out with the pushups and the sit-ups and the deep knee bends, too.", 1]]}, "__e": [["Vous mettez des climatiseurs neufs, des pompes et des appareils dans chacune des 100 maisons qui en a besoin et nous sommes en affaires.", "You put brand-new ACs, appliances, water pumps in any of the 100 homes that need 'em you got yourself a deal.", 1], ["Il fait des pompes et des abdos.", "He's doing push- ups and sit- ups.", 1], ["Faut que je me rachète des pompes et des trucs pour demain.", "Hey, Buddy, I gotta get a better pair of shoes and some things for tomorrow.", 1]]}, "tu": {"__C": 6, "t'es": {"__C": 1, "shooter": {"__C": 1, "__e": [["T'as enlever tes pompes et tu t'es shooter entre les orteils.", "You took off your shoes and picked your feet, didn`t you?", 1]]}, "__e": [["T'as enlever tes pompes et tu t'es shooter entre les orteils.", "You took off your shoes and picked your feet, didn`t you?", 1]]}, "la": {"__C": 1, "fermes": {"__C": 1, "__e": [["Vingt pompes et tu la fermes.", "Twenty laps. Now, shut up.", 1]]}, "__e": [["Vingt pompes et tu la fermes.", "Twenty laps. Now, shut up.", 1]]}, "__e": [["Vingt pompes et tu la fermes.", "Twenty laps. Now, shut up.", 1], ["Le mec réussit à pas se pisser sur les pompes et tu veux le serrer ?", "The guy manages to not piss his own shoes, and you're gonna make him a collar?", 1], ["Tu me vois bien dans mes pompes et tu te dis : \"Des clous, je vais lui pourrir la vie !\"", "And then you show up, and you see me settled, and you just think to yourself, \"Nope, that shit can't stand. I got to fuck that right up.\"", 1]]}, "je": {"__C": 6, "te": {"__C": 3, "fracture": {"__C": 1, "__e": [["Vomis sur mes pompes, et je te fracture le crâne.", "Hit my shoes again, I'll fracture your skull.", 1]]}, "retrouve": {"__C": 1, "__e": [["Je fais deux trois pompes et je te retrouve là-bas.", "I'm gonna do a couple of press-ups and meet you back there.", 1]]}, "__e": [["Vomis sur mes pompes, et je te fracture le crâne.", "Hit my shoes again, I'll fracture your skull.", 1], ["Je fais quelques pompes et je te rejoins dans la baignoire.", "I'll pump up with some push-ups and meet you in the tub.", 1], ["Je fais deux trois pompes et je te retrouve là-bas.", "I'm gonna do a couple of press-ups and meet you back there.", 1]]}, "livrerai": {"__C": 1, "ta": {"__C": 1, "__e": [["Fais-moi cent pompes et je livrerai ta lettre.", "Do 100 push-ups and I'll deliver the letter.", 1]]}, "__e": [["Fais-moi cent pompes et je livrerai ta lettre.", "Do 100 push-ups and I'll deliver the letter.", 1]]}, "__e": [["Je fais quelques pompes et je te rejoins dans la baignoire.", "I'll pump up with some push-ups and meet you in the tub.", 1], ["mets ces pompes, et Je vais glisser cette ... dans", "Slip these on, and I'll slip this... in.", 1], ["Je fais deux trois pompes et je te retrouve là-bas.", "I'm gonna do a couple of press-ups and meet you back there.", 1]]}, "__e": [["On va vous trouver des nouvelles pompes et un nouveau costume.", "We'll get you some new kicks and some fresh gear.", 1], ["Ils sont à fond dans les pompes, et j'aime mon corps tel qu'il est !", "They get really into push-ups, and I am fine with my upper body the way it is!", 1], ["Je suis un peu à côté de mes pompes et j'ai peut-être un problème avec l'alcool.", "I'M NOT SO GOOD, BOBBY. I'M A LITTLE ALL OVER THE PLACE.", 1]]}, "en": {"__C": 48, "daim": {"__C": 4, "marron": {"__C": 1, "un": {"__C": 1, "__e": [["Les pompes en daim marron, un col á la Billy Eckstine.", "I had on the brown suede shoes and Billy Eckstine collar.", 1]]}, "__e": [["Les pompes en daim marron, un col á la Billy Eckstine.", "I had on the brown suede shoes and Billy Eckstine collar.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["- Tu as commencé il y a 3 mois, tu prends un yaourt à la pêche chaque matin, tu as une jolie paire de pompes en daim que je prévois absolument de te voler, et ton père, c'est Robert Zane,", "- You started three months ago, you have a peach yogurt every morning, you've got a cute pair of suede pumps", 1]]}, "__e": [["- Tu as commencé il y a 3 mois, tu prends un yaourt à la pêche chaque matin, tu as une jolie paire de pompes en daim que je prévois absolument de te voler, et ton père, c'est Robert Zane,", "- You started three months ago, you have a peach yogurt every morning, you've got a cute pair of suede pumps", 1]]}, "__e": [["J'ai gerbé sur les pompes en daim.", "All over the brown suede shoes.", 1], ["Tu t'y crois, avec ton manteau en cachemire et tes pompes en daim.", "Mr. Wear Your Little Fancy Cashmere Coat And Your Nice Little Suede Shoes.", 1], ["- Tu as commencé il y a 3 mois, tu prends un yaourt à la pêche chaque matin, tu as une jolie paire de pompes en daim que je prévois absolument de te voler, et ton père, c'est Robert Zane,", "- You started three months ago, you have a peach yogurt every morning, you've got a cute pair of suede pumps", 1]]}, "cuir": {"__C": 3, "végétarienne": {"__C": 1, "__e": [["- Et les pompes en cuir ? - Végétarienne ?", "- Vegetarian?", 1]]}, "__e": [["- Et les pompes en cuir ? - Végétarienne ?", "- Vegetarian?", 1], ["\"Et une paire de pompes en cuir", "\"And a pair of patent leather shoes", 1], ["Tes pompes en cuir, t'as plus qu'à les mettre!", "You see your wee crocodile numbers? You can put them on now.", 1]]}, "croco": {"__C": 3, "__e": [["Il avait un costume en soie, des pompes en croco.", "He's wearing a silk suit. He's got crocodile shoes.", 1], ["Il me faut un chapeau mou et des pompes en croco.", "Now I've gotta get a big-ass hat, and shoes with live fish in the heels.", 1], ["J'ai dit : \"Je me fous de tes pompes en croco.", "I said \"I don't care what fucking shoes you wear.", 1]]}, "__e": [["Tu les pompes en moi jusqu'à ce que je ne puisse pas me lever.", "You pump them into me until I can't stand up.", 1], ["Je suis un peu à côté de mes pompes en ce moment, je ne dors pas bien, mais c'est mon souci.", "You know, I'm a little off my game right now. I'm not really sleeping. I don't wanna get into it.", 1], ["Je ne voulais pas que la douleur me fasse faire des pompes en plus, alors je suis venu ici.", "I didn't want major pain to make me do extra push-ups,so I ran here.", 1]]}, "sont": {"__C": 34, "en": {"__C": 4, "route": {"__C": 1, "__e": [["Les pompes sont en route.", "We are working very hardly.", 1]]}, "panne": {"__C": 2, "__e": [["Oui, monsieur, les pompes sont en panne, et certaines sections du sous-sol ont environ six pouces d'eau.", "Yes, sir, the pumps are down, and certain sections of the basement have about six inches of water.", 1], ["Deux de nos pompes sont en panne.", "Two of our pumps are off-line.", 1], ["Je vous l'ai dit, deux pompes sont en panne.", "- I told you, two pumps were down.", 1]]}, "__e": [["Les pompes sont en marche salle des machines.", "Engine room reports bilges being pumped, sir.", 1], ["Les pompes sont en route.", "We are working very hardly.", 1], ["Je vous l'ai dit, deux pompes sont en panne.", "- I told you, two pumps were down.", 1]]}, "activées": {"__C": 2, "par": {"__C": 1, "la": {"__C": 1, "__e": [["Des pompes sont activées par la marche et la respiration.", "Breathing and walking provide the pumping action.", 1]]}, "__e": [["Des pompes sont activées par la marche et la respiration.", "Breathing and walking provide the pumping action.", 1]]}, "__e": [["Toutes les pompes sont activées.", "We're using every pump we've got.", 1], ["Des pompes sont activées par la marche et la respiration.", "Breathing and walking provide the pumping action.", 1]]}, "fermées": {"__C": 3, "__e": [["Les pompes sont fermées.", "Pumps are closed.", 1], ["Assure-toi que les pompes sont fermées.", "Otis, make sure the pumps are shut down!", 1], ["Et les pompes sont fermées.", "- Not enough! And the stations are closed.", 1]]}, "__e": [["Je vois que les pompes sont là.", "I see the pumps got here.", 1], ["Oui. Mais les pompes sont... Ça prend du courant.", "Well, yeah, but... pumps don't run without electricity.", 1], ["Ses pompes sont pas si bien que ça.", "And your shoes ain't even that fire, yo.", 1]]}, "__e": [["Il met un point d'honneur à faire dix pompes avant d'aller se coucher.", "He makes a point of doing ten push-ups before going to bed.", 0], ["Je parie que tu n'es pas capable de faire dix pompes.", "I bet you can't do ten pushups.", 0], ["Je parie que tu ne peux pas faire dix pompes.", "Bet you can't do ten press-ups.", 0]]}, "cautionner": {"__C": 180, "ça": {"__C": 38, "ni": {"__C": 1, "t'aider": {"__C": 1, "megan": {"__C": 1, "__e": [["Je ne peux cautionner ça, ni t'aider, Megan.", "I can't condone this... or help you, Megan.", 1]]}, "__e": [["Je ne peux cautionner ça, ni t'aider, Megan.", "I can't condone this... or help you, Megan.", 1]]}, "__e": [["Je ne peux cautionner ça, ni t'aider, Megan.", "I can't condone this... or help you, Megan.", 1]]}, "au": {"__C": 1, "nom": {"__C": 1, "du": {"__C": 1, "__e": [["Comment pouvez-vous cautionner ça, au nom du ciel.", "How in God's name do you rationalize something like that?", 1]]}, "__e": [["Comment pouvez-vous cautionner ça, au nom du ciel.", "How in God's name do you rationalize something like that?", 1]]}, "__e": [["Comment pouvez-vous cautionner ça, au nom du ciel.", "How in God's name do you rationalize something like that?", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne peux pas cautionner ça. Mais je ne peux pas t'en empêcher.", "I can't endorses, but I can't it from you either.", 1]]}, "__e": [["Je ne peux pas cautionner ça. Mais je ne peux pas t'en empêcher.", "I can't endorses, but I can't it from you either.", 1]]}, "__e": [["Je ne peux pas cautionner ça. Mais je ne peux pas t'en empêcher.", "I can't endorses, but I can't it from you either.", 1]]}, "__e": [["Je ne peux pas cautionner ça non plus.", "I can't condone this either.", 1], ["Je ne peux pas cautionner ça. Mais je ne peux pas t'en empêcher.", "I can't endorses, but I can't it from you either.", 1], ["Tu ferais un bon soldat toi aussi. Mais tu m'as coupé la tête et je peux pas cautionner ça.", "You'd make a good soldier, too, but you cut off my head, and I can't stand for that.", 1]]}, "ce": {"__C": 14, "mariage": {"__C": 2, "quand": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne veux pas cautionner ce mariage quand de l'autre côté la famille est contre elle.", "A marriage forcefully made and disliked by one side isn't going to be easy.", 1]]}, "__e": [["Je ne veux pas cautionner ce mariage quand de l'autre côté la famille est contre elle.", "A marriage forcefully made and disliked by one side isn't going to be easy.", 1]]}, "__e": [["Sans doute... Cependant, votre présence semblait cautionner ce mariage...", "However, you personally seemed to sanction the marriage...", 1], ["Je ne veux pas cautionner ce mariage quand de l'autre côté la famille est contre elle.", "A marriage forcefully made and disliked by one side isn't going to be easy.", 1]]}, "genre": {"__C": 2, "d'action": {"__C": 1, "__e": [["Je ne peux cautionner ce genre d'action.", "I cannot condone what you have done.", 1]]}, "de": {"__C": 1, "mariage": {"__C": 1, "__e": [["Mais un foyer avec deux épouses, je ne peux absolument pas cautionner ce genre de mariage.", "But one household with two wives, I absolutely don't support this kind of strange marriage.", 1]]}, "__e": [["Mais un foyer avec deux épouses, je ne peux absolument pas cautionner ce genre de mariage.", "But one household with two wives, I absolutely don't support this kind of strange marriage.", 1]]}, "__e": [["Je ne peux cautionner ce genre d'action.", "I cannot condone what you have done.", 1], ["Mais un foyer avec deux épouses, je ne peux absolument pas cautionner ce genre de mariage.", "But one household with two wives, I absolutely don't support this kind of strange marriage.", 1]]}, "que": {"__C": 2, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Je ne peux pas cautionner ce que vous avez fait.", "I can't condone what you did.", 1]]}, "__e": [["Je ne peux pas cautionner ce que vous avez fait.", "I can't condone what you did.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Peut-être que si je ne le savais pas, mais je ne peux pas cautionner ce que je sais.", "Maybe if I didn't know, but I can't condone what I do know.", 1]]}, "__e": [["Peut-être que si je ne le savais pas, mais je ne peux pas cautionner ce que je sais.", "Maybe if I didn't know, but I can't condone what I do know.", 1]]}, "__e": [["Je ne peux pas cautionner ce que vous avez fait.", "I can't condone what you did.", 1], ["Peut-être que si je ne le savais pas, mais je ne peux pas cautionner ce que je sais.", "Maybe if I didn't know, but I can't condone what I do know.", 1]]}, "__e": [["Mais un foyer avec deux épouses, je ne peux absolument pas cautionner ce genre de mariage.", "But one household with two wives, I absolutely don't support this kind of strange marriage.", 1], ["Je ne veux pas cautionner ce mariage quand de l'autre côté la famille est contre elle.", "A marriage forcefully made and disliked by one side isn't going to be easy.", 1], ["Peut-être que si je ne le savais pas, mais je ne peux pas cautionner ce que je sais.", "Maybe if I didn't know, but I can't condone what I do know.", 1]]}, "une": {"__C": 9, "décision": {"__C": 1, "qui": {"__C": 1, "n'aurait": {"__C": 1, "__e": [["Si nous n'avions pas violé la Zone neutre, vous n'auriez pas besoin de notre opinion pour cautionner une décision qui n'aurait jamais dû être prise.", "If we had not crossed the neutral zone on your order you would not now need our opinions to support a decision which should never have had to be made.", 1]]}, "__e": [["Si nous n'avions pas violé la Zone neutre, vous n'auriez pas besoin de notre opinion pour cautionner une décision qui n'aurait jamais dû être prise.", "If we had not crossed the neutral zone on your order you would not now need our opinions to support a decision which should never have had to be made.", 1]]}, "__e": [["Si nous n'avions pas violé la Zone neutre, vous n'auriez pas besoin de notre opinion pour cautionner une décision qui n'aurait jamais dû être prise.", "If we had not crossed the neutral zone on your order you would not now need our opinions to support a decision which should never have had to be made.", 1]]}, "telle": {"__C": 2, "chose": {"__C": 1, "__e": [["Vous ouvrez l'esprit des enfants au blasphème, et je ne peux cautionner une telle chose.", "You are opening the children's minds - to blasphemy, and I cannot permit it to continue.", 1]]}, "élection": {"__C": 1, "où": {"__C": 1, "__e": [["Jimmy Carter ne pourrait pas cautionner une telle élection, où on laisse zéro femmes voter.", "That's- - Jimmy Carter would not sanction that election. That you would let zero women vote.", 1]]}, "__e": [["Jimmy Carter ne pourrait pas cautionner une telle élection, où on laisse zéro femmes voter.", "That's- - Jimmy Carter would not sanction that election. That you would let zero women vote.", 1]]}, "__e": [["Vous ouvrez l'esprit des enfants au blasphème, et je ne peux cautionner une telle chose.", "You are opening the children's minds - to blasphemy, and I cannot permit it to continue.", 1], ["Jimmy Carter ne pourrait pas cautionner une telle élection, où on laisse zéro femmes voter.", "That's- - Jimmy Carter would not sanction that election. That you would let zero women vote.", 1]]}, "autre": {"__C": 2, "tentative": {"__C": 2, "d'assassinat": {"__C": 1, "__e": [["C'est même à la limite de cautionner une autre tentative d'assassinat.", "In fact, it comes damn near condoning another attempt on my life.", 1]]}, "__e": [["C'est même à la limite de cautionner une autre tentative d'assassinat.", "In fact, it comes damn near condoning another attempt on my life.", 1], ["On l'a frappée fort, mais je ne peux cautionner une autre tentative.", "I know we've been hitting her pretty hard, but... I can't condone another attempt.", 1]]}, "__e": [["C'est même à la limite de cautionner une autre tentative d'assassinat.", "In fact, it comes damn near condoning another attempt on my life.", 1], ["On l'a frappée fort, mais je ne peux cautionner une autre tentative.", "I know we've been hitting her pretty hard, but... I can't condone another attempt.", 1]]}, "__e": [["Vous ouvrez l'esprit des enfants au blasphème, et je ne peux cautionner une telle chose.", "You are opening the children's minds - to blasphemy, and I cannot permit it to continue.", 1], ["Jimmy Carter ne pourrait pas cautionner une telle élection, où on laisse zéro femmes voter.", "That's- - Jimmy Carter would not sanction that election. That you would let zero women vote.", 1], ["Si nous n'avions pas violé la Zone neutre, vous n'auriez pas besoin de notre opinion pour cautionner une décision qui n'aurait jamais dû être prise.", "If we had not crossed the neutral zone on your order you would not now need our opinions to support a decision which should never have had to be made.", 1]]}, "cette": {"__C": 6, "opération": {"__C": 1, "d'un": {"__C": 1, "caractère": {"__C": 1, "__e": [["Et c'est pourquoi Charlie et Tony sont ici aujourd'hui. Nos amis sont venus d'Amérique, pour cautionner cette opération d'un caractère universel.", "And why Charlie and Tony are here today, our American friends, to endorse the global nature of this venture.", 1]]}, "__e": [["Et c'est pourquoi Charlie et Tony sont ici aujourd'hui. Nos amis sont venus d'Amérique, pour cautionner cette opération d'un caractère universel.", "And why Charlie and Tony are here today, our American friends, to endorse the global nature of this venture.", 1]]}, "__e": [["Et c'est pourquoi Charlie et Tony sont ici aujourd'hui. Nos amis sont venus d'Amérique, pour cautionner cette opération d'un caractère universel.", "And why Charlie and Tony are here today, our American friends, to endorse the global nature of this venture.", 1]]}, "face": {"__C": 1, "cruelle": {"__C": 1, "du": {"__C": 1, "__e": [["Alex ne voulait pas cautionner cette face cruelle du monde.", "Alex didn't want to belong to that part of the world.", 1]]}, "__e": [["Alex ne voulait pas cautionner cette face cruelle du monde.", "Alex didn't want to belong to that part of the world.", 1]]}, "__e": [["Alex ne voulait pas cautionner cette face cruelle du monde.", "Alex didn't want to belong to that part of the world.", 1]]}, "récente": {"__C": 1, "éruption": {"__C": 1, "de": {"__C": 1, "__e": [["Ainsi, malgré votre opposition contre les V, vous n'avez pas cautionner cette récente éruption de violence à leur encontre?", "So despite your opposition to the V's, you don't condone this recent rash of violence against them?", 1]]}, "__e": [["Ainsi, malgré votre opposition contre les V, vous n'avez pas cautionner cette récente éruption de violence à leur encontre?", "So despite your opposition to the V's, you don't condone this recent rash of violence against them?", 1]]}, "__e": [["Ainsi, malgré votre opposition contre les V, vous n'avez pas cautionner cette récente éruption de violence à leur encontre?", "So despite your opposition to the V's, you don't condone this recent rash of violence against them?", 1]]}, "__e": [["Alex ne voulait pas cautionner cette face cruelle du monde.", "Alex didn't want to belong to that part of the world.", 1], ["Mais en plus de ça, sommes-nous supposés cautionner cette attitude insolente de ce jeune directeur artistique ?", "But on top of that, are we supposed... to condone that young artistic director's... brazen attitude?", 1], ["Et c'est pourquoi Charlie et Tony sont ici aujourd'hui. Nos amis sont venus d'Amérique, pour cautionner cette opération d'un caractère universel.", "And why Charlie and Tony are here today, our American friends, to endorse the global nature of this venture.", 1]]}, "un": {"__C": 9, "tel": {"__C": 2, "exemple": {"__C": 1, "de": {"__C": 1, "__e": [["Vous ne pouvez cautionner un tel exemple de cupidité tatillonne   qui déchire notre société.", "You cannot validate this groundless example of rapacious litigation. - It is a threat to our society.", 1]]}, "__e": [["Vous ne pouvez cautionner un tel exemple de cupidité tatillonne   qui déchire notre société.", "You cannot validate this groundless example of rapacious litigation. - It is a threat to our society.", 1]]}, "biais": {"__C": 1, "dans": {"__C": 1}, "__e": [["Il m'a répété ce matin au téléphone qu'il ne pouvait cautionner un tel biais méthodologique dans les études sur les perturbateurs endocriniens.", "He told me again this morning that the researcher in him couldn't back such a methodology bias In the studies on hormone disruptors.", 1]]}, "__e": [["Il m'a répété ce matin au téléphone qu'il ne pouvait cautionner un tel biais méthodologique dans les études sur les perturbateurs endocriniens.", "He told me again this morning that the researcher in him couldn't back such a methodology bias In the studies on hormone disruptors.", 1], ["Vous ne pouvez cautionner un tel exemple de cupidité tatillonne   qui déchire notre société.", "You cannot validate this groundless example of rapacious litigation. - It is a threat to our society.", 1]]}, "changement": {"__C": 1, "de": {"__C": 1, "service": {"__C": 1, "__e": [["Je ne peux pas cautionner un changement de service.", "I can't condone turfing patients onto other services.", 1]]}, "__e": [["Je ne peux pas cautionner un changement de service.", "I can't condone turfing patients onto other services.", 1]]}, "__e": [["Je ne peux pas cautionner un changement de service.", "I can't condone turfing patients onto other services.", 1]]}, "meurtre": {"__C": 4, "lâche": {"__C": 1, "et": {"__C": 1, "__e": [["Cautionner un meurtre, lâche et ignoble ?", "Condoning a cowardly, despicable murder?", 1]]}, "__e": [["Cautionner un meurtre, lâche et ignoble ?", "Condoning a cowardly, despicable murder?", 1]]}, "revient": {"__C": 1, "à": {"__C": 1, "__e": [["Cautionner un meurtre revient à les cautionner tous. C'est risqué.", "Condoning it in one case would allow us to condone it in any case, and that would be capricious.", 1]]}, "__e": [["Cautionner un meurtre revient à les cautionner tous. C'est risqué.", "Condoning it in one case would allow us to condone it in any case, and that would be capricious.", 1]]}, "__e": [["Cautionner un meurtre, lâche et ignoble ?", "Condoning a cowardly, despicable murder?", 1], ["On ne peut pas cautionner un meurtre.", "We cannot sanction murder.", 1], ["Je ne peux pas cautionner un meurtre.", "I'm not someone who believes in murder.", 1]]}, "__e": [["Je ne peux pas cautionner un meurtre.", "I'm not someone who believes in murder.", 1], ["Je ne peux pas cautionner un changement de service.", "I can't condone turfing patients onto other services.", 1], ["Je ne peux pas cautionner un truc auquel je crois pas.", "But I can't vouch for something that I don't believe in.", 1]]}, "le": {"__C": 7, "meurtre": {"__C": 1, "__e": [["Le laisser ignorer une loi de plus revient à cautionner le meurtre.", "We'd give him the right to ignore another law, and another. and finally to condon(condemn) the take of a human life.*", 1]]}, "terrorisme": {"__C": 1, "__e": [["\"Je hais Britannia, mais je ne peux cautionner le terrorisme.\"", "\"While I hate the Britannians, I can't approve of terrorism.\"", 1]]}, "mal": {"__C": 1, "__e": [["C'est cautionner le mal.", "It's endorsing evil.", 1]]}, "__e": [["Mais ta famille avait accepté de cautionner le prêt avec l'hôtel.", "I thought your family agreed to back the loan with the inn.", 1], ["Je ne peux pas cautionner le fait que tu entres en contact avec mes élèves.", "I can't condone you... making contact with my students.", 1], ["Soutenir un criminel, c'est cautionner le crime.", "To support a criminal is to condone crime.", 0]]}, "__e": [["Comment peuvent-ils cautionner ça ?", "How can they condone this?", 0], ["Soutenir un criminel, c'est cautionner le crime.", "To support a criminal is to condone crime.", 0], ["Je ne peux pas cautionner ton comportement.", "I cannot support your conduct.", 0]]}, "she": {"__C": 2036, "was": {"__C": 140, "a": {"__C": 11, "girl": {"__C": 2, "from": {"__C": 1, "__e": [["♪ She was a girl from Birmingham ♪", "# She was a girl from Birmingham #", 1]]}, "with": {"__C": 1, "__e": [["♪ she was a girl with nothing big to say ♪", "♪ she was a girl with nothing big to say ♪", 1]]}, "__e": [["♪ She was a girl from Birmingham ♪", "# She was a girl from Birmingham #", 1], ["♪ she was a girl with nothing big to say ♪", "♪ she was a girl with nothing big to say ♪", 1]]}, "no": {"__C": 1, "one": {"__C": 1, "__e": [["♪ She was a no one who killed her baby ♪", "# She was a no one who killed her baby#", 1]]}, "__e": [["♪ She was a no one who killed her baby ♪", "# She was a no one who killed her baby#", 1]]}, "__e": [["I think she wanted people to think she was a boy.", "-What do you mean?", 1], ["♪ She was a girl from Birmingham ♪", "# She was a girl from Birmingham #", 1], ["♪ she was a girl with nothing big to say ♪", "♪ she was a girl with nothing big to say ♪", 1]]}, "gonna": {"__C": 7, "keep": {"__C": 1, "oh": {"__C": 1, "__e": [["* well, she was an american girl * * raised on promises * yeah, and if she had to die tryin' * * she had one little promise she was gonna keep * * oh, yeah * all right", "* Well, She Was An American Girl * * Raised On Promises * Yeah, And If She Had To Die Tryin' *", 1]]}, "__e": [["* well, she was an american girl * * raised on promises * yeah, and if she had to die tryin' * * she had one little promise she was gonna keep * * oh, yeah * all right", "* Well, She Was An American Girl * * Raised On Promises * Yeah, And If She Had To Die Tryin' *", 1]]}, "stay": {"__C": 2, "here": {"__C": 2, "__e": [["You didn't really expect Tu ne t'attendais pas vraiment that she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect that she was gonna stay here forever, did you?", 1], ["Tu ne t'attendais pas vraiment she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect she was gonna stay here forever, did you?", 1]]}, "__e": [["You didn't really expect Tu ne t'attendais pas vraiment that she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect that she was gonna stay here forever, did you?", 1], ["Tu ne t'attendais pas vraiment she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect she was gonna stay here forever, did you?", 1]]}, "__e": [["♪ I thought she was gonna cry ♪", "♪ I thought she was gonna cry ♪", 1], ["You didn't really expect Tu ne t'attendais pas vraiment that she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect that she was gonna stay here forever, did you?", 1], ["Tu ne t'attendais pas vraiment she was gonna stay here forever, did you? qu'elle allait rester ici pour toujours, n'est-ce pas ?", "You didn't really expect she was gonna stay here forever, did you?", 1]]}, "♪": {"__C": 7, "__e": [["♪ Right there with it, and she was ♪", "♪ Right there with it, and she was ♪", 1], ["♪ And there she was ♪", "♪ And there she was ♪", 1], ["♪ And she was ♪", "♪ And she was", 1]]}, "__e": [["♪ She was an animal ♪", "# She was an animal #", 1], ["\"She was great. \"Elle nous a donné le meilleur, mais...\"", "\"She was great!\" She said you were the best, but...", 1], ["I don't know what she was to me. Je sais pas qui c'était.", "I don't know what she was to me.", 1]]}, "is": {"__C": 39, "normal": {"__C": 4, "elle": {"__C": 4, "est": {"__C": 4, "__e": [["She is normal. [Elle est normale]", "She is normal.", 1]]}, "__e": [["She is normal. [Elle est normale]", "She is normal.", 1]]}, "__e": [["She is normal. [Elle est normale]", "She is normal.", 1]]}, "a": {"__C": 5, "magnet": {"__C": 1, "for": {"__C": 1, "__e": [["She is a magnet for exciting events.", "She is a magnet for exciting events.", 1]]}, "__e": [["She is a magnet for exciting events.", "She is a magnet for exciting events.", 1]]}, "person": {"__C": 1, "which": {"__C": 1, "__e": [["she is a person which takes the command   and is not afraid of   be the boss.", "she is a person which takes the command   and is not afraid of   be the boss.", 1]]}, "__e": [["she is a person which takes the command   and is not afraid of   be the boss.", "she is a person which takes the command   and is not afraid of   be the boss.", 1]]}, "__e": [["She is a good girl.", "Yes.", 1], ["She is a very good girl. Une très gentille fille.", "She's a very good girl.", 1], ["She is a girl.\"", "She is a girl", 1]]}, "all": {"__C": 3, "they": {"__C": 2, "♪": {"__C": 1}, "say": {"__C": 1, "__e": [["♪ she is all they say ♪", "♪ she is all they say ♪", 1]]}, "__e": [["♪ she is all they claim ♪", "♪ she is all they claim ♪", 1], ["♪ she is all they say ♪", "♪ she is all they say ♪", 1]]}, "i": {"__C": 1, "need": {"__C": 1, "__e": [["♪ she is all I need ♪", "♪ she is all I need ♪", 1]]}, "__e": [["♪ she is all I need ♪", "♪ she is all I need ♪", 1]]}, "__e": [["♪ she is all they claim ♪", "♪ she is all they claim ♪", 1], ["♪ she is all they say ♪", "♪ she is all they say ♪", 1], ["♪ she is all I need ♪", "♪ she is all I need ♪", 1]]}, "__e": [["You know who she is? Tu la connais ?", "You know who she is?", 1], ["She is normal. [Elle est normale]", "She is normal.", 1], ["I don't know who she is. Je ne sais pas qui elle est.", "I don't know who she is.", 1]]}, "said": {"__C": 79, "that": {"__C": 6, "were": {"__C": 1, "much": {"__C": 1}}, "she's": {"__C": 1, "going": {"__C": 1, "__e": [["She said that she's going to buy us a steak dinner When we get back.", "- She said that she's going to buy us a steak dinner when we get back.", 1]]}, "__e": [["She said that she's going to buy us a steak dinner When we get back.", "- She said that she's going to buy us a steak dinner when we get back.", 1]]}, "__e": [["Aw... d Mm, mm d d She said, \"That don't comfort me d d Long as I get my money next Friday\" d d Now, next Friday come, I didn't get the rent d", "Aw... d Mm, mm d d She said, \"That don't comfort me d d Long as I get my money next Friday\" d d Now, next Friday come, I didn't get the rent d", 1], ["-She said that? -She said that.", "-She said that?", 1], ["-She said that? -She said that.", "-She said that?", 1]]}, "high": {"__C": 5, "she": {"__C": 5, "said": {"__C": 5, "__e": [["She said high she said low kimagure no primadonna sasoi dasu yuuki nante get down with me", "She said high, she said low A capricious prima donna Oh, for the courage to lure her out, get down with me", 1], ["She said high She said low", "She said high, she said low", 1]]}, "__e": [["She said high she said low kimagure no primadonna sasoi dasu yuuki nante get down with me", "She said high, she said low A capricious prima donna Oh, for the courage to lure her out, get down with me", 1], ["She said high She said low", "She said high, she said low", 1]]}, "__e": [["She said high she said low kimagure no primadonna sasoi dasu yuuki nante get down with me", "She said high, she said low A capricious prima donna Oh, for the courage to lure her out, get down with me", 1], ["She said high She said low", "She said high, she said low", 1]]}, "♪": {"__C": 6, "__e": [["♪ She said ♪", "♪ She said ♪", 1], ["♪ I think is what she said ♪", "♪ I think is what she said ♪", 1], ["- Ooh... ♪ \"Oh, baby,\" she said ♪", "- Ooh... ♪ \"Oh, baby,\" she said ♪", 1]]}, "__e": [["She said \"What have you got dans ce beau petit panier ?\"", "She said, \"What have you got In that nice little basket?\"", 1], ["On ne sait jamais ce qui peut être balancé dans He Said, She Said.", "You never know what's going to be tossed around on He Said, She Said.", 1], ["Vous ne connaissez pas la chanson \"She said so...\" ?", "They told me, never heard that song\" She said yes ...\"?", 1]]}, "got": {"__C": 40, "a": {"__C": 5, "big": {"__C": 2, "bang": {"__C": 2, "__e": [["She a dumb girl and she got a big bang", "♪ She a dumb girl and she got a big bang ♪", 1]]}, "__e": [["She a dumb girl and she got a big bang", "♪ She a dumb girl and she got a big bang ♪", 1]]}, "saturday": {"__C": 1, "night": {"__C": 1, "__e": [["- ♪ She got a Saturday night special ♪", "- ♪ She got a Saturday night special ♪", 1]]}, "__e": [["- ♪ She got a Saturday night special ♪", "- ♪ She got a Saturday night special ♪", 1]]}, "__e": [["She got a call.", "She got a call.", 1], ["♪ She got a lot of pretty, pretty boys ♪", "♪ She got a lot of pretty, pretty boys ♪", 1], ["# She got a man #", "# Lupe # # She got a man #", 1]]}, "the": {"__C": 9, "moves": {"__C": 1, "like": {"__C": 1, "__e": [["♪ OK, she got the moves like Jagger make you wanna dagger ♪", "OK,shegotthe moveslike Jagger make you wanna dagger", 1]]}, "__e": [["♪ OK, she got the moves like Jagger make you wanna dagger ♪", "OK,shegotthe moveslike Jagger make you wanna dagger", 1]]}, "way": {"__C": 5, "to": {"__C": 5, "__e": [["♪ She got the way to groove me", "♪ She got the way to groove me", 1], ["♪ She got the way to move me", "♪ She got the way to move me", 1], ["♪ Hey, she got the way to move me ♪", "♪ Hey, she got the way to move me ♪", 1]]}, "__e": [["♪ She got the way to groove me", "♪ She got the way to groove me", 1], ["♪ She got the way to move me", "♪ She got the way to move me", 1], ["♪ Hey, she got the way to move me ♪", "♪ Hey, she got the way to move me ♪", 1]]}, "__e": [["♪ She got the way to groove me", "♪ She got the way to groove me", 1], ["♪ She got the way to move me", "♪ She got the way to move me", 1], ["♪ Hey, she got the way to move me ♪", "♪ Hey, she got the way to move me ♪", 1]]}, "that": {"__C": 5, "run": {"__C": 1, "run": {"__C": 1, "__e": [["♪ she got that run, run, baby ♪", "♪ she got that run, run, baby ♪", 1]]}, "__e": [["♪ she got that run, run, baby ♪", "♪ she got that run, run, baby ♪", 1]]}, "good": {"__C": 1, "good": {"__C": 1, "__e": [["♪ She got that good, good love, she got that bad attitude ♪", "♪ She got that good, good love, she got that bad attitude ♪", 1]]}, "__e": [["♪ She got that good, good love, she got that bad attitude ♪", "♪ She got that good, good love, she got that bad attitude ♪", 1]]}, "__e": [["♪ She got that good, good love, she got that bad attitude ♪", "♪ She got that good, good love, she got that bad attitude ♪", 1], ["♪ She got that boom, boom, boom... ♪", "♪ She got that boom, boom, boom... ♪", 1], ["♪ She got that je ne sais quoi ♪", "♪ She got that je ne sais quoi", 1]]}, "__e": [["But when she got to bite you,", "♪ But when she got to bite you", 1], ["♪ All she got is to hold on to me ♪", "♪ All she got is to hold on to me ♪", 1], ["♪ She got that je ne sais quoi ♪", "♪ She got that je ne sais quoi", 1]]}, "wants": {"__C": 31, "to": {"__C": 13, "do": {"__C": 8, "is": {"__C": 7, "__e": [["// All she wants to do is dance and make romance //", "/All she wants to do is dance and make romance /", 1], ["// And all she wants to do is //", "//And all she wants to do is//", 1], ["// 'Cause all she wants to do is dance //", "-// 'Cause all she wants to do is dance//", 1]]}, "♪": {"__C": 1, "__e": [["♪ A girl can do what she wants to do ♪", "♪ A girl can do what she wants to do ♪", 1]]}, "__e": [["// And all she wants to do is //", "//And all she wants to do is//", 1], ["// 'Cause all she wants to do is dance //", "-// 'Cause all she wants to do is dance//", 1], ["♪ A girl can do what she wants to do ♪", "♪ A girl can do what she wants to do ♪", 1]]}, "move": {"__C": 2, "pon": {"__C": 1, "__e": [["\"We All Fall Down\", \"She Wants to Move\", \"Pon de Replay\" et \"Hips Don't Lie\" .", "\"We All Fall Down,\" \"She Wants to Move,\" \"Pon de Replay,\" and \"Hips Don't Lie.\"", 1]]}, "__e": [["\"We All Fall Down\", \"She Wants to Move\", \"Pon de Replay\" et \"Hips Don't Lie\" .", "\"We All Fall Down,\" \"She Wants to Move,\" \"Pon de Replay,\" and \"Hips Don't Lie.\"", 1], ["\"We All Fall Down\" . \"She Wants To Move\" .", "\"We All Fall Down.\" \"She Wants to Move.\"", 1]]}, "__e": [["// And all she wants to do is //", "//And all she wants to do is//", 1], ["// 'Cause all she wants to do is dance //", "-// 'Cause all she wants to do is dance//", 1], ["♪ A girl can do what she wants to do ♪", "♪ A girl can do what she wants to do ♪", 1]]}, "she": {"__C": 7, "wants": {"__C": 7, "she": {"__C": 3, "__e": [["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1]]}, "♪": {"__C": 3, "__e": [["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1]]}, "__e": [["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1], ["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1], ["She wants, she wants Précédemment dans Smash...", "♪ She wants, she wants, previously on Smash...", 1]]}, "__e": [["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1], ["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1], ["She wants, she wants Précédemment dans Smash...", "♪ She wants, she wants, previously on Smash...", 1]]}, "♪": {"__C": 3, "__e": [["♪ she wants, she wants, she wants ♪", "♪ she wants, she wants, she wants ♪", 1], ["♪ All that she wants ♪", "♪ All that she wants ♪", 1]]}, "__e": [["Quand on a sorti \"All That She Wants\", puis \"The Sign\", ça a marché partout.", "So, when we released first \"All That She Wants\" and then \"The Sign,\" it worked very well everywhere.", 1], ["♪ A girl can do what she wants to do ♪", "♪ A girl can do what she wants to do ♪", 1], ["Trois semaines plus tard, on commençait à enregistrer \"All That She Wants.\"", "Three weeks later, we were in the studios and we started to work with \"All That She Wants.\"", 1]]}, "mi": {"__C": 40, "a": {"__C": 7, "laissé": {"__C": 1, "là": {"__C": 1, "__e": [["Naguère, notre ancêtre She Mi a laissé là le voile de glace pour protéger le clan.", "Back then, our ancestor She Mi left behind the Ice Curtain to protect our clan.", 1]]}, "__e": [["Naguère, notre ancêtre She Mi a laissé là le voile de glace pour protéger le clan.", "Back then, our ancestor She Mi left behind the Ice Curtain to protect our clan.", 1]]}, "commis": {"__C": 2, "envers": {"__C": 2, "__e": [["Je vengerai les crimes que She Mi a commis envers moi et notre fils sur sa descendance, dans les prochains milliers d'années à venir.", "I'll return the crimes that She Mi committed against me and my son tens of thousands of years ago to his offspring.", 1]]}, "__e": [["Je vengerai les crimes que She Mi a commis envers moi et notre fils sur sa descendance, dans les prochains milliers d'années à venir.", "I'll return the crimes that She Mi committed against me and my son tens of thousands of years ago to his offspring.", 1]]}, "__e": [["Je vengerai les crimes que She Mi a commis envers moi et notre fils sur sa descendance, dans les prochains milliers d'années à venir.", "I'll return the crimes that She Mi committed against me and my son tens of thousands of years ago to his offspring.", 1], ["La raison pour laquelle je l'ai laissé vivre, est parce que le sceau de She Mi a posé sur moi n'est pas encore brisé.", "The reason I've let him live, is because the seal She Mi cast on me hasn't been broken yet.", 1], ["She Mi a mis fin à la guerre du feu et de la glace de la dernière génération et a créé le cristal à six feuilles et le voile de glace, pour protéger le Clan de la glace du Clan du feu.", "Ancestor She Mi ended the war of Ice and Fire of the last generation and created the Six Leaf Ice Crystal and the Ice Curtain, so that Ice Clan was able to protect themselves against the Fire Clan.", 1]]}, "nous": {"__C": 2, "a": {"__C": 1, "confié": {"__C": 1, "__e": [["Le cristal que She Mi nous a confié est noir à présent.", "The ice crystal She Mi granted to us is now black.", 1]]}, "__e": [["Le cristal que She Mi nous a confié est noir à présent.", "The ice crystal She Mi granted to us is now black.", 1]]}, "devrions": {"__C": 1, "aller": {"__C": 1, "__e": [["Selon les souvenirs de l'ancêtre She Mi, nous devrions aller par-là.", "According to the memories from ancestor She Mi, we should go this way.", 1]]}, "__e": [["Selon les souvenirs de l'ancêtre She Mi, nous devrions aller par-là.", "According to the memories from ancestor She Mi, we should go this way.", 1]]}, "__e": [["Selon les souvenirs de l'ancêtre She Mi, nous devrions aller par-là.", "According to the memories from ancestor She Mi, we should go this way.", 1], ["Le cristal que She Mi nous a confié est noir à présent.", "The ice crystal She Mi granted to us is now black.", 1]]}, "et": {"__C": 3, "du": {"__C": 2, "pouvoir": {"__C": 1, "__e": [["Au nom de She Mi et du pouvoir du cube magique, moi, Bi Luo des Sept Saints, je viens lire l'avenir de Ying Kong Shi.", "Under She Mi's name and the magic cube's power, I, Bi Luo of the Seven Saints, am here to read Ying Kong Shi's future.", 1]]}, "devoir": {"__C": 1, "__e": [["Au nom de She Mi et du devoir des Sept Saints, nous devons tuer le malencontreux immortel qui n'est pas qualifié pour le trône,", "In the name of She Mi and the duty of the Seven Saints, we must kill the inauspicious immortal that's unqualified for the throne,", 1]]}, "__e": [["Au nom de She Mi et du devoir des Sept Saints, nous devons tuer le malencontreux immortel qui n'est pas qualifié pour le trône,", "In the name of She Mi and the duty of the Seven Saints, we must kill the inauspicious immortal that's unqualified for the throne,", 1], ["Au nom de She Mi et du pouvoir du cube magique, moi, Bi Luo des Sept Saints, je viens lire l'avenir de Ying Kong Shi.", "Under She Mi's name and the magic cube's power, I, Bi Luo of the Seven Saints, am here to read Ying Kong Shi's future.", 1]]}, "toutes": {"__C": 1, "les": {"__C": 1, "__e": [["À l'époque, She Mi et toutes les autres tribus ont joint leurs forces et m'ont trahi.", "Back then, She Mi and all the other tribes joined forces and betrayed me.", 1]]}, "__e": [["À l'époque, She Mi et toutes les autres tribus ont joint leurs forces et m'ont trahi.", "Back then, She Mi and all the other tribes joined forces and betrayed me.", 1]]}, "__e": [["Au nom de She Mi et du devoir des Sept Saints, nous devons tuer le malencontreux immortel qui n'est pas qualifié pour le trône,", "In the name of She Mi and the duty of the Seven Saints, we must kill the inauspicious immortal that's unqualified for the throne,", 1], ["Au nom de She Mi et du pouvoir du cube magique, moi, Bi Luo des Sept Saints, je viens lire l'avenir de Ying Kong Shi.", "Under She Mi's name and the magic cube's power, I, Bi Luo of the Seven Saints, am here to read Ying Kong Shi's future.", 1], ["À l'époque, She Mi et toutes les autres tribus ont joint leurs forces et m'ont trahi.", "Back then, She Mi and all the other tribes joined forces and betrayed me.", 1]]}, "__e": [["She Mi, tu es le sujet en lequel j'ai le plus confiance.", "They were the ancient Fire Clan, Mermaid Clan, Spirit Land,", 1], ["La raison pour laquelle je l'ai laissé vivre, est parce que le sceau de She Mi a posé sur moi n'est pas encore brisé.", "The reason I've let him live, is because the seal She Mi cast on me hasn't been broken yet.", 1], ["She Mi a mis fin à la guerre du feu et de la glace de la dernière génération et a créé le cristal à six feuilles et le voile de glace, pour protéger le Clan de la glace du Clan du feu.", "Ancestor She Mi ended the war of Ice and Fire of the last generation and created the Six Leaf Ice Crystal and the Ice Curtain, so that Ice Clan was able to protect themselves against the Fire Clan.", 1]]}, "__e": [["She--. Nous avons eu du mal, elle et moi, mais it-- il est mieux maintenant.", "She... we had trouble, she and I, but it... it's better now.", 1], ["La raison pour laquelle je ne t'ai pas donné avant C'était parce que j'avais peur de toi et de Zhou She...", "The reason why I didn't give you before was because I was afraid you and Zhou She...", 1], ["Oui, mais si elle perd son emploi à cause de moi, she-- elle est encore jamais va vouloir me revoir.", "Yeah, but if she loses her job because of me, she-- she's still never gonna want to see me again.", 1]]}, "légale": {"__C": 3211, "et": {"__C": 112, "la": {"__C": 4, "clé": {"__C": 1, "de": {"__C": 1, "__e": [["Elle a une procuration légale et la clé de votre coffre-fort. - Et elle vous a amené ici !", "She has your power of attorney and the key to your safety box.", 1]]}, "__e": [["Elle a une procuration légale et la clé de votre coffre-fort. - Et elle vous a amené ici !", "She has your power of attorney and the key to your safety box.", 1]]}, "pilule": {"__C": 1, "de": {"__C": 1, "__e": [["L'interruption de Mme Fonti arrive à la date limite légale et la pilule de Lisa ne sera pas efficace après ce soir.", "Mrs Fonti's termination is coming up to its legal deadline and Lisa's morning-after pill will not be effective after tonight.", 1]]}, "__e": [["L'interruption de Mme Fonti arrive à la date limite légale et la pilule de Lisa ne sera pas efficace après ce soir.", "Mrs Fonti's termination is coming up to its legal deadline and Lisa's morning-after pill will not be effective after tonight.", 1]]}, "__e": [["L'interruption de Mme Fonti arrive à la date limite légale et la pilule de Lisa ne sera pas efficace après ce soir.", "Mrs Fonti's termination is coming up to its legal deadline and Lisa's morning-after pill will not be effective after tonight.", 1], ["La loi ne fait pas de distinction Entre la propriété légale et la propriété illégale.", "The law doesn't distinguish between legal and illegal property.", 1], ["Elle a une procuration légale et la clé de votre coffre-fort. - Et elle vous a amené ici !", "She has your power of attorney and the key to your safety box.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "sûr": {"__C": 1, "__e": [["Mon cher de Frissac, vous êtes très ingénu, cette transaction est tout à fait légale et je suis sûr que votre sens de l'honneur exquis vous obligera à signer.", "My dear de Frissac, you're very ingenuous, this transaction is entirely legal and I feel sure your exquisite sense of honour will oblige you to sign.", 1]]}, "__e": [["Mon cher de Frissac, vous êtes très ingénu, cette transaction est tout à fait légale et je suis sûr que votre sens de l'honneur exquis vous obligera à signer.", "My dear de Frissac, you're very ingenuous, this transaction is entirely legal and I feel sure your exquisite sense of honour will oblige you to sign.", 1]]}, "crois": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Si votre plainte est légale et je crois qu'elle l'est, on peut se débrouiller pour que obteniez une belle compensation, et la reconnaissance.", "If you have a legitimate claim, and I believe you do, we can see to it you get fair compensation and credit And that's all you wanted, right?", 1]]}, "__e": [["Si votre plainte est légale et je crois qu'elle l'est, on peut se débrouiller pour que obteniez une belle compensation, et la reconnaissance.", "If you have a legitimate claim, and I believe you do, we can see to it you get fair compensation and credit And that's all you wanted, right?", 1]]}, "__e": [["Mais ceci, Lewis, était parfaitement calculé , une subversion de la procédure légale et je ne le permettrai pas.", "But this, Lewis, was a perfectly calculated subversion of lawful procedure and I will not permit it.", 1], ["Si votre plainte est légale et je crois qu'elle l'est, on peut se débrouiller pour que obteniez une belle compensation, et la reconnaissance.", "If you have a legitimate claim, and I believe you do, we can see to it you get fair compensation and credit And that's all you wanted, right?", 1], ["Il vous sera impossible de l'utiliser comme preuve légale, et je me vengerai.", "It can't even be used as legitimate evidence, and I always get my revenge.", 1]]}, "le": {"__C": 5, "bureau": {"__C": 1, "du": {"__C": 1, "__e": [["Tu es sûr de vouloir te mesurer à la SBPD, un expert en psychologie légale et le bureau du procureur ?", "And you're sure you want to take one the S.B.P.D., an expert in forensic psychology, and the D.A.'s office?", 1]]}, "__e": [["Tu es sûr de vouloir te mesurer à la SBPD, un expert en psychologie légale et le bureau du procureur ?", "And you're sure you want to take one the S.B.P.D., an expert in forensic psychology, and the D.A.'s office?", 1]]}, "reste": {"__C": 1, "du": {"__C": 1, "__e": [["Elle travaille la moitié du temps pour une clinique d'aide légale, et le reste du temps est dévolu à différentes actions bénévoles.", "She's worked half the day at the legal aid clinic, and the remainder of her time has been devoted to various volunteer efforts.", 1]]}, "__e": [["Elle travaille la moitié du temps pour une clinique d'aide légale, et le reste du temps est dévolu à différentes actions bénévoles.", "She's worked half the day at the legal aid clinic, and the remainder of her time has been devoted to various volunteer efforts.", 1]]}, "__e": [["Elle travaille la moitié du temps pour une clinique d'aide légale, et le reste du temps est dévolu à différentes actions bénévoles.", "She's worked half the day at the legal aid clinic, and the remainder of her time has been devoted to various volunteer efforts.", 1], ["Le légiste local, deux experts de médecine légale et le directeur d'un gros labo ont fait le déplacement pour examiner les preuves.", "We got the city coroner, two outside forensic pathology experts and the director of one of the nation's top labs, who all flew in here to examine the evidence.", 1], ["- C'est une demande légale, et le plus sage serait de rédiger ce chèque.", "This is a legitimate claim, and your wisest course of action would be to write that check.", 1]]}, "__e": [["Maman, si on disait à Grand-mère qu'on sait pour notre part légale et qu'on lui demandait une avance ?", "Mom, why don't we tell Grandma that we know about the legal process and ask her to let us have some now?", 1], ["Pas très légale, et il faut être deux pour ça.", "It's not exactly legal... And it would take both of us to pull it off.", 1], ["Je vais rester comme ça, la jouer légale et tranquille pour le moment.", "I'm gonna stick here, try the straight and narrow for ahile.", 1]]}, "de": {"__C": 222, "la": {"__C": 18, "mineure": {"__C": 2, "jamie": {"__C": 1, "__e": [["Cependant, nous pensons que Harry est un père inapte et que ma cliente, Mme Spontini, devrait avoir la garde légale de la mineure Jamie Spontini.", "However, we do believe Harry Spontini to be an unfit parent and that my client, Margaret Spontini should be given sole legal and physical custody of the minor, Jamie Spontini.", 1]]}, "__e": [["Cependant, nous pensons que Harry est un père inapte et que ma cliente, Mme Spontini, devrait avoir la garde légale de la mineure Jamie Spontini.", "However, we do believe Harry Spontini to be an unfit parent and that my client, Margaret Spontini should be given sole legal and physical custody of the minor, Jamie Spontini.", 1], ["Ainsi qu'une déclaration de M. Pollard qui nomme Mme Adler, la grand-mère maternelle, tutrice légale de la mineure.", "As well as an affidavit... from Mr. Pollard nominating... Mrs. Adler, the maternal grandmother, as the legal guardian of the minor.", 1]]}, "famille": {"__C": 3, "duan": {"__C": 1, "__e": [["Papa est le représentant légale de la famille Duan.", "Dad is the law of the Duan family.", 1]]}, "impériale": {"__C": 1, "__e": [["La princesse Shanyin est la descendante légale de la famille impériale.", "Princess Shanyin is the official descendant of the imperial family.", 1]]}, "__e": [["La princesse Shanyin est la descendante légale de la famille impériale.", "Princess Shanyin is the official descendant of the imperial family.", 1], ["REPRÉSENTANTE LÉGALE DE LA FAMILLE ESCOBEDO ...sur ce qui était arrivé à Rubí, la localisation de son corps, et où était sa petite-fille, était Sergio.", "LEGAL REPRESENTATIVE FOR THE ESCOBEDO FAMILY ...about what happened to Rubí, the location of her body, and her grandkid's whereabouts was Sergio.", 1], ["Papa est le représentant légale de la famille Duan.", "Dad is the law of the Duan family.", 1]]}, "__e": [["On a dépassé la durée légale de la garde à vue.", "We've held you too long by all accounts. Look.", 1], ["Á partir de maintenant, je vais vous donner la description légale de la propriété en vente.", "And, uh, as of now, I will give you the legal description of the property to be sold", 1], ["De la médecine légale de la scène de crime de ce soir, seules empreintes sur la victime sont les vôtres.", "From the forensics from tonight's crime scene, only prints on the victim are yours.", 1]]}, "ce": {"__C": 6, "document": {"__C": 1, "__e": [["Dans ce cas, quelle est la base légale de ce document?", "Then how was this register complied? By declaration.", 1]]}, "jeune": {"__C": 1, "homme": {"__C": 1, "__e": [["Je peux seulement vous soumettre que les pêchés d'un père, trahison ou autre, ne devraient pas avoir d'incidence sur ce qui est la propriété légale de ce jeune homme.", "I can only submit that the sins of the father, treason or otherwise, should have no bearing on what is legally this young man's property.", 1]]}, "__e": [["Je peux seulement vous soumettre que les pêchés d'un père, trahison ou autre, ne devraient pas avoir d'incidence sur ce qui est la propriété légale de ce jeune homme.", "I can only submit that the sins of the father, treason or otherwise, should have no bearing on what is legally this young man's property.", 1]]}, "__e": [["Eh bien, parfois je vendais des journaux, mais cela fait partie de la partie légale de ce que je faisais en tant qu'adolescent.", "Well, sometimes I sold newspapers, but that's all part of the legit portion of what teenage me did for a living.", 1], ["Je peux seulement vous soumettre que les pêchés d'un père, trahison ou autre, ne devraient pas avoir d'incidence sur ce qui est la propriété légale de ce jeune homme.", "I can only submit that the sins of the father, treason or otherwise, should have no bearing on what is legally this young man's property.", 1], ["Dans ce cas, quelle est la base légale de ce document?", "Then how was this register complied? By declaration.", 1]]}, "l'université": {"__C": 14, "d'hankuk": {"__C": 1, "__e": [["Mon nom est Jin-woo Han, et je vous ai appelé du Bureau de médecine légale de l'Université d'Hankuk.", "My name is Jin-woo Han, and I called you from Hankook University Medical Examiner's Office.", 1]]}, "hankuk": {"__C": 12, "le": {"__C": 8, "__e": [["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1]]}, "__e": [["Du bureau de médecine légale de l'Université Hankuk.", "Hankook University Medical Examiner Office's", 1], ["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1], ["Je suis affecté au département de médecine légale de l'université Hankuk.", "I'm assigned to the medical examiner office in Hankook University today.", 1]]}, "__e": [["Mon nom est Jin-woo Han, et je vous ai appelé du Bureau de médecine légale de l'Université d'Hankuk.", "My name is Jin-woo Han, and I called you from Hankook University Medical Examiner's Office.", 1], ["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1], ["Je suis affecté au département de médecine légale de l'université Hankuk.", "I'm assigned to the medical examiner office in Hankook University today.", 1]]}, "__e": [["Je vais demander à notre équipe légale de trouver une façon.", "I'll have the Legal Team take a look.", 1], ["Le fils aîné de la femme légale de mon père doit être moi pour toujours.", "The eldest son of my father's legal wife must be me forever.", 1], ["Au fait, vous avez pris une grande partie de la part légale de ma copine dans son accord de divorce.", "By the way, you took so much of my girlfriend's legal share in their divorce settlement.", 1]]}, "à": {"__C": 37, "la": {"__C": 4, "mort": {"__C": 1, "de": {"__C": 1, "__e": [["Tutelle légale à la mort de ses parents.", "Status, legal ward after the death of her parents.", 1]]}, "__e": [["Tutelle légale à la mort de ses parents.", "Status, legal ward after the death of her parents.", 1]]}, "demande": {"__C": 1, "__e": [["Pourquoi prendre le risque d'utiliser une substance illégale quand elle peut offrir une procédure légale à la demande ?", "But why would she risk using an illegal drug when she can offer a legal procedure to anybody who wants it?", 1]]}, "__e": [["Oui! Qu'est-ce que c'est exactement cette interdiction? Ils peuvent faire une demande légale à la court pour arrêter la diffusion d'un drama.", "Yes! By the way, what exactly is that injunction of banning the drama's broadcast? Well, when there is a controversy of plagiarism, they can make a legal request to the court to stop the drama from being aired.", 1], ["\"Aucune valeur légale\" à la Poste ?", "\"Not legal tender\" into the mailbox?", 1], ["Il fait comme vous, lieutenant, avec la médecine légale à la place des gens. Mais c'était un crime haineux, pas vrai ?", "He's copying you, lieutenant, only with forensics instead of people.", 1]]}, "washington": {"__C": 2, "c'est": {"__C": 1, "le": {"__C": 1, "__e": [["La médecine légale à Washington, c'est le top du top.", "it's as good as it gets.", 1]]}, "__e": [["La médecine légale à Washington, c'est le top du top.", "it's as good as it gets.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["L'herbe est légale à Washington, dans le Massachusetts, le Colorado et la Californie.", "Pot's legal in Washington, Massachusetts, Colorado, and California.", 1]]}, "__e": [["L'herbe est légale à Washington, dans le Massachusetts, le Colorado et la Californie.", "Pot's legal in Washington, Massachusetts, Colorado, and California.", 1]]}, "__e": [["L'herbe est légale à Washington, dans le Massachusetts, le Colorado et la Californie.", "Pot's legal in Washington, Massachusetts, Colorado, and California.", 1], ["La médecine légale à Washington, c'est le top du top.", "it's as good as it gets.", 1]]}, "l'université": {"__C": 5, "hankuk": {"__C": 2, "__e": [["Si-woo Han du bureau de médecine légale à l'université Hankuk.", "I'm Si-woo Han from Hankook University Medical Examiner Office.", 1], ["Un an après, vous avez rejoint le bureau de médecine légale à l'université Hankuk.", "And after a year, you joined Hankook University Medical Examiner Office.", 1]]}, "de": {"__C": 2, "harvard": {"__C": 1, "__e": [["SÉMINAIRE DE 20 SECONDES POUR LES ENQUÊTES D'HOMICIDE POUR LA POLICE D'ÉTAT Lee a utilisé son argent pour créer un département de médecine légale à l'université de Harvard, où elle enseignait.", "Lee used her money to establish the Department of Legal Medicine at Harvard University, where she also taught.", 1]]}, "leeds": {"__C": 1, "__e": [["En 1974, j'étais chargé de cours en médecine légale à l'université de Leeds.", "[man] In 1974, I was a senior lecturer in forensic medicine at the University of Leeds.", 1]]}, "__e": [["En 1974, j'étais chargé de cours en médecine légale à l'université de Leeds.", "[man] In 1974, I was a senior lecturer in forensic medicine at the University of Leeds.", 1], ["SÉMINAIRE DE 20 SECONDES POUR LES ENQUÊTES D'HOMICIDE POUR LA POLICE D'ÉTAT Lee a utilisé son argent pour créer un département de médecine légale à l'université de Harvard, où elle enseignait.", "Lee used her money to establish the Department of Legal Medicine at Harvard University, where she also taught.", 1]]}, "__e": [["Un an après, vous avez rejoint le bureau de médecine légale à l'université Hankuk.", "And after a year, you joined Hankook University Medical Examiner Office.", 1], ["SÉMINAIRE DE 20 SECONDES POUR LES ENQUÊTES D'HOMICIDE POUR LA POLICE D'ÉTAT Lee a utilisé son argent pour créer un département de médecine légale à l'université de Harvard, où elle enseignait.", "Lee used her money to establish the Department of Legal Medicine at Harvard University, where she also taught.", 1], ["Professeur ? Je donne un cours de médecine légale à l'université.", "- I'm teaching both the extension and online classes in Forensic Pathology at the university.", 1]]}, "__e": [["Il existe une solution simple et légale à votre problème.", "It struck me right off there is a simple and legal solution to your dilemma.", 1], ["Il n'y a pas de véritable solution légale à ce conflit, alors voici mes ordres.", "There are no real legal issues to dispute, so here is my order.", 1], ["Même alors, il n'y a aucune réalité légale à cela.", "Even so, there's no legal reality to it.", 1]]}, "pour": {"__C": 109, "les": {"__C": 8, "traquer": {"__C": 1, "et": {"__C": 1, "__e": [["C'était juste une excuse légale pour les traquer et les abattre.", "That was just a legal excuse to track 'em down and kill 'em! So you'd never know the truth, Jed.", 1]]}, "__e": [["C'était juste une excuse légale pour les traquer et les abattre.", "That was just a legal excuse to track 'em down and kill 'em! So you'd never know the truth, Jed.", 1]]}, "robots": {"__C": 1, "__e": [["Lors du crash, le capitaine avait 0,8 % d'alcool dans le sang... ce qui est bien en dessous de la limite légale pour les robots.", "At the time of the crash, the captain had an alcohol level of .08 percent... Well below the legal limit for robots.", 1]]}, "__e": [["Je vais attendre juste avant ton procès pour demander le divorce, mais en ce qui concerne la motion pour que Wendy devienne la tutrice légale pour les garçons, on devrait s'en occuper maintenant.", "I will wait until right before your trial to file for the divorce, but as far as the motion for Wendy to be the primary guardian for the boys, we should move on that right away.", 1], ["Bien entendu, vous n'avez jamais franchi de limite légale pour les aider.", "- We, of course, assume that you've never crossed any legal line to help them.", 1], ["Le problème, c'est que je n'ai aucune autorité légale pour les en empêcher.", "Problem is, I don't have any legal standing to stop them.", 1]]}, "le": {"__C": 5, "faire": {"__C": 2, "vous": {"__C": 1, "__e": [["Il n'y a de voie légale pour le faire. Vous avez enfreint la loi pour me faire perdre 80 millions.", "You didn't have a problem breaking the law to lose me 80 million.", 1]]}, "__e": [["Il n'y a de voie légale pour le faire. Vous avez enfreint la loi pour me faire perdre 80 millions.", "You didn't have a problem breaking the law to lose me 80 million.", 1], ["Vous n'avez pas de base légale pour le faire.", "You don't happen to have a legal leg to stand on.", 1]]}, "tuer": {"__C": 1, "__e": [["Vous avez été choisis pour donner au gouvernement la justification légale pour le tuer.", "You have been selected to give the administration legal justification to kill him.", 1]]}, "__e": [["-Il n'existe aucune base légale pour le retenir en prison.", "Righty-ho. There's no legal basis for jailing him.", 1], ["Il n'y a de voie légale pour le faire. Vous avez enfreint la loi pour me faire perdre 80 millions.", "You didn't have a problem breaking the law to lose me 80 million.", 1], ["Vous n'avez pas de base légale pour le faire.", "You don't happen to have a legal leg to stand on.", 1]]}, "la": {"__C": 8, "retenir": {"__C": 2, "__e": [["Il n'y a pas de base légale pour la retenir.", "There's no legal basis to hold her.", 1], ["Votre travail est de trouver une base légale pour la retenir !", "Your job is to find a legal basis to hold her!", 1]]}, "femme": {"__C": 2, "du": {"__C": 1, "__e": [["Demande à l'Équipe Juridique d'exiger une mesure légale pour la femme du chef Lee.", "Get the Legal Team to demand legal obligations from Chief Lee's wife.", 1]]}, "de": {"__C": 1, "__e": [["Qu'en est-il de la justice légale pour la femme de Xie Fei et ses fils ?", "What about the legal justice for Xie Fei's wife and sons?", 1]]}, "__e": [["Demande à l'Équipe Juridique d'exiger une mesure légale pour la femme du chef Lee.", "Get the Legal Team to demand legal obligations from Chief Lee's wife.", 1], ["Qu'en est-il de la justice légale pour la femme de Xie Fei et ses fils ?", "What about the legal justice for Xie Fei's wife and sons?", 1]]}, "__e": [["Il n'y a pas de base légale pour la retenir.", "There's no legal basis to hold her.", 1], ["Votre travail est de trouver une base légale pour la retenir !", "Your job is to find a legal basis to hold her!", 1], ["- Oui notre plus gros souci est que nous n'avons pas de preuve légale pour la relier à la scène du crime et on ne peut pas casser son alibi.", "Yeah, but our biggest problem is that we don't have any forensic evidence To tie her to the crime scene and we can't crack her alibi.", 1]]}, "__e": [["Tu sais que je n'y suis pas allé à l'école de médecine légale pour cela, non?", "You know I did not go to forensics school for this, right?", 1], ["En fait, il n'y a aucune raison légale pour que je ne prenne pas ce boulot.", "I mean,the truth is there's no legal reason I can't take that job", 1], ["Mais j'ai besoin de ton aide pour la partie légale, pour trouver un type ailleurs, qui n'aurait rien à voir avec moi.", "But I need your hand on the legal side. Bringing in a third party from out of town not tied in any way to me.", 1]]}, "dans": {"__C": 42, "la": {"__C": 6, "richesse": {"__C": 1, "et": {"__C": 1, "__e": [["Rick, prenez-vous Susan comme épouse légale... dans la richesse et la pauvreté, la maladie et la santé... jusqu'à ce que la mort vous sépare?", "Rick, do you take Susan to be your lawfully wedded wife for richer, for poorer in sickness and in health, till death do you part?", 1]]}, "__e": [["Rick, prenez-vous Susan comme épouse légale... dans la richesse et la pauvreté, la maladie et la santé... jusqu'à ce que la mort vous sépare?", "Rick, do you take Susan to be your lawfully wedded wife for richer, for poorer in sickness and in health, till death do you part?", 1]]}, "boîte": {"__C": 2, "aux": {"__C": 2, "__e": [["\"Aucune valeur légale\" dans la boîte aux lettres Sesame Street de Steewie ?", "\"Not legal tender\" into Stewie's Sesame Street mailbox?", 1], ["\"Aucune valeur légale\" dans la boîte aux lettres Sesame Street de Steewie tandis que je lui tenais la porte en plastique ouverte ?", "\"Not legal tender\" into Stewie's Sesame Street mailbox while I hold the plastic door open for him?", 1]]}, "__e": [["\"Aucune valeur légale\" dans la boîte aux lettres Sesame Street de Steewie ?", "\"Not legal tender\" into Stewie's Sesame Street mailbox?", 1], ["\"Aucune valeur légale\" dans la boîte aux lettres Sesame Street de Steewie tandis que je lui tenais la porte en plastique ouverte ?", "\"Not legal tender\" into Stewie's Sesame Street mailbox while I hold the plastic door open for him?", 1]]}, "__e": [["Il n'y avait pas d'erreur légale dans la procédure, mais j'avais dans l'espoir de la faire passer comme une action déraisonnable.", "There were no legal errors in your proceeding, but I was hoping to sell them on unreasonable result.", 1], ["Elle n'est pas légale dans la rue.", "It's not street legal!", 1], ["La prostitution est légale dans la majeure partie du Nevada.", "Prostitution is legal in most of Nevada.", 0]]}, "ce": {"__C": 6, "tribunal": {"__C": 1, "__e": [["Je vous rappelle que vous ne pouvez faire d'objection légale dans ce tribunal.", "I will remind you that you have no legal standing to object in this court.", 1]]}, "pays": {"__C": 4, "ce": {"__C": 1, "__e": [["Plus lucrative, plus fiable et... parfaitement légale dans ce pays, ce qui est bien.", "More profitable more reliable and... perfectly legal in this country, which is nice.", 1]]}, "et": {"__C": 1, "__e": [["Elle n'est pas légale dans ce pays, et tout ça l'angoisse.", "She's not a legal resident in this country, and the whole thing was making her nervous.", 1]]}, "__e": [["Plus lucrative, plus fiable et... parfaitement légale dans ce pays, ce qui est bien.", "More profitable more reliable and... perfectly legal in this country, which is nice.", 1], ["Elle n'est pas légale dans ce pays, et tout ça l'angoisse.", "She's not a legal resident in this country, and the whole thing was making her nervous.", 1], ["Comme je le disais, la prostitution est parfaitement légale dans ce pays.", "As I said, prostitution's perfectly legal in this country.", 1]]}, "__e": [["Je ne crois pas que tu ais une autorité légale dans ce cas.", "I don't believe you have any legal authority here.", 1], ["Comme je le disais, la prostitution est parfaitement légale dans ce pays.", "As I said, prostitution's perfectly legal in this country.", 1], ["Et je n'ai pas hâte de rendre une décision légale dans ce qui est un grand conflit personnel, apparemment c'est la seule façon de régler ça ?", "And while I'm not eager to make a legal ruling In what is clearly so intensely personal a conflict, Apparently that is the only way to settle this?", 1]]}, "cinq": {"__C": 21, "hôpitaux": {"__C": 21, "universitaires": {"__C": 21, "__e": [["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1], ["LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1]]}, "__e": [["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1], ["LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1]]}, "__e": [["BUREAU DE MÉDECINE LÉGALE DE L'UNIVERSITÉ HANKUK LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1], ["LE NFS A CRÉÉ DES BUREAUX DE MÉDECINE LÉGALE DANS CINQ HÔPITAUX UNIVERSITAIRES.", "THE NFS FOUNDED MEDICAL EXAMINER OFFICES IN FIVE UNIVERSITY HOSPITALS.", 1]]}, "__e": [["Et je n'ai pas hâte de rendre une décision légale dans ce qui est un grand conflit personnel, apparemment c'est la seule façon de régler ça ?", "And while I'm not eager to make a legal ruling In what is clearly so intensely personal a conflict, Apparently that is the only way to settle this?", 1], ["La marijuana thérapeutique est légale dans cet État.", "Medical marijuana is legal in this state.", 0], ["La prostitution est légale dans la majeure partie du Nevada.", "Prostitution is legal in most of Nevada.", 0]]}, "est": {"__C": 57, "une": {"__C": 3, "science": {"__C": 2, "exacte": {"__C": 1, "__e": [["La médecine légale est une science exacte.", "Forensic pathology is an exact science.", 1]]}, "d'avenir": {"__C": 1, "__e": [["La médecine légale est une science d'avenir.", "Forensic science is a science for the future.", 1]]}, "__e": [["La médecine légale est une science d'avenir.", "Forensic science is a science for the future.", 1], ["La médecine légale est une science exacte.", "Forensic pathology is an exact science.", 1]]}, "chose": {"__C": 1, "mais": {"__C": 1, "__e": [["La punition légale est une chose, mais une humiliation cinglante est nécessaire.", "Legal punishment is one thing. The scathing humiliation for her is necessary.", 1]]}, "__e": [["La punition légale est une chose, mais une humiliation cinglante est nécessaire.", "Legal punishment is one thing. The scathing humiliation for her is necessary.", 1]]}, "__e": [["La punition légale est une chose, mais une humiliation cinglante est nécessaire.", "Legal punishment is one thing. The scathing humiliation for her is necessary.", 1], ["La médecine légale est une science d'avenir.", "Forensic science is a science for the future.", 1], ["La médecine légale est une science exacte.", "Forensic pathology is an exact science.", 1]]}, "en": {"__C": 25, "rapport": {"__C": 1, "avec": {"__C": 1, "__e": [["Est ce que l'intérêt que vous portez à la médecine légale est en rapport avec un plan pour assassiner votre beau-père?", "Did your interest in forensics stem from a plan to murder your stepfather?", 1]]}, "__e": [["Est ce que l'intérêt que vous portez à la médecine légale est en rapport avec un plan pour assassiner votre beau-père?", "Did your interest in forensics stem from a plan to murder your stepfather?", 1]]}, "charge": {"__C": 23, "des": {"__C": 23, "__e": [["LE BUREAU DE MÉDECINE LÉGALE EST EN CHARGE DES CONTRE-AUTOPSIES", "THE MEDICAL EXAMINER OFFICE OVERSEES RE-AUTOPSIES", 1]]}, "__e": [["LE BUREAU DE MÉDECINE LÉGALE EST EN CHARGE DES CONTRE-AUTOPSIES", "THE MEDICAL EXAMINER OFFICE OVERSEES RE-AUTOPSIES", 1]]}, "__e": [["LE BUREAU DE MÉDECINE LÉGALE EST EN CHARGE DES CONTRE-AUTOPSIES", "THE MEDICAL EXAMINER OFFICE OVERSEES RE-AUTOPSIES", 1], ["La médecine légale est en route.", "Forensics is on their way.", 1], ["Est ce que l'intérêt que vous portez à la médecine légale est en rapport avec un plan pour assassiner votre beau-père?", "Did your interest in forensics stem from a plan to murder your stepfather?", 1]]}, "un": {"__C": 3, "fantôme": {"__C": 1, "__e": [["Toute arme qui ne passe pas par la voie approuvée, réglementée, commerciale ou légale est un fantôme.", "Any gun that doesn't come through the approved, regulated, commercial, or legal channels is a phantom.", 1]]}, "métier": {"__C": 1, "d'avenir": {"__C": 1, "__e": [["La médecine légale est un métier d'avenir !", "Forensic medicine is a job for the future!", 1]]}, "__e": [["La médecine légale est un métier d'avenir !", "Forensic medicine is a job for the future!", 1]]}, "__e": [["La médecine légale est un buste.", "Forensics is a bust.", 1], ["La médecine légale est un métier d'avenir !", "Forensic medicine is a job for the future!", 1], ["La médecine légale est un domaine très professionnel.", "Many things about forensic science are extremely professional.", 1]]}, "__e": [["L'heure légale est passée, mais je viens.", "We're past the legal time. - But I'll come with you, if you wish.", 1], ["Un vol est un vol... mais ce qui est légale, est différent de notre situation actuelle...", "Stealing is theft... Which is a legal issue, and distinct from our situation here... Damn your mother!", 1], ["Ne pas faire d'elle ma femme légale est mon plus grand regret dans la vie.", "Failing to make her my legal wife is my greatest regret in life.", 1]]}, "__e": [["Ta conduite est parfaitement légale.", "Your conduct is perfectly legal.", 0], ["La construction de ce mur de séparation est-elle légale ?", "Is it legal to build this wall of separation?", 0], ["Lors de la deuxième fois à jouer après la capture de sa pierre par le Noir, le Blanc a pu occuper le point d'où sa pierre a été prise, car entre ces deux coups, la position sur la table a changé. La capture de la pierre noire, à cet instant uniquement, était légale.", "On his second turn after the capture of his stone by Black, White was able to occupy that point from which his stone had been removed because, between those two moves, the position on the board had changed. White could capture that stone only at this moment.", 0]]}, "avouent": {"__C": 133, "qu'ils": {"__C": 5, "jouent": {"__C": 1, "chez": {"__C": 1, "moi": {"__C": 1, "__e": [["S'ils avouent qu'ils jouent chez moi ils se suicident.", "If they admit in court they were there, they may as well cut their throats.", 1]]}, "__e": [["S'ils avouent qu'ils jouent chez moi ils se suicident.", "If they admit in court they were there, they may as well cut their throats.", 1]]}, "__e": [["S'ils avouent qu'ils jouent chez moi ils se suicident.", "If they admit in court they were there, they may as well cut their throats.", 1]]}, "ont": {"__C": 1, "peu": {"__C": 1, "d'indices": {"__C": 1, "__e": [["Les inspecteurs avouent qu'ils ont peu d'indices et qu'ils ne comprennent pas le mobile du tueur qui a mis fin si violemment à une jeune et belle vie.", "Detectives tell Eyewitness News they have little to work with. And something that stumps them: What was the motive for the killer in this violent end to a young and beautifu life?", 1]]}, "__e": [["Les inspecteurs avouent qu'ils ont peu d'indices et qu'ils ne comprennent pas le mobile du tueur qui a mis fin si violemment à une jeune et belle vie.", "Detectives tell Eyewitness News they have little to work with. And something that stumps them: What was the motive for the killer in this violent end to a young and beautifu life?", 1]]}, "__e": [["Les inspecteurs avouent qu'ils ont peu d'indices et qu'ils ne comprennent pas le mobile du tueur qui a mis fin si violemment à une jeune et belle vie.", "Detectives tell Eyewitness News they have little to work with. And something that stumps them: What was the motive for the killer in this violent end to a young and beautifu life?", 1]]}, "l'ont": {"__C": 1, "pas": {"__C": 1, "lu": {"__C": 1, "__e": [["Alors, quand la direction leur parle du billet, la plupart des gars sont mal à l'aise, ils s'énervent, ils avouent qu'ils l'ont pas lu au complet.", "So, when they tell 'em about the $100 bill, most of the guys get embarrassed. They get flustered. They fess up that they didn't read the whole thing.", 1]]}, "__e": [["Alors, quand la direction leur parle du billet, la plupart des gars sont mal à l'aise, ils s'énervent, ils avouent qu'ils l'ont pas lu au complet.", "So, when they tell 'em about the $100 bill, most of the guys get embarrassed. They get flustered. They fess up that they didn't read the whole thing.", 1]]}, "__e": [["Alors, quand la direction leur parle du billet, la plupart des gars sont mal à l'aise, ils s'énervent, ils avouent qu'ils l'ont pas lu au complet.", "So, when they tell 'em about the $100 bill, most of the guys get embarrassed. They get flustered. They fess up that they didn't read the whole thing.", 1]]}, "__e": [["S'ils avouent qu'ils étaient au courant de quelque chose en 1982, ils sont complices.", "I think at this point if they admit that they knew anything back in 1982, makes them complicit.", 1], ["Alors, quand la direction leur parle du billet, la plupart des gars sont mal à l'aise, ils s'énervent, ils avouent qu'ils l'ont pas lu au complet.", "So, when they tell 'em about the $100 bill, most of the guys get embarrassed. They get flustered. They fess up that they didn't read the whole thing.", 1], ["Les inspecteurs avouent qu'ils ont peu d'indices et qu'ils ne comprennent pas le mobile du tueur qui a mis fin si violemment à une jeune et belle vie.", "Detectives tell Eyewitness News they have little to work with. And something that stumps them: What was the motive for the killer in this violent end to a young and beautifu life?", 1]]}, "des": {"__C": 9, "crimes": {"__C": 6, "commis": {"__C": 2, "il": {"__C": 1, "__e": [["Les gens avouent des crimes commis il y a longtemps.", "Men show up and confess to crimes they committed five, 10, 20 years ago.", 1]]}, "par": {"__C": 1, "__e": [["Rappelez-vous que les membre incarcérés de cartels avouent des crimes commis par leurs compatriotes.", "You may recall incarcerated members of drug cartels often confess to crimes committed by their compatriots.", 1]]}, "__e": [["Rappelez-vous que les membre incarcérés de cartels avouent des crimes commis par leurs compatriotes.", "You may recall incarcerated members of drug cartels often confess to crimes committed by their compatriots.", 1], ["Les gens avouent des crimes commis il y a longtemps.", "Men show up and confess to crimes they committed five, 10, 20 years ago.", 1]]}, "qu'ils": {"__C": 2, "n'ont": {"__C": 2, "__e": [["-Plein de gens avouent des crimes qu'ils n'ont pas commis.", "Geordie. He confessed. People confess to things they haven't done all the time.", 1], ["Beaucoup de gens avouent des crimes qu'ils n'ont pas commis.", "Lots of people confess to crimes of which they're not guilty.", 1]]}, "__e": [["-Plein de gens avouent des crimes qu'ils n'ont pas commis.", "Geordie. He confessed. People confess to things they haven't done all the time.", 1], ["Beaucoup de gens avouent des crimes qu'ils n'ont pas commis.", "Lots of people confess to crimes of which they're not guilty.", 1]]}, "__e": [["Beaucoup de gens avouent des crimes qu'ils n'ont pas commis.", "Lots of people confess to crimes of which they're not guilty.", 1], ["Les gens avouent des crimes commis il y a longtemps.", "Men show up and confess to crimes they committed five, 10, 20 years ago.", 1], ["Le tribunal dit qu'un avocat doit maintenir la confidentialité du client, surtout s'ils avouent des crimes.", "The court says a lawyer needs to maintain client confidentiality, especially when they confess to crimes.", 1]]}, "irrégularités": {"__C": 1, "__e": [["Un quart de nos diplômés avouent des irrégularités.", "NO. NOT AT ALL. SIR, IT'S...", 1]]}, "trucs": {"__C": 1, "que": {"__C": 1, "j'avais": {"__C": 1, "__e": [["En confession, des durs avouent des trucs que j'avais jamais entendus.", "I got tough guys coming in to confess things I never heard before.", 1]]}, "__e": [["En confession, des durs avouent des trucs que j'avais jamais entendus.", "I got tough guys coming in to confess things I never heard before.", 1]]}, "__e": [["En confession, des durs avouent des trucs que j'avais jamais entendus.", "I got tough guys coming in to confess things I never heard before.", 1]]}, "__e": [["Les gens avouent des crimes commis il y a longtemps.", "Men show up and confess to crimes they committed five, 10, 20 years ago.", 1], ["Le tribunal dit qu'un avocat doit maintenir la confidentialité du client, surtout s'ils avouent des crimes.", "The court says a lawyer needs to maintain client confidentiality, especially when they confess to crimes.", 1], ["- Des gens vous avouent des meurtres tout le temps, et vous me dites qu'avec ces photos, vous ne pouvez pas appeler le mari d'Ally pour lui demander comment elle a pu être si violemment frappée ?", "- You get people to confess to murder all the time and you're telling me that, with these pictures in hand, you can't pick up the phone and call Ally's husband and ask him how she became so severely beaten?", 1]]}, "leur": {"__C": 6, "faute": {"__C": 1, "__e": [["J'accuse personne, mais je veux que les coupables se lèvent et avouent leur faute.", "I will not accuse anyone, but I want the culprits to stand up now and confess their fault.", 1]]}, "ignominie": {"__C": 1, "__e": [["Ils avouent leur ignominie.", "They admit the evil that they do.", 1]]}, "crime": {"__C": 2, "__e": [["N'arrêtez que s'ils avouent leur crime !", "Do not stop until they confess to everything!", 1], ["Ils ont même installé des toilettes devant le commissariat pour que la foule puisse aussi mettre la pression sur le couple et qu'ils avouent leur crime.", "They even installed portable toilets in front of the station so that the crowd could somehow take part in putting pressure on the couple for them to confess.", 1]]}, "__e": [["J'accuse personne, mais je veux que les coupables se lèvent et avouent leur faute.", "I will not accuse anyone, but I want the culprits to stand up now and confess their fault.", 1], ["Quand les hommes dans cette pièce avouent leur rébellion, ils se libèrent pour le salut de leur âme.", "When the men in that room finally confess their rebellion, they... free themselves for salvation.", 1], ["Ils ont même installé des toilettes devant le commissariat pour que la foule puisse aussi mettre la pression sur le couple et qu'ils avouent leur crime.", "They even installed portable toilets in front of the station so that the crowd could somehow take part in putting pressure on the couple for them to confess.", 1]]}, "avoir": {"__C": 11, "une": {"__C": 1, "tendance": {"__C": 1, "__e": [["J'ai lu quelque part, que la plupart des femmes, si elles sont sincères, avouent avoir une tendance...", "You know, I read somewhere that most women are if you really ask them honestly, have tendencies towards...", 1]]}, "__e": [["J'ai lu quelque part, que la plupart des femmes, si elles sont sincères, avouent avoir une tendance...", "You know, I read somewhere that most women are if you really ask them honestly, have tendencies towards...", 1]]}, "vu": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["- ils avouent avoir vu quelque chose?", "- They reckon they saw something?", 1]]}, "__e": [["- ils avouent avoir vu quelque chose?", "- They reckon they saw something?", 1]]}, "__e": [["- ils avouent avoir vu quelque chose?", "- They reckon they saw something?", 1]]}, "été": {"__C": 1, "agressés": {"__C": 1, "ou": {"__C": 1, "__e": [["D'après mes recherches, le nombre de vétérans qui avouent avoir été agressés ou harcelés sexuellement atteint des milliers depuis l'an dernier.", "I did some digging and the number of male veterans who answered \"yes\" when asked if they'd been sexually assaulted or harassed, it ran into the thousands just last year.", 1]]}, "__e": [["D'après mes recherches, le nombre de vétérans qui avouent avoir été agressés ou harcelés sexuellement atteint des milliers depuis l'an dernier.", "I did some digging and the number of male veterans who answered \"yes\" when asked if they'd been sexually assaulted or harassed, it ran into the thousands just last year.", 1]]}, "__e": [["D'après mes recherches, le nombre de vétérans qui avouent avoir été agressés ou harcelés sexuellement atteint des milliers depuis l'an dernier.", "I did some digging and the number of male veterans who answered \"yes\" when asked if they'd been sexually assaulted or harassed, it ran into the thousands just last year.", 1]]}, "__e": [["Pour négocier leur peine, les frères Batista remettent l'enregistrement aux enquêteurs et avouent avoir soudoyé des membres du gouvernement pendant des années.", "In pursuit of a plea deal, the Batista brothers turned over this audio tape to investigators, and then confessed to years of paying massive bribes to government officials.", 1], ["Les gens étaient battus, jusqu'à ce qu'ils avouent avoir fait partie du Parti \"Nazi\".", "people are beaten up until they confess to having been members of the Nazi Party.", 1], ["J'ai lu quelque part, que la plupart des femmes, si elles sont sincères, avouent avoir une tendance...", "You know, I read somewhere that most women are if you really ask them honestly, have tendencies towards...", 1]]}, "leurs": {"__C": 5, "méfaits": {"__C": 1, "__e": [["Battez-les jusqu'à ce qu'ils avouent leurs méfaits !", "Beat them until they confess to their wrongdoings!", 1]]}, "erreurs": {"__C": 1, "__e": [["Je ne dis pas que les gens ne font pas d'erreurs mais les personnes correctes avouent leurs erreurs.", "Well, I'm not saying that people don't make mistakes but a good person owns up to those mistakes.", 1]]}, "crimes": {"__C": 1, "__e": [["Ne cessez pas de les torturer jusqu'à ce qu'ils avouent leurs crimes !", "Don't stop torturing them until they confess their crimes!", 1]]}, "__e": [["Le seigneur prêche le pardon pour ceux qui avouent leurs pêchés.", "The Lord preaches forgiveness for those who repent their sins.", 1], ["Ne cessez pas de les torturer jusqu'à ce qu'ils avouent leurs crimes !", "Don't stop torturing them until they confess their crimes!", 1], ["Je ne dis pas que les gens ne font pas d'erreurs mais les personnes correctes avouent leurs erreurs.", "Well, I'm not saying that people don't make mistakes but a good person owns up to those mistakes.", 1]]}, "tout": {"__C": 7, "va": {"__C": 1, "bien": {"__C": 1, "__e": [["Les hommes pensent que s'ils avouent, tout va bien.", "Sometimes men feel like if they tell you about the cheating, it makes it okay.", 1]]}, "__e": [["Les hommes pensent que s'ils avouent, tout va bien.", "Sometimes men feel like if they tell you about the cheating, it makes it okay.", 1]]}, "ça": {"__C": 1, "__e": [["Quand mes filles ont un secret, j'examine leurs yeux et ils avouent tout ça.", "When my daughters have a secret, I look into their eyes and they spit it all out.", 1]]}, "bas": {"__C": 1, "ou": {"__C": 1, "en": {"__C": 1, "__e": [["J'aime quand les suspects avouent tout bas ou en criant.", "I like it when suspects confess, in whispers or cries.", 1]]}, "__e": [["J'aime quand les suspects avouent tout bas ou en criant.", "I like it when suspects confess, in whispers or cries.", 1]]}, "__e": [["J'aime quand les suspects avouent tout bas ou en criant.", "I like it when suspects confess, in whispers or cries.", 1]]}, "__e": [["Ce serait bien d'avoir des innocents qui avouent tout.", "Would have been wonderful to get a couple of innocent people on the record.", 1], ["Les hommes pensent que s'ils avouent, tout va bien.", "Sometimes men feel like if they tell you about the cheating, it makes it okay.", 1], ["Quand mes filles ont un secret, j'examine leurs yeux et ils avouent tout ça.", "When my daughters have a secret, I look into their eyes and they spit it all out.", 1]]}, "__e": [["N'importe qui peut faire des erreurs, alors cette politique a été mise en place afin de pardonner les fautes des gens s'ils les avouent.", "Anyone can make mistakes, so this policy has been instated in order to forgive people's wrongs if they fess up to them.", 1], ["Normalement, M. Wallace, j'aime que les meurtriers avouent, mais en vous voyant creuser une tombe dans le désert au beau milieu de la nuit, je crois déjà connaître votre numéro,", "Normally, Mr. Wallace, I like murderers to confess, but since I found you digging a grave in the desert in the middle of the night,", 1], ["Ils ont même installé des toilettes devant le commissariat pour que la foule puisse aussi mettre la pression sur le couple et qu'ils avouent leur crime.", "They even installed portable toilets in front of the station so that the crowd could somehow take part in putting pressure on the couple for them to confess.", 1]]}, "zarathoustra": {"__C": 61, "montre": {"__C": 1, "les": {"__C": 1, "possibilités": {"__C": 1, "de": {"__C": 1, "__e": [["Nietzsche... à travers le rire de Zarathoustra... montre les possibilités de vie nouvelle.", "Nietzsche... Through the laughter of Zarathustra shows the possibilities of new life.", 1]]}, "__e": [["Nietzsche... à travers le rire de Zarathoustra... montre les possibilités de vie nouvelle.", "Nietzsche... Through the laughter of Zarathustra shows the possibilities of new life.", 1]]}, "__e": [["Nietzsche... à travers le rire de Zarathoustra... montre les possibilités de vie nouvelle.", "Nietzsche... Through the laughter of Zarathustra shows the possibilities of new life.", 1]]}, "__e": [["Nietzsche... à travers le rire de Zarathoustra... montre les possibilités de vie nouvelle.", "Nietzsche... Through the laughter of Zarathustra shows the possibilities of new life.", 1]]}, "faible": {"__C": 1, "__e": [["Celui qui a fait Zarathoustra faible.", "The one who made Zarathustra faint.", 1]]}, "de": {"__C": 4, "friedrich": {"__C": 1, "nietzsche": {"__C": 1, "le": {"__C": 1, "__e": [["A la bibliothèque. Il lisait Ainsi parlait Zarathoustra de Friedrich Nietzsche, le philosophe allemand.", "At the public library reading Thus Spake Zarathustra by Friedrich Nietzsche, the German philosopher.", 1]]}, "__e": [["A la bibliothèque. Il lisait Ainsi parlait Zarathoustra de Friedrich Nietzsche, le philosophe allemand.", "At the public library reading Thus Spake Zarathustra by Friedrich Nietzsche, the German philosopher.", 1]]}, "__e": [["A la bibliothèque. Il lisait Ainsi parlait Zarathoustra de Friedrich Nietzsche, le philosophe allemand.", "At the public library reading Thus Spake Zarathustra by Friedrich Nietzsche, the German philosopher.", 1]]}, "strauss": {"__C": 1, "__e": [["Also Sprach Zarathustra. Ainsi parlait Zarathoustra, de Strauss.", "It's called Also Sprach Zarathustra, Thus Spoke Zarathustra.", 1]]}, "nietzsche": {"__C": 1, "__e": [["C'est tiré d'Ainsi Parlait Zarathoustra de Nietzsche.", "This is a quote from Thus Spoke Zarathustra by Nietzsche.", 1]]}, "__e": [["C'est tiré d'Ainsi Parlait Zarathoustra de Nietzsche.", "This is a quote from Thus Spoke Zarathustra by Nietzsche.", 1], ["A la bibliothèque. Il lisait Ainsi parlait Zarathoustra de Friedrich Nietzsche, le philosophe allemand.", "At the public library reading Thus Spake Zarathustra by Friedrich Nietzsche, the German philosopher.", 1], ["Si tu lis la partie \"Ainsi parlait Zarathoustra\" de ce livre, tu le comprendras mieux.", "If you read the part, \"Thus Spoke Zarathustra\"  in this book, you will understand it better.", 1]]}, "est": {"__C": 4, "plutôt": {"__C": 1, "contraire": {"__C": 1, "à": {"__C": 1, "__e": [["\"Ainsi parlait Zarathoustra\" est plutôt contraire à la vision judéo-chrétienne du monde qu'a cette ville, non ?", "\"Thus spake zarathustra\" was rather antagonistic of the judeo-christian world view for this town, isn't it?", 1]]}, "__e": [["\"Ainsi parlait Zarathoustra\" est plutôt contraire à la vision judéo-chrétienne du monde qu'a cette ville, non ?", "\"Thus spake zarathustra\" was rather antagonistic of the judeo-christian world view for this town, isn't it?", 1]]}, "__e": [["\"Ainsi parlait Zarathoustra\" est plutôt contraire à la vision judéo-chrétienne du monde qu'a cette ville, non ?", "\"Thus spake zarathustra\" was rather antagonistic of the judeo-christian world view for this town, isn't it?", 1]]}, "la": {"__C": 1, "clé": {"__C": 1, "__e": [["\"L'œil de Zarathoustra est la clé", "\"The eye of Zarathustra is the key", 1]]}, "__e": [["\"L'œil de Zarathoustra est la clé", "\"The eye of Zarathustra is the key", 1]]}, "un": {"__C": 1, "globe": {"__C": 1, "de": {"__C": 1, "__e": [["L'œil de Zarathoustra est un globe de verre.", "The Eye of Zarathustra is a glass globe, making it officially...", 1]]}, "__e": [["L'œil de Zarathoustra est un globe de verre.", "The Eye of Zarathustra is a glass globe, making it officially...", 1]]}, "__e": [["L'œil de Zarathoustra est un globe de verre.", "The Eye of Zarathustra is a glass globe, making it officially...", 1]]}, "__e": [["\"L'œil de Zarathoustra est la clé", "\"The eye of Zarathustra is the key", 1], ["L'œil de Zarathoustra est un globe de verre.", "The Eye of Zarathustra is a glass globe, making it officially...", 1], ["\"Ainsi parlait Zarathoustra\" est plutôt contraire à la vision judéo-chrétienne du monde qu'a cette ville, non ?", "\"Thus spake zarathustra\" was rather antagonistic of the judeo-christian world view for this town, isn't it?", 1]]}, "city": {"__C": 2, "irak": {"__C": 1}}, "friedrich": {"__C": 2, "nietzsche": {"__C": 2, "__e": [["\"Ainsi parlait Zarathoustra\", Friedrich Nietzsche.", "\"Thus Spoke Zarathustra\", Friedrich Nietzsche.", 1], ["AINSI PARLAIT ZARATHOUSTRA FRIEDRICH NIETZSCHE", "_", 1]]}, "__e": [["\"Ainsi parlait Zarathoustra\", Friedrich Nietzsche.", "\"Thus Spoke Zarathustra\", Friedrich Nietzsche.", 1], ["AINSI PARLAIT ZARATHOUSTRA FRIEDRICH NIETZSCHE", "_", 1]]}, "__e": [["C'est une chance qu'il n'utilise que le bâton de Zarathoustra pour lancer ses sorts, car si c'était son bâton originel, ce serait bien pire.", "- No. - It's just lucky that he's only using the Staff of Zarathustra to aid him in his spells, 'cause if it had been the original Staff of Power, it would be a lot worse.", 1], ["Pourriez-vous me dire pourquoi vous nous avez emmenés, moi et l'œil de Zarathoustra, dans un restaurant au milieu de nulle part ?", "Do you wanna tell me why you've brought me and the Eye of Zarathustra to a diner in the middle of nowhere?", 1], ["Ainsi parlait Zarathoustra.", "Thus spoke Zarathustra.", 0]]}, "transférées": {"__C": 247, "sur": {"__C": 15, "le": {"__C": 2, "compte": {"__C": 1, "personnel": {"__C": 1, "__e": [["Comme peut le confirmer Mme Ashford, les sommes versées à l'hôpital étaient transférées sur le compte personnel du Dr Hudson.", "As Mrs. Ashford can verify... we never kept much of a balance in the hospital account. Everything was transferred to Dr. Hudson's personal account.", 1]]}, "__e": [["Comme peut le confirmer Mme Ashford, les sommes versées à l'hôpital étaient transférées sur le compte personnel du Dr Hudson.", "As Mrs. Ashford can verify... we never kept much of a balance in the hospital account. Everything was transferred to Dr. Hudson's personal account.", 1]]}, "verre": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Donc si les idées dans sa tête ont été transférées sur le verre, peut-être...", "So if the ideas in his head made it onto the glass, maybe...", 1]]}, "__e": [["Donc si les idées dans sa tête ont été transférées sur le verre, peut-être...", "So if the ideas in his head made it onto the glass, maybe...", 1]]}, "__e": [["Comme peut le confirmer Mme Ashford, les sommes versées à l'hôpital étaient transférées sur le compte personnel du Dr Hudson.", "As Mrs. Ashford can verify... we never kept much of a balance in the hospital account. Everything was transferred to Dr. Hudson's personal account.", 1], ["Donc si les idées dans sa tête ont été transférées sur le verre, peut-être...", "So if the ideas in his head made it onto the glass, maybe...", 1]]}, "votre": {"__C": 2, "enregistreur": {"__C": 1, "__e": [["Beecher, vos instructions sont transférées sur votre enregistreur.", "Beecher, your final instructions are being teletyped on your recorders.", 1]]}, "mail": {"__C": 1, "privé": {"__C": 1, "__e": [["Je les ai transférées sur votre mail privé.", "I forwarded them to your private email.", 1]]}, "__e": [["Je les ai transférées sur votre mail privé.", "I forwarded them to your private email.", 1]]}, "__e": [["Beecher, vos instructions sont transférées sur votre enregistreur.", "Beecher, your final instructions are being teletyped on your recorders.", 1], ["Je les ai transférées sur votre mail privé.", "I forwarded them to your private email.", 1]]}, "la": {"__C": 2, "boîte": {"__C": 1, "par": {"__C": 1, "__e": [["N'importe quel avocat de la défense pourrait affirmer que les empreintes de Spector ont été transférées sur la boîte par la police.", "Because any good defense attorney could argue that Spector's prints were transferred onto that tin by the police.", 1]]}, "__e": [["N'importe quel avocat de la défense pourrait affirmer que les empreintes de Spector ont été transférées sur la boîte par la police.", "Because any good defense attorney could argue that Spector's prints were transferred onto that tin by the police.", 1]]}, "colline": {"__C": 1, "__e": [["Fraîchement transférées sur la Colline.", "Just transferred to the Hill.", 1]]}, "__e": [["Fraîchement transférées sur la Colline.", "Just transferred to the Hill.", 1], ["N'importe quel avocat de la défense pourrait affirmer que les empreintes de Spector ont été transférées sur la boîte par la police.", "Because any good defense attorney could argue that Spector's prints were transferred onto that tin by the police.", 1]]}, "__e": [["Toutes ses inquiétudes se sont transférées sur moi, et quand c'était enfin la semaine de la cérémonie des récoltes d'automne, où je devais raconter des histoires pour la première fois,", "All his worry transferred onto me, and when it was finally the week of the fall harvest ceremony, where I was supposed to tell stories for the first time,", 1], ["Je les ai transférées sur mon ordi comme je le fais souvent, mais j'ai rien donné à la presse.", "I uploaded them to my computer like I've done hundreds of times, but I didn't give them or anything to the press.", 1], ["Tu l'as peut être vu, toutes nos économies ont été transférées sur un tout nouveau compte sous le nom de Lance E Sullivan, et, oui, c'est 100 % légal, que ça te plaise ou non.", "You might have noticed, all our savings have been transferred to a brand-new account under the name Lance E Sullivan, and, yes, that's 100% legal, whether you like it or not.", 1]]}, "à": {"__C": 58, "m": {"__C": 3, "après": {"__C": 1, "__e": [["50 parts de la pièce... seront transférées à M. Après.", "- Much better. - I have the contract right here. Fifty shares of Hail and Farewell made out in the name of Simon Jenkins.", 1]]}, "lee": {"__C": 1, "__e": [["Les actions de Mme Ji Hwa-ja ont été transférées à M. Lee Yoon-sung.", "Ms. Ji Hwa-ja's stocks have been transferred over to Mr. Lee Yoon-sung.", 1]]}, "__e": [["Les actions de Mme Ji Hwa-ja ont été transférées à M. Lee Yoon-sung.", "Ms. Ji Hwa-ja's stocks have been transferred over to Mr. Lee Yoon-sung.", 1], ["50 parts de la pièce... seront transférées à M. Après.", "- Much better. - I have the contract right here. Fifty shares of Hail and Farewell made out in the name of Simon Jenkins.", 1], ["Les parts de Papa... ont été transférées à M. Ji.", "Dad's shares... went to Mr. Ji.", 1]]}, "la": {"__C": 11, "fondation": {"__C": 3, "que": {"__C": 1}, "au": {"__C": 1}, "__e": [["qu'elles seront transférées à la fondation Namcheon, que le directeur Lee a établie.", "I'm guessing it'd be given to the Namcheon Foundation, which Director Lee built.", 1], ["Le groupe Taekang a déclaré que les actions que le président avait en sa possession, 248 millions d'actions, seront transférées à la fondation Namcheon au nom du défunt député Jung.", "Taekang Group has claimed that the stocks the chairman had in his possession, which is 248 million stocks, will be donated to the Namcheon Foundation on the late Congressman Jung's behalf.", 1], ["Les actions de la société vont être transférées à la fondation.", "The foundation has shares in the company.", 1]]}, "ferme": {"__C": 2, "en": {"__C": 2, "__e": [["Demain, toutes seront transférées à la ferme en dehors de la ville.", "Tomorrow, all are being transferred to the farmstead outside the city.", 1], ["Elle les a transférées à la ferme en dehors de la ville pour faire du travail manuel.", "She had them get transferred to the farmstead outside the city to do manual labor.", 1]]}, "__e": [["Demain, toutes seront transférées à la ferme en dehors de la ville.", "Tomorrow, all are being transferred to the farmstead outside the city.", 1], ["Elle les a transférées à la ferme en dehors de la ville pour faire du travail manuel.", "She had them get transferred to the farmstead outside the city to do manual labor.", 1]]}, "__e": [["Les actions de la société vont être transférées à la fondation.", "The foundation has shares in the company.", 1], ["Demain, toutes seront transférées à la ferme en dehors de la ville.", "Tomorrow, all are being transferred to the farmstead outside the city.", 1], ["Elle les a transférées à la ferme en dehors de la ville pour faire du travail manuel.", "She had them get transferred to the farmstead outside the city to do manual labor.", 1]]}, "un": {"__C": 7, "entrepôt": {"__C": 1, "du": {"__C": 1, "__e": [["Une fois l'enquête terminée, les preuves sont transférées à un entrepôt du Queens.", "Well, once an investigation is concluded, evidence is moved from one PP to a warehouse in Queens.", 1]]}, "__e": [["Une fois l'enquête terminée, les preuves sont transférées à un entrepôt du Queens.", "Well, once an investigation is concluded, evidence is moved from one PP to a warehouse in Queens.", 1]]}, "autre": {"__C": 3, "fantôme": {"__C": 1, "__e": [["J'ai compris que les chaînes ne pouvaient pas être brisées, mais seulement transférées à un autre fantôme avec cette clé, alors je les ai transférées vers moi.", "I figured out watching Revenant that the detention chains can't be broken, only transferred to another ghost using this key, so I set it to transfer them to me.", 1]]}, "service": {"__C": 1, "__e": [["Les écoutes sont transférées à un autre service.", "I moved the wiretaps.", 1]]}, "__e": [["Les écoutes sont transférées à un autre service.", "I moved the wiretaps.", 1], ["J'ai compris que les chaînes ne pouvaient pas être brisées, mais seulement transférées à un autre fantôme avec cette clé, alors je les ai transférées vers moi.", "I figured out watching Revenant that the detention chains can't be broken, only transferred to another ghost using this key, so I set it to transfer them to me.", 1], ["Quand elles auront pris leurs médocs, suivi leur thérapie, elles seront transférées à un autre étage.", "Once they get their medications settled, therapy, whatever, they'll get transferred to a lower level placement.", 1]]}, "__e": [["Une fois l'enquête terminée, les preuves sont transférées à un entrepôt du Queens.", "Well, once an investigation is concluded, evidence is moved from one PP to a warehouse in Queens.", 1], ["J'ai compris que les chaînes ne pouvaient pas être brisées, mais seulement transférées à un autre fantôme avec cette clé, alors je les ai transférées vers moi.", "I figured out watching Revenant that the detention chains can't be broken, only transferred to another ghost using this key, so I set it to transfer them to me.", 1], ["Quand elles auront pris leurs médocs, suivi leur thérapie, elles seront transférées à un autre étage.", "Once they get their medications settled, therapy, whatever, they'll get transferred to a lower level placement.", 1]]}, "__e": [["Ce n'est pas 500 000 $, mais 51 % de nos parts que tu as transférées à son groupe.", "This isn't $500,000. You transferred 51% of our corporate powers to her group.", 1], ["Elle les a transférées à la ferme en dehors de la ville pour faire du travail manuel.", "She had them get transferred to the farmstead outside the city to do manual labor.", 1], ["Ce que je veux dire c'est combien de temps y a t-il eu entre le jour que j'ai hérité de ces actions et que tu les as transférées à Tante.", "What I mean is how many days between the day I inherited the share and when you transfer the share to Aunite.", 1]]}, "au": {"__C": 15, "vaisseau": {"__C": 2, "sonde": {"__C": 2, "__e": [["Commandes transférées au vaisseau sonde.", "Core systems transferring control to probe craft.", 1]]}, "__e": [["Commandes transférées au vaisseau sonde.", "Core systems transferring control to probe craft.", 1]]}, "ministère": {"__C": 2, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Les patrouilles de la capitale doivent être transférées au ministère de la Défense.", "The Capital Patrols are to be handed to the Ministry of Defense.", 1], ["Pour cette raison, toutes les personnes arrêtées hier, à Los Angeles et à New York, ont été transférées au Ministère de la Défense.", "For this reason, all those individuals taken into federal custody yesterday in Los Angeles and New York city have been turned over to the department of defense.", 1]]}, "__e": [["Les patrouilles de la capitale doivent être transférées au ministère de la Défense.", "The Capital Patrols are to be handed to the Ministry of Defense.", 1], ["Pour cette raison, toutes les personnes arrêtées hier, à Los Angeles et à New York, ont été transférées au Ministère de la Défense.", "For this reason, all those individuals taken into federal custody yesterday in Los Angeles and New York city have been turned over to the department of defense.", 1]]}, "__e": [["Les patrouilles de la capitale doivent être transférées au ministère de la Défense.", "The Capital Patrols are to be handed to the Ministry of Defense.", 1], ["Pour cette raison, toutes les personnes arrêtées hier, à Los Angeles et à New York, ont été transférées au Ministère de la Défense.", "For this reason, all those individuals taken into federal custody yesterday in Los Angeles and New York city have been turned over to the department of defense.", 1]]}, "président": {"__C": 2, "donc": {"__C": 1, "si": {"__C": 1, "__e": [["A présent, toutes les actions de Mlle Seok Hui ont été transférées au Président, donc si nous transférons toutes ses actions au Directeur Mo, il deviendra l'actionnaire principal.", "Now all of Miss Seok Hui's shares was transferred over to the Chairman, so if we transfer all of his shares to Director Mo, he'll become the major shareholder.", 1]]}, "__e": [["A présent, toutes les actions de Mlle Seok Hui ont été transférées au Président, donc si nous transférons toutes ses actions au Directeur Mo, il deviendra l'actionnaire principal.", "Now all of Miss Seok Hui's shares was transferred over to the Chairman, so if we transfer all of his shares to Director Mo, he'll become the major shareholder.", 1]]}, "en": {"__C": 1, "exercice": {"__C": 1, "__e": [["Puisque tu es interné, le conseil te déclarera incompétent. Tes voix seront transférées au président en exercice, moi.", "Now that you're being committed, I have to inform you that the board will deem you incompetent, and all of your voting shares will transfer to the current acting president.", 1]]}, "__e": [["Puisque tu es interné, le conseil te déclarera incompétent. Tes voix seront transférées au président en exercice, moi.", "Now that you're being committed, I have to inform you that the board will deem you incompetent, and all of your voting shares will transfer to the current acting president.", 1]]}, "__e": [["Puisque tu es interné, le conseil te déclarera incompétent. Tes voix seront transférées au président en exercice, moi.", "Now that you're being committed, I have to inform you that the board will deem you incompetent, and all of your voting shares will transfer to the current acting president.", 1], ["A présent, toutes les actions de Mlle Seok Hui ont été transférées au Président, donc si nous transférons toutes ses actions au Directeur Mo, il deviendra l'actionnaire principal.", "Now all of Miss Seok Hui's shares was transferred over to the Chairman, so if we transfer all of his shares to Director Mo, he'll become the major shareholder.", 1]]}, "__e": [["Non, tu en as tellement d'autres des compétences qui seront transférées au travail, et... et je suis un bon acrobate.", "No, you've got so many other skills that'll transfer to work, and... and I'm a good acrobat.", 1], ["À première vue, mais le Trésor a trouvé des sommes transférées au cours de l'année par une société écran du Delaware.", "It looks that way, except Treasury found huge sums wired to the brewery over the past year from a shell corp in Delaware.", 1], ["Pour cette raison, toutes les personnes arrêtées hier, à Los Angeles et à New York, ont été transférées au Ministère de la Défense.", "For this reason, all those individuals taken into federal custody yesterday in Los Angeles and New York city have been turned over to the department of defense.", 1]]}, "de": {"__C": 8, "la": {"__C": 2, "prison": {"__C": 1, "de": {"__C": 1, "__e": [["Voici deux prisonnières transférées de la prison de Tokyo.", "Here's the two transfers from Tokyo.", 1]]}, "__e": [["Voici deux prisonnières transférées de la prison de Tokyo.", "Here's the two transfers from Tokyo.", 1]]}, "lame": {"__C": 1, "__e": [["- Une scie. J'ai demandé au Dr Hodgins de chercher des particules... qui auraient pu être transférées de la lame.", "I asked Dr. Hodgins to swab for particulates... that may have been transferred from the blade.", 1]]}, "__e": [["Voici deux prisonnières transférées de la prison de Tokyo.", "Here's the two transfers from Tokyo.", 1], ["- Une scie. J'ai demandé au Dr Hodgins de chercher des particules... qui auraient pu être transférées de la lame.", "I asked Dr. Hodgins to swab for particulates... that may have been transferred from the blade.", 1]]}, "bayside": {"__C": 1, "__e": [["On a été transférées de Bayside.", "We transferred from Bayside.", 1]]}, "l'arme": {"__C": 1, "__e": [["Je pense que le fragment d'exosquelette de grillon de la blessure crânienne... a migré de la graisse dans le crâne. Mais absolument pas cuit. Donc mes trois particules mystérieuses ont été transférées de l'arme.", "So, I assumed that the fragment of cricket exoskeleton from the skull wound trace had migrated into the skull from the grease, but definitely uncooked, which means my three mysterious particulates were all transferred from the weapon.", 1]]}, "__e": [["- Papa, quand je dis que les choses ont changé de main, je veux dire que les choses dont tu clamais la propriété ont été transférées de tes mains aux miennes.", "\"Things\"? \"Things\" have switched hands. [chuckles] I get it. Dad, when I say that things have switched hands,", 1], ["- Une scie. J'ai demandé au Dr Hodgins de chercher des particules... qui auraient pu être transférées de la lame.", "I asked Dr. Hodgins to swab for particulates... that may have been transferred from the blade.", 1], ["Ça a changé le compte des votes pendant la dixième de secondes où les données ont été transférées de chaque district vers la commission électorale.", "It was able to change vote tallies in the one-tenth of a second it took to digitally transfer the data from the various districts to the election commissioner.", 1]]}, "en": {"__C": 6, "un": {"__C": 1, "lieu": {"__C": 1, "appelé": {"__C": 1, "__e": [["Vers la fin février, une rumeur fut répandue par les nazis : Les familles allaient être transférées en un lieu appelé Heydebreck.", "(Vrba) Approximately by the end of February, a rumour was spread by the Nazis that the family transport will be moved to a place called Heydebreck.", 1]]}, "__e": [["Vers la fin février, une rumeur fut répandue par les nazis : Les familles allaient être transférées en un lieu appelé Heydebreck.", "(Vrba) Approximately by the end of February, a rumour was spread by the Nazis that the family transport will be moved to a place called Heydebreck.", 1]]}, "__e": [["Vers la fin février, une rumeur fut répandue par les nazis : Les familles allaient être transférées en un lieu appelé Heydebreck.", "(Vrba) Approximately by the end of February, a rumour was spread by the Nazis that the family transport will be moved to a place called Heydebreck.", 1]]}, "salle": {"__C": 1, "des": {"__C": 1, "machines": {"__C": 1, "__e": [["Toutes les commandes ont été transférées en salle des machines.", "All command functions have been transferred to Engineering.", 1]]}, "__e": [["Toutes les commandes ont été transférées en salle des machines.", "All command functions have been transferred to Engineering.", 1]]}, "__e": [["Toutes les commandes ont été transférées en salle des machines.", "All command functions have been transferred to Engineering.", 1]]}, "lieux": {"__C": 1, "sûrs": {"__C": 1, "__e": [["Les victimes potentielles ont été transférées en lieux sûrs.", "Potential victims have all been taken to safe houses.", 1]]}, "__e": [["Les victimes potentielles ont été transférées en lieux sûrs.", "Potential victims have all been taken to safe houses.", 1]]}, "__e": [["Elles ont été transférées en soins intensifs aujourd'hui.", "They were transferred from the ICU to regular rooms.", 1], ["Toutes les commandes ont été transférées en salle des machines.", "All command functions have been transferred to Engineering.", 1], ["Le roi a ordonné que toutes les troupes sous notre juridiction soient transférées en dehors de la capitale.", "All of the nation's armies have been ordered by His Majesty to move a hundred li outside the Capital.", 1]]}, "dans": {"__C": 20, "un": {"__C": 5, "centre": {"__C": 2, "de": {"__C": 1, "__e": [["Benbrook Oil est heureux d'annoncer que les orques... seront transférées dans un centre de secours... où elles seront soignées.", "We at Benbrook Oil have arranged for the whales  to be lifted out of the cove  and taken to a rescue center to be cared for while they recuperate.", 1]]}, "social": {"__C": 1, "__e": [["Les filles ont été transférées dans un centre social prévu pour les femmes enceintes.", "They've been taken to a center for pregnant women.", 1]]}, "__e": [["Benbrook Oil est heureux d'annoncer que les orques... seront transférées dans un centre de secours... où elles seront soignées.", "We at Benbrook Oil have arranged for the whales  to be lifted out of the cove  and taken to a rescue center to be cared for while they recuperate.", 1], ["Les filles ont été transférées dans un centre social prévu pour les femmes enceintes.", "They've been taken to a center for pregnant women.", 1]]}, "lieu": {"__C": 2, "de": {"__C": 1, "__e": [["Les preuves seront mises sous scellés et classées, puis transférées dans un lieu de stockage à Bradenton, et c'est là qu'elles resteront, enfermées pour toujours dans l'ombre.", "Evidence will go into a banker's box and be filed away, eventually transferred to a storage facility in Bradenton, and that is where it will stay, locked away forever in the dark.", 1]]}, "plus": {"__C": 1, "__e": [["Si nos vies sont menacées, on sera transférées dans un lieu plus sûr.", "If our lives were really in danger, they'd have to move us to a safer facility.", 1]]}, "__e": [["Les preuves seront mises sous scellés et classées, puis transférées dans un lieu de stockage à Bradenton, et c'est là qu'elles resteront, enfermées pour toujours dans l'ombre.", "Evidence will go into a banker's box and be filed away, eventually transferred to a storage facility in Bradenton, and that is where it will stay, locked away forever in the dark.", 1], ["Si nos vies sont menacées, on sera transférées dans un lieu plus sûr.", "If our lives were really in danger, they'd have to move us to a safer facility.", 1]]}, "__e": [["Par contre, ils les ont transférées dans un labo adéquat sous supervision du gouvernement.", "Look, I don't know, Professor, but I'm sure they removed the body into a fully equipped lab supervised by the government.", 1], ["Si nos vies sont menacées, on sera transférées dans un lieu plus sûr.", "If our lives were really in danger, they'd have to move us to a safer facility.", 1], ["Les filles ont été transférées dans un centre social prévu pour les femmes enceintes.", "They've been taken to a center for pregnant women.", 1]]}, "sa": {"__C": 2, "matrice": {"__C": 1, "on": {"__C": 1, "__e": [["Une fois toutes les données transférées dans sa matrice, on aura un nouvel expert médical.", "And once we transfer all the data into stone face's matrix, we'll have ourselves a brand- new medical expert.", 1]]}, "__e": [["Une fois toutes les données transférées dans sa matrice, on aura un nouvel expert médical.", "And once we transfer all the data into stone face's matrix, we'll have ourselves a brand- new medical expert.", 1]]}, "paume": {"__C": 1, "et": {"__C": 1, "__e": [["Des traces de son maquillage ont été transférées dans sa paume et sur ses doigts.", "Traces of her makeup transferred Onto his palm and his fingertips.", 1]]}, "__e": [["Des traces de son maquillage ont été transférées dans sa paume et sur ses doigts.", "Traces of her makeup transferred Onto his palm and his fingertips.", 1]]}, "__e": [["Une fois toutes les données transférées dans sa matrice, on aura un nouvel expert médical.", "And once we transfer all the data into stone face's matrix, we'll have ourselves a brand- new medical expert.", 1], ["Des traces de son maquillage ont été transférées dans sa paume et sur ses doigts.", "Traces of her makeup transferred Onto his palm and his fingertips.", 1]]}, "la": {"__C": 2, "nourriture": {"__C": 1, "__e": [["Pour alimenter la créature, tu dois toucher la nourriture, alors, tes émotions et tes pensées sont transférées dans la nourriture.", "To feed the alien, you touch the food, and your strongest emotions and thoughts are transferred to the food.", 1]]}, "maison": {"__C": 1, "de": {"__C": 1, "__e": [["Toutes vos choses ont été transférées dans la maison de derrière.", "I moved your stuff out.", 1]]}, "__e": [["Toutes vos choses ont été transférées dans la maison de derrière.", "I moved your stuff out.", 1]]}, "__e": [["Toutes vos choses ont été transférées dans la maison de derrière.", "I moved your stuff out.", 1], ["Pour alimenter la créature, tu dois toucher la nourriture, alors, tes émotions et tes pensées sont transférées dans la nourriture.", "To feed the alien, you touch the food, and your strongest emotions and thoughts are transferred to the food.", 1]]}, "__e": [["Des fibres ont atterri sur moi et elles ont été transférées dans mon véhicule le lendemain en partant.", "Fibres transferred onto me. Those fibres were then transferred into my service vehicle the next morning when I clocked on.", 1], ["Pour alimenter la créature, tu dois toucher la nourriture, alors, tes émotions et tes pensées sont transférées dans la nourriture.", "To feed the alien, you touch the food, and your strongest emotions and thoughts are transferred to the food.", 1], ["Je pense a fermer le magasin et déménager, et pour vous deux, vous serez transférées dans une autre école.", "What I'm thinking is, closing the shop and move and you two transferring schools.", 1]]}, "__e": [["Ce que je veux dire c'est combien de temps y a t-il eu entre le jour que j'ai hérité de ces actions et que tu les as transférées à Tante.", "What I mean is how many days between the day I inherited the share and when you transfer the share to Aunite.", 1], ["Les bactéries transférées lors d'un baiser, aident à améliorer ton système immunitaire.", "The bacteria that are transferred during a kiss help improve your immune system.", 0], ["Les bactéries, transférées lors d'un baiser, aident à améliorer votre système immunitaire.", "The bacteria that are transferred during a kiss help improve your immune system.", 0]]}, "vendions": {"__C": 71, "les": {"__C": 4, "appartements": {"__C": 1, "l'un": {"__C": 1, "après": {"__C": 1, "__e": [["Que nous vendions les appartements l'un après l'autre, oui, mais tout l'immeuble d'un coup...", "Should we sell the apartments off one by one, or the whole building in one hit...", 1]]}, "__e": [["Que nous vendions les appartements l'un après l'autre, oui, mais tout l'immeuble d'un coup...", "Should we sell the apartments off one by one, or the whole building in one hit...", 1]]}, "__e": [["Que nous vendions les appartements l'un après l'autre, oui, mais tout l'immeuble d'un coup...", "Should we sell the apartments off one by one, or the whole building in one hit...", 1]]}, "filles": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Et si nous faisons ce qu'ils disent à la télévision, et que nous vendions les filles à un proxénète.", "And if we do what they do say on TV, and that we sell the girls to a pimp.", 1]]}, "__e": [["Et si nous faisons ce qu'ils disent à la télévision, et que nous vendions les filles à un proxénète.", "And if we do what they do say on TV, and that we sell the girls to a pimp.", 1]]}, "__e": [["Et si nous faisons ce qu'ils disent à la télévision, et que nous vendions les filles à un proxénète.", "And if we do what they do say on TV, and that we sell the girls to a pimp.", 1]]}, "cadeaux": {"__C": 1, "de": {"__C": 1, "mariage": {"__C": 1, "__e": [["Alors, suggérez-vous que nous vendions les cadeaux de mariage qu'elle a reçus ?", "Are you suggesting we sell those wedding gifts?", 1]]}, "__e": [["Alors, suggérez-vous que nous vendions les cadeaux de mariage qu'elle a reçus ?", "Are you suggesting we sell those wedding gifts?", 1]]}, "__e": [["Alors, suggérez-vous que nous vendions les cadeaux de mariage qu'elle a reçus ?", "Are you suggesting we sell those wedding gifts?", 1]]}, "__e": [["Que nous vendions les appartements l'un après l'autre, oui, mais tout l'immeuble d'un coup...", "Should we sell the apartments off one by one, or the whole building in one hit...", 1], ["Et si nous faisons ce qu'ils disent à la télévision, et que nous vendions les filles à un proxénète.", "And if we do what they do say on TV, and that we sell the girls to a pimp.", 1], ["En effet, il faisait savoir que nous vendions les droits d'auteur partout. Nous avons rendu les gens jaloux, c'est pourquoi l'usine a été contactée.", "We publicized the sale of copyright, which made others envious.", 1]]}, "des": {"__C": 12, "fleurs": {"__C": 1, "aux": {"__C": 1, "touristes": {"__C": 1, "__e": [["Nous vendions des fleurs aux touristes dans les rues, la nuit.", "We used to sell flowers to the tourists in the streets at night.", 1]]}, "__e": [["Nous vendions des fleurs aux touristes dans les rues, la nuit.", "We used to sell flowers to the tourists in the streets at night.", 1]]}, "__e": [["Nous vendions des fleurs aux touristes dans les rues, la nuit.", "We used to sell flowers to the tourists in the streets at night.", 1]]}, "bouteilles": {"__C": 1, "d'air": {"__C": 1, "à": {"__C": 1, "__e": [["Nous vendions des bouteilles d'air à ceux qui ont besoin d'en changer.", "We sold bottled air to people whose doctors advised a change of climate.", 1]]}, "__e": [["Nous vendions des bouteilles d'air à ceux qui ont besoin d'en changer.", "We sold bottled air to people whose doctors advised a change of climate.", 1]]}, "__e": [["Nous vendions des bouteilles d'air à ceux qui ont besoin d'en changer.", "We sold bottled air to people whose doctors advised a change of climate.", 1]]}, "tickets": {"__C": 1, "de": {"__C": 1, "loto": {"__C": 1, "__e": [["Nous vendions des tickets de Loto.", "We sell lotto.", 1]]}, "__e": [["Nous vendions des tickets de Loto.", "We sell lotto.", 1]]}, "__e": [["Nous vendions des tickets de Loto.", "We sell lotto.", 1]]}, "__e": [["Je me souviens... je... j'étais... en banlieue et nous vendions des journaux", "- Yes! I remember. I... was...", 1], ["Nous vendions des bouteilles d'air à ceux qui ont besoin d'en changer.", "We sold bottled air to people whose doctors advised a change of climate.", 1], ["Selon vous, quelle est la recette de votre succès ? Bien que nous vendions des plats préparés, j'aime à croire que notre dévouement envers nos clients les a touchés, ce qui fait que la magie opère.", "GO FOOD'S MANDU CREATES SENSATION INTERNATIONALLY", 1]]}, "la": {"__C": 6, "maison": {"__C": 3, "nous": {"__C": 1, "pourrions": {"__C": 1, "__e": [["Si nous vendions la maison, nous pourrions vivre à Paris environ deux mois.", "If we sold the house, we could live in Paris for about two months.", 1]]}, "__e": [["Si nous vendions la maison, nous pourrions vivre à Paris environ deux mois.", "If we sold the house, we could live in Paris for about two months.", 1]]}, "de": {"__C": 1, "londres": {"__C": 1, "__e": [["Et si nous vendions la maison de Londres pour faire pareil ?", "Why don't we sell the London house and do the same?", 1]]}, "__e": [["Et si nous vendions la maison de Londres pour faire pareil ?", "Why don't we sell the London house and do the same?", 1]]}, "__e": [["Et si nous vendions la maison de Londres pour faire pareil ?", "Why don't we sell the London house and do the same?", 1], ["Si nous vendions la maison, nous pourrions vivre à Paris environ deux mois.", "If we sold the house, we could live in Paris for about two months.", 1], ["Edith, je sais qu'on avait discuté de la possibilité que vous restiez ici. Mais comme je l'ai dit, avec les taxes, l'entretien et tout ça, ce serait plus pratique si nous vendions la maison.", "Edith, I know that you and I... discussed the possibility of your staying on here... but as I said, with the taxes and the upkeep and all... it's just gonna be more practical for us if we sell the house.", 1]]}, "bible": {"__C": 1, "en": {"__C": 1, "porte": {"__C": 1, "__e": [["Cela me rappelle quand papa et moi vendions la Bible en porte à porte, la grande époque des ventes...", "Back when Daddy and I sold the good book door to door, the grand slam of sales...", 1]]}, "__e": [["Cela me rappelle quand papa et moi vendions la Bible en porte à porte, la grande époque des ventes...", "Back when Daddy and I sold the good book door to door, the grand slam of sales...", 1]]}, "__e": [["Cela me rappelle quand papa et moi vendions la Bible en porte à porte, la grande époque des ventes...", "Back when Daddy and I sold the good book door to door, the grand slam of sales...", 1]]}, "totalité": {"__C": 1, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Il n'y a aucune chance que nous vendions la totalité de nos poupées en deux jours avec nos vêtements.", "There's no way we're going to sell all of our dolls in two days with our clothes on.", 1]]}, "__e": [["Il n'y a aucune chance que nous vendions la totalité de nos poupées en deux jours avec nos vêtements.", "There's no way we're going to sell all of our dolls in two days with our clothes on.", 1]]}, "__e": [["Il n'y a aucune chance que nous vendions la totalité de nos poupées en deux jours avec nos vêtements.", "There's no way we're going to sell all of our dolls in two days with our clothes on.", 1]]}, "__e": [["Il n'y a aucune chance que nous vendions la totalité de nos poupées en deux jours avec nos vêtements.", "There's no way we're going to sell all of our dolls in two days with our clothes on.", 1], ["Cela me rappelle quand papa et moi vendions la Bible en porte à porte, la grande époque des ventes...", "Back when Daddy and I sold the good book door to door, the grand slam of sales...", 1], ["Edith, je sais qu'on avait discuté de la possibilité que vous restiez ici. Mais comme je l'ai dit, avec les taxes, l'entretien et tout ça, ce serait plus pratique si nous vendions la maison.", "Edith, I know that you and I... discussed the possibility of your staying on here... but as I said, with the taxes and the upkeep and all... it's just gonna be more practical for us if we sell the house.", 1]]}, "de": {"__C": 4, "la": {"__C": 4, "drogue": {"__C": 3, "ensemble": {"__C": 1, "__e": [["Leslie et moi, il y a quelques années... vendions de la drogue ensemble.", "Leslie and me, when we were younger, we sold some drugs together.", 1]]}, "que": {"__C": 1, "__e": [["Randy Knoche, mon coéquipier, et moi, vendions de la drogue que nous fournissaient des dealers du quartier.", "Me and my partner Randy Knoche were running drugs, supplied by dealers living in that neighborhood.", 1]]}, "__e": [["Randy Knoche, mon coéquipier, et moi, vendions de la drogue que nous fournissaient des dealers du quartier.", "Me and my partner Randy Knoche were running drugs, supplied by dealers living in that neighborhood.", 1], ["Sara et moi vendions de la drogue.", "Sara and I sold drugs.", 1], ["Leslie et moi, il y a quelques années... vendions de la drogue ensemble.", "Leslie and me, when we were younger, we sold some drugs together.", 1]]}, "liqueur": {"__C": 1, "de": {"__C": 1, "__e": [["Jusqu'en 2006, nous fabriquions et vendions de la liqueur de plantes.", "Until 2006, we made a liqueur, with herbs, which was an important source of income.", 1]]}, "__e": [["Jusqu'en 2006, nous fabriquions et vendions de la liqueur de plantes.", "Until 2006, we made a liqueur, with herbs, which was an important source of income.", 1]]}, "__e": [["Randy Knoche, mon coéquipier, et moi, vendions de la drogue que nous fournissaient des dealers du quartier.", "Me and my partner Randy Knoche were running drugs, supplied by dealers living in that neighborhood.", 1], ["Sara et moi vendions de la drogue.", "Sara and I sold drugs.", 1], ["Leslie et moi, il y a quelques années... vendions de la drogue ensemble.", "Leslie and me, when we were younger, we sold some drugs together.", 1]]}, "__e": [["Randy Knoche, mon coéquipier, et moi, vendions de la drogue que nous fournissaient des dealers du quartier.", "Me and my partner Randy Knoche were running drugs, supplied by dealers living in that neighborhood.", 1], ["Sara et moi vendions de la drogue.", "Sara and I sold drugs.", 1], ["Leslie et moi, il y a quelques années... vendions de la drogue ensemble.", "Leslie and me, when we were younger, we sold some drugs together.", 1]]}, "notre": {"__C": 3, "sang": {"__C": 1, "pour": {"__C": 1, "de": {"__C": 1, "__e": [["Deux semaines plus tard, nous vendions notre sang Pour de l'action dans le bowling féminin.", "Two weeks later, we were selling our blood for some action on women's bowling.", 1]]}, "__e": [["Deux semaines plus tard, nous vendions notre sang Pour de l'action dans le bowling féminin.", "Two weeks later, we were selling our blood for some action on women's bowling.", 1]]}, "__e": [["Deux semaines plus tard, nous vendions notre sang Pour de l'action dans le bowling féminin.", "Two weeks later, we were selling our blood for some action on women's bowling.", 1]]}, "urine": {"__C": 1, "pour": {"__C": 1, "payer": {"__C": 1, "__e": [["Non, parce qu'il se peut que nous vendions notre urine pour payer le loyer du mois prochain et j'ai besoin d'avoir une urine propre.", "No, 'cause we may have to sell your urine for next month's rent, and I'm gonna need that pee clean.", 1]]}, "__e": [["Non, parce qu'il se peut que nous vendions notre urine pour payer le loyer du mois prochain et j'ai besoin d'avoir une urine propre.", "No, 'cause we may have to sell your urine for next month's rent, and I'm gonna need that pee clean.", 1]]}, "__e": [["Non, parce qu'il se peut que nous vendions notre urine pour payer le loyer du mois prochain et j'ai besoin d'avoir une urine propre.", "No, 'cause we may have to sell your urine for next month's rent, and I'm gonna need that pee clean.", 1]]}, "pays": {"__C": 1, "__e": [["C'est comme si nous vendions notre pays.", "This is equivalent to selling our country.", 1]]}, "__e": [["C'est comme si nous vendions notre pays.", "This is equivalent to selling our country.", 1], ["Deux semaines plus tard, nous vendions notre sang Pour de l'action dans le bowling féminin.", "Two weeks later, we were selling our blood for some action on women's bowling.", 1], ["Non, parce qu'il se peut que nous vendions notre urine pour payer le loyer du mois prochain et j'ai besoin d'avoir une urine propre.", "No, 'cause we may have to sell your urine for next month's rent, and I'm gonna need that pee clean.", 1]]}, "pas": {"__C": 3, "la": {"__C": 1, "voiture": {"__C": 1, "__e": [["Et si nous ne vendions pas la voiture ?", "What if we don't sell the car?", 1]]}, "__e": [["Et si nous ne vendions pas la voiture ?", "What if we don't sell the car?", 1]]}, "du": {"__C": 1, "tout": {"__C": 1, "__e": [["Le taux de vente est le même que si nous n'en vendions pas du tout.", "The selling rate is the same as if we didn't sell any.", 1]]}, "__e": [["Le taux de vente est le même que si nous n'en vendions pas du tout.", "The selling rate is the same as if we didn't sell any.", 1]]}, "__e": [["Et si nous ne vendions pas la voiture ?", "What if we don't sell the car?", 1], ["Le taux de vente est le même que si nous n'en vendions pas du tout.", "The selling rate is the same as if we didn't sell any.", 1], ["Elle n'en a pas eu l'occasion, je lui ai dit que nous ne vendions pas.", "She didn't have a chance. I told her we're not for sale.", 1]]}, "__e": [["Selon vous, quelle est la recette de votre succès ? Bien que nous vendions des plats préparés, j'aime à croire que notre dévouement envers nos clients les a touchés, ce qui fait que la magie opère.", "GO FOOD'S MANDU CREATES SENSATION INTERNATIONALLY", 1], ["Edith, je sais qu'on avait discuté de la possibilité que vous restiez ici. Mais comme je l'ai dit, avec les taxes, l'entretien et tout ça, ce serait plus pratique si nous vendions la maison.", "Edith, I know that you and I... discussed the possibility of your staying on here... but as I said, with the taxes and the upkeep and all... it's just gonna be more practical for us if we sell the house.", 1], ["Parfois nous étions très pauvres parfois nous avions beaucoup d'argent si nous vendions un tableau mais la vie dans la maison ne changeait jamais et c'était là le génie de ma mère", "Sometimes we were very poor. Sometimes we had lots of money if we sold a painting but the life in the house never changed and that was my mother's genius.", 1]]}, "régresser": {"__C": 183, "la": {"__C": 7, "fille": {"__C": 1, "__e": [["- Il a fait régresser la fille.", "Brought the girl back. The girl?", 1]]}, "plonger": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Je crois que oui, tant que nous pouvons régresser la plonger dans un état hypnotique assez profond.", "I believe so, as long as we can regress her into a deep enough hypnotic state.", 1]]}, "__e": [["Je crois que oui, tant que nous pouvons régresser la plonger dans un état hypnotique assez profond.", "I believe so, as long as we can regress her into a deep enough hypnotic state.", 1]]}, "__e": [["Je crois que oui, tant que nous pouvons régresser la plonger dans un état hypnotique assez profond.", "I believe so, as long as we can regress her into a deep enough hypnotic state.", 1]]}, "tumeur": {"__C": 1, "et": {"__C": 1, "allonger": {"__C": 1, "__e": [["La chimio peut faire régresser la tumeur et allonger le temps de vie.", "Sometimes chemotherapy can shrink the tumor and lengthen survival.", 1]]}, "__e": [["La chimio peut faire régresser la tumeur et allonger le temps de vie.", "Sometimes chemotherapy can shrink the tumor and lengthen survival.", 1]]}, "__e": [["La chimio peut faire régresser la tumeur et allonger le temps de vie.", "Sometimes chemotherapy can shrink the tumor and lengthen survival.", 1]]}, "__e": [["Je crois que oui, tant que nous pouvons régresser la plonger dans un état hypnotique assez profond.", "I believe so, as long as we can regress her into a deep enough hypnotic state.", 1], ["Ce qui ferait régresser la région de combien, 20 ans ?", "Well, that would set the region back, what, 20 years?", 1], ["Il nous reste deux semaines pour trouver quelque chose. On fera régresser la propagation.", "We find something in a week or two weeks we can reverse the spread.", 1]]}, "à": {"__C": 11, "l'état": {"__C": 3, "de": {"__C": 2, "vos": {"__C": 1, "__e": [["Spock, vous êtes en train de régresser, à l'état de vos ancêtres d'il y a 5000 ans!", "Spock. You're reverting into your ancestors, 5,000 years before you were born.", 1]]}, "bêtes": {"__C": 1, "__e": [["Nous devons maintenir une certaine hygiène... à moins de ne vouloir régresser à l'état de bêtes.", "We must maintain standards of hygiene unless we want to descend to the level of animals.", 1]]}, "__e": [["Nous devons maintenir une certaine hygiène... à moins de ne vouloir régresser à l'état de bêtes.", "We must maintain standards of hygiene unless we want to descend to the level of animals.", 1], ["Spock, vous êtes en train de régresser, à l'état de vos ancêtres d'il y a 5000 ans!", "Spock. You're reverting into your ancestors, 5,000 years before you were born.", 1]]}, "primitif": {"__C": 1, "et": {"__C": 1, "__e": [["On va régresser à l'état primitif et on ira cuver dans les bois.", "We'll communicate in grunts like cavemen, until we pass out in the woods.", 1]]}, "__e": [["On va régresser à l'état primitif et on ira cuver dans les bois.", "We'll communicate in grunts like cavemen, until we pass out in the woods.", 1]]}, "__e": [["On va régresser à l'état primitif et on ira cuver dans les bois.", "We'll communicate in grunts like cavemen, until we pass out in the woods.", 1], ["Nous devons maintenir une certaine hygiène... à moins de ne vouloir régresser à l'état de bêtes.", "We must maintain standards of hygiene unless we want to descend to the level of animals.", 1], ["Spock, vous êtes en train de régresser, à l'état de vos ancêtres d'il y a 5000 ans!", "Spock. You're reverting into your ancestors, 5,000 years before you were born.", 1]]}, "notre": {"__C": 1, "forme": {"__C": 1, "originelle": {"__C": 1, "__e": [["Il a peut-être recouru à de mauvais tours pour nous enlever notre magie et nous faire régresser à notre forme originelle", "He may have resorted to evil means to take away our magic So we've returned to original form", 1]]}, "__e": [["Il a peut-être recouru à de mauvais tours pour nous enlever notre magie et nous faire régresser à notre forme originelle", "He may have resorted to evil means to take away our magic So we've returned to original form", 1]]}, "__e": [["Il a peut-être recouru à de mauvais tours pour nous enlever notre magie et nous faire régresser à notre forme originelle", "He may have resorted to evil means to take away our magic So we've returned to original form", 1]]}, "la": {"__C": 2, "position": {"__C": 1, "fœtale": {"__C": 1, "__e": [["Son canard, son omelette aux truffes et ses ris de veau... font régresser à la position fœtale et hurler.", "Her duck and fennel omelet on a bed of scallops in hollandaise sauce with truffles and sweetbreads will make you snap into a fetal position and lay in bed screaming for a month.", 1]]}, "__e": [["Son canard, son omelette aux truffes et ses ris de veau... font régresser à la position fœtale et hurler.", "Her duck and fennel omelet on a bed of scallops in hollandaise sauce with truffles and sweetbreads will make you snap into a fetal position and lay in bed screaming for a month.", 1]]}, "période": {"__C": 1, "du": {"__C": 1, "__e": [["Je devais le faire régresser à la période du traumatisme et lui donner l'amour dont il avait besoin mais qu'il n'a jamais eu.", "I had to regress Robert to the point where he was traumatized and give him the love and affection that he desperately needed but never got.", 1]]}, "__e": [["Je devais le faire régresser à la période du traumatisme et lui donner l'amour dont il avait besoin mais qu'il n'a jamais eu.", "I had to regress Robert to the point where he was traumatized and give him the love and affection that he desperately needed but never got.", 1]]}, "__e": [["Son canard, son omelette aux truffes et ses ris de veau... font régresser à la position fœtale et hurler.", "Her duck and fennel omelet on a bed of scallops in hollandaise sauce with truffles and sweetbreads will make you snap into a fetal position and lay in bed screaming for a month.", 1], ["Je devais le faire régresser à la période du traumatisme et lui donner l'amour dont il avait besoin mais qu'il n'a jamais eu.", "I had to regress Robert to the point where he was traumatized and give him the love and affection that he desperately needed but never got.", 1]]}, "__e": [["Spock, vous êtes en train de régresser, à l'état de vos ancêtres d'il y a 5000 ans!", "Spock. You're reverting into your ancestors, 5,000 years before you were born.", 1], ["Je devais le faire régresser à la période du traumatisme et lui donner l'amour dont il avait besoin mais qu'il n'a jamais eu.", "I had to regress Robert to the point where he was traumatized and give him the love and affection that he desperately needed but never got.", 1], ["Tout simplement parce que nous ne faisons pas comprendre quelque chose encore ne signifie pas que nous devrions régresser à l'âge des ténèbres , parler de la magie et des contes de fées .", "Just because we don't understand something yet doesn't mean we should regress back to the dark ages, talking of magic and fairy tales.", 1]]}, "vers": {"__C": 7, "mes": {"__C": 1, "souvenirs": {"__C": 1, "__e": [["Il m'est impossible de régresser vers mes souvenirs.", "My memories are immune from regression.", 1]]}, "__e": [["Il m'est impossible de régresser vers mes souvenirs.", "My memories are immune from regression.", 1]]}, "une": {"__C": 2, "ancienne": {"__C": 1, "configuration": {"__C": 1, "__e": [["Alors ces introns entraînent son ADN à régresser vers une ancienne configuration ? C'est cela.", "So, these introns are causing her DNA to recombine in an earlier configuration.", 1]]}, "__e": [["Alors ces introns entraînent son ADN à régresser vers une ancienne configuration ? C'est cela.", "So, these introns are causing her DNA to recombine in an earlier configuration.", 1]]}, "culture": {"__C": 1, "où": {"__C": 1, "__e": [["Régresser vers une culture où les hommes étaient des conquérants lui a permis de trouver sa place dans le monde.", "Regressing to a culture where men were conquerors has allowed him to find his place in this world.", 1]]}, "__e": [["Régresser vers une culture où les hommes étaient des conquérants lui a permis de trouver sa place dans le monde.", "Regressing to a culture where men were conquerors has allowed him to find his place in this world.", 1]]}, "__e": [["Alors ces introns entraînent son ADN à régresser vers une ancienne configuration ? C'est cela.", "So, these introns are causing her DNA to recombine in an earlier configuration.", 1], ["Régresser vers une culture où les hommes étaient des conquérants lui a permis de trouver sa place dans le monde.", "Regressing to a culture where men were conquerors has allowed him to find his place in this world.", 1]]}, "des": {"__C": 1, "réponses": {"__C": 1, "d'enfance": {"__C": 1, "__e": [["Et dans ce cas, on a tendance à régresser vers des réponses d'enfance.", "When you feel helpless, you tend to regress to childhood responses.", 1]]}, "__e": [["Et dans ce cas, on a tendance à régresser vers des réponses d'enfance.", "When you feel helpless, you tend to regress to childhood responses.", 1]]}, "__e": [["Et dans ce cas, on a tendance à régresser vers des réponses d'enfance.", "When you feel helpless, you tend to regress to childhood responses.", 1]]}, "__e": [["Il m'est impossible de régresser vers mes souvenirs.", "My memories are immune from regression.", 1], ["Régresser vers une culture où les hommes étaient des conquérants lui a permis de trouver sa place dans le monde.", "Regressing to a culture where men were conquerors has allowed him to find his place in this world.", 1], ["Et dans ce cas, on a tendance à régresser vers des réponses d'enfance.", "When you feel helpless, you tend to regress to childhood responses.", 1]]}, "le": {"__C": 3, "foetus": {"__C": 1, "à": {"__C": 1, "son": {"__C": 1, "__e": [["L'énergie temporelle émise par l'anomalie a fait régresser le foetus à son point de départ.", "Somehow, the temporal energy from the anomaly caused the foetal tissue to revert to an earlier stage of development.", 1]]}, "__e": [["L'énergie temporelle émise par l'anomalie a fait régresser le foetus à son point de départ.", "Somehow, the temporal energy from the anomaly caused the foetal tissue to revert to an earlier stage of development.", 1]]}, "__e": [["L'énergie temporelle émise par l'anomalie a fait régresser le foetus à son point de départ.", "Somehow, the temporal energy from the anomaly caused the foetal tissue to revert to an earlier stage of development.", 1]]}, "féminisme": {"__C": 1, "de": {"__C": 1, "50": {"__C": 1, "__e": [["Deuxièmement... je pense que tu viens personnellement de faire régresser le féminisme de 50 ans.", "And second of all... I think you personally just set the feminist movement back 50 years.", 1]]}, "__e": [["Deuxièmement... je pense que tu viens personnellement de faire régresser le féminisme de 50 ans.", "And second of all... I think you personally just set the feminist movement back 50 years.", 1]]}, "__e": [["Deuxièmement... je pense que tu viens personnellement de faire régresser le féminisme de 50 ans.", "And second of all... I think you personally just set the feminist movement back 50 years.", 1]]}, "mais": {"__C": 1, "ça": {"__C": 1, "a": {"__C": 1}}}, "__e": [["J'ai dû faire régresser le MLF, mais ça a marché.", "Pretty sure I set the women's lib movement back a couple decades, but other than that, it went great.", 1], ["L'énergie temporelle émise par l'anomalie a fait régresser le foetus à son point de départ.", "Somehow, the temporal energy from the anomaly caused the foetal tissue to revert to an earlier stage of development.", 1], ["Deuxièmement... je pense que tu viens personnellement de faire régresser le féminisme de 50 ans.", "And second of all... I think you personally just set the feminist movement back 50 years.", 1]]}, "et": {"__C": 6, "reviennent": {"__C": 1, "à": {"__C": 1, "leur": {"__C": 1, "__e": [["Nos structures cellulaires commencent à régresser, et reviennent à leur forme première.", "Our cellular structures appear to be coalescing, reverting to earlier forms.", 1]]}, "__e": [["Nos structures cellulaires commencent à régresser, et reviennent à leur forme première.", "Our cellular structures appear to be coalescing, reverting to earlier forms.", 1]]}, "__e": [["Nos structures cellulaires commencent à régresser, et reviennent à leur forme première.", "Our cellular structures appear to be coalescing, reverting to earlier forms.", 1]]}, "dire": {"__C": 1, "__e": [["Il ne faudrait pas régresser et dire", "We should not go back from that, and start saying:", 1]]}, "ce": {"__C": 1, "serait": {"__C": 1, "catastrophique": {"__C": 1, "__e": [["Même si on tend vers un élargissement de notre horizon moral, que de plus en plus d'individus reconnaissent la diversité humaine, on peut régresser et ce serait catastrophique.", "Even if the overall arc of history is toward an expanded moral horizon -- more and more people acknowledging the humanity, more and more different kinds of people -- there's always the risk of backsliding, and it can be catastrophic.", 1]]}, "__e": [["Même si on tend vers un élargissement de notre horizon moral, que de plus en plus d'individus reconnaissent la diversité humaine, on peut régresser et ce serait catastrophique.", "Even if the overall arc of history is toward an expanded moral horizon -- more and more people acknowledging the humanity, more and more different kinds of people -- there's always the risk of backsliding, and it can be catastrophic.", 1]]}, "__e": [["Même si on tend vers un élargissement de notre horizon moral, que de plus en plus d'individus reconnaissent la diversité humaine, on peut régresser et ce serait catastrophique.", "Even if the overall arc of history is toward an expanded moral horizon -- more and more people acknowledging the humanity, more and more different kinds of people -- there's always the risk of backsliding, and it can be catastrophic.", 1]]}, "__e": [["Il ne faudrait pas régresser et dire", "We should not go back from that, and start saying:", 1], ["Si le plan n'est pas fini rapidement, il peut définitivement régresser, et ne plus vouloir le faire.", "If the plan isn't completed in time, he may regress completely and no longer want to go through with it.", 1], ["J'ai déjà fait ça par le passé, et ça n'a pas marché, ça m'a même fait régresser, et le fait de m'y remettre est un grand pas pour moi, personnellement.", "I did some mind training in the past, and it didn't really work, and it really went backwards in that-- in that sense. To try to adjust to it again is, you know, a big step for myself personally, and I want to be the best, and-- and, you know, I gotta believe in myself that I am,", 1]]}, "de": {"__C": 6, "milliers": {"__C": 1, "d'années": {"__C": 1, "psychologiquement": {"__C": 1, "__e": [["Devenir père nous fait régresser de milliers d'années psychologiquement.", "Fatherhood seems to regress the male psyche a few thousand years.", 1]]}, "__e": [["Devenir père nous fait régresser de milliers d'années psychologiquement.", "Fatherhood seems to regress the male psyche a few thousand years.", 1]]}, "__e": [["Devenir père nous fait régresser de milliers d'années psychologiquement.", "Fatherhood seems to regress the male psyche a few thousand years.", 1]]}, "plusieurs": {"__C": 1, "mois": {"__C": 1, "__e": [["Ça va nous faire régresser de plusieurs mois.", "This is going to set us back months, I'm afraid. Months.", 1]]}, "__e": [["Ça va nous faire régresser de plusieurs mois.", "This is going to set us back months, I'm afraid. Months.", 1]]}, "dix": {"__C": 2, "ans": {"__C": 2, "si": {"__C": 1, "__e": [["\"Les Blacks vont régresser de dix ans, si je fais ça.\"", "I will set black people back ten years if I order that.\"", 1]]}, "__e": [["\"Les Blacks vont régresser de dix ans, si je fais ça.\"", "I will set black people back ten years if I order that.\"", 1], ["Si tu te présentes, tu vas nous faire régresser de dix ans.", "You run, you'll set us back ten years.", 1]]}, "__e": [["\"Les Blacks vont régresser de dix ans, si je fais ça.\"", "I will set black people back ten years if I order that.\"", 1], ["Si tu te présentes, tu vas nous faire régresser de dix ans.", "You run, you'll set us back ten years.", 1]]}, "__e": [["On va le surveiller, mais il devrait régresser de lui-même.", "We'll keep an eye on it for now, but it should resolve on its own.", 1], ["Si tu te présentes, tu vas nous faire régresser de dix ans.", "You run, you'll set us back ten years.", 1], ["Elle lave une robe, et ça me fait régresser de cinq mois.", "She washes one dress and it sets me back five months.", 1]]}, "__e": [["Et je me demandais si, peut-être, il était en train de régresser dans une sorte d'enfance un souvenir, un sentiment ou quelque chose du genre.", "And I was wondering if, maybe, he was regressing back into some childhood memory or feeling or something.", 1], ["Tout simplement parce que nous ne faisons pas comprendre quelque chose encore ne signifie pas que nous devrions régresser à l'âge des ténèbres , parler de la magie et des contes de fées .", "Just because we don't understand something yet doesn't mean we should regress back to the dark ages, talking of magic and fairy tales.", 1], ["J'ai déjà fait ça par le passé, et ça n'a pas marché, ça m'a même fait régresser, et le fait de m'y remettre est un grand pas pour moi, personnellement.", "I did some mind training in the past, and it didn't really work, and it really went backwards in that-- in that sense. To try to adjust to it again is, you know, a big step for myself personally, and I want to be the best, and-- and, you know, I gotta believe in myself that I am,", 1]]}, "xx": {"__C": 102, "e": {"__C": 8, "siècle": {"__C": 8, "un": {"__C": 1, "exemple": {"__C": 1, "__e": [["Leur planète s'apparente à la Terre au XX e siècle, un exemple de la Loi de Hodgkins sur le développement parallèle.", "But they are creatures of a heavily industrialised, 20th-century-type planet, very much like Earth. An amazing example of Hodgkin's Law of Parallel Planet Development.", 1]]}, "__e": [["Leur planète s'apparente à la Terre au XX e siècle, un exemple de la Loi de Hodgkins sur le développement parallèle.", "But they are creatures of a heavily industrialised, 20th-century-type planet, very much like Earth. An amazing example of Hodgkin's Law of Parallel Planet Development.", 1]]}, "sont": {"__C": 1, "jusqu'à": {"__C": 1}, "__e": [["les similarités avec la Terre du XX e siècle sont frappantes, jusqu'à l'acier des barreaux.", "Astonishing similarities to 20th-century Earth, down to the fine carbon steel in the bars.", 1]]}, "__e": [["Voyageant plus vite que la lumière, l'Enterprise a remonté le temps jusqu'au XX e siècle.", "Using the light-speed breakaway factor, the Enterprise has moved back through time to the 20th century.", 1], ["Ça ne vous dérange plus qu'on soit à Ia préhistoire - et plus au XX e siècle ?", "Not disturbed because it's still BC in instead of A.D.?", 1], ["Le divorce était chose rare, mais au début du XX e siècle, le taux de divorce a augmenté pour diverses raisons que l'on peut comprendre.", "Although it's rare, at the turn of the last century, the divorce rate grew for a number of justifiable reasons.", 1]]}, "__e": [["Voyageant plus vite que la lumière, l'Enterprise a remonté le temps jusqu'au XX e siècle.", "Using the light-speed breakaway factor, the Enterprise has moved back through time to the 20th century.", 1], ["Ça ne vous dérange plus qu'on soit à Ia préhistoire - et plus au XX e siècle ?", "Not disturbed because it's still BC in instead of A.D.?", 1], ["Le divorce était chose rare, mais au début du XX e siècle, le taux de divorce a augmenté pour diverses raisons que l'on peut comprendre.", "Although it's rare, at the turn of the last century, the divorce rate grew for a number of justifiable reasons.", 1]]}, "a": {"__C": 2, "peine": {"__C": 1, "remise": {"__C": 1, "d'une": {"__C": 1, "__e": [["(x) IOXY – Traduction : XX A peine remise d'une grave maladie, elle garde son sourire proverbial et ses manières simples et aimables.", "Only a few weeks ago, news agencies were talking about her death instead here she is, our dear lady, more alive than ever, even though recently recovered from a bad illness,", 1]]}, "__e": [["(x) IOXY – Traduction : XX A peine remise d'une grave maladie, elle garde son sourire proverbial et ses manières simples et aimables.", "Only a few weeks ago, news agencies were talking about her death instead here she is, our dear lady, more alive than ever, even though recently recovered from a bad illness,", 1]]}, "__e": [["(x) IOXY – Traduction : XX A peine remise d'une grave maladie, elle garde son sourire proverbial et ses manières simples et aimables.", "Only a few weeks ago, news agencies were talking about her death instead here she is, our dear lady, more alive than ever, even though recently recovered from a bad illness,", 1]]}, "ses": {"__C": 1, "avantages": {"__C": 1, "j'imagine": {"__C": 1, "__e": [["Le Comité XX a ses avantages, j'imagine, si on aime les espions.", "Oh well, The Twenty Committee certainly has its advantages, I suppose, if you like spooks.", 1]]}, "__e": [["Le Comité XX a ses avantages, j'imagine, si on aime les espions.", "Oh well, The Twenty Committee certainly has its advantages, I suppose, if you like spooks.", 1]]}, "__e": [["Le Comité XX a ses avantages, j'imagine, si on aime les espions.", "Oh well, The Twenty Committee certainly has its advantages, I suppose, if you like spooks.", 1]]}, "__e": [["(x) IOXY – Traduction : XX A peine remise d'une grave maladie, elle garde son sourire proverbial et ses manières simples et aimables.", "Only a few weeks ago, news agencies were talking about her death instead here she is, our dear lady, more alive than ever, even though recently recovered from a bad illness,", 1], ["Le Comité XX a ses avantages, j'imagine, si on aime les espions.", "Oh well, The Twenty Committee certainly has its advantages, I suppose, if you like spooks.", 1]]}, "de": {"__C": 2, "bonus": {"__C": 1, "pour": {"__C": 1, "chaque": {"__C": 1, "__e": [["XX% de bonus pour chaque cours où j'ai plus que \"B\".", "I'll tell you what... a ten percent bonus for every grade over \"B.\"", 1]]}, "__e": [["XX% de bonus pour chaque cours où j'ai plus que \"B\".", "I'll tell you what... a ten percent bonus for every grade over \"B.\"", 1]]}, "__e": [["XX% de bonus pour chaque cours où j'ai plus que \"B\".", "I'll tell you what... a ten percent bonus for every grade over \"B.\"", 1]]}, "mec": {"__C": 1, "__e": [["Un XX de mec.", "Yeah, John Hancock.", 1]]}, "__e": [["Un XX de mec.", "Yeah, John Hancock.", 1], ["XX% de bonus pour chaque cours où j'ai plus que \"B\".", "I'll tell you what... a ten percent bonus for every grade over \"B.\"", 1]]}, "avec": {"__C": 3, "un": {"__C": 1, "mec": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai un XX avec un mec de mon équipe, encore plus de tournois cette semaine et je veux être au top dans le feu de l'action!", "Got a XX with a guy from my team, more turnees this week and I wanna get my ass lid up at the top of the action!", 1]]}, "__e": [["J'ai un XX avec un mec de mon équipe, encore plus de tournois cette semaine et je veux être au top dans le feu de l'action!", "Got a XX with a guy from my team, more turnees this week and I wanna get my ass lid up at the top of the action!", 1]]}, "__e": [["J'ai un XX avec un mec de mon équipe, encore plus de tournois cette semaine et je veux être au top dans le feu de l'action!", "Got a XX with a guy from my team, more turnees this week and I wanna get my ass lid up at the top of the action!", 1]]}, "elle": {"__C": 1, "__e": [["- xx avec elle.", "- Eloping with her.", 1]]}, "la": {"__C": 1, "fille": {"__C": 1, "__e": [["Il a xx avec la fille.", "He was eloping with the girl.", 1]]}, "__e": [["Il a xx avec la fille.", "He was eloping with the girl.", 1]]}, "__e": [["- xx avec elle.", "- Eloping with her.", 1], ["Il a xx avec la fille.", "He was eloping with the girl.", 1], ["J'ai un XX avec un mec de mon équipe, encore plus de tournois cette semaine et je veux être au top dans le feu de l'action!", "Got a XX with a guy from my team, more turnees this week and I wanna get my ass lid up at the top of the action!", 1]]}, "est": {"__C": 3, "le": {"__C": 1, "20": {"__C": 1, "en": {"__C": 1, "__e": [["XX est le 20 en chiffres romains. 20 plus un.", "XX is Roman numeral for 20. 20 plus one.", 1]]}, "__e": [["XX est le 20 en chiffres romains. 20 plus un.", "XX is Roman numeral for 20. 20 plus one.", 1]]}, "__e": [["XX est le 20 en chiffres romains. 20 plus un.", "XX is Roman numeral for 20. 20 plus one.", 1]]}, "en": {"__C": 1, "possession": {"__C": 1, "du": {"__C": 1, "__e": [["XX est en possession du colis et est dans les temps", "XX has possession of the package and is on schedule.", 1]]}, "__e": [["XX est en possession du colis et est dans les temps", "XX has possession of the package and is on schedule.", 1]]}, "__e": [["XX est en possession du colis et est dans les temps", "XX has possession of the package and is on schedule.", 1]]}, "attiré": {"__C": 1, "par": {"__C": 1, "xy": {"__C": 1, "__e": [["Parce que XX est attiré par XY.", "Because XX is attracted to XY.", 1]]}, "__e": [["Parce que XX est attiré par XY.", "Because XX is attracted to XY.", 1]]}, "__e": [["Parce que XX est attiré par XY.", "Because XX is attracted to XY.", 1]]}, "__e": [["Parce que XX est attiré par XY.", "Because XX is attracted to XY.", 1], ["XX est le 20 en chiffres romains. 20 plus un.", "XX is Roman numeral for 20. 20 plus one.", 1], ["XX est en possession du colis et est dans les temps", "XX has possession of the package and is on schedule.", 1]]}, "et": {"__C": 6, "xy": {"__C": 2, "__e": [["XX et XY.", "XX and XY.", 1], ["Ça arrive aux enfants intersexuels ayant des chromosomes XX ou XY, pas XX et XY.", "Those conditions occur in intersex kids who are chromosomally XX or XY, not XX and XY.", 1]]}, "il": {"__C": 1, "ne": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous étiez avec XIII au moment de la conspiration des XX et il ne vous a jamais rien dit ?", "You had a relationship with XIII when he was preparing for the Roman numeral conspiracy mission and he never told you any of this did he?", 1]]}, "__e": [["Vous étiez avec XIII au moment de la conspiration des XX et il ne vous a jamais rien dit ?", "You had a relationship with XIII when he was preparing for the Roman numeral conspiracy mission and he never told you any of this did he?", 1]]}, "__e": [["Vous étiez avec XIII au moment de la conspiration des XX et il ne vous a jamais rien dit ?", "You had a relationship with XIII when he was preparing for the Roman numeral conspiracy mission and he never told you any of this did he?", 1]]}, "l'auriez": {"__C": 1, "transformé": {"__C": 1, "en": {"__C": 1, "__e": [["Vous vous seriez bien occuppé d'elle (xx) et l'auriez transformé en renégate.(xx)", "I would've looked after her really well. And turned her into a renegade.", 1]]}, "__e": [["Vous vous seriez bien occuppé d'elle (xx) et l'auriez transformé en renégate.(xx)", "I would've looked after her really well. And turned her into a renegade.", 1]]}, "__e": [["Vous vous seriez bien occuppé d'elle (xx) et l'auriez transformé en renégate.(xx)", "I would've looked after her really well. And turned her into a renegade.", 1]]}, "__e": [["La musique de film est l'une des grandes formes d'art des XX et XXI siècles.", "Film music is one of the great art forms of the 20th and 21st century.", 1], ["Vous êtes tenues au même secret qu'à Bletchley, mais ceci couvre votre travail au Comité XX et ici, salle 13.", "This is the same Official Secrets Act you signed for Bletchley, but this covers your work with The Twenty Committee and here in room 13.", 1], ["Vous étiez avec XIII au moment de la conspiration des XX et il ne vous a jamais rien dit ?", "You had a relationship with XIII when he was preparing for the Roman numeral conspiracy mission and he never told you any of this did he?", 1]]}, "__e": [["Bonjour Sœur, qu'est-ce contraignant? je voulais m'enfuir avant de vous apprendre à vous connaître. C'est tout, me fait comme un bœuf au moment de xx.", "I just didn't want you running away before I could get to know you better well that was it I'd been played for a 14 karat gold plated goof one more time if there was an award for suckers given out", 1], ["Le divorce était chose rare, mais au début du XX e siècle, le taux de divorce a augmenté pour diverses raisons que l'on peut comprendre.", "Although it's rare, at the turn of the last century, the divorce rate grew for a number of justifiable reasons.", 1], ["J'ai un XX avec un mec de mon équipe, encore plus de tournois cette semaine et je veux être au top dans le feu de l'action!", "Got a XX with a guy from my team, more turnees this week and I wanna get my ass lid up at the top of the action!", 1]]}, "imogene": {"__C": 195, "tu": {"__C": 8, "sais": {"__C": 1, "qu'on": {"__C": 1, "va": {"__C": 1, "__e": [["Imogene, tu sais qu'on va se marier dès que possible.", "Lmogene, you know we will marry as soon as we can.", 1]]}, "__e": [["Imogene, tu sais qu'on va se marier dès que possible.", "Lmogene, you know we will marry as soon as we can.", 1]]}, "__e": [["Imogene, tu sais qu'on va se marier dès que possible.", "Lmogene, you know we will marry as soon as we can.", 1]]}, "me": {"__C": 1, "fais": {"__C": 1, "confiance": {"__C": 1, "__e": [["Imogene, tu me fais confiance ?", "Imogene, do you trust me?", 1]]}, "__e": [["Imogene, tu me fais confiance ?", "Imogene, do you trust me?", 1]]}, "__e": [["Imogene, tu me fais confiance ?", "Imogene, do you trust me?", 1]]}, "as": {"__C": 2, "laissé": {"__C": 1, "ta": {"__C": 1, "__e": [["Imogene, tu as laissé ta porte ouverte.", "Imogene, you left your door open.", 1]]}, "__e": [["Imogene, tu as laissé ta porte ouverte.", "Imogene, you left your door open.", 1]]}, "la": {"__C": 1, "même": {"__C": 1, "__e": [["Imogene, tu as la même silhouette qu'avant le bébé, frêle et parfaite.", "Imogene, you look just like you did before the baby, tiny and perfect.", 1]]}, "__e": [["Imogene, tu as la même silhouette qu'avant le bébé, frêle et parfaite.", "Imogene, you look just like you did before the baby, tiny and perfect.", 1]]}, "__e": [["Imogene, tu as la même silhouette qu'avant le bébé, frêle et parfaite.", "Imogene, you look just like you did before the baby, tiny and perfect.", 1], ["Imogene, tu as laissé ta porte ouverte.", "Imogene, you left your door open.", 1]]}, "__e": [["Imogene, tu as la même silhouette qu'avant le bébé, frêle et parfaite.", "Imogene, you look just like you did before the baby, tiny and perfect.", 1], ["Imogene, tu as laissé ta porte ouverte.", "Imogene, you left your door open.", 1], ["Imogene, tu sais qu'on va se marier dès que possible.", "Lmogene, you know we will marry as soon as we can.", 1]]}, "et": {"__C": 3, "la": {"__C": 1, "bière": {"__C": 1, "__e": [["- Imogene, et la bière ?", "Lmogene, where is that ale?", 1]]}, "__e": [["- Imogene, et la bière ?", "Lmogene, where is that ale?", 1]]}, "archie": {"__C": 2, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Ou si tu allais chez Imogene et Archie ce soir ?", "Or maybe you should go have dinner with your friends, Archie and Imogene, at their place tonight.", 1]]}, "__e": [["Ou si tu allais chez Imogene et Archie ce soir ?", "Or maybe you should go have dinner with your friends, Archie and Imogene, at their place tonight.", 1]]}, "les": {"__C": 1, "à": {"__C": 1}, "__e": [["- Imogene et Archie les inviteront à jouer avec leurs enfants.", "- And our friends Imogene and Archie are gonna have them over a couple of times to play with their kids.", 1]]}, "__e": [["- Imogene et Archie les inviteront à jouer avec leurs enfants.", "- And our friends Imogene and Archie are gonna have them over a couple of times to play with their kids.", 1], ["Ou si tu allais chez Imogene et Archie ce soir ?", "Or maybe you should go have dinner with your friends, Archie and Imogene, at their place tonight.", 1]]}, "__e": [["- Imogene et Archie les inviteront à jouer avec leurs enfants.", "- And our friends Imogene and Archie are gonna have them over a couple of times to play with their kids.", 1], ["- Imogene, et la bière ?", "Lmogene, where is that ale?", 1], ["Ou si tu allais chez Imogene et Archie ce soir ?", "Or maybe you should go have dinner with your friends, Archie and Imogene, at their place tonight.", 1]]}, "est": {"__C": 5, "là": {"__C": 1, "__e": [["- Oui. Imogene est là.", "Imogene's here.", 1]]}, "très": {"__C": 1, "généreuse": {"__C": 1, "__e": [["Imogene est très généreuse.", "Very generous girl is our lmogene.", 1]]}, "__e": [["Imogene est très généreuse.", "Very generous girl is our lmogene.", 1]]}, "morte": {"__C": 1, "__e": [["Imogene est morte !", "Imogene is dead!", 1]]}, "__e": [["Imogene est très généreuse.", "Very generous girl is our lmogene.", 1], ["Imogene est ma soeur.", "Imogene is my sister.", 1], ["- Oui. Imogene est là.", "Imogene's here.", 1]]}, "duncan": {"__C": 6, "n'a": {"__C": 1, "personne": {"__C": 1, "avec": {"__C": 1, "__e": [["Imogene Duncan n'a personne avec qui se marier.", "Imogene Duncan, doesn't have anyone to marry.", 1]]}, "__e": [["Imogene Duncan n'a personne avec qui se marier.", "Imogene Duncan, doesn't have anyone to marry.", 1]]}, "__e": [["Imogene Duncan n'a personne avec qui se marier.", "Imogene Duncan, doesn't have anyone to marry.", 1]]}, "__e": [["Imogene Duncan.", "/ Mmm-hmm.", 1], ["Êtes-vous Imogene Duncan ?", "Are you Imogene Duncan?", 1], ["Imogene Duncan n'a personne avec qui se marier.", "Imogene Duncan, doesn't have anyone to marry.", 1]]}, "a": {"__C": 5, "un": {"__C": 1, "trauma": {"__C": 1, "crânien": {"__C": 1, "__e": [["Imogene a un trauma crânien.", "Imogene got knocked in the head.", 1]]}, "__e": [["Imogene a un trauma crânien.", "Imogene got knocked in the head.", 1]]}, "__e": [["Imogene a un trauma crânien.", "Imogene got knocked in the head.", 1]]}, "hâte": {"__C": 1, "de": {"__C": 1, "voir": {"__C": 1, "__e": [["Imogene a hâte de voir ton spectacle.", "You know, Imogene's dying to see your act.", 1]]}, "__e": [["Imogene a hâte de voir ton spectacle.", "You know, Imogene's dying to see your act.", 1]]}, "__e": [["Imogene a hâte de voir ton spectacle.", "You know, Imogene's dying to see your act.", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Imogene a dit que tu es parti et que tu as laissé Archie avec son diagramme.", "Ask Imogene. She said that you walked out and left Archie standing next to the chart that she made.", 1]]}, "__e": [["Imogene a dit que tu es parti et que tu as laissé Archie avec son diagramme.", "Ask Imogene. She said that you walked out and left Archie standing next to the chart that she made.", 1]]}, "__e": [["Imogene a dit que tu es parti et que tu as laissé Archie avec son diagramme.", "Ask Imogene. She said that you walked out and left Archie standing next to the chart that she made.", 1]]}, "__e": [["Imogene a hâte de voir ton spectacle.", "You know, Imogene's dying to see your act.", 1], ["Imogene a dit que tu es parti et que tu as laissé Archie avec son diagramme.", "Ask Imogene. She said that you walked out and left Archie standing next to the chart that she made.", 1], ["Ma meilleure amie, Imogene, a eu une petite fille.", "My best friend Imogene just had a baby. A little girl. She's adorable.", 1]]}, "heron": {"__C": 5, "__e": [["Mlle Imogene Heron.", "Ms. Imogene Heron.", 1], ["-Et Imogene Heron ?", "But I'm not giving up on Imogene Heron.", 1], ["Tu aurais pu en avoir une 2e. Il manque Imogene Heron.", "Would have been a double gold star except you're missing Imogene Heron.", 1]]}, "__e": [["Tu sais, Imogene, beaucoup de gens ont eu une mère pire que toi. Comme moi.", "You know, Imogene, a lot of people had a worse mother than you.", 1], ["Imogene, écoutez, je sais que vous attendiez votre petit ami, et nous avons essayé plusieurs fois de le contacter et...", "Imogene, listen, I know you're expecting your boyfriend, and we've made several attempts to try and...", 1], ["Je suis horrible et je veux que vous sachiez que je suis désolée et que j'aime mon amie Imogene.", "I am a terrible person, but I want you all to know I am sorry, and I love my friend Imogene.", 1]]}, "infirmer": {"__C": 107, "ce": {"__C": 4, "qu'il": {"__C": 2, "avait": {"__C": 1, "annoncé": {"__C": 1, "__e": [["Et s'il allait infirmer ce qu'il avait annoncé six mois plus tôt?", "Still doesn't explain Richter's death. But if he was going to contradict what he'd told the government six months ago...", 1]]}, "__e": [["Et s'il allait infirmer ce qu'il avait annoncé six mois plus tôt?", "Still doesn't explain Richter's death. But if he was going to contradict what he'd told the government six months ago...", 1]]}, "appelait": {"__C": 1, "un": {"__C": 1, "__e": [["Je ne pouvais qu'imaginer ce que Mulder avait pu découvrir de son côté pour confirmer ou infirmer ce qu'il appelait un complot destiné à détourner l'attention des découvertes et des contacts des autorités avec des extraterrestres.", "I could only guess at what Agent Mulder may have uncovered on his own, what he may have found to confirm or deny what he has long held to be a conspiracy to control the public inquiry into the government's knowledge and contact with an alien race or races.", 1]]}, "__e": [["Je ne pouvais qu'imaginer ce que Mulder avait pu découvrir de son côté pour confirmer ou infirmer ce qu'il appelait un complot destiné à détourner l'attention des découvertes et des contacts des autorités avec des extraterrestres.", "I could only guess at what Agent Mulder may have uncovered on his own, what he may have found to confirm or deny what he has long held to be a conspiracy to control the public inquiry into the government's knowledge and contact with an alien race or races.", 1]]}, "__e": [["Et s'il allait infirmer ce qu'il avait annoncé six mois plus tôt?", "Still doesn't explain Richter's death. But if he was going to contradict what he'd told the government six months ago...", 1], ["Je ne pouvais qu'imaginer ce que Mulder avait pu découvrir de son côté pour confirmer ou infirmer ce qu'il appelait un complot destiné à détourner l'attention des découvertes et des contacts des autorités avec des extraterrestres.", "I could only guess at what Agent Mulder may have uncovered on his own, what he may have found to confirm or deny what he has long held to be a conspiracy to control the public inquiry into the government's knowledge and contact with an alien race or races.", 1]]}, "testament": {"__C": 1, "__e": [["Mes avocats sauront infirmer ce testament.", "My lawyers will find a way to overturn that will.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "brûle": {"__C": 1, "__e": [["Je ne peux ni confirmer ni infirmer ce que je brûle de révéler.", "- I cannot confirm nor deny the thing I want you to know, but cannot say.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer ce que je brûle de révéler.", "- I cannot confirm nor deny the thing I want you to know, but cannot say.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer ce que je brûle de révéler.", "- I cannot confirm nor deny the thing I want you to know, but cannot say.", 1]]}, "__e": [["Et s'il allait infirmer ce qu'il avait annoncé six mois plus tôt?", "Still doesn't explain Richter's death. But if he was going to contradict what he'd told the government six months ago...", 1], ["Je ne peux ni confirmer ni infirmer ce que je brûle de révéler.", "- I cannot confirm nor deny the thing I want you to know, but cannot say.", 1], ["Je ne pouvais qu'imaginer ce que Mulder avait pu découvrir de son côté pour confirmer ou infirmer ce qu'il appelait un complot destiné à détourner l'attention des découvertes et des contacts des autorités avec des extraterrestres.", "I could only guess at what Agent Mulder may have uncovered on his own, what he may have found to confirm or deny what he has long held to be a conspiracy to control the public inquiry into the government's knowledge and contact with an alien race or races.", 1]]}, "la": {"__C": 4, "théorie": {"__C": 1, "il": {"__C": 1, "n'y": {"__C": 1, "__e": [["Le conseil a décidé que si vous pouviez infirmer la théorie, il n'y aurait aucun communiqué.", "Now then, I shall want you to telephone me at my private number immediately after the observation - on Wednesday night. - Yes.", 1]]}, "__e": [["Le conseil a décidé que si vous pouviez infirmer la théorie, il n'y aurait aucun communiqué.", "Now then, I shall want you to telephone me at my private number immediately after the observation - on Wednesday night. - Yes.", 1]]}, "__e": [["Le conseil a décidé que si vous pouviez infirmer la théorie, il n'y aurait aucun communiqué.", "Now then, I shall want you to telephone me at my private number immediately after the observation - on Wednesday night. - Yes.", 1]]}, "présence": {"__C": 1, "de": {"__C": 1, "l'âme": {"__C": 1, "__e": [["On envoie un robot miniature dans le corps humain pour confirmer ou infirmer la présence de l'âme humaine.", "We send miniature robot into human body to confirm or deny the existence of a human soul.", 1]]}, "__e": [["On envoie un robot miniature dans le corps humain pour confirmer ou infirmer la présence de l'âme humaine.", "We send miniature robot into human body to confirm or deny the existence of a human soul.", 1]]}, "__e": [["On envoie un robot miniature dans le corps humain pour confirmer ou infirmer la présence de l'âme humaine.", "We send miniature robot into human body to confirm or deny the existence of a human soul.", 1]]}, "rumeur": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai pensé que vous aimeriez infirmer la rumeur... que je vous écrasais la dernière fois.", "I just thought you'd like to dispel the rumor going around that, um, you were owned when we last met.", 1]]}, "__e": [["J'ai pensé que vous aimeriez infirmer la rumeur... que je vous écrasais la dernière fois.", "I just thought you'd like to dispel the rumor going around that, um, you were owned when we last met.", 1]]}, "__e": [["J'ai pensé que vous aimeriez infirmer la rumeur... que je vous écrasais la dernière fois.", "I just thought you'd like to dispel the rumor going around that, um, you were owned when we last met.", 1]]}, "__e": [["On ne peut ni confirmer ni infirmer la responsabilité de la police du karma.", "We can't confirm or deny that the Karma Police is behind Titan's death.", 1], ["On envoie un robot miniature dans le corps humain pour confirmer ou infirmer la présence de l'âme humaine.", "We send miniature robot into human body to confirm or deny the existence of a human soul.", 1], ["Le conseil a décidé que si vous pouviez infirmer la théorie, il n'y aurait aucun communiqué.", "Now then, I shall want you to telephone me at my private number immediately after the observation - on Wednesday night. - Yes.", 1]]}, "cette": {"__C": 7, "supposition": {"__C": 1, "__e": [["Aucune preuve ne vient infirmer cette supposition.", "And no evidence has been presented to the contrary.", 1]]}, "info": {"__C": 1, "__e": [["On ne peut ni confirmer ni infirmer cette info.", "We neither confirm nor deny the presence of a human child here.", 1]]}, "hypothèse": {"__C": 1, "__e": [["Evidemment il n'y a pas de témoins pour infirmer cette hypothèse.", "Of course there are no witnesses to prove otherwise.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer cette déclaration.", "I cannot deny nor confirm that statement.", 1], ["Evidemment il n'y a pas de témoins pour infirmer cette hypothèse.", "Of course there are no witnesses to prove otherwise.", 1], ["Si l'inspecteur Park assiste à la réunion demain, on pourra confirmer ou infirmer cette théorie.", "If Detective Park joins tomorrow's meeting with the Chinese, we'll be more sure about this theory though.", 1]]}, "ni": {"__C": 3, "confirmer": {"__C": 3, "un": {"__C": 1, "statut": {"__C": 1, "__e": [["Je ne peux ni infirmer ni confirmer un statut d'agent, mais officieusement,", "Officially, I am not at liberty to confirm or deny whether anyone is an agent, but unofficially...", 1]]}, "__e": [["Je ne peux ni infirmer ni confirmer un statut d'agent, mais officieusement,", "Officially, I am not at liberty to confirm or deny whether anyone is an agent, but unofficially...", 1]]}, "__e": [["Je ne peux infirmer ni confirmer.", "I can neither confirm nor deny.", 1], ["Je ne peux ni infirmer, ni confirmer.", "I can neither confirm nor deny.", 1], ["Je ne peux ni infirmer ni confirmer un statut d'agent, mais officieusement,", "Officially, I am not at liberty to confirm or deny whether anyone is an agent, but unofficially...", 1]]}, "__e": [["Je ne peux infirmer ni confirmer.", "I can neither confirm nor deny.", 1], ["Je ne peux ni infirmer, ni confirmer.", "I can neither confirm nor deny.", 1], ["Je ne peux ni infirmer ni confirmer un statut d'agent, mais officieusement,", "Officially, I am not at liberty to confirm or deny whether anyone is an agent, but unofficially...", 1]]}, "les": {"__C": 10, "interprétations": {"__C": 1, "qu'en": {"__C": 1, "faisaient": {"__C": 1, "__e": [["Afonso de Ornellas a dit avoir conclu que les mêmes documents ont souvent servi à certains auteurs à infirmer les interprétations qu'en faisaient d'autres.", "Afonso D'Ornelas came to the conclusion that the same documents are often used by different authors to prove entirely opposing theories.", 1]]}, "__e": [["Afonso de Ornellas a dit avoir conclu que les mêmes documents ont souvent servi à certains auteurs à infirmer les interprétations qu'en faisaient d'autres.", "Afonso D'Ornelas came to the conclusion that the same documents are often used by different authors to prove entirely opposing theories.", 1]]}, "__e": [["Afonso de Ornellas a dit avoir conclu que les mêmes documents ont souvent servi à certains auteurs à infirmer les interprétations qu'en faisaient d'autres.", "Afonso D'Ornelas came to the conclusion that the same documents are often used by different authors to prove entirely opposing theories.", 1]]}, "rumeurs": {"__C": 3, "qui": {"__C": 2, "suggèrent": {"__C": 2, "__e": [["Pouvez-vous confirmer ou infirmer les rumeurs qui suggèrent qu'on vous retire de la \"Super-Brigade\" pour conflits personnels avec des officiers haut placés ?", "- Are you able to confirm or otherwise rumors circulating to the effect that you're about to be removed from the so-called super squad due to personal conflicts with senior police officers?", 1]]}, "__e": [["Pouvez-vous confirmer ou infirmer les rumeurs qui suggèrent qu'on vous retire de la \"Super-Brigade\" pour conflits personnels avec des officiers haut placés ?", "- Are you able to confirm or otherwise rumors circulating to the effect that you're about to be removed from the so-called super squad due to personal conflicts with senior police officers?", 1]]}, "certains": {"__C": 1, "décès": {"__C": 1}}, "__e": [["Pouvez-vous confirmer ou infirmer les rumeurs attribuant certains décès à des représailles menées par un justicier ?", "Can you confirm or deny the rumours that a number of deaths on the estate are attributed to a vigilante?", 1], ["Pouvez-vous confirmer ou infirmer les rumeurs qui suggèrent qu'on vous retire de la \"Super-Brigade\" pour conflits personnels avec des officiers haut placés ?", "- Are you able to confirm or otherwise rumors circulating to the effect that you're about to be removed from the so-called super squad due to personal conflicts with senior police officers?", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0]]}, "détails": {"__C": 2, "de": {"__C": 2, "ce": {"__C": 2, "__e": [["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération ...", "I can neither confirm nor deny details of any operation...", 1], ["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération sans l'approbation du Ministre.", "I can neither confirm nor deny details of any operation without the Secretary's approval.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération ...", "I can neither confirm nor deny details of any operation...", 1], ["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération sans l'approbation du Ministre.", "I can neither confirm nor deny details of any operation without the Secretary's approval.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération ...", "I can neither confirm nor deny details of any operation...", 1], ["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération sans l'approbation du Ministre.", "I can neither confirm nor deny details of any operation without the Secretary's approval.", 1]]}, "__e": [["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération ...", "I can neither confirm nor deny details of any operation...", 1], ["Je ne peux ni confirmer ni infirmer les détails de ce genre d'opération sans l'approbation du Ministre.", "I can neither confirm nor deny details of any operation without the Secretary's approval.", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0]]}, "que": {"__C": 5, "celle": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Je ne peux pas confirmer ou infirmer que celle que vous cherchez est là, mais un pari est un pari.", "I cannot confirm or deny that the one that you seek is on the singles' side. But a bet is a bet.", 1]]}, "__e": [["Je ne peux pas confirmer ou infirmer que celle que vous cherchez est là, mais un pari est un pari.", "I cannot confirm or deny that the one that you seek is on the singles' side. But a bet is a bet.", 1]]}, "__e": [["Je ne peux pas confirmer ou infirmer que celle que vous cherchez est là, mais un pari est un pari.", "I cannot confirm or deny that the one that you seek is on the singles' side. But a bet is a bet.", 1]]}, "la": {"__C": 1, "conseillère": {"__C": 1, "collins": {"__C": 1, "__e": [["Pouvez-vous confirmer ou infirmer que la conseillère Collins sera mise en accusation?", "Can you confirm or deny that an indictment of Councilwoman Collins is forthcoming?", 1]]}, "__e": [["Pouvez-vous confirmer ou infirmer que la conseillère Collins sera mise en accusation?", "Can you confirm or deny that an indictment of Councilwoman Collins is forthcoming?", 1]]}, "__e": [["Pouvez-vous confirmer ou infirmer que la conseillère Collins sera mise en accusation?", "Can you confirm or deny that an indictment of Councilwoman Collins is forthcoming?", 1]]}, "les": {"__C": 1, "pèlerins": {"__C": 1, "étaient": {"__C": 1, "__e": [["210)}Tout comme vous ne pouvez infirmer que les pèlerins étaient des aliens.", "210)}Just like you can't prove the pilgrims themselves weren't aliens. 210)}Can you prove that?", 1]]}, "__e": [["210)}Tout comme vous ne pouvez infirmer que les pèlerins étaient des aliens.", "210)}Just like you can't prove the pilgrims themselves weren't aliens. 210)}Can you prove that?", 1]]}, "__e": [["210)}Tout comme vous ne pouvez infirmer que les pèlerins étaient des aliens.", "210)}Just like you can't prove the pilgrims themselves weren't aliens. 210)}Can you prove that?", 1]]}, "__e": [["Pouvez-vous confirmer ou infirmer que Florrick a une telle tâche de naissance?", "Can you confirm or deny that Florrick has such a birthmark?", 1], ["Euh, et bien, comme la peau est assez malléable, l'ordinateur ne peut pas confirmer ou infirmer que Christine ait fait ça.", "Uh, well, since the flesh is malleable, the computer can't confirm or deny if Christine did this.", 1], ["Je ne peux pas confirmer ou infirmer que celle que vous cherchez est là, mais un pari est un pari.", "I cannot confirm or deny that the one that you seek is on the singles' side. But a bet is a bet.", 1]]}, "__e": [["Comme tu sais, ils ne parlent pas, donc on ne peut rien confirmer ou infirmer qu'elle que soit leur histoire, mais j'ai pu vérifier qu'aucun des trois n'était au travail cette nuit-là.", "Alibis? as you know, they're not talking so we can't confirm or deny Whatever story they plan on concocting, But I was able to verify", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0], ["Je ne peux ni confirmer ni infirmer ceci.", "I can neither confirm nor deny this.", 0]]}, "burst": {"__C": 92, "into": {"__C": 2, "laughter": {"__C": 2, "__e": [["And in my foolishness to make you burst into laughter", "And in my foolishness to make you burst into laughter", 1]]}, "__e": [["And in my foolishness to make you burst into laughter", "And in my foolishness to make you burst into laughter", 1]]}, "de": {"__C": 2, "chez": {"__C": 1, "__e": [["Qui a commandé un menu Onion Burst de chez Grizzlebee ?", "JA. SOMEONE ORDER", 1]]}, "tenya": {"__C": 1, "__e": [["Par exemple, le Recipro Burst de Tenya.", "Take Iida's Recipro Burst, for example.", 1]]}, "__e": [["Par exemple, le Recipro Burst de Tenya.", "Take Iida's Recipro Burst, for example.", 1], ["Qui a commandé un menu Onion Burst de chez Grizzlebee ?", "JA. SOMEONE ORDER", 1]]}, "burst": {"__C": 2, "burst": {"__C": 1, "alors": {"__C": 1, "il": {"__C": 1, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "alors": {"__C": 1, "il": {"__C": 1, "paraît": {"__C": 1, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "__e": [["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1], ["En anglais To burst, burst, burst. -Alors, il paraît que tu fréquentes une dénommée Rebecca ?", "So, I hear you're seeing a certain Rebecca?", 1]]}, "♪": {"__C": 4, "__e": [["♪ come on, let your colours burst ♪", "♪ come on, let your colours burst ♪", 1], ["♪ Come on, let your colors burst ♪", "♪ Come on, let your colors burst ♪", 1], ["♪ I know you wouldn't go You'd watch my heart burst ♪", "♪ I know you wouldn't go You'd watch my heart burst ♪", 1]]}, "et": {"__C": 4, "faire": {"__C": 1, "des": {"__C": 1, "avancées": {"__C": 1, "__e": [["Nous devons endiguer le Burst et faire des avancées scientifiques.", "We need it to deal with the Burst, and to make progress.", 1]]}, "__e": [["Nous devons endiguer le Burst et faire des avancées scientifiques.", "We need it to deal with the Burst, and to make progress.", 1]]}, "__e": [["Nous devons endiguer le Burst et faire des avancées scientifiques.", "We need it to deal with the Burst, and to make progress.", 1]]}, "mettre": {"__C": 1, "fin": {"__C": 1, "à": {"__C": 1, "__e": [["On fait ça pour arrêter le Burst et mettre fin à toute cette histoire.", "We're going in there to stop the Burst and put an end to this whole thing.", 1]]}, "__e": [["On fait ça pour arrêter le Burst et mettre fin à toute cette histoire.", "We're going in there to stop the Burst and put an end to this whole thing.", 1]]}, "__e": [["On fait ça pour arrêter le Burst et mettre fin à toute cette histoire.", "We're going in there to stop the Burst and put an end to this whole thing.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "devenu": {"__C": 1, "__e": [["Ton vrai corps a provoqué le Burst, et il est devenu la Matière qui a envahi la Zone.", "Your real body caused the Burst, and became the Matter that has overrun the Area.", 1]]}, "__e": [["Ton vrai corps a provoqué le Burst, et il est devenu la Matière qui a envahi la Zone.", "Your real body caused the Burst, and became the Matter that has overrun the Area.", 1]]}, "__e": [["Ton vrai corps a provoqué le Burst, et il est devenu la Matière qui a envahi la Zone.", "Your real body caused the Burst, and became the Matter that has overrun the Area.", 1]]}, "__e": [["J'arrêterai le Burst et ramènerai Aiko Tachibana à son vrai corps.", "I'll end the Burst, and return Aiko Tachibana to her real body.", 1], ["On fait ça pour arrêter le Burst et mettre fin à toute cette histoire.", "We're going in there to stop the Burst and put an end to this whole thing.", 1], ["Ton vrai corps a provoqué le Burst, et il est devenu la Matière qui a envahi la Zone.", "Your real body caused the Burst, and became the Matter that has overrun the Area.", 1]]}, "machine": {"__C": 3, "girl": {"__C": 3, "allons-y": {"__C": 1, "__e": [["Burst Machine Girl, Allons-y !", "Burst Machine Girl, we got this.", 1]]}, "__e": [["Bienvenue, Burst Machine Girl.", "Welcome, Burst Machine Girl.", 1], ["Burst Machine Girl, Allons-y !", "Burst Machine Girl, we got this.", 1], ["Vous pouvez m'appeler Burst Machine Girl !", "You may call me Burst Machine Girl!", 1]]}, "__e": [["Bienvenue, Burst Machine Girl.", "Welcome, Burst Machine Girl.", 1], ["Burst Machine Girl, Allons-y !", "Burst Machine Girl, we got this.", 1], ["Vous pouvez m'appeler Burst Machine Girl !", "You may call me Burst Machine Girl!", 1]]}, "__e": [["Ton vrai corps a provoqué le Burst, et il est devenu la Matière qui a envahi la Zone.", "Your real body caused the Burst, and became the Matter that has overrun the Area.", 1], ["Malheureusement, après la mort de ton père dans l'accident, ta mère et ton frère n'ont pas survécu au Burst.", "\"BURST VICTIM DEATH CERTIFICATES\" Unfortunately, after your father died in the accident, \"KOICHI TACHIBANA\"", 1], ["Ton père est mort dans un accident, et ta mère et ton frère ont disparu au cours du Burst ?", "Your dad died in an accident, and your mom and brother went missing in the Burst?", 1]]}}