{"affaire": {"__C": 88650, "de": {"__C": 6167, "meurtre": {"__C": 823, "en": {"__C": 25, "cours": {"__C": 2, "__e": [["Tu me demandes de laisser tomber une affaire de meurtre en cours.", "You're ordering me to back off an open homicide investigation.", 1], ["Une affaire de meurtre en cours?", "Oh, an open homicide investigation? !", 1]]}, "série": {"__C": 20, "__e": [["On a une affaire de meurtre en série.", "We caught a serial murder case.", 1], ["Tu crois vraiment à une affaire de meurtre en série ?", "Do you really believe that this is a serial murder case?", 1], ["Non, non. Ce n'est plus une affaire de meurtre en série.", "I guess it's not a serial murder case anymore.", 1]]}, "__e": [["Une affaire de meurtre en cours?", "Oh, an open homicide investigation? !", 1], ["Tu crois vraiment à une affaire de meurtre en série ?", "Do you really believe that this is a serial murder case?", 1], ["Non, non. Ce n'est plus une affaire de meurtre en série.", "I guess it's not a serial murder case anymore.", 1]]}, "et": {"__C": 20, "de": {"__C": 3, "__e": [["Une simple affaire de meurtre et de cambriolage.", "It's a simple robbery and murder.", 1], ["Il s'agit peut-être d'une affaire de meurtre et de corruption.", "We may be dealing with murder and corruption here.", 1], ["Voyez-vous, j'ai piégé un de ses amis dans une affaire de meurtre et de drogue.", "You see, I framed one of Fleckner's buddies on a drug murder.", 1]]}, "il": {"__C": 5, "__e": [["Votre Altesse, depuis l'exécution de Ming Zhu il n'y a eu aucune autre preuve dans cette affaire de meurtre et il n'y a pas assez pour prouver quelle était la relation entre Ming Zhu et le premier ministre.", "Your Highness. Since Mingzhu's execution, there's no other evidence of the murder case. There's no enough proof for the relationship between the Deputy Prime Minister and Mingzhu.", 1], ["Mais ce n'est pas une affaire de meurtre et il n'y a pas d'indices pour que ça en soit une.", "But, this is not a murder case, and he's too clean to be one.", 1], ["J'ai perdu une affaire de meurtre...  et il me semble que c'est votre domaine.", "I had a murder case go up in smoke and you seem to have a certain expertise in that area.", 1]]}, "__e": [["Merde, maintenant nous avons une vraie affaire de meurtre et une vraie victime.", "Damn it, now we've got a real murder case and a real victim.", 1], ["Je suis en pleine affaire de meurtre, et vous pensez à votre argent.", "I am in the middle of a murder investigation, And all you're worried about is your stupid prize money.", 1], ["Le problème, c'est que j'ai une affaire de meurtre, et toute aide serait la bienvenue.", "Here's my problem. I'm working on a homicide case, and I would appreciate all the help I can get.", 1]]}, "__e": [["Tom a été arrêté car il est suspecté dans une affaire de meurtre.", "Tom was arrested as a suspect in a criminal case.", 0], ["Elle semble être impliquée dans cette affaire de meurtre.", "She seems to be involved in that murder case.", 0], ["Il fut impliqué dans une affaire de meurtre.", "He was involved in a murder case.", 0]]}, "famille": {"__C": 593, "c'est": {"__C": 7, "pourquoi": {"__C": 1, "__e": [["Ça devient une affaire de famille. C'est pourquoi je me permets de sortir des formes traditionnelles.", "This has become a family affair and thus I shall break a few rules.", 1]]}, "un": {"__C": 1, "__e": [["On est navrés de remonter au ciel si tôt mais... il y a un imprévu, une affaire de famille, c'est un peu..", "We really hate to be ascending so soon but some urgent business has come up. - Family matters... - Family.", 1]]}, "__e": [["C'est une affaire de famille, c'est difficile à expliquer.", "It's a family matter, so it's difficult to explain.", 1], ["Une vraie affaire de famille, c'est ça ?", "So it's a family business, huh?", 1], ["Une affaire de famille C'est pour la famille qui...", "♪ Family business This is for the family that... ♪", 1]]}, "je": {"__C": 8, "vous": {"__C": 1, "__e": [["C'est une affaire de famille, je vous laisse.", "This is a family thing. I'll leave you to it.", 1]]}, "te": {"__C": 2, "__e": [["Mais je me suis dit que vu que c'était une affaire de famille je te ramènerais la voiture et le gamin", "But I just figured that since these seems like a family matter, I'd bring the car and the kid back to you.", 1], ["Affaire de famille, je te l'ai dit.", "Like I said, a family matter.", 1]]}, "__e": [["Une affaire de famille. Je dois trouver papa.", "The family business.", 1], ["Affaire de famille, je te l'ai dit.", "Like I said, a family matter.", 1], ["C'est une affaire de famille, je vous laisse.", "This is a family thing. I'll leave you to it.", 1]]}, "__e": [["Mais il n'y en a pas non plus dans une affaire de famille, pas vrai ?", "But they are not in a family business, isn't that right?", 1], ["C'était strictement une affaire de famille pour Sam Jones.", "It was strictly a family affair for Sam Jones.", 0], ["Il est venu à Paris pour régler une affaire de famille.", "He came to Paris to settle a family affair.", 0]]}, "drogue": {"__C": 153, "il": {"__C": 5, "y": {"__C": 4, "__e": [["Son partenaire, son meilleur ami, s'est fait descendre à cause d'une affaire de drogue, il y a 20 ans.", "His best friend, you know, got Shot in a drug bust like 20 Years ago.", 1], ["Parce que vous l'avez tiré d'une affaire de drogue il y a quelques années.", "You represented him a few years back on a drug case. You got him off.", 1], ["Je savais que j'avais entendu ce nom avec cette affaire de drogue il y a quelques années.", "I knew I'd heard that name with that dope case a couple of years ago.", 1]]}, "va": {"__C": 1, "__e": [["Car si on coince ton pirate de boss pour une simple affaire de drogue, il va payer la caution et éliminer les détails gênants, c'est-à-dire toi.", "Because, my friend, if we pin some bullshit narcotics beef on your fucking pirate boss, he's gonna post bail, walk free and wanna chase up loose ends. And we know who that is.", 1]]}, "__e": [["Son partenaire, son meilleur ami, s'est fait descendre à cause d'une affaire de drogue, il y a 20 ans.", "His best friend, you know, got Shot in a drug bust like 20 Years ago.", 1], ["Parce que vous l'avez tiré d'une affaire de drogue il y a quelques années.", "You represented him a few years back on a drug case. You got him off.", 1], ["Je savais que j'avais entendu ce nom avec cette affaire de drogue il y a quelques années.", "I knew I'd heard that name with that dope case a couple of years ago.", 1]]}, "en": {"__C": 4, "avril": {"__C": 1, "__e": [["Il a été pris dans une affaire de drogue en avril.", "- What? Watson was busted on a drug charge in Van Nuys on April 23 and fingerprinted.", 1]]}, "1964": {"__C": 1, "__e": [["Ex-inculpé dans une affaire de drogue en 1964.", "Formerly charged in a drug thing in 1964.", 1]]}, "__e": [["J'ai une condamnation et une affaire de drogue en cours.", "I got one felony, one drug case pending.", 1], ["Il a été pris dans une affaire de drogue en avril.", "- What? Watson was busted on a drug charge in Van Nuys on April 23 and fingerprinted.", 1], ["Une affaire de drogue en cours.", "Drug case pending in part 18.", 1]]}, "__e": [["On ne peut pas prendre une autre affaire de drogue de là-bas.", "We can't take another drug case from there.", 1], ["Non, mais on sait que c'est une affaire de drogue.", "No, but we know that is related to drugs.", 1], ["Je ne vais pas travailler sur cette affaire de drogue à cause de vous.", "I'm not doing that drugs case because of you.", 1]]}, "__e": [["Le choix est affaire de goût.", "Choice is a matter of taste.", 0], ["Il est venu à Paris pour régler une affaire de famille.", "He came to Paris to settle a family affair.", 0], ["Il lui a dit qu'il arrivait de Paris pour une affaire de vie ou de mort et qu'il devait parler à son maître tout de suite.", "He told him that he had come from Paris on a matter of life and death, and that he was to speak with his master at once.", 0]]}, "à": {"__C": 6366, "un": {"__C": 1189, "homme": {"__C": 19, "de": {"__C": 2, "__e": [["Non, mais je dirais qu'on a affaire à un homme de type caucasien. - Entre 60 et 70 ans.", "No, but I'd say what you have here is a male Caucasian, 60-70.", 1], ["Ce n'est pas tous les jours qu'on a affaire à un homme de votre trempe.", "One doesn't deal with a man of your character every day.", 1], ["As-tu déjà eu affaire à un homme de loi ?", "Have you ever had contact with the legal mind, Henri?", 1]]}, "très": {"__C": 3, "__e": [["C'est que nous avons affaire à un homme très habile.", "He's a very skilled operator.", 1], ["Je dois vous avertir, vous avez affaire à un homme très dangereux.", "I must warn you, you're dealing with a very dangerous man.", 1], ["Ce que vous me dites, c'est que j'ai affaire à un homme très dangereux.", "So what you're telling me is... I'm dealing with a very dangerous man.", 1]]}, "__e": [["Ce que vous me dites, c'est que j'ai affaire à un homme très dangereux.", "So what you're telling me is... I'm dealing with a very dangerous man.", 1], ["J'ai au moins affaire à un homme.", "At least you say it like a man.", 1], ["Mais vous avez affaire à un homme.", "What you are dealing with is a man.", 1]]}, "tueur": {"__C": 51, "en": {"__C": 32, "__e": [["Nous avons affaire à un tueur en série et je veux mettre la main dessus.", "I am sure it's a serial killer. I've sworn to catch the culprit.", 1], ["Je pense que nous avons affaire à un tueur en série qui vient peut-être de commencer.", "I think we're dealing with a serial killer who might just be getting started.", 1], ["Et si ça se trouve, on a affaire à un tueur en série.", "And, before we're through, we may be looking at a serial killer.", 1]]}, "professionnel": {"__C": 3, "__e": [["On a affaire à un tueur professionnel et sans scrupule.", "We are talking about a killer without mercy.", 1], ["Avons-nous affaire à un tueur professionnel ?", "What are we dealing with here... a professional assassin?", 1], ["Ou on a affaire à un tueur professionnel ou bien ... à un pur psychopathe.", "We're either dealing with a professional or a... a pure psychopath.", 1]]}, "__e": [["Et si ça se trouve, on a affaire à un tueur en série.", "And, before we're through, we may be looking at a serial killer.", 1], ["Nous le faisons pour montrer une fois pour toutes que nous avons affaire à un tueur.", "We're doing it to show, once and for all, that we're dealing with a murderer.", 1], ["Si cela est vrai, alors on a affaire à un tueur de sang froid.", "If this is true, then we are dealing with one cold-blooded killer.", 1]]}, "__e": [["Mais on a affaire à un... oui, c'est un enfant.", "But what we're dealing with is a... well, it's a child.", 1], ["Je crois qu'on a affaire à un \"quoi\".", "I think we're dealing with a \"what.\"", 1], ["Tu avais affaire à un escroc.", "You had dealings with a crook.", 0]]}, "moi": {"__C": 571, "et": {"__C": 8, "de": {"__C": 1}, "je": {"__C": 2, "__e": [["Peu importe qui c'est, tu dois savoir que si tu passes un pacte avec Mimi, tu dois la traiter avec l'amour et le respect qu'elle mérite, où tu vas avoir affaire à moi, et je suis Lucious Lyon, tu saisis ?", "Hey, whoever the hell this is, you need to know that if you gonna deal with Mimi, you gonna treat her with the love and respect that she deserve, or you gonna have to deal with me, and I'm Lucious Lyon, you got that?", 1], ["Enfin bref, ma fille ne veut pas avoir affaire à moi et je ne peux pas la forcer.", "I'll see ya later.", 1]]}, "__e": [["Enfin bref, ma fille ne veut pas avoir affaire à moi et je ne peux pas la forcer.", "I'll see ya later.", 1], ["Sinon tu auras affaire à moi, et tu n'y tiens pas.", "Or else you'll have to answer to me, and that's not something you want on your calendar.", 1], ["Vous dites ne pas vouloir avoir affaire à moi, et dès que je me retourne, vous êtes là.", "How you claim you want nothing to do with me, yet every time I turn around, there you are.", 1]]}, "compris": {"__C": 5, "__e": [["Parce que sinon, vous aurez affaire à moi, compris ?", "Because if it ain't, I'm coming after you myself. Is that understood?", 1], ["Tous au lit ou vous aurez affaire à moi, compris ?", "Back into bed, or I'll come kick your teeth in, got it?", 1], ["S'il lui arrive quoi que ce soit, à elle ou à mes amis, vous aurez affaire à moi, compris?", "Look, I just want you to know that if anything happens to her or any of my friends, you're gonna have to deal with me, okay?", 1]]}, "__e": [["Si quelqu'un le sait, vous aurez affaire à moi.", "If anyone knows that, you're going to deal with me.", 0], ["Vous allez avoir affaire à moi !", "You will be dealing with me!", 0], ["C'est mon affaire à moi.", "That is my own affair.", 0]]}, "des": {"__C": 365, "gens": {"__C": 44, "qui": {"__C": 10, "__e": [["J'ai affaire à des gens qui changent de nom tout le temps.", "The people that I deal with, they change up their info all the time.", 1], ["On a affaire à des gens qui y croient assez pour tuer.", "We've been dragged into a world of people who think this stuff is real. - Real enough to kill for.", 1], ["Parce que vous avez affaire à des gens qui sont fous.", "Because you're dealing with people who are insane.", 1]]}, "comme": {"__C": 7, "__e": [["J'ai affaire à des gens comme vous tous les jours.", "I deal with people like you every day.", 1], ["Tu as affaire à des gens comme ça, non ?", "That's where you do live, isn't it?", 1], ["Pas quand on a affaire à des gens comme vous.", "Not when dealing with people like you.", 1]]}, "__e": [["J'ai affaire à des gens comme vous tous les jours.", "I deal with people like you every day.", 1], ["Tu as affaire à des gens comme ça, non ?", "That's where you do live, isn't it?", 1], ["Pas quand on a affaire à des gens comme vous.", "Not when dealing with people like you.", 1]]}, "criminels": {"__C": 5, "très": {"__C": 3, "__e": [["On a affaire à des criminels très organisés.", "We're dealing with an organised bunch of criminals here.", 1], ["On à affaire à des criminels très organisés.", "We're dealing with an organised bunch of criminals here.", 1]]}, "on": {"__C": 1, "__e": [["Quand on a affaire à des criminels, on ne peut que craindre les conséquences.", "When dealing with criminals, one can only fear the consequences.", 1]]}, "__e": [["- On a affaire à des criminels. - Évidemment.", "Obviously.", 1], ["- Nous avons affaire à des criminels.", "We are dealing with criminals.", 1], ["J'ai déjà eu affaire à des criminels.", "I've had to deal with criminals in the past.", 1]]}, "__e": [["J'ai affaire à des gens comme vous tous les jours.", "I deal with people like you every day.", 1], ["Tu as affaire à des gens comme ça, non ?", "That's where you do live, isn't it?", 1], ["Pas quand on a affaire à des gens comme vous.", "Not when dealing with people like you.", 1]]}, "__e": [["Si quelqu'un le sait, vous aurez affaire à moi.", "If anyone knows that, you're going to deal with me.", 0], ["Vous allez avoir affaire à moi !", "You will be dealing with me!", 0], ["C'est mon affaire à moi.", "That is my own affair.", 0]]}, "et": {"__C": 1214, "je": {"__C": 140, "ne": {"__C": 16, "peux": {"__C": 3, "__e": [["Quelqu'un profilant nos profileurs ébranle l'efficacité de tout ce que vous faites, et je vais être franche avec vous... à la fois le directeur et le procureur général veulent vous retirer cette affaire et je ne peux pas dire que je suis totalement contre.", "Someone profiling our profilers undermines the efficacy of everything you do, and I'm going to be frank with you-- both the Director and the Attorney General want to take you off this case, and I can't say I totally disagree.", 1], ["Je ne savais pas qu'il n'y avait plus de papier alors j'ai commencé mon affaire et je ne peux pas l'arrêter.", "I didn't know that the tissue ran out so I started my business and can't end it.", 1], ["C'est une autre affaire et je ne peux pas...", "That's an entirely different proposition and I can't...", 1]]}, "veux": {"__C": 4, "__e": [["Chérie, c'est une sale affaire et je ne veux pas que ça t'affecte.", "Mama, it's a messy business and | don't want it coming down on you.", 1], ["Mais je dois y retourner si je veux conclure cette affaire, et je ne veux pas avoir à vendre autre chose.", "But I have to go again if I wanna get this deal done, and I don't wanna have to sell anything else.", 1], ["Je sais à qui j'ai affaire et je ne veux aucun risque.", "I know what I'm up against, and I'm not getting close to him again.", 1]]}, "__e": [["On travaille sur cette affaire et... je ne pense pas pouvoir faire ce qui doit être fait.", "We're working on this case and... I don't think I can do what needs to be done.", 1], ["C'est une autre affaire et je ne peux pas...", "That's an entirely different proposition and I can't...", 1], ["Ce n'est pas ton affaire, et je ne suis rien pour toi.", "It's no business of yours. And neither am I.", 1]]}, "suis": {"__C": 12, "le": {"__C": 1, "__e": [["J'ai monté cette affaire et je suis le patron.", "I built up this business from nothing and I'm the boss.", 1]]}, "d'accord": {"__C": 1, "__e": [["Bien que j'aie lu le procés verbal de cette affaire... et je suis d'accord avec certaines choses que M. McNeal a trouvé...", "While I have read the transcript of this case... and am familiar with some of the things Mr. McNeal found...", 1]]}, "__e": [["Will 'a parlé ? Oui, il était à la fac pour une affaire et je suis tombé sur lui.", "Yeah, he was at my college on a case, and I bumped into him.", 1], ["Désolé, j'ai pas suivi cette affaire et je suis pas là pour ça.", "I don't know anything about this case. - I've been sent here as a cover.", 1], ["- Je suis sur une affaire, et je suis venu mettre mon grand frère sur le coup.", "- I've got a business opportunity, and I want to get my big brother in on the ground floor.", 1]]}, "__e": [["- On fait affaire, et je te le dis.", "I'll tell you that when we make the deal.", 1], ["C'est une autre affaire et je ne peux pas...", "That's an entirely different proposition and I can't...", 1], ["Ce n'est pas ton affaire, et je ne suis rien pour toi.", "It's no business of yours. And neither am I.", 1]]}, "il": {"__C": 28, "m'a": {"__C": 4, "fait": {"__C": 1, "__e": [["Non, j'étais ici pour affaire et il m'a fait une proposition.", "Not long. I was here on business recently, and he offered me a proposition.", 1]]}, "demandé": {"__C": 3, "__e": [["Byeong-gu démarre une affaire, et il m'a demandé de l'aider.", "Byeong-gu is starting a business, and he asked me to go in with him.", 1]]}, "__e": [["Byeong-gu démarre une affaire, et il m'a demandé de l'aider.", "Byeong-gu is starting a business, and he asked me to go in with him.", 1], ["Non, j'étais ici pour affaire et il m'a fait une proposition.", "Not long. I was here on business recently, and he offered me a proposition.", 1]]}, "est": {"__C": 3, "maudit": {"__C": 1, "__e": [["- C'est ma dernière affaire et il est maudit!", "- lt's my last deal and it's cursed!", 1]]}, "temps": {"__C": 1, "__e": [["Parce que nous n'avons pas eu de chance dans cette affaire et il est temps d'être créatif.", "'Cause we haven't had a break in this case, and it's time we got creative.", 1]]}, "__e": [["- C'est ma dernière affaire et il est maudit!", "- lt's my last deal and it's cursed!", 1], ["C'est une vieille affaire, et il est toujours sur la liste des suspects.", "It's an old case, and he's been on the list of suspects the whole time.", 1], ["Oui. Mais j'ai perdu son affaire et il est allé en prison, alors bravo à moi.", "But I lost his case and he went to prison, so yay me.", 1]]}, "__e": [["Je suis sur une affaire et il pourrait m'aider.", "I'm working on a case and I thought he could help me.", 1], ["C'est une affaire et il y a des problèmes.", "I told you it's business and there are problems.", 1], ["Je crois que c'est mon affaire, et il n'y a pas d'accord.", "Well, Your Honor, the last time I looked, this was still my case, and I'm not settling.", 1]]}, "tu": {"__C": 23, "seras": {"__C": 2, "débarrassé": {"__C": 1, "__e": [["Encore cette affaire et tu seras débarrassé de lui.", "Just get through it one more time, then you're rid of the fellow.", 1]]}, "probablement": {"__C": 1, "__e": [["Par ailleurs, c'est une très grosse affaire, et tu seras probablement payée.", "Besides that, this is a pretty good case here, and you're probably going to get paid.", 1]]}, "__e": [["Encore cette affaire et tu seras débarrassé de lui.", "Just get through it one more time, then you're rid of the fellow.", 1], ["Par ailleurs, c'est une très grosse affaire, et tu seras probablement payée.", "Besides that, this is a pretty good case here, and you're probably going to get paid.", 1]]}, "as": {"__C": 3, "beaucoup": {"__C": 1, "__e": [["Après tout, tu es en classe affaire, et tu as beaucoup à faire, c'est ça ?", "\"...after all you paid for business and you're a busy, busy guy, aren't you?\"", 1]]}, "dit": {"__C": 1, "__e": [["Je t'ai demandé si je devais avoir peur de prendre cette affaire et tu as dit : \"Non.\"", "When I asked you point blank if I should be scared to do this case, you said no.", 1]]}, "__e": [["Tu es ici pour une affaire, et tu as besoin d'aide.", "You're here on a score, and you need some help.", 1], ["Je t'ai demandé si je devais avoir peur de prendre cette affaire et tu as dit : \"Non.\"", "When I asked you point blank if I should be scared to do this case, you said no.", 1], ["Après tout, tu es en classe affaire, et tu as beaucoup à faire, c'est ça ?", "\"...after all you paid for business and you're a busy, busy guy, aren't you?\"", 1]]}, "__e": [["C'est mon affaire et tu n'as rien à y faire.", "This is my own business and you have nothing to do with it.", 1], ["On a fait affaire et tu ne me dis pas ton nom ?", "We did business, and you didn't tell me your name.", 1], ["C'est une affaire, et tu le sais.", "This is a good deal and you know it.", 1]]}, "__e": [["Je sais ce que vous pense de mon affaire et moi.", "Oh, I know what you think of me and my business.", 1], ["Ce n'est pas ton affaire, et je ne suis rien pour toi.", "It's no business of yours. And neither am I.", 1], ["Il vendit son affaire et partit à la retraite.", "He sold his business and retired.", 0]]}, "est": {"__C": 1996, "une": {"__C": 41, "affaire": {"__C": 6, "de": {"__C": 1, "__e": [["Cette affaire est une affaire de meurtres en série.", "This case is a serial murder case.", 1], ["Cette affaire est une affaire de meurtre dont la punition sera la peine de mort.", "This case is a murder case that carries execution as punishment.", 1]]}, "dont": {"__C": 1, "__e": [["Cette affaire est une affaire dont au moins Seo Ri Na doit s'occuper.", "This case is one that you have to be at least Seo Ri Na in order to handle it.", 1]]}, "__e": [["Cette affaire est une affaire de meurtre dont la punition sera la peine de mort.", "This case is a murder case that carries execution as punishment.", 1], ["Une affaire est une affaire.", "Business is business.", 1], ["Bien, une affaire est une affaire.", "Well, a deal is a deal.", 1]]}, "question": {"__C": 3, "théologique": {"__C": 1, "__e": [["Cranmer fut le premier à exprimer que votre affaire est une question théologique, et non légale.", "It was Cranmer who first spoke to the fact that your Majesty's great matter was a theological issue, not a legal one.", 1]]}, "de": {"__C": 1, "__e": [["Et, croyez-moi, cette affaire est une question de foi.", "And, make no mistake, this is very much a case about faith.", 1]]}, "__e": [["Cranmer fut le premier à exprimer que votre affaire est une question théologique, et non légale.", "It was Cranmer who first spoke to the fact that your Majesty's great matter was a theological issue, not a legal one.", 1], ["Et, croyez-moi, cette affaire est une question de foi.", "And, make no mistake, this is very much a case about faith.", 1], ["Avoir une bonne affaire est une question plus importante.", "Having a good business is a more important matter.", 1]]}, "__e": [["Bien, une affaire est une affaire.", "Well, a deal is a deal.", 1], ["Cette affaire est une première pour moi.", "This case is a first for me.", 1], ["Tu crois que prendre une autre affaire est une bonne idée ?", "- You really think taking on an extra case is such a good idea?", 1]]}, "très": {"__C": 46, "grave": {"__C": 5, "pour": {"__C": 1, "__e": [["Cette affaire est très grave pour André.", "Now... this is a serious matter for André. Very grave.", 1]]}, "donc": {"__C": 1, "__e": [["C'est juste que cette affaire est très grave, donc nous n'avons pas d'autre choix que d'être prudents.", "I have to be careful.", 1]]}, "__e": [["Dr Liu, cette affaire est très grave.", "Physician Liu. this is very serious.", 1], ["C'est juste que cette affaire est très grave, donc nous n'avons pas d'autre choix que d'être prudents.", "I have to be careful.", 1], ["Cette affaire est très grave.", "The roots of this incident run very deep.", 1]]}, "importante": {"__C": 11, "plus": {"__C": 1, "__e": [["Cette affaire est très importante. Plus j'avance, plus elle a l'air important.", "The matter is very important and the further I go with it the more important it seems.", 1]]}, "pour": {"__C": 1, "__e": [["Sa Majesté est en bonne santé en ce moment et nous n'avons pas d'autres complications dans la famille royale mais, cette affaire est très importante pour notre nation sacrée et nous devons sécuriser la position d'héritier du trône.", "His Majesty might still enjoy a healthy fettle, and there is nothing endangering the stability of the throne, but proclaiming a successor has long been a concern for the royal family, so we must swiftly make a decision.", 1], ["- Je crois que cette affaire est très importante  pour Gi Ha Myeong.", "- I think that this case is very meaningful to Gi Ha Myeong.", 1], ["Cette affaire est très importante pour nous.", "This is an important case for this office. We can get these assholes off the street.", 1]]}, "__e": [["Cette affaire est très importante pour nous.", "This is an important case for this office. We can get these assholes off the street.", 1], ["Laisse-moi juste te dire que cette affaire est très importante.", "If you kill yourself out of depression, I'd be condemned for that.", 1], ["Je ne peux pas vous en dire trop mais cette affaire est très importante.", "I'm sorry that I can't tell you too much about it. But this matter is important.", 1]]}, "__e": [["Mais tu sais plus que moi, que la chance de gagner cette affaire est très mince.", "But you know more than me, that the chance of winning this case is very slim.", 1], ["Cette affaire est très simple pour vous.", "Prince Ying.", 1], ["Je ne peux pas vous en dire trop mais cette affaire est très importante.", "I'm sorry that I can't tell you too much about it. But this matter is important.", 1]]}, "un": {"__C": 55, "vrai": {"__C": 3, "drame": {"__C": 1, "__e": [["cette affaire est un vrai drame !", "This whole situation is a real pain!", 1]]}, "casse-tête": {"__C": 1, "__e": [["Cette affaire est un vrai casse-tête.", "Because this case, it's still got me puzzled.", 1], ["Franchement, cette affaire est un vrai... casse-tête.", "Looks like... the same treatment as our other... head case.", 1]]}, "__e": [["Franchement, cette affaire est un vrai... casse-tête.", "Looks like... the same treatment as our other... head case.", 1], ["cette affaire est un vrai drame !", "This whole situation is a real pain!", 1], ["Cette affaire est un vrai bazar depuis trois ans.", "This case has been a mess since it was opened three years ago.", 1]]}, "cauchemar": {"__C": 2, "__e": [["Cette affaire est un cauchemar.", "This case is a nightmare.", 1]]}, "__e": [["Je dis que cette affaire est un bordel.", "No. I'm saying this case is a mess.", 1], ["C'est juste que je pense que cette affaire est un peu hors de contrôle.", "It's just that I feel this matter is a bit out of our control.", 1], ["La vérité sur cette affaire est un secret absolu.", "The truth of the matter is kept absolutely secret.", 0]]}, "__e": [["Je sais pas si ton affaire est vraiment pour moi.", "I don't know whether I like your story.", 1], ["Cette affaire est réglée.", "This matter is settled.", 0], ["La vérité sur cette affaire est un secret absolu.", "The truth of the matter is kept absolutely secret.", 0]]}, "pour": {"__C": 427, "vous": {"__C": 24, "mais": {"__C": 2, "mme": {"__C": 1, "__e": [["J'ai travaillé sur cette affaire pour vous, mais Mme Walters ici...", "I been working on that deed for you, but Mrs. Walters here--", 1]]}, "ça": {"__C": 1, "__e": [["J'ai pris cette affaire pour vous, mais ça s'arrête là.", "I took on this case because of you, but this is where I draw the line.", 1]]}, "__e": [["J'essayais de vous procurer du profit, et c'était une bonne affaire pour vous, mais... je vous comprends.", "I was trying to get you a good deal, but I understand.", 1], ["J'ai une affaire pour vous, mais, euh, Jane l'a prise.", "I had a case for you, but, uh, Jane took it.", 1], ["J'ai pris cette affaire pour vous, mais ça s'arrête là.", "I took on this case because of you, but this is where I draw the line.", 1]]}, "et": {"__C": 2, "pour": {"__C": 1, "__e": [["Parce que je suis convaincu que ça serait une excellente affaire pour vous et pour votre entreprise.", "I have no doubt it would be... a great business opportunity for both you and the company.", 1]]}, "vous": {"__C": 1, "__e": [["Je traite cette affaire pour vous et vous en faites trois pour moi.", "I do this one case for you, you do three cases for me.", 1]]}, "__e": [["Parce que je suis convaincu que ça serait une excellente affaire pour vous et pour votre entreprise.", "I have no doubt it would be... a great business opportunity for both you and the company.", 1], ["Je traite cette affaire pour vous et vous en faites trois pour moi.", "I do this one case for you, you do three cases for me.", 1]]}, "__e": [["C'est juste une affaire, pour vous.", "Let's be honest--", 1], ["C'est pas une affaire pour vous.", "It's not really a case for you.", 1], ["Ce n'est pas une affaire pour vous.", "This isn't a case for you.", 1]]}, "la": {"__C": 18, "police": {"__C": 6, "ordinaire": {"__C": 1, "__e": [["Ce _n'est p_as _une affaire pour la police ordinaire.", "This is not a case for the regular police.", 1]]}, "de": {"__C": 1, "__e": [["Eh bien, Lassi, je sais que cela a été une grosse affaire pour la police de Santa Barbara, et ces dernières semaines nous ont rappelé le bon vieux temps, mais la vérité, c'est que nous ne pouvons pas continuer à venir ici et vous aider à résoudre des crimes depuis le buisson.", "Well, Lassie, I know this has been a big case for the SBPD, and the last few weeks have seemed like old times, but the truth is we can't keep coming down here and helping you solve crimes from the bush.", 1], ["D'accord pour la liaison, mais ça reste une affaire pour la police de Davis.", "Now, you can call us liaisons if you like, but this is still a Davis P.D. case.", 1]]}, "__e": [["Ça en fait une affaire pour la police.", "Well, that makes this a case for the police.", 1], ["Je suis désolé, mais c'est une affaire pour la police.", "I'm sorry, but this is a matter for the police.", 1], ["Mais je crois que c'est une affaire pour la police.", "But other than that, I believe it's a matter for the police.", 1]]}, "loi": {"__C": 2, "de": {"__C": 2, "__e": [["J'ai une affaire pour La Loi de Los Angeles.", "Do I have a case for you guys to do on L.A. Law.", 1], ["Vous savez, j'ai une affaire pour La Loi de Los Angeles.", "Hey, you know. Do I have a case for you guys to do on L.A. Law.", 1]]}, "__e": [["J'ai une affaire pour La Loi de Los Angeles.", "Do I have a case for you guys to do on L.A. Law.", 1], ["Vous savez, j'ai une affaire pour La Loi de Los Angeles.", "Hey, you know. Do I have a case for you guys to do on L.A. Law.", 1]]}, "__e": [["Vous avez pris cette affaire pour la même raison que moi.", "Don't tell me that you didn't take this case for the exact same reason I did:", 1], ["Je suis désolé, mais c'est une affaire pour la police.", "I'm sorry, but this is a matter for the police.", 1], ["Mais je crois que c'est une affaire pour la police.", "But other than that, I believe it's a matter for the police.", 1]]}, "moi": {"__C": 27, "mais": {"__C": 2, "si": {"__C": 1, "__e": [["Oui, une bonne affaire pour moi, mais si la jeune fille ne veut pas ?", "Yes, a good deal for me, but what if the girl is unwilling?", 1]]}, "tu": {"__C": 1, "__e": [["C'était une grosse affaire pour moi, mais tu me dis de sourire, seulement parce que tu te sens mal ?", "This was a big deal for me and you want me to smile just because you're feeling bad?", 1]]}, "__e": [["C'était une grosse affaire pour moi, mais tu me dis de sourire, seulement parce que tu te sens mal ?", "This was a big deal for me and you want me to smile just because you're feeling bad?", 1], ["Oui, une bonne affaire pour moi, mais si la jeune fille ne veut pas ?", "Yes, a good deal for me, but what if the girl is unwilling?", 1]]}, "immédiatement": {"__C": 1, "__e": [["Je veux que vous traitiez une affaire pour moi immédiatement.", "I want you to handle a case for me immediately.", 1]]}, "__e": [["Comment ça, tu as une affaire pour moi?", "What do you mean you have a case for me?", 1], ["Non, c'est pas une affaire pour moi.", "No. .. is not a good deal for me.", 1], ["Je veux faire une affaire. Pour moi et mon père.", "I want to make a deal.", 1]]}, "__e": [["C'est pas une affaire pour lui, c'est tout.", "It ain't a Willie Gary case - 'cause it ain't for Willie Gary.", 1], ["Une affaire ! Pour le vrai connaisseur !", "A bargain! For the true connoisseur!", 0], ["Cette voiture est la meilleure affaire pour votre budget.", "That car is the best deal for your money.", 0]]}, "avec": {"__C": 2917, "vous": {"__C": 339, "m": {"__C": 4, "gentry": {"__C": 1, "__e": [["Très agréable de faire affaire avec vous, M. Gentry. C'est très agréable de faire affaire avec vous, Mlle Devereaux.", "Well, so... very nice doing business with you, Mr. Gentry.", 1]]}, "halloran": {"__C": 1, "__e": [["Je suis ravi de faire affaire avec vous, M. Halloran.", "Very excited to be in business with you, Mr. Halloran.", 1]]}, "__e": [["C'est un plaisir de faire affaire avec vous, M. Spock.", "It's a pleasure doing business with you, Mr. Spock.", 1], ["J'aurais adoré mais vous êtes bien trop occupé. C'est toujours un plaisir de faire affaire avec vous, M. Han.", "It's pleasure doing business with you, Mr. Han..", 1], ["Je suis ici pour faire affaire avec vous, M. Howard. C'est tout.", "I'm here to make a deal with you, Mr. Howard.That's it.", 1]]}, "les": {"__C": 4, "gars": {"__C": 2, "__e": [["Ravie de faire affaire avec vous, les gars.", "Nice doing business with you boys.", 1], ["Ravi d'avoir fait affaire avec vous, les gars.", "It was nice doin' business with you guys.", 1], ["C'était un plaisir de faire affaire avec vous les gars.", "Pleasure doing business with you, fellas.", 1]]}, "enfants": {"__C": 1, "__e": [["Un plaisir de faire affaire avec vous les enfants, comme toujours.", "Pleasure doing business with you boys, as always.", 1]]}, "__e": [["C'était un plaisir de faire affaire avec vous les gars.", "Pleasure doing business with you, fellas.", 1], ["Un plaisir de faire affaire avec vous, les fils à maman.", "Pleasure doing business with you... Momma's boy!", 1], ["Un plaisir de faire affaire avec vous les enfants, comme toujours.", "Pleasure doing business with you boys, as always.", 1]]}, "__e": [["Je ne peux pas faire affaire avec vous.", "I cannot do business with you.", 1], ["Je ne peux pas parler de cette affaire avec vous.", "I can't discuss this case with you.", 1], ["Oui, mais je veux pas faire affaire avec vous.", "Yes, but I don't want to do any business with you.", 1]]}, "lui": {"__C": 106, "il": {"__C": 4, "n'a": {"__C": 1, "__e": [["Garde-toi de faire affaire avec lui : il n'a qu'une chose à vendre, c'est...", "Mark my words, you want no part of his business because there's only one thing he's selling, and that's...", 1]]}, "faut": {"__C": 1, "__e": [["Avant même que je pense à faire affaire avec lui, il faut qu'il sache que je suis pas un minus à la Arty Clay.", "And before I even think... of sitting across some table with him... he got to know one thing... I ain't no fucking greaseball named Arty Clay.", 1]]}, "__e": [["Steve ! C'est la première fois que je fais affaire avec lui. Il ne m'a pas semblé être un militaire.", "Steve, this is the first time I ever did business with him, and he certainly did not seem like a military man to me.", 1], ["Si nous pouvons faire affaire avec lui, il n'y aura rien qui pourra nous arrêter.", "If we partner with him and expand our business we'll have nothing to fear in the future.", 1], ["Je lui ai appris tout ce qu'il sait, mais dès que vous avez commencé à faire affaire avec lui, il a oublié sa propre histoire.", "I taught him everything that he knows, but when you started whispering in his ear, he forgot his own history.", 1]]}, "alors": {"__C": 2, "que": {"__C": 1, "__e": [["Pourquoi fais-tu affaire avec lui alors que tu refuses que Junior lui parle ?", "Um, why are you trying to get into business with him when you don't want Junior to talk to him?", 1]]}, "__e": [["Pourquoi fais-tu affaire avec lui alors que tu refuses que Junior lui parle ?", "Um, why are you trying to get into business with him when you don't want Junior to talk to him?", 1], ["Pourquoi faire affaire avec lui, alors ?", "Then why are win business with this fool?", 1]]}, "__e": [["Je fais pas affaire avec lui, pas après ce qu'il a fait à mon fils, non.", "I'm not doing business with him, not after what he did to my son. No.", 1], ["Comment je vais faire affaire avec lui si je peux pas le voir ?", "Okay, so how is this deal supposed to go down if I can't talk to the guy?", 1], ["Je me suis entretenu de cette affaire avec lui.", "I spoke with him about the matter.", 0]]}, "toi": {"__C": 132, "et": {"__C": 2, "cooper": {"__C": 1, "__e": [["Tu crois que je suis entré dans cette affaire avec toi et Cooper juste pour l'argent ?", "You think I got into this business with you and Cooper just for money?", 1]]}, "trippi": {"__C": 1, "__e": [["On a cherché quelqu'un en affaire avec toi et Trippi", "We have been looking for someone in business with Trippi and you.", 1]]}, "__e": [["Je trouverai toutes personnes qui te sont liées ou qui ont fait affaire avec toi et les tuerai.", "I am going to kill everyone who has done business with you... or who is related to you.", 1], ["Tu crois que je ferai affaire avec toi et les autres sales gosses?", "You think I'd make any deals with novices like you people?", 1], ["Tu crois que je suis entré dans cette affaire avec toi et Cooper juste pour l'argent ?", "You think I got into this business with you and Cooper just for money?", 1]]}, "mais": {"__C": 2, "tu": {"__C": 1, "__e": [["Je fais affaire avec toi, mais tu n'as aucune classe.", "I do business with ya, but you have no style.", 1]]}, "il": {"__C": 1, "__e": [["J'aimerais faire affaire avec toi, mais il y a quelqu'un d'autre.", "I'd like to do business with you, but there's someone else.", 1]]}, "__e": [["Je fais affaire avec toi, mais tu n'as aucune classe.", "I do business with ya, but you have no style.", 1], ["J'aimerais faire affaire avec toi, mais il y a quelqu'un d'autre.", "I'd like to do business with you, but there's someone else.", 1]]}, "__e": [["A partir de maintenant, je ne vais plus parler de cette affaire avec toi,", "From now on, I'm not going to speak any more with you about this case.", 1], ["Je ne fais pas affaire avec toi comme ça.", "I'm not going into business with you like this, okay?", 1], ["Je ne pourrai plus faire affaire avec toi dorénavant.", "I can't deal with you anymore.", 0]]}, "__e": [["Il a fait une affaire avec eux pour les meubles.", "He made a bargain with them about the furniture.", 0], ["Je ne ferais pas affaire avec Tom.", "I wouldn't do business with Tom.", 0], ["Vous avez fait une affaire avec nous.", "You made a bargain with us.", 0]]}, "__e": [["Vous avez fait une affaire avec nous.", "You made a bargain with us.", 0], ["Vous ne savez pas à qui vous avez affaire.", "You don't know who you're dealing with.", 0], ["Je sais très bien à qui j'ai affaire.", "I am well aware who I'm dealing with.", 0]]}, "plié": {"__C": 1471, "le": {"__C": 53, "genou": {"__C": 5, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu n'as jamais plié le genou, n'est-ce pas ?", "You never bent the knee, did you.", 1]]}, "__e": [["Tu n'as jamais plié le genou, n'est-ce pas ?", "You never bent the knee, did you.", 1]]}, "devant": {"__C": 1, "robert": {"__C": 1, "__e": [["Le jour où vous plié le genou devant Robert Baratheon...", "The day you bent the knee to Robert Baratheon...", 1]]}, "__e": [["Le jour où vous plié le genou devant Robert Baratheon...", "The day you bent the knee to Robert Baratheon...", 1]]}, "__e": [["J'aurais ... Plié le genou mais ...", "I'd... bend the knee but...", 1], ["Tu n'as jamais plié le genou, n'est-ce pas ?", "You never bent the knee, did you.", 1], ["Il a posé son journal, et il a plié le genou.", "He... he put down the newspaper and got down on one knee.", 1]]}, "linge": {"__C": 10, "je": {"__C": 1, "me": {"__C": 1, "__e": [["Après avoir plié le linge, je me dirigeai vers la clinique.", "After folding the laundry, I set out for the clinic.", 1]]}, "__e": [["Après avoir plié le linge, je me dirigeai vers la clinique.", "After folding the laundry, I set out for the clinic.", 1]]}, "de": {"__C": 1, "tout": {"__C": 1, "__e": [["J'ai plié le linge de tout le monde sur la table de ping-pong...", "I fold everyone else's laundry on the ping pong table...", 1]]}, "__e": [["J'ai plié le linge de tout le monde sur la table de ping-pong...", "I fold everyone else's laundry on the ping pong table...", 1]]}, "__e": [["Oui, après avoir plié le linge, fait cuire du jambon, et sorti 36 gâteaux de mon cul !", "Yes, after I fold the laundry, fry up some ham and pull three dozen cupcakes out of my ass!", 1], ["J'ai fait tout le travail. Nettoyé la maison, plié le linge.", "I already did all the work on the ship, cleaned the house, folded the laundry.", 1], ["Probablement avec la personne qui a plié le linge.", "Probably with the person who folded the laundry.", 1]]}, "match": {"__C": 4, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ça aurait plié le match, mais c'est bon.", "This'll just fucking help seal it. But we're good.", 1]]}, "__e": [["Ça aurait plié le match, mais c'est bon.", "This'll just fucking help seal it. But we're good.", 1]]}, "__e": [["Ils croyaient avoir plié le match.", "They thought this would be a shutout.", 1], ["Il a peut-être plié le match.", "And possibly the nail.", 1], ["Ça aurait plié le match, mais c'est bon.", "This'll just fucking help seal it. But we're good.", 1]]}, "__e": [["J'ai plié le coin des pages sur lesquelles j'ai des questions, le livre ne ferme plus tellement il y en a.", "I have been turning the corner of every page On which I have a question, And now I can't close the book, there are so many.", 1], ["Et j'aurais fait ça pour vous prouver que le voyage dans le temps existe et pour m'aider à accomplir quelque chose que je faisais déjà, parce que j'avais déjà plié le temps pour vous remettre le livre.", "And I did that to prove to you that time travel is real, and to help myself do what I'd already done, because I had already folded time to give you the book.", 1], ["Tom a plié le papier.", "Tom folded the paper.", 0]]}, "en": {"__C": 148, "deux": {"__C": 69, "comme": {"__C": 5, "ceci": {"__C": 1, "__e": [["J'étais plié en deux, comme ceci.", "I was doubled over, like this.", 1]]}, "un": {"__C": 1, "__e": [["Il s'est plié en deux comme un transat.", "Dude folded like a lawn chair.", 1]]}, "__e": [["Tu vas jouer plié en deux, comme si t'avais une sciatique ?", "You're gonna try and guard me all bent over like you're playing through sciatica?", 1], ["- Plié en deux comme une chaise.", "- Folded like a lawn chair. - Yur", 1], ["J'étais plié en deux, comme ceci.", "I was doubled over, like this.", 1]]}, "et": {"__C": 4, "scellé": {"__C": 1, "__e": [["Il a été découpé... en deux coups de ciseaux à lame courte, puis plié en deux et scellé à la cire rouge.", "The paper's cut off in two snips with a short-bladed scissors. It's been folded twice and sealed with scarlet wax.", 1]]}, "son": {"__C": 1, "__e": [["Plié en deux... et son pied coincé.", "My third husband bought me this. Give me some chips for it.", 1]]}, "__e": [["Il a été découpé... en deux coups de ciseaux à lame courte, puis plié en deux et scellé à la cire rouge.", "The paper's cut off in two snips with a short-bladed scissors. It's been folded twice and sealed with scarlet wax.", 1], ["Plié en deux... et son pied coincé.", "My third husband bought me this. Give me some chips for it.", 1], ["Il est plié en deux, et il fait....", "So he's doubled over.", 1]]}, "__e": [["Et on se demande encore pourquoi il est plié en deux.", "And yet people still ask, \"Well, why is he bent over?", 1], ["On allait sortir quand il s'est plié en deux. Je vais bien.", "We were on our way out when he just doubled over.", 1], ["Quand on est plié en deux toute la journée, qu'on pioche pour ses enfants, on a pas tout le temps de réfléchir. Même si on en serait capable.", "When you're doubled over a pick all day digging to feed your children there's not much time to think about things even if you could.", 1]]}, "quatre": {"__C": 33, "et": {"__C": 2, "placez-le": {"__C": 1, "__e": [["Prenez alors un billet de 1000 F plié en quatre, et placez-le à cheval sur le filet jaune, comme ça.", "You take a 1000-franc note folded in four and place it so that it straddles the line, like this.", 1]]}, "pour": {"__C": 1, "__e": [["Je me suis plié en quatre et pour quoi ?", "I've been running myself ragged and for what?", 1]]}, "__e": [["Prenez alors un billet de 1000 F plié en quatre, et placez-le à cheval sur le filet jaune, comme ça.", "You take a 1000-franc note folded in four and place it so that it straddles the line, like this.", 1], ["Je me suis plié en quatre et pour quoi ?", "I've been running myself ragged and for what?", 1]]}, "pour": {"__C": 21, "te": {"__C": 2, "__e": [["je me suis plié en quatre pour te montrer comme j'étais raisonnable.", "I just bent over backwards to show you how reasonable I am.", 1], ["Toute ma vie je me suis plié en quatre pour te faire plaisir, et ça n'a jamais suffi.", "All my life I've been splitting my gut to please you, and I never could.", 1]]}, "toi": {"__C": 2, "__e": [["Lopez s'est plié en quatre pour toi.", "Lopez bent over backwards for you.", 1], ["Je me suis plié en quatre pour toi.", "Haven't I done everything I could for you?", 1]]}, "__e": [["Je ne compte plus le nombre de fois où Billy s'est plié en quatre pour nous.", "Billy's come through for us more times than I can count.", 1], ["Il s'est plié en quatre pour nous aider, tu le sais très bien.", "He bent over backwards to help us and you know it!", 1], ["Je sais que tu t'es plié en quatre pour moi Mais j'ai trouvé un autre job", "I know you went out on a limb for me. But I actually found another job.", 1]]}, "__e": [["Je ne compte plus le nombre de fois où Billy s'est plié en quatre pour nous.", "Billy's come through for us more times than I can count.", 1], ["Il s'est plié en quatre pour nous aider, tu le sais très bien.", "He bent over backwards to help us and you know it!", 1], ["Je sais que tu t'es plié en quatre pour moi Mais j'ai trouvé un autre job", "I know you went out on a limb for me. But I actually found another job.", 1]]}, "trois": {"__C": 4, "et": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je l'ai plié en trois, et j'ai fait une encoche, à gauche et à droite.", "At least someone understands me.", 1]]}, "__e": [["Je l'ai plié en trois, et j'ai fait une encoche, à gauche et à droite.", "At least someone understands me.", 1]]}, "ni": {"__C": 1, "défilé": {"__C": 1, "__e": [["Ni drapeau plié en trois, ni défilé aérien, ni coup de canon.", "NO TRI-FOLDED FLAG, NO MISSING MAN FLY-BY, NO 21-GUN SALUTE.", 1]]}, "__e": [["Ni drapeau plié en trois, ni défilé aérien, ni coup de canon.", "NO TRI-FOLDED FLAG, NO MISSING MAN FLY-BY, NO 21-GUN SALUTE.", 1]]}, "__e": [["Tu es tellement anal, que ton cul est plié en trois.", "You're so anal, your ass is folded into thirds.", 1], ["Plié en trois mois.", "Gone in 3 months.", 1], ["Ni drapeau plié en trois, ni défilé aérien, ni coup de canon.", "NO TRI-FOLDED FLAG, NO MISSING MAN FLY-BY, NO 21-GUN SALUTE.", 1]]}, "__e": [["Tout semble déjà plié, en réalité. T'as aucune raison de te donner de la peine.", "It seems like it's all been done for you and you don't have a good reason to work.", 1], ["Mais, le type est devenu si plié en haut qu'il était prêt à lui donner un coup de poing.", "But, the guy got so bent up that he was ready to punch her.", 1], ["Je sais que tu t'es plié en quatre pour moi Mais j'ai trouvé un autre job", "I know you went out on a limb for me. But I actually found another job.", 1]]}, "bagage": {"__C": 43, "pour": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Je croyais que tu avais plié bagage pour la nuit.", "I thought you'd folded up for the night.", 1]]}, "__e": [["Je croyais que tu avais plié bagage pour la nuit.", "I thought you'd folded up for the night.", 1]]}, "__e": [["J'ai déjà plié bagage pour partir, puis j'ai arrêté en voyant les petits qui dormaient.", "I packed up to run away, then I unpacked after seeing the kids asleep.", 1], ["Je croyais que tu avais plié bagage pour la nuit.", "I thought you'd folded up for the night.", 1]]}, "et": {"__C": 9, "quitté": {"__C": 2, "l'hôpital": {"__C": 1, "__e": [["Je pense que tu as plié bagage et quitté l'hôpital sans dire au revoir à personne.", "I reckon you just pulled up stakes and left the hospital without saying goodbye to anyone.", 1]]}, "la": {"__C": 1, "__e": [["C'est sans doute pour ça qu'il a si vite plié bagage et quitté la ville cette nuit-là.", "That's probably why he pulled up stakes so fast And left town that night.", 1]]}, "__e": [["C'est sans doute pour ça qu'il a si vite plié bagage et quitté la ville cette nuit-là.", "That's probably why he pulled up stakes so fast And left town that night.", 1], ["Je pense que tu as plié bagage et quitté l'hôpital sans dire au revoir à personne.", "I reckon you just pulled up stakes and left the hospital without saying goodbye to anyone.", 1]]}, "ont": {"__C": 1, "visé": {"__C": 1, "__e": [["Quand les fermiers nous ont chassés du texas, nos familles ont plié bagage et ont visé le montana.", "When the homesteaders overran our property in Texas our families just packed up and moved to Montana.", 1]]}, "__e": [["Quand les fermiers nous ont chassés du texas, nos familles ont plié bagage et ont visé le montana.", "When the homesteaders overran our property in Texas our families just packed up and moved to Montana.", 1]]}, "__e": [["Il y a deux jours, il a plié bagage et il est parti.", "Two days ago, he... he packed a bag and he left.", 1], ["C'est sans doute pour ça qu'il a si vite plié bagage et quitté la ville cette nuit-là.", "That's probably why he pulled up stakes so fast And left town that night.", 1], ["Je pense que tu as plié bagage et quitté l'hôpital sans dire au revoir à personne.", "I reckon you just pulled up stakes and left the hospital without saying goodbye to anyone.", 1]]}, "elle": {"__C": 2, "se": {"__C": 2, "fera": {"__C": 2, "__e": [["Non, Sa Majesté ajoute que quand les infidèles auront plié bagage, elle se fera un plaisir d'assister aux festivités du mariage auquel, par inadvertance, vous avez négligé de l'inviter.", "His offer is to return to the original conditions you swore to, Under the eyes of God, That the Yellow Belt belong neither to the house of Amar nor of Nesib.", 1]]}, "__e": [["Non, Sa Majesté ajoute que quand les infidèles auront plié bagage, elle se fera un plaisir d'assister aux festivités du mariage auquel, par inadvertance, vous avez négligé de l'inviter.", "His offer is to return to the original conditions you swore to, Under the eyes of God, That the Yellow Belt belong neither to the house of Amar nor of Nesib.", 1]]}, "__e": [["Non, Sa Majesté ajoute que quand les infidèles auront plié bagage, elle se fera un plaisir d'assister aux festivités du mariage auquel, par inadvertance, vous avez négligé de l'inviter.", "His offer is to return to the original conditions you swore to, Under the eyes of God, That the Yellow Belt belong neither to the house of Amar nor of Nesib.", 1]]}, "__e": [["C'est dommage que tout le monde avait déjà plié bagage par le temps nous sommes arrivés au ranch.", "It's too bad everyone had already packed up and left by the time we got to the ranch.", 1], ["Je pense que tu as plié bagage et quitté l'hôpital sans dire au revoir à personne.", "I reckon you just pulled up stakes and left the hospital without saying goodbye to anyone.", 1], ["La vie ne t'a pas fait de cadeau, donc tu as juste plié bagage, décidé que c'était plus facile d'être un sale pourri.", "Life dealt you a lousy hand, so you just folded tent, decided it was easier to be a rotten bastard.", 1]]}, "et": {"__C": 43, "ça": {"__C": 3, "donne": {"__C": 1, "ceci": {"__C": 1, "__e": [["Tout doit être plié. Et ça donne ceci.", "...and everything has to be folded, and then it's this.", 1]]}, "__e": [["Tout doit être plié. Et ça donne ceci.", "...and everything has to be folded, and then it's this.", 1]]}, "sans": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Et hop ! Ça devient un as un peu plié. Et ça, sans pouvoir.", "It'll become a twisted Ace because I haven't used my power yet", 1]]}, "__e": [["Et hop ! Ça devient un as un peu plié. Et ça, sans pouvoir.", "It'll become a twisted Ace because I haven't used my power yet", 1]]}, "__e": [["Sans l'adjoint, c'était plié et ça aurait ressemblé à un braquage foireux.", "Without the Deputy, you could complete the assignment. The outcome would look like a robbery gone wrong.", 1], ["Tout doit être plié. Et ça donne ceci.", "...and everything has to be folded, and then it's this.", 1], ["Et hop ! Ça devient un as un peu plié. Et ça, sans pouvoir.", "It'll become a twisted Ace because I haven't used my power yet", 1]]}, "on": {"__C": 3, "remonte": {"__C": 3, "et": {"__C": 3, "__e": [["Plié et on remonte. Et plié...", "And plié and straighten and plié -", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1]]}, "__e": [["Plié et on remonte. Et plié...", "And plié and straighten and plié -", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1]]}, "__e": [["Plié et on remonte. Et plié...", "And plié and straighten and plié -", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1], ["Plié et on remonte. Et plié et on remonte. Et relevé et on descend.", "Plié and straighten... and plié and straighten... and relevé and down.", 1]]}, "j'ai": {"__C": 2, "vu": {"__C": 1, "des": {"__C": 1, "__e": [["Je suis venu pour ranger le linge plié et j'ai vu des albums.", "I came in to put away the folded laundry, and I saw some albums.", 1]]}, "__e": [["Je suis venu pour ranger le linge plié et j'ai vu des albums.", "I came in to put away the folded laundry, and I saw some albums.", 1]]}, "prié": {"__C": 1, "pour": {"__C": 1, "__e": [["Quand tu étais à l'hôpital, j'en ai plié et j'ai prié pour toi tous les jours.", "When you were in the hospital, I folded this every day and I prayed every day for you.", 1]]}, "__e": [["Quand tu étais à l'hôpital, j'en ai plié et j'ai prié pour toi tous les jours.", "When you were in the hospital, I folded this every day and I prayed every day for you.", 1]]}, "__e": [["Je suis venu pour ranger le linge plié et j'ai vu des albums.", "I came in to put away the folded laundry, and I saw some albums.", 1], ["Quand tu étais à l'hôpital, j'en ai plié et j'ai prié pour toi tous les jours.", "When you were in the hospital, I folded this every day and I prayed every day for you.", 1]]}, "__e": [["Et je l'ai volé. Je l'ai plié et l'ai mis dans mon sac.", "I was met with this officer in a jeep.", 1], ["Je me suis rompu le cou pour arriver. J'ai plié et je suis parti en une heure.", "I broke my neck getting down here I packed and checked out in an hour", 1], ["Le nom de chaque monstre a été noté sur un petit morceau de papier, qui a été plié et placé dans la boîte que tient cette charmante jeune femme.", "The names of each and every freak have been written down on small pieces of paper, folded up, and placed inside the box that this lovely young lady is holding.", 1]]}, "à": {"__C": 43, "la": {"__C": 4, "taille": {"__C": 1, "exacte": {"__C": 1, "__e": [["Et voici un clou que j'ai plié à la taille exacte.", "And here's a nail I bent to the exact size.", 1]]}, "__e": [["Et voici un clou que j'ai plié à la taille exacte.", "And here's a nail I bent to the exact size.", 1]]}, "malédiction": {"__C": 1, "__e": [["Choi Taek a montré des faiblesses contre un nouveau joueur dans le passé et  il a encore plié à la malédiction.", "Choi Taek has exhibited weakness against new players in the past, and he again bowed his head to his jinx.", 1]]}, "__e": [["Elle reçoit un drapeau plié à la place ?", "She gets a folded-up flag instead?", 1], ["Choi Taek a montré des faiblesses contre un nouveau joueur dans le passé et  il a encore plié à la malédiction.", "Choi Taek has exhibited weakness against new players in the past, and he again bowed his head to his jinx.", 1], ["Mais quand j'ai décidé d'agir, tu t'es plié à la volonté du maître.", "But then when I tried to do that, you caved to the master's will.", 1]]}, "tes": {"__C": 4, "exigences": {"__C": 1, "__e": [["Je me suis assez plié à tes exigences.", "I have had to see things your way long enough.", 1]]}, "règles": {"__C": 1, "__e": [["Je me suis plié à tes règles.", "I bent to your rules.", 1]]}, "__e": [["Tout le monde dans l'entreprise s'est plié à tes quatre volontés.", "You have everybody at the company bow to your will.", 1], ["Je me suis plié à tes règles.", "I bent to your rules.", 1], ["Je pourrais dire que je ne suis pas d'accord, mais quand est-ce que je ne me suis pas plié à tes souhaits ?", "I may say that I disagree, but when did I not bend to your wishes?", 1]]}, "vos": {"__C": 4, "règles": {"__C": 1, "__e": [["Interné des années pour avoir voulu vivre avec les singes d'un zoo, il s'est plié à vos règles.", "After spending years in a mental hospital for attempting to... take up residence in the ape house of the local zoo... he did his best to live by your rules.", 1]]}, "quatre": {"__C": 1, "volontés": {"__C": 1, "__e": [["M. Holmes, je me suis plié à vos quatre volontés.", "Mr Holmes, I've done everything you asked.", 1]]}, "__e": [["M. Holmes, je me suis plié à vos quatre volontés.", "Mr Holmes, I've done everything you asked.", 1]]}, "__e": [["Interné des années pour avoir voulu vivre avec les singes d'un zoo, il s'est plié à vos règles.", "After spending years in a mental hospital for attempting to... take up residence in the ape house of the local zoo... he did his best to live by your rules.", 1], ["Cheng Yi s'est déjà plié à vos instructions.", "Cheng Yi has done according to your instructions.", 1], ["Je me suis plié à vos désirs car ça vous gardait heureux et vous obtenez de l'argent de ces gens.", "I humor you because it keeps you happy, and you will get money from those people.", 1]]}, "__e": [["Je pourrais dire que je ne suis pas d'accord, mais quand est-ce que je ne me suis pas plié à tes souhaits ?", "I may say that I disagree, but when did I not bend to your wishes?", 1], ["Il s'est plié à l'autorité.", "He succumbed to authority.", 0], ["Il s'est finalement plié à mes désirs.", "He finally bent to my wishes.", 0]]}, "sur": {"__C": 27, "la": {"__C": 12, "clôture": {"__C": 1, "__e": [["Quand j'y suis retourné, il était plié sur la clôture,", "Well, when I went back though,", 1]]}, "roue": {"__C": 8, "à": {"__C": 8, "__e": [["Plié sur la roue à eau de vingt-huit feuilles Même dans ce froid, nous transpirons tous.", "Plied on the twenty eight leaf water wheel Perspired all over even in this cold...", 1], ["Plié sur la roue à eau de vingt-huit feuilles", "Plied on the twenty eight leaf water wheel...", 1], ["Plié sur la roue à eau de vingt-huit feuilles Grand-père, pourquoi tu chantes pas ?", "Plied on the twenty eight leaf water wheel...", 1]]}, "__e": [["Plié sur la roue à eau de vingt-huit feuilles Même dans ce froid, nous transpirons tous.", "Plied on the twenty eight leaf water wheel Perspired all over even in this cold...", 1], ["Plié sur la roue à eau de vingt-huit feuilles", "Plied on the twenty eight leaf water wheel...", 1], ["Plié sur la roue à eau de vingt-huit feuilles Grand-père, pourquoi tu chantes pas ?", "Plied on the twenty eight leaf water wheel...", 1]]}, "__e": [["Procès plus tard, le ciel envoie hélas, pas un bébé mais Marguerite, un touriste de Québec plié sur la fin de sa vie.", "Minutes later, heaven sends alas, not a baby boy but Marguerite, a tourist from Quebec bent on ending her life.", 1], ["Quand j'y suis retourné, il était plié sur la clôture,", "Well, when I went back though,", 1], ["Je vais faire un \"plié\" sur la barre, d'accord ?", "I'll do a pile at the bar, OK?", 1]]}, "une": {"__C": 2, "machine": {"__C": 1, "__e": [["Plié sur une machine.", "Bent over a machine.", 1]]}, "cheminée": {"__C": 1, "__e": [["Mon vieux était un drapeau plié sur une cheminée.", "My old man was a folded flag on the mantel.", 1]]}, "__e": [["Plié sur une machine.", "Bent over a machine.", 1], ["Mon vieux était un drapeau plié sur une cheminée.", "My old man was a folded flag on the mantel.", 1]]}, "le": {"__C": 3, "canapé": {"__C": 1, "__e": [["Vous êtes sûrs que vous voulez que je laisse l'édredon plié sur le canapé?", "Are you sure your want me to leave the comforter folded on the couch?", 1]]}, "lit": {"__C": 1, "__e": [["Du linge à moitié plié sur le lit.", "Half-folded laundry on the bed.", 1], ["Votre linge propre sera plié sur le lit.", "Perhaps it's time you considered remarriage. Oh, Lars, you're outrageous.", 1]]}, "__e": [["Du linge à moitié plié sur le lit.", "Half-folded laundry on the bed.", 1], ["Votre linge propre sera plié sur le lit.", "Perhaps it's time you considered remarriage. Oh, Lars, you're outrageous.", 1], ["J'ai retiré le manteau et l'ai plié sur le banc à côté.", "I removed the coat and folded it on the bench beside me.", 1]]}, "__e": [["Et maintenant, cette vengeance tu es tellement plié sur... me paraît en quelque sorte quelque chose de semblable", "And now this revenge you're so bent on... strikes me as somehow something similar.", 1], ["Et maintenant, cette vengeance tu es tellement plié sur... qu'elle me paraît en quelque sorte quelque chose de semblable", "And now this revenge you're so bent on... strikes me as somehow something similar.", 1], ["il va être plié sur les toilettes à 4 heures du matin.", "He's just gonna be hanging over the toilet at 4:00 in the morning.", 1]]}, "__e": [["Je me suis plié de rire.", "I doubled over with laughter.", 0], ["J'ai plié mes vêtements et les ai mis dans ma valise.", "I folded my clothes and put them into my suitcase.", 0], ["À partir du moment où j'ai pris votre livre jusqu'au moment où je l'ai reposé, j'étais plié de rire. Un jour, j'ai l'intention de le lire.", "From the moment I picked up your book until I laid it down, I was convulsed with laughter. Some day I intend reading it.", 0]]}, "sortirez": {"__C": 1879, "pas": {"__C": 548, "d'ici": {"__C": 86, "vivant": {"__C": 11, "__e": [["Si vous ne baissez pas votre arme, vous ne sortirez pas d'ici vivant.", "But if you do not put that gun down, you will not be walking out of this room alive.", 1], ["Et aussi parce que vous ne sortirez pas d'ici vivant.", "Also, very sorry that you won't be leaving here alive.", 1], ["S'il lui arrive quoi que ce soit, je vous jure que vous ne sortirez pas d'ici vivant.", "I promise, you ain't getting out of here alive.", 1]]}, "vivants": {"__C": 14, "__e": [["Alors vous savez que vous ne sortirez pas d'ici vivants.", "- So you know you won't be getting out of here alive.", 1], ["Asseyez-vous et regardez le film ou vous ne sortirez pas d'ici vivants !", "Sit quietly and watch the movie, or you won't leave this place alive!", 1], ["Vous savez, bien sûr, que vous ne sortirez pas d'ici vivants.", "You do realize, of course, that neither of you are getting out of here alive.", 1]]}, "__e": [["Si vous parlez, je vous promets que vous ne sortirez pas d'ici en vie.", "If you talk, I promise that you will never leave here alive.", 1], ["Ce que j'essaie de vous dire, c'est que vous ne sortirez pas d'ici.", "What I'm trying to tell you is you won't get out of here.", 1], ["S'il lui arrive quoi que ce soit, je vous jure que vous ne sortirez pas d'ici vivant.", "I promise, you ain't getting out of here alive.", 1]]}, "comme": {"__C": 73, "ça": {"__C": 68, "j'ai": {"__C": 1, "__e": [["Vous ne vous en sortirez pas comme ça, j'ai votre numéro !", "Oi! You won't get away with this! I've got your number!", 1]]}, "espèce": {"__C": 1, "__e": [["Vous ne vous en sortirez pas comme ça, espèce de Martiens !", "You won't get away with this, you... you Martian!", 1], ["Vous ne vous en sortirez pas comme ça, espèce de connard.", "Fine. You jerk. Don't think you're gonna get away with this.", 1]]}, "__e": [["Vous ne vous en sortirez pas comme ça, je vais aller à la police.", "You'll never get away with this 'cause I'm gonna go to the police.", 1], ["S'il lui arrive quoi que ce soit, vous ne vous en sortirez pas comme ça.", "If... If anything happens to him, you're not going away with it!", 1], ["Je ne sais pas ce que vous voulez, mais vous ne vous en sortirez pas comme ça.", "I don't know what you want but you won't get away with this.", 1]]}, "ca": {"__C": 1, "__e": [["Vous vous ne vous en sortirez pas comme ca, Jeronahew!", "You'll never get away with this, Jeronahew!", 1], ["Vous vous en sortirez pas comme ca.", "You won't get away with this.", 1]]}, "__e": [["Vous ne vous en sortirez pas comme ça, je vais aller à la police.", "You'll never get away with this 'cause I'm gonna go to the police.", 1], ["S'il lui arrive quoi que ce soit, vous ne vous en sortirez pas comme ça.", "If... If anything happens to him, you're not going away with it!", 1], ["Je ne sais pas ce que vous voulez, mais vous ne vous en sortirez pas comme ça.", "I don't know what you want but you won't get away with this.", 1]]}, "de": {"__C": 25, "là": {"__C": 4, "vivante": {"__C": 1, "__e": [["Deux millions maintenant, ou vous sortirez pas de là vivante.", "Two Millions now, or you won't get out of there alive.", 1]]}, "avant": {"__C": 1, "__e": [["Vous devriez lever le drapeau blanc, car vous sortirez pas de là avant que la victoire Ciscoïenne sonne.", "So, you might as well wave your white flag 'cause you aren't getting out of this thing until the clock strikes Cisco's victory.", 1]]}, "__e": [["- ne sortirez pas de là ?", "- get out of there?", 1], ["Vous ne sortirez pas de là.", "You ain't walking out of here.", 1], ["Deux millions maintenant, ou vous sortirez pas de là vivante.", "Two Millions now, or you won't get out of there alive.", 1]]}, "ce": {"__C": 5, "canyon": {"__C": 1, "__e": [["Vous ne sortirez pas de ce canyon vivant.", "You won't make it out of this canyon alive.", 1]]}, "dortoir": {"__C": 1, "__e": [["Vous ne sortirez pas de ce dortoir, tant que tout ne sera pas rangé.", "You're not going anywhere until this dormitory is spotless.", 1]]}, "__e": [["Vous ne sortirez pas de ce dortoir, tant que tout ne sera pas rangé.", "You're not going anywhere until this dormitory is spotless.", 1], ["Si vous osez nous voler, vous ne sortirez pas de ce marché !", "If you dare to rob us, you won't get out of this market!", 1], ["C'est allé trop loin, et vous ne sortirez pas de ce bureau jusqu'a ce que vous ayez fait la paix.", "This has gone too far, and you are not leaving this office until you've made peace.", 1]]}, "__e": [["Même si vous sortez d'ici, vous ne sortirez pas de la banque.", "So, even if you were to get out of this kitchen, you can't get out of the bank.", 1], ["Vous ne sortirez pas de cette chambre avant de m'avoir dit ce qu'elle est devenue.", "You're not leaving this room until you tell me what happened to her.", 1], ["Un seul mot de moi, et vous ne sortirez pas de cette pièce vivant.", "With my one order, even with just this, you'd be coming out of this room dead.", 1]]}, "__e": [["Vous ne vous en sortirez pas.", "You won't have your way.", 0], ["Vous ne vous en sortirez pas avec moi !", "You won't have your way with me!", 0], ["Vous ne vous en sortirez pas si facilement avec moi la prochaine fois.", "You won't have your way with me quite so easily next time.", 0]]}, "d'ici": {"__C": 96, "sans": {"__C": 3, "dire": {"__C": 1, "la": {"__C": 1, "__e": [["Et vous croyez vraiment que vous sortirez d'ici sans dire la vérité ?", "And you actually believe you will walk out of here without telling us the truth?", 1]]}, "__e": [["Et vous croyez vraiment que vous sortirez d'ici sans dire la vérité ?", "And you actually believe you will walk out of here without telling us the truth?", 1]]}, "être": {"__C": 1, "devenu": {"__C": 1, "__e": [["Coopérez et vous sortirez d'ici sans être devenu un giton... ou pire encore.", "Cooperate... you might get out of here without becoming a bitch.", 1]]}, "__e": [["Coopérez et vous sortirez d'ici sans être devenu un giton... ou pire encore.", "Cooperate... you might get out of here without becoming a bitch.", 1]]}, "__e": [["Coopérez et vous sortirez d'ici sans être devenu un giton... ou pire encore.", "Cooperate... you might get out of here without becoming a bitch.", 1], ["Si votre sang contient plus de 0,25 % d'alcool, vous sortirez d'ici sans problème.", "If your blood alcohol content is higher than 02.5%, just like you walked through that door, you'll walk out again.", 1], ["Et vous croyez vraiment que vous sortirez d'ici sans dire la vérité ?", "And you actually believe you will walk out of here without telling us the truth?", 1]]}, "dans": {"__C": 4, "un": {"__C": 1, "mois": {"__C": 1, "__e": [["Vous sortirez d'ici dans un mois.", "You should be out of here in a month.", 1]]}, "__e": [["Vous sortirez d'ici dans un mois.", "You should be out of here in a month.", 1]]}, "une": {"__C": 1, "caisse": {"__C": 1, "__e": [["Glennis, vous sortirez d'ici dans une caisse en bois.", "- You come from here in a wooden box. - Yes, miss.", 1]]}, "__e": [["Glennis, vous sortirez d'ici dans une caisse en bois.", "- You come from here in a wooden box. - Yes, miss.", 1]]}, "__e": [["Vous sortirez d'ici dans un mois.", "You should be out of here in a month.", 1], ["Vous sortirez d'ici, dans le pire des cas, dans quelques mois.", "It's one-and-a-half to three years. You're out of here, worst case, in a couple of months.", 1], ["Si tout se passe bien, vous sortirez d'ici dans quelques heures.", "All goes well, I'll have you out of here in a couple of hours.", 1]]}, "en": {"__C": 9, "un": {"__C": 2, "rien": {"__C": 1, "__e": [["Vous sortirez d'ici en un rien de temps.", "Charles. Have you out of here before you know it.", 1]]}, "seul": {"__C": 1, "__e": [["Continuez à pousser ce chariot vers l'avant, et vous sortirez d'ici en un seul morceau.", "Keep pushing that cart forward, and we'll get out of here in one piece.", 1]]}, "__e": [["Continuez à pousser ce chariot vers l'avant, et vous sortirez d'ici en un seul morceau.", "Keep pushing that cart forward, and we'll get out of here in one piece.", 1], ["Vous sortirez d'ici en un rien de temps.", "Charles. Have you out of here before you know it.", 1]]}, "vie": {"__C": 2, "__e": [["Jamais vous ne sortirez d'ici en vie.", "You'll never get out of here alive.", 1], ["Et comment vous sortirez d'ici en vie ?", "And how are you going to get out of this alive?", 1]]}, "__e": [["Vous sortirez d'ici en un rien de temps.", "Charles. Have you out of here before you know it.", 1], ["Vous pensez peut-être que vous sortirez d'ici en homme libre, mais je vous assure, vous avez plus d'ennuis que vous ne pouvez imaginer.", "Brenda: You may think you're walking away from this a free man, but I assure you, you are in more trouble than you could possibly imagine.", 1], ["D'accord, dites la vérité, toute la vérité, et rien que la vérité... et vous sortirez d'ici en moins de deux.", "Tell the truth, whole truth, nothing but the truth, we'll have you out of here in a jiffy.", 1]]}, "__e": [["- Des gens peuvent vous aider quand vous sortirez d'ici, mais c'est à vous de faire le choix.", "- There are resources available to you when you get out of here, but you have to make that choice.", 1], ["- Bon sang, on va le lui dire ! Et vous sortirez d'ici si vite que votre tête va tourner !", "Dan, you won't tell him and you will be out of here so fast your head will spin.", 1], ["D'accord, dites la vérité, toute la vérité, et rien que la vérité... et vous sortirez d'ici en moins de deux.", "Tell the truth, whole truth, nothing but the truth, we'll have you out of here in a jiffy.", 1]]}, "jamais": {"__C": 115, "de": {"__C": 18, "cet": {"__C": 3, "hôtel": {"__C": 2, "__e": [["Vous ne sortirez jamais de cet hôtel.", "You will never make it out of this hotel.", 1], ["Vous ne sortirez jamais de cet hôtel vivant.", "Alright .. but you'll never get out of this hotel alive.", 1]]}, "hôpital": {"__C": 1, "__e": [["Continuez comme ça et vous ne sortirez jamais de cet hôpital !", "You tell me what to do again, and you'll never leave this hospital.", 1]]}, "__e": [["Vous ne sortirez jamais de cet hôtel.", "You will never make it out of this hotel.", 1], ["Vous ne sortirez jamais de cet hôtel vivant.", "Alright .. but you'll never get out of this hotel alive.", 1], ["Continuez comme ça et vous ne sortirez jamais de cet hôpital !", "You tell me what to do again, and you'll never leave this hospital.", 1]]}, "cette": {"__C": 3, "île": {"__C": 1, "__e": [["- Vous ne sortirez jamais de cette île vivant.", "- You'll never get off the island alive.", 1]]}, "ville": {"__C": 1, "__e": [["Si vous partez avec ces cassettes, vous ne sortirez jamais de cette ville.", "If you leave with those tapes, you'll never get out of the city.", 1]]}, "__e": [["Vous ne sortirez jamais de cette façon.", "You'll never get out that way.", 1], ["Si vous partez avec ces cassettes, vous ne sortirez jamais de cette ville.", "If you leave with those tapes, you'll never get out of the city.", 1], ["Parce que vous ne sortirez jamais de cette salle.", "Because you're never getting out of this room.", 1]]}, "__e": [["Donc vous dites que vous ne sortirez jamais de l'ombre de la Directrice Han.", "You're saying you won't ever get out of Director Han's shadow, then.", 1], ["Les choses peuvent changer, mais... vous ne sortirez jamais de ma vie.", "Things... may change, but... you'll never go out of my life.", 1], ["Vous ne la sortirez jamais de là une fois qu'elle est prise.", "You'll never get your car out of there.", 1]]}, "d'ici": {"__C": 34, "vivants": {"__C": 2, "__e": [["Vous ne sortirez jamais d'ici vivants.", "You know you can never get out of here alive.", 1], ["Sans moi, vous ne sortirez jamais d'ici vivants.", "You'll never get out alive!", 1], ["Et maintenant, vous ne sortirez jamais d'ici vivants.", "And now you'll never make out of here alive!", 1]]}, "vivant": {"__C": 2, "__e": [["\"Vous ne sortirez jamais d'ici vivant !\"", "[madman] You'll never get out of here alive.", 1], ["Vous ne sortirez jamais d'ici vivant.", "You'll never get out of here alive.", 1], ["Ou vous ne sortirez jamais d'ici vivant.", "You got no choice, you're on my turf now Captain", 1]]}, "__e": [["Vous comprenez que vous ne sortirez jamais d'ici ?", "Now, do you realize you'll never get out of here?", 1], ["Tes amis et toi ne sortirez jamais d'ici.", "You and your friends ain't ever getting out of here now.", 1], ["Parce que je voulais vous regardez dans les yeux quand je vous dirais que vous ne sortirez jamais d'ici.", "Because I wanted to look you in the eyes when I told you that you are never getting out of here.", 1]]}, "du": {"__C": 6, "comté": {"__C": 2, "__e": [["Les fédéraux arrivent, alors sont les M.P.s. Vous ne sortirez jamais du comté.", "Feds are coming, so are the M.P.s. You'll never make it out of the county.", 1], ["Vous ne sortirez jamais du comté.", "'Cause you'll never make it out of the county.", 1]]}, "congo": {"__C": 1, "__e": [["Si vous restez, vous sortirez jamais du Congo", "If you stay you will never get out of the Congo.", 1]]}, "__e": [["Vous ne sortirez jamais du comté.", "'Cause you'll never make it out of the county.", 1], ["Sans mes infos, vous sortirez jamais du monde du chant.", "Without the information we have, you're all gonna be stuck in this world.", 1], ["En partant comme vous êtes entrée, vous ne sortirez jamais du bâtiment.", "If you leave the way you came in, you will never make it out of the building.", 1]]}, "__e": [["Mais quel que soit votre plan, vous ne vous en sortirez jamais comme ça.", "But whatever your plan is, you'll never get away with it.", 1], ["Parce que je voulais vous regardez dans les yeux quand je vous dirais que vous ne sortirez jamais d'ici.", "Because I wanted to look you in the eyes when I told you that you are never getting out of here.", 1], ["Je ne sais pas ce qui vous est arrivé dans le passé, mais vous ne vous en sortirez jamais si vous n'y faites pas face.", "Well, I don't know what happened to you in the past, but you're never gonna get over it, not unless you face it.", 1]]}, "de": {"__C": 102, "cette": {"__C": 13, "maison": {"__C": 2, "dans": {"__C": 1, "__e": [["Vous entrerez et sortirez de cette maison dans le respect et la crainte de Dieu", "\"YE SHALL COME IN AND GO OUT OF THIS HOUSE \"WITH REVERENCE AND GODLY FEAR. \"ALL MEN SHALL COME IN AND GO OUT AT THE WEST DOORS", 1]]}, "__e": [["Vous entrerez et sortirez de cette maison dans le respect et la crainte de Dieu", "\"YE SHALL COME IN AND GO OUT OF THIS HOUSE \"WITH REVERENCE AND GODLY FEAR. \"ALL MEN SHALL COME IN AND GO OUT AT THE WEST DOORS", 1], ["Vous avez dit que vous les sortirez de cette maison !", "You said that you'd get them out of this house!", 1]]}, "pièce": {"__C": 3, "en": {"__C": 1, "__e": [["Dites-moi qui ils sont et comment les battre. Et peut-être vous sortirez de cette pièce en un seul morceau.", "Tell me who they are and how to beat them and maybe you'll walk out of this room in one piece.", 1]]}, "__e": [["Dès que vous sortirez de cette pièce.", "As soon as you escape from this room.", 1], ["Au moment où vous sortirez de cette pièce.", "Thank you.", 1], ["Dites-moi qui ils sont et comment les battre. Et peut-être vous sortirez de cette pièce en un seul morceau.", "Tell me who they are and how to beat them and maybe you'll walk out of this room in one piece.", 1]]}, "__e": [["Dans quelques minutes vous sortirez de cette prison et de la ville.", "Within a few minutes you will leave this prison and the city.", 1], ["Je vois. Je suis sûr que vous vous sortirez de cette situation.", "I'm sure it's something you'll get through.", 1], ["Dites-moi qui ils sont et comment les battre. Et peut-être vous sortirez de cette pièce en un seul morceau.", "Tell me who they are and how to beat them and maybe you'll walk out of this room in one piece.", 1]]}, "là": {"__C": 19, "complètement": {"__C": 1, "jeté": {"__C": 1, "__e": [["Vous sortirez de là complètement jeté.", "A lame like you won't make it.", 1]]}, "__e": [["Vous sortirez de là complètement jeté.", "A lame like you won't make it.", 1]]}, "avant": {"__C": 2, "mon": {"__C": 2, "__e": [["Il me suffit d'entrer, de la réparer, et vous me sortirez de là avant mon assimilation.", "I just need to get in there, fix her and you can pull me out before I'm fully assimilated.", 1]]}, "__e": [["Il me suffit d'entrer, de la réparer, et vous me sortirez de là avant mon assimilation.", "I just need to get in there, fix her and you can pull me out before I'm fully assimilated.", 1]]}, "__e": [["C'est un coup dur mais vous nous sortirez de là.", "- We're just going through a rough time. Everyone knows you'll get us through it.", 1], ["Si ça se produit, ce sera quand vous sortirez de là.", "If it's gonna happen, it'll be when you come out.", 1], ["Je viendrai demain et quand vous sortirez de là, votre voiture sera prête pour vous, immédiatement.", "I go on in tomorrow, you come out of there, and your ride will be ready for you right there.", 1]]}, "prison": {"__C": 12, "vous": {"__C": 4, "penserez": {"__C": 1, "__e": [["Quant à vous, quand vous sortirez de prison, vous penserez plus à votre arthrite qu'à votre libido.", "Now as for you, when you get out of jail you'll be more concerned with your arthritis than your libido.", 1]]}, "serez": {"__C": 1, "__e": [["Quand vous sortirez de prison, vous serez de bonnes personnes ?", "When you come out of jail, you'll be better men?", 1]]}, "__e": [["J'espère que, quand vous sortirez de prison, vous vous engagerez à faire progresser ce pays.", "I hope that when you get out of prison you'll help the country progress. Because the truth is that...", 1], ["Quant à vous, quand vous sortirez de prison, vous penserez plus à votre arthrite qu'à votre libido.", "Now as for you, when you get out of jail you'll be more concerned with your arthritis than your libido.", 1], ["Quand vous sortirez de prison, vous serez de bonnes personnes ?", "When you come out of jail, you'll be better men?", 1]]}, "pour": {"__C": 1, "voir": {"__C": 1, "__e": [["Vous sortirez de prison pour voir vos petits-enfants finir la fac.", "A judge runs consecutive sentences, you'll probably get out of prison in time... to see your grandchildren flunk out of college.", 1]]}, "__e": [["Vous sortirez de prison pour voir vos petits-enfants finir la fac.", "A judge runs consecutive sentences, you'll probably get out of prison in time... to see your grandchildren flunk out of college.", 1]]}, "__e": [["Quand vous sortirez de prison, vous serez de bonnes personnes ?", "When you come out of jail, you'll be better men?", 1], ["Et 50 000 de plus quand vous sortirez de prison.", "And 50 000 more when you get out of jail.", 1], ["Alors peut-être... peut-être... que vous sortirez de prison avant vos 50 ans.", "And maybe-- maybe... You can get out by the time you're 50.", 1]]}, "__e": [["Dites-moi qui ils sont et comment les battre. Et peut-être vous sortirez de cette pièce en un seul morceau.", "Tell me who they are and how to beat them and maybe you'll walk out of this room in one piece.", 1], ["Vous pensez que si je me tiens bien, vous me sortirez de ce trou d'ici deux ou... trois ans?", "So you think if I keep my nose clean and my teeth brushed, then maybe you can get me a parole out of this rat-trap in two or... Was it three years?", 1], ["Mais vous sortirez de l'autre côté le plus fort ... ♪ ♪ Pour moi et vous devez pour ce qui vient ensuite.", "But you will come out on the other side stronger... ♪ To me ♪ And you have to for what comes next.", 1]]}, "très": {"__C": 19, "bien": {"__C": 17, "sur": {"__C": 1, "votre": {"__C": 1, "__e": [["Mais il pense que vous vous en sortirez très bien sur votre paie.", "But he thinks you can both live comfortably on what you make.", 1]]}, "__e": [["Mais il pense que vous vous en sortirez très bien sur votre paie.", "But he thinks you can both live comfortably on what you make.", 1]]}, "sans": {"__C": 2, "moi": {"__C": 2, "__e": [["Vous vous en sortirez très bien sans moi.", "You don't need me to solve it.", 1], ["Je sais que vous vous en sortirez très bien sans moi.", "I know you'll be just fine without your older brother.", 1]]}, "__e": [["Vous vous en sortirez très bien sans moi.", "You don't need me to solve it.", 1], ["Je sais que vous vous en sortirez très bien sans moi.", "I know you'll be just fine without your older brother.", 1]]}, "__e": [["Mais il pense que vous vous en sortirez très bien sur votre paie.", "But he thinks you can both live comfortably on what you make.", 1], ["Je suis sûre que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0]]}, "bientôt": {"__C": 1, "__e": [["- Vous sortirez très bientôt.", "- You'll be out soon.", 1]]}, "vite": {"__C": 1, "__e": [["Indiquez-nous vos contacts et vous sortirez très vite.", "If you'll furnish us with the names of your connection, you can be out soon.", 1], ["Si vous êtes innocent, vous sortirez très vite.", "If you're really innocent, you'll be out of jail in no time.", 1]]}, "__e": [["Mais il pense que vous vous en sortirez très bien sur votre paie.", "But he thinks you can both live comfortably on what you make.", 1], ["Je suis sûre que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0]]}, "avec": {"__C": 21, "moi": {"__C": 6, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Si je viens, vous sortirez avec moi à la Saint-Sylvestre ?", "If I come over there, will you go out with me on New Year's Eve?", 1]]}, "__e": [["Si je viens, vous sortirez avec moi à la Saint-Sylvestre ?", "If I come over there, will you go out with me on New Year's Eve?", 1]]}, "pour": {"__C": 1, "que": {"__C": 1, "__e": [["Dépêchez-vous de répondre en disant que vous sortirez avec moi, pour que je puisse utiliser cette vidéo comme preuve !", "Quickly answer and say you'll date me. So I can leave a video as evidence!", 1]]}, "__e": [["Dépêchez-vous de répondre en disant que vous sortirez avec moi, pour que je puisse utiliser cette vidéo comme preuve !", "Quickly answer and say you'll date me. So I can leave a video as evidence!", 1]]}, "__e": [["Vous sortirez avec moi si vous buvez ceci...", "You'll date me if you drink this...", 1], ["Dépêchez-vous de répondre en disant que vous sortirez avec moi, pour que je puisse utiliser cette vidéo comme preuve !", "Quickly answer and say you'll date me. So I can leave a video as evidence!", 1], ["Si je jure sur la tête de ma mère de changer, vous sortirez avec moi ?", "If I swear on me Ma's life to change, will you go out with me?", 1]]}, "le": {"__C": 2, "sourire": {"__C": 1, "ce": {"__C": 1, "__e": [["Je ne veux pas avoir à vous faire du mal donc dites-moi juste ce que le FBI sait concernant nos activités ici et je peux pas vous promettre que vous sortirez avec le sourire... Ce ne serait pas réaliste...", "I don't want to see you hurt, so you just tell me what the FBI knows about what we're doing here, and I can't say you'll walk away smiling-- that would be unrealistic--", 1]]}, "__e": [["Je ne veux pas avoir à vous faire du mal donc dites-moi juste ce que le FBI sait concernant nos activités ici et je peux pas vous promettre que vous sortirez avec le sourire... Ce ne serait pas réaliste...", "I don't want to see you hurt, so you just tell me what the FBI knows about what we're doing here, and I can't say you'll walk away smiling-- that would be unrealistic--", 1]]}, "projet": {"__C": 1, "__e": [["Je suis sûr que vous vous en sortirez avec le projet.", "All right.", 1]]}, "__e": [["Je suis sûr que vous vous en sortirez avec le projet.", "All right.", 1], ["Demain matin, vous sortirez avec le groupe de travail et vous allez travailler dur.", "Tomorrow morning, you're going out on the working party and you're going to be made to work hard.", 1], ["Je ne veux pas avoir à vous faire du mal donc dites-moi juste ce que le FBI sait concernant nos activités ici et je peux pas vous promettre que vous sortirez avec le sourire... Ce ne serait pas réaliste...", "I don't want to see you hurt, so you just tell me what the FBI knows about what we're doing here, and I can't say you'll walk away smiling-- that would be unrealistic--", 1]]}, "une": {"__C": 2, "tape": {"__C": 1, "sur": {"__C": 1, "__e": [["Ensuite, vous vous en sortirez avec une tape sur le poignet.", "Then you'll get off with a slap on the wrist.", 1]]}, "__e": [["Ensuite, vous vous en sortirez avec une tape sur le poignet.", "Then you'll get off with a slap on the wrist.", 1]]}, "amende": {"__C": 1, "et": {"__C": 1, "__e": [["Vous sortirez avec une amende et...", "We get you out of here with a fine and...", 1]]}, "__e": [["Vous sortirez avec une amende et...", "We get you out of here with a fine and...", 1]]}, "__e": [["Vous sortirez avec une amende et...", "We get you out of here with a fine and...", 1], ["Ensuite, vous vous en sortirez avec une tape sur le poignet.", "Then you'll get off with a slap on the wrist.", 1]]}, "__e": [["Venez me voir quand vous sortirez. avec la liste du matériel dont vous aurez besoin pour votre travail.", "Come see me on your way out with a list of materials you'll require for your work.", 1], ["Si je jure sur la tête de ma mère de changer, vous sortirez avec moi ?", "If I swear on me Ma's life to change, will you go out with me?", 1], ["Je ne veux pas avoir à vous faire du mal donc dites-moi juste ce que le FBI sait concernant nos activités ici et je peux pas vous promettre que vous sortirez avec le sourire... Ce ne serait pas réaliste...", "I don't want to see you hurt, so you just tell me what the FBI knows about what we're doing here, and I can't say you'll walk away smiling-- that would be unrealistic--", 1]]}, "__e": [["Je suis sûre que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0], ["Je suis sûr que vous vous en sortirez très bien.", "I'm sure you'll do very well.", 0], ["Vous ne vous en sortirez pas si facilement avec moi la prochaine fois.", "You won't have your way with me quite so easily next time.", 0]]}, "convenables": {"__C": 366, "à": {"__C": 7, "mon": {"__C": 1, "affectueuse": {"__C": 1, "tendresse": {"__C": 1, "__e": [["J'éprouve une telle passion pour cet exercice que j'en oublie les formes convenables à mon affectueuse tendresse.", "My passion for it makes me forget the proprieties.", 1]]}, "__e": [["J'éprouve une telle passion pour cet exercice que j'en oublie les formes convenables à mon affectueuse tendresse.", "My passion for it makes me forget the proprieties.", 1]]}, "__e": [["J'éprouve une telle passion pour cet exercice que j'en oublie les formes convenables à mon affectueuse tendresse.", "My passion for it makes me forget the proprieties.", 1]]}, "leur": {"__C": 1, "manière": {"__C": 1, "__e": [["Ils sont convenables, à leur manière.", "I suppose they're all right, after their fashion.", 1]]}, "__e": [["Ils sont convenables, à leur manière.", "I suppose they're all right, after their fashion.", 1]]}, "san": {"__C": 1, "francisco": {"__C": 1, "__e": [["J'ai même entendu dire qu'il y avait un ou deux restaurants convenables à San Francisco.", "I've even heard there's a passable restaurant or two in San Francisco.", 1]]}, "__e": [["J'ai même entendu dire qu'il y avait un ou deux restaurants convenables à San Francisco.", "I've even heard there's a passable restaurant or two in San Francisco.", 1]]}, "__e": [["Ils sont convenables, à leur manière.", "I suppose they're all right, after their fashion.", 1], ["J'ai même entendu dire qu'il y avait un ou deux restaurants convenables à San Francisco.", "I've even heard there's a passable restaurant or two in San Francisco.", 1], ["Non, bien sur. j'adore ces choses, ca me donne l'occasion de dire des choses peu convenables à des gens que je ne reverrai pas", "No, of course. I love these things, CA gives me the opportunity Saying things mismatching To people that I do not seeing", 1]]}, "pour": {"__C": 25, "une": {"__C": 3, "alliance": {"__C": 1, "et": {"__C": 1, "__e": [["Elle considère qu'il y a peu de familles dans ce Nouveau Monde convenables pour une alliance, et elle a raison.", "She points out that there are few families in this New Worid... suitable for an alliance, and she is right.", 1]]}, "__e": [["Elle considère qu'il y a peu de familles dans ce Nouveau Monde convenables pour une alliance, et elle a raison.", "She points out that there are few families in this New Worid... suitable for an alliance, and she is right.", 1]]}, "jeune": {"__C": 1, "fille": {"__C": 1, "__e": [["Ce sont les seuls hôtels convenables pour une jeune fille.", "There isn't another hotel fit for a young lady to stay in.", 1]]}, "__e": [["Ce sont les seuls hôtels convenables pour une jeune fille.", "There isn't another hotel fit for a young lady to stay in.", 1]]}, "__e": [["Ce sont les seuls hôtels convenables pour une jeune fille.", "There isn't another hotel fit for a young lady to stay in.", 1], ["Mais Votre Majesté ne peut partir à sa recherche seule, et ces vêtement ne sont pas convenables pour une reine.", "But Your Majesty can't go after him alone, and... that outfit is not befitting a queen.", 1], ["Elle considère qu'il y a peu de familles dans ce Nouveau Monde convenables pour une alliance, et elle a raison.", "She points out that there are few families in this New Worid... suitable for an alliance, and she is right.", 1]]}, "un": {"__C": 3, "prêtre": {"__C": 1, "monseigneur": {"__C": 1, "__e": [["Des coups de poing ne sont pas convenables pour un prêtre. Monseigneur a envoyé Don Camillo en pénitence, loin de ce petit monde qu'il aime tant.", "Coming to blows is not suitable for a priest and the Bishop has punished Don Camillo sending him away from his beloved little world.", 1]]}, "__e": [["Des coups de poing ne sont pas convenables pour un prêtre. Monseigneur a envoyé Don Camillo en pénitence, loin de ce petit monde qu'il aime tant.", "Coming to blows is not suitable for a priest and the Bishop has punished Don Camillo sending him away from his beloved little world.", 1]]}, "séminariste": {"__C": 1, "__e": [["Eviter les mauvaises compagnies, ne pas lire de livre ou de journaux moins convenables, ni de romans, ne pas fréquenter les lieux où l'on parle contre la religion et où se pratiquent des actes moins convenables pour un séminariste.", "Avoid bad company. Do not read unfavourable books, papers or novels, and do not frequent places where religion is condemned and condemnable acts are practised, unsuitable for a seminarist.", 1]]}, "__e": [["Des pieds de porc braisés sont-ils convenables pour un invité ?", "Braised pork knuckles? Is braised pork knuckles acceptable to serve to guests?", 1], ["Eviter les mauvaises compagnies, ne pas lire de livre ou de journaux moins convenables, ni de romans, ne pas fréquenter les lieux où l'on parle contre la religion et où se pratiquent des actes moins convenables pour un séminariste.", "Avoid bad company. Do not read unfavourable books, papers or novels, and do not frequent places where religion is condemned and condemnable acts are practised, unsuitable for a seminarist.", 1], ["Des coups de poing ne sont pas convenables pour un prêtre. Monseigneur a envoyé Don Camillo en pénitence, loin de ce petit monde qu'il aime tant.", "Coming to blows is not suitable for a priest and the Bishop has punished Don Camillo sending him away from his beloved little world.", 1]]}, "toi": {"__C": 2, "en": {"__C": 1, "terme": {"__C": 1, "__e": [["Elles sont toutes convenables pour toi en terme de statut social.", "Everyone is just like you", 1]]}, "__e": [["Elles sont toutes convenables pour toi en terme de statut social.", "Everyone is just like you", 1]]}, "__e": [["Elles sont toutes convenables pour toi en terme de statut social.", "Everyone is just like you", 1], ["Ton père et moi avons même commencé à chercher des filles convenables pour toi.", "Your father and I actually have started looking for suitable girls for you.", 1]]}, "__e": [["Quand ils ont commencé à se voir, ils se sont trouvés bien. Assez convenables pour vivre ensemble.", "When they first met, they felt good about each other and then decided to get married.", 1], ["Il faut vraiment pouvoir avoir un déjeuner et une boisson convenables pour moins de 10 £ pour que ce soit une offre raisonnable.", "You really need to be able to get lunch and a drink for at least a bit under 10 pounds for it to be an acceptable offer.", 1], ["Elle considère qu'il y a peu de familles dans ce Nouveau Monde convenables pour une alliance, et elle a raison.", "She points out that there are few families in this New Worid... suitable for an alliance, and she is right.", 1]]}, "que": {"__C": 6, "les": {"__C": 1, "bidons": {"__C": 1, "et": {"__C": 1, "__e": [["Sergent Murdock, trouvez-nous des locaux convenables. Que les bidons et les paquetages soient placés dans celui qui me sera réservé.", "Sergeant Murdock, I want you to locate suitable quarters for all of us, and see that the spare canteens and the packs are placed in whatever quarters you choose for me.", 1]]}, "__e": [["Sergent Murdock, trouvez-nous des locaux convenables. Que les bidons et les paquetages soient placés dans celui qui me sera réservé.", "Sergeant Murdock, I want you to locate suitable quarters for all of us, and see that the spare canteens and the packs are placed in whatever quarters you choose for me.", 1]]}, "__e": [["Sergent Murdock, trouvez-nous des locaux convenables. Que les bidons et les paquetages soient placés dans celui qui me sera réservé.", "Sergeant Murdock, I want you to locate suitable quarters for all of us, and see that the spare canteens and the packs are placed in whatever quarters you choose for me.", 1]]}, "nos": {"__C": 1, "enfants": {"__C": 1, "peuvent": {"__C": 1, "__e": [["Qu'on écrive des poésies, certes, mais des vers convenables, que nos enfants peuvent entendre.", "Write poetry, yes, but write about nice things - things you'd like your children to hear.", 1]]}, "__e": [["Qu'on écrive des poésies, certes, mais des vers convenables, que nos enfants peuvent entendre.", "Write poetry, yes, but write about nice things - things you'd like your children to hear.", 1]]}, "__e": [["Qu'on écrive des poésies, certes, mais des vers convenables, que nos enfants peuvent entendre.", "Write poetry, yes, but write about nice things - things you'd like your children to hear.", 1]]}, "d'autres": {"__C": 1, "__e": [["Je ne veux pas choisir tes amis à ta place, mais tu vois bien que certains sont moins convenables que d'autres.", "I'm not one to dictate who your friends are, but I'm sure you can see as clearly as I can that some friends are less suitable than others.", 1]]}, "__e": [["L'un des rares restaurants convenables que nous ayons.", "One of the few truly decent restaurants we have here.", 1], ["Et l'un des hommes les plus convenables que j'ai connu.", "And he's one of the most decent men I've ever known.", 1], ["Je ne veux pas choisir tes amis à ta place, mais tu vois bien que certains sont moins convenables que d'autres.", "I'm not one to dictate who your friends are, but I'm sure you can see as clearly as I can that some friends are less suitable than others.", 1]]}, "et": {"__C": 15, "les": {"__C": 2, "autres": {"__C": 1, "__e": [["Oui, il y a les gens convenables et les autres.", "Yes, Freddy, there is a right sort and a wrong sort.", 1]]}, "rencontrer": {"__C": 1, "__e": [["Je veux choisir quelques garçons convenables et les rencontrer.", "I want to pick some nice guys and meet them.", 1]]}, "__e": [["Je veux choisir quelques garçons convenables et les rencontrer.", "I want to pick some nice guys and meet them.", 1], ["Oui, il y a les gens convenables et les autres.", "Yes, Freddy, there is a right sort and a wrong sort.", 1]]}, "des": {"__C": 1, "tracts": {"__C": 1, "à": {"__C": 1, "__e": [["Des affiches convenables et des tracts à distribuer.", "And decent posters, and maybe flyers to give out in town.", 1]]}, "__e": [["Des affiches convenables et des tracts à distribuer.", "And decent posters, and maybe flyers to give out in town.", 1]]}, "__e": [["Des affiches convenables et des tracts à distribuer.", "And decent posters, and maybe flyers to give out in town.", 1]]}, "non": {"__C": 1, "convenables": {"__C": 1, "cette": {"__C": 1, "__e": [["MOTS CONVENABLES ET NON CONVENABLES Cette liste comporte 2 colonnes vides.", "APPROPRIATE AND INAPPROPRIATE WORDS We have a list with two empty columns.", 1]]}, "__e": [["MOTS CONVENABLES ET NON CONVENABLES Cette liste comporte 2 colonnes vides.", "APPROPRIATE AND INAPPROPRIATE WORDS We have a list with two empty columns.", 1]]}, "__e": [["MOTS CONVENABLES ET NON CONVENABLES Cette liste comporte 2 colonnes vides.", "APPROPRIATE AND INAPPROPRIATE WORDS We have a list with two empty columns.", 1]]}, "__e": [["\"Peut-être ce sont les mêmes... qui ont l'air si convenables, et qui...\"", "\"God knows if they are...\" \"Those who pose as decent people, but...\"", 1], ["Oui, vois-tu, parfois, pendant la guerre, on peut se rapprocher de personnes pas vraiment convenables et ça peut devenir délicat, tu sais, plus tard.", "Yes, you see, sometimes, in war, one can make friendships that aren't quite... appropriate and it can be awkward, you know, later on.", 1], ["Ecoutez, je suis un voyou dans mes paroles  je ne sais pas comment parler avec des femmes convenables  et vous êtes très simples.", "see the thing is I am a loud mouth rowdy  I don't know how to converse with decent women  and you are very simple.", 1]]}, "en": {"__C": 6, "leur": {"__C": 1, "demandant": {"__C": 1, "de": {"__C": 1, "__e": [["Je dédie cette histoire à tous ceux qui ayant choisi leur voie à tâton ont décidé d'y vivre en toute innocence, à tous ces gens que l'on dit \"pas convenables\", en leur demandant de me pardonner si, par hasard ce film ne leur convenait pas.", "I dedicate this story to everyone who, having chosen their path by feeling, lives on it innocently, and to all the people who are said to be \"inappropriate,\" asking their forgiveness if, by chance, this film seems inappropriate to them.", 1]]}, "__e": [["Je dédie cette histoire à tous ceux qui ayant choisi leur voie à tâton ont décidé d'y vivre en toute innocence, à tous ces gens que l'on dit \"pas convenables\", en leur demandant de me pardonner si, par hasard ce film ne leur convenait pas.", "I dedicate this story to everyone who, having chosen their path by feeling, lives on it innocently, and to all the people who are said to be \"inappropriate,\" asking their forgiveness if, by chance, this film seems inappropriate to them.", 1]]}, "__e": [["Je dédie cette histoire à tous ceux qui ayant choisi leur voie à tâton ont décidé d'y vivre en toute innocence, à tous ces gens que l'on dit \"pas convenables\", en leur demandant de me pardonner si, par hasard ce film ne leur convenait pas.", "I dedicate this story to everyone who, having chosen their path by feeling, lives on it innocently, and to all the people who are said to be \"inappropriate,\" asking their forgiveness if, by chance, this film seems inappropriate to them.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "c'est": {"__C": 1, "__e": [["Les prix sont très convenables en ce moment, c'est le prix à terme.", "We're on sale. The prices are reasonable.", 1]]}, "__e": [["Les prix sont très convenables en ce moment, c'est le prix à terme.", "We're on sale. The prices are reasonable.", 1]]}, "__e": [["Les prix sont très convenables en ce moment, c'est le prix à terme.", "We're on sale. The prices are reasonable.", 1]]}, "neuf": {"__C": 1, "ans": {"__C": 1, "__e": [["Mais je n'avais pas eu de vacances convenables en neuf ans.", "But I haven't had a proper vacation in nine years.", 1]]}, "__e": [["Mais je n'avais pas eu de vacances convenables en neuf ans.", "But I haven't had a proper vacation in nine years.", 1]]}, "__e": [["Alors, osez me dire qu'un voyage aux urgences n'est pas plus cher que de nous payer des soins convenables en amont.", "So you tell me that an emergency trip to the ER ain't more expensive than getting us decent care in the first place.", 1], ["Mais je n'avais pas eu de vacances convenables en neuf ans.", "But I haven't had a proper vacation in nine years.", 1], ["Les prix sont très convenables en ce moment, c'est le prix à terme.", "We're on sale. The prices are reasonable.", 1]]}, "qui": {"__C": 6, "veulent": {"__C": 2, "se": {"__C": 1, "marier": {"__C": 1, "__e": [["La discussion à propos des gens peu convenables qui veulent se marier dans cette famille.", "The discussion about unsuitable people marrying into this family.", 1]]}, "__e": [["La discussion à propos des gens peu convenables qui veulent se marier dans cette famille.", "The discussion about unsuitable people marrying into this family.", 1]]}, "reprendre": {"__C": 1, "le": {"__C": 1, "__e": [["Et je n'ai pas aimé sa remarque sur les Républicains Tea Party, des gens convenables qui veulent reprendre le pays, et non des \"zombies crypto-fascistes\".", "And I didn't like your comment on the Republicans. They are good people who care for the recovery of the country. They are not morons, fascist zombies.", 1]]}, "__e": [["Et je n'ai pas aimé sa remarque sur les Républicains Tea Party, des gens convenables qui veulent reprendre le pays, et non des \"zombies crypto-fascistes\".", "And I didn't like your comment on the Republicans. They are good people who care for the recovery of the country. They are not morons, fascist zombies.", 1]]}, "__e": [["Et je n'ai pas aimé sa remarque sur les Républicains Tea Party, des gens convenables qui veulent reprendre le pays, et non des \"zombies crypto-fascistes\".", "And I didn't like your comment on the Republicans. They are good people who care for the recovery of the country. They are not morons, fascist zombies.", 1], ["La discussion à propos des gens peu convenables qui veulent se marier dans cette famille.", "The discussion about unsuitable people marrying into this family.", 1]]}, "la": {"__C": 1, "saignent": {"__C": 1, "à": {"__C": 1, "__e": [["Elle a l'habitude de s'enfuir avec des hommes peu convenables qui la saignent à blanc.", "She has a habit of running off with unsuitable men who bleed her dry.", 1]]}, "__e": [["Elle a l'habitude de s'enfuir avec des hommes peu convenables qui la saignent à blanc.", "She has a habit of running off with unsuitable men who bleed her dry.", 1]]}, "__e": [["Elle a l'habitude de s'enfuir avec des hommes peu convenables qui la saignent à blanc.", "She has a habit of running off with unsuitable men who bleed her dry.", 1]]}, "les": {"__C": 1, "attendront": {"__C": 1, "__e": [["Ils auront des jobs convenables qui les attendront.", "They'll have decent jobs waiting for them.", 1]]}, "__e": [["Ils auront des jobs convenables qui les attendront.", "They'll have decent jobs waiting for them.", 1]]}, "__e": [["Elle a l'habitude de s'enfuir avec des hommes peu convenables qui la saignent à blanc.", "She has a habit of running off with unsuitable men who bleed her dry.", 1], ["La discussion à propos des gens peu convenables qui veulent se marier dans cette famille.", "The discussion about unsuitable people marrying into this family.", 1], ["Karen passe un entretien avec le vieux patron qui lui dit : Oui, Les Paniers qui se mangent, c'est un nom charmant et nous sommes assurément des gens simples et convenables qui vivent dans une petite ville du Maine ou il ne se passe rien, hormis le fait que nous avons un petit secret,", "Anyway, Karen interviews with the old boss who's like, \"sure, at baskets you can eat, the name sounds cute, and, sure, we seem like a bunch of sweet, simple folks living in a small coastal", 1]]}, "__e": [["Non, bien sur. j'adore ces choses, ca me donne l'occasion de dire des choses peu convenables à des gens que je ne reverrai pas", "No, of course. I love these things, CA gives me the opportunity Saying things mismatching To people that I do not seeing", 1], ["Je ne veux pas choisir tes amis à ta place, mais tu vois bien que certains sont moins convenables que d'autres.", "I'm not one to dictate who your friends are, but I'm sure you can see as clearly as I can that some friends are less suitable than others.", 1], ["Aucun enfant ne devrait avoir à souffrir ainsi. Et celui qui a fait cela... Ne devrait plus jamais avoir le droit de marcher parmi des gens convenables.", "No child should suffer like that, and whoever did this should never be allowed to walk among decent people again.", 1]]}, "yu": {"__C": 18197, "est": {"__C": 364, "ici": {"__C": 7, "aussi": {"__C": 1, "__e": [["Votre Altesse, vous devriez manger quelque chose. Vous avez encore votre titre. La noble consort Yu est ici aussi.", "Your Highness, you should eat something, your title is still there, Noble Consort Yue is there as well.", 1], ["Tante Yu est ici aussi.", "Aunt Yu is here too.", 1]]}, "mais": {"__C": 1, "l'oncle": {"__C": 1, "__e": [["Non seulement le prince Yu est ici, mais l'oncle impérial, le marquis Yan est arrivé aussi.", "Not only Prince Yu is here, the prince maternal uncle Yan is also here.", 1]]}, "__e": [["Non seulement le prince Yu est ici, mais l'oncle impérial, le marquis Yan est arrivé aussi.", "Not only Prince Yu is here, the prince maternal uncle Yan is also here.", 1]]}, "__e": [["Tante Yu est ici aussi.", "Aunt Yu is here too.", 1], ["M. Yu est ici.", "Mr. Yu is here.", 1], ["Chef, le prince Yu est ici.", "Chief, Prince Yu is here.", 1]]}, "un": {"__C": 17, "ennemi": {"__C": 3, "il": {"__C": 1, "__e": [["Guan Yu est un ennemi, il ne peut combattre.", "M'Lord, Guan Yunchang is an enemy general. Why would he fight for us?", 1]]}, "politique": {"__C": 1, "__e": [["Le prince Yu est un ennemi politique, pas quelqu'un qui cherche vengeance.", "Prince Yu is a political enemy, not someone out for revenge.", 1]]}, "__e": [["Le prince Chi, Xiao Yu, est un ennemi redoutable.", "Lord Chi, Xiao Yu, is a formidable enemy.", 1], ["Guan Yu est un ennemi, il ne peut combattre.", "M'Lord, Guan Yunchang is an enemy general. Why would he fight for us?", 1], ["Le prince Yu est un ennemi politique, pas quelqu'un qui cherche vengeance.", "Prince Yu is a political enemy, not someone out for revenge.", 1]]}, "homme": {"__C": 5, "intelligent": {"__C": 1, "__e": [["De plus, le prince Yu est un homme intelligent.", "Beside, Prince Yu is a smart person.", 1]]}, "bien": {"__C": 1, "__e": [["Wei Wei, en toute honnêteté, après ce qui m'est arrivé, je pense vraiment que Qin Tian Yu est un homme bien.", "I'm coming to realize what a rare man Qin Tian Yu is. You two have the same alma mater. You know everything about each other.", 1]]}, "__e": [["Wei Wei, en toute honnêteté, après ce qui m'est arrivé, je pense vraiment que Qin Tian Yu est un homme bien.", "I'm coming to realize what a rare man Qin Tian Yu is. You two have the same alma mater. You know everything about each other.", 1], ["Il a dépassé les bornes. Je pense que Tian Yu est un homme bon.", "He treats you so well!", 1], ["De plus, le prince Yu est un homme intelligent.", "Beside, Prince Yu is a smart person.", 1]]}, "__e": [["Le prince Yu est un ennemi politique, pas quelqu'un qui cherche vengeance.", "Prince Yu is a political enemy, not someone out for revenge.", 1], ["Yu est un grand officier chargé de la sécurité.", "Yu is a court official, and in charge of security.", 1], ["De plus, le prince Yu est un homme intelligent.", "Beside, Prince Yu is a smart person.", 1]]}, "mort": {"__C": 8, "à": {"__C": 1, "qian": {"__C": 1, "__e": [["Xia Yu est mort à Qian Zhou.", "Xie Yu has died in Qian Zhou.", 1]]}, "__e": [["Xia Yu est mort à Qian Zhou.", "Xie Yu has died in Qian Zhou.", 1]]}, "depuis": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Xie Yu est mort depuis longtemps !", "Xie Yu is long dead!", 1]]}, "__e": [["Xie Yu est mort depuis longtemps !", "Xie Yu is long dead!", 1]]}, "__e": [["Chi Yu est mort.", "Chi Yu has died.", 1], ["Xie Yu est mort depuis longtemps !", "Xie Yu is long dead!", 1], ["Le prince Yu est mort.", "Prince Yu has died.", 1]]}, "__e": [["Yu est là pour prendre soin de vous la nuit.", "Yu is here to take care of you at night.", 1], ["Elle a dit que la femme de M. Yu est si mince.", "She said that Mr. Yu's wife is so thin.", 1], ["Ce prince Yu est toujours en train de vous faire perdre votre temps.", "This Prince Yu is always wasting your time.", 1]]}, "shin": {"__C": 763, "a": {"__C": 38, "dit": {"__C": 7, "qu'il": {"__C": 2, "__e": [["Alors Yu Shin a dit qu'il emmènerait Deok Man à son lieu d'entrainement habituel sur le mont Yeoham.", "Then, Yushin Rang said he was going to take Deokman to mount Yeoham's training ground.", 1], ["Yu Shin a dit qu'il y avait une malheureuse histoire derrière cette cicatrice qui n'existe même pas.", "Yushin Rang talked about how you had an awful story of a really bad scar...", 1]]}, "est": {"__C": 3, "__e": [["Non, ce que Yu Shin a dit est correct.", "I will not.", 1], ["Ce que Yu Shin a dit est la vérité.", "What Yushin said is right.", 1], ["Tout ce que Yu Shin a dit est vrai.", "All of what Yushin Rang said... is right.", 1]]}, "__e": [["Si vraiment... ce que Yu Shin a dit... Si le second cas est exact, alors...", "If what Yushin Rang said about the second possibility is true...", 1], ["Ce que Yu Shin a dit est la vérité.", "What Yushin said is right.", 1], ["Tout ce que Yu Shin a dit est vrai.", "All of what Yushin Rang said... is right.", 1]]}, "gagné": {"__C": 5, "le": {"__C": 1, "__e": [["Yu Shin a gagné le second Bijae.", "The winner of our second event... is Yushin Rang.", 1]]}, "une": {"__C": 2, "__e": [["Princesse, notre Yu Shin a gagné une manche !", "Your Highness. Our Yushin Rang has emerged victorious!", 1], ["Peu importe, Yu Shin a gagné une manche, n'est-ce pas ?", "Anyhow, Yushin Rang brought home the victory!", 1]]}, "__e": [["Princesse, notre Yu Shin a gagné une manche !", "Your Highness. Our Yushin Rang has emerged victorious!", 1], ["Peu importe, Yu Shin a gagné une manche, n'est-ce pas ?", "Anyhow, Yushin Rang brought home the victory!", 1], ["Nous ne pouvons dire si Yu Shin a gagné selon ces circonstances. Je ne dis pas que nous le devrions.", "We shall not allow Yushin to win the competition in this manner.", 1]]}, "__e": [["Si vraiment... ce que Yu Shin a dit... Si le second cas est exact, alors...", "If what Yushin Rang said about the second possibility is true...", 1], ["Ce que Yu Shin a dit est la vérité.", "What Yushin said is right.", 1], ["Tout ce que Yu Shin a dit est vrai.", "All of what Yushin Rang said... is right.", 1]]}, "et": {"__C": 55, "le": {"__C": 12, "nangdo": {"__C": 2, "__e": [["Ces personnes qui vous appartiennent; Yu Shin et le nangdo Deok Man.", "Yushin Rang and Nangdo Deokman, whom you consider as your vassals.", 1], ["Bientôt, Yu Shin et le nangdo Deok Man vont arriver ici.", "After some time, Yushin and Deokman will be arriving here.", 1]]}, "seigneur": {"__C": 3, "__e": [["Savez-vous que le seigneur Yu Shin et le seigneur Alcheon ont tous les deux été choquéss par vos actes ?", "Know how much Yushin and Alcheon Rang are worried?", 1], ["S'il vous plaît appelez le Seigneur Yu Shin et le seigneur Choon Choo.", "Summon Lord Yushin and Lord Chunchu for me.", 1], ["Afin de faire ça, vous devez mettre vos vies en jeu et convaincre Monsieur Yu Shin et le seigneur Seo Hyeon.", "And to achieve that goal... the both of you... must stake your lives to convince Lord Seohyeon and Yushin Rang.", 1]]}, "__e": [["Yu Shin et le peuple de Kaya ne seront pas chassés, non plus.", "Nothing will happen to you nor to the Gaya people either.", 1], ["S'il vous plaît appelez le Seigneur Yu Shin et le seigneur Choon Choo.", "Summon Lord Yushin and Lord Chunchu for me.", 1], ["Afin de faire ça, vous devez mettre vos vies en jeu et convaincre Monsieur Yu Shin et le seigneur Seo Hyeon.", "And to achieve that goal... the both of you... must stake your lives to convince Lord Seohyeon and Yushin Rang.", 1]]}, "alcheon": {"__C": 8, "sont": {"__C": 2, "__e": [["Quoique ait fait Wol Cheon, Yu Shin et Alcheon sont directement impliqués, donc, suivez-les et ramenez-moi immédiatement Wol Cheon !", "Wolcheon? Anything that has to do with Wolcheon will directly involve Yushin and Archeon, so follow them immediately and bring back Wolcheon!", 1], ["Comme Yu Shin et Alcheon sont du même côté, ils ont pu faire un arrangement.", "Yushin and Alcheon are on the same side, so they may be scheming something together.", 1]]}, "font": {"__C": 1, "__e": [["Je ne supporte pas quand Yu Shin et Alcheon font comme s'ils savaient quelque chose.", "I had enough of pretending I understand what Yushin Rang and Alcheon Rang say.", 1]]}, "__e": [["Et aussi, Yu Shin et Alcheon ont une forte probabilité de savoir où est Deok Man.", "Also, Yushin and Alcheon are much more likely to know... Deokman's whereabouts.", 1], ["Je ne supporte pas quand Yu Shin et Alcheon font comme s'ils savaient quelque chose.", "I had enough of pretending I understand what Yushin Rang and Alcheon Rang say.", 1], ["Comme Yu Shin et Alcheon sont du même côté, ils ont pu faire un arrangement.", "Yushin and Alcheon are on the same side, so they may be scheming something together.", 1]]}, "__e": [["Yu Shin et moi sommes prêts avec 2 000 soldats.", "Yushin and Alcheon are standing by with a thousand troops.", 1], ["Afin de faire ça, vous devez mettre vos vies en jeu et convaincre Monsieur Yu Shin et le seigneur Seo Hyeon.", "And to achieve that goal... the both of you... must stake your lives to convince Lord Seohyeon and Yushin Rang.", 1], ["Elle a d'abord envoyé le seigneur Yu Shin et elle vient juste de partir.", "Yushin Rang paved the way for her, and she just departed.", 1]]}, "est": {"__C": 33, "allé": {"__C": 2, "dans": {"__C": 2, "__e": [["Yu Shin est allé dans le village de Yangji.", "Yushin Rang has entered Yangji village.", 1], ["Après que Yu Shin est allé dans les montagnes, tout ce qu'il a fait a été de frapper un rocher.", "After Yushing Rang went into the mountains, all he has been doing is whacking away at a boulder.", 1]]}, "__e": [["Yu Shin est allé dans le village de Yangji.", "Yushin Rang has entered Yangji village.", 1], ["Après que Yu Shin est allé dans les montagnes, tout ce qu'il a fait a été de frapper un rocher.", "After Yushing Rang went into the mountains, all he has been doing is whacking away at a boulder.", 1]]}, "avec": {"__C": 3, "la": {"__C": 3, "__e": [["Yu Shin... est avec la princesse Deok Man.", "So, Yushin Rang is... on Princess... Deokman...", 1], ["Yu Shin est avec la princesse.", "Yushin Rang is on Princess Deokman's side.", 1], ["Alors Yu Shin est avec la princesse.", "So, Yushin Rang is on Princess Deokman's side.", 1]]}, "__e": [["Yu Shin... est avec la princesse Deok Man.", "So, Yushin Rang is... on Princess... Deokman...", 1], ["Yu Shin est avec la princesse.", "Yushin Rang is on Princess Deokman's side.", 1], ["Alors Yu Shin est avec la princesse.", "So, Yushin Rang is on Princess Deokman's side.", 1]]}, "__e": [["De plus, si la famille de Yu Shin est la prochaine cible.", "And moreover, if their next target is Kim Yushin's family, then...", 1], ["Mais le problème est que Yu Shin est dans la même situation.", "The problem, then, is that Yushin is facing the same situation.", 1], ["Dans tous les cas, aussi longtemps que Yu Shin est là, vous ne devez pas prendre de risques.", "At any rate, as long as Yushin is there... you mustn't make any rash movements.", 1]]}, "__e": [["Oui, et alors les gens d'ici, si Yu Shin dit quelque chose, peu importe ce que cela peut être, ils feront comme il le dit.", "Yes, and that is why the people inhabiting this land... will follow Yushin Rang's every command, no matter what.", 1], ["Et puis, même si tu avais fait de ton mieux, je ne sais pas si tu aurais pu gagner contre Yu Shin.", "And, even if you gave your all, I am not so sure you would have vanquished Yushin.", 1], ["Yu Shin, c'est juste qu'il y a quelque chose qui est plus important pour moi que la mission.", "Yushin Rang... It's just that I have something more important then this actual task.", 1]]}, "you": {"__C": 558, "wei": {"__C": 409, "a": {"__C": 13, "obtenu": {"__C": 1, "__e": [["Yu You Wei a obtenu l'autorisation du vieux Guang pour le représenter.", "Yu You Wei has gotten old man Guang's authorization to represent him.", 1]]}, "interféré": {"__C": 2, "__e": [["Yu You Wei a interféré dans ses plans.", "Yu You Wei showing up hindered her plans.", 1], ["Yu You Wei a interféré avec les plans de Tante plusieurs fois.", "Yu You Wei has interfered with Auntie's plans several times.", 1]]}, "__e": [["J'ai dit que Yu You Wei a pris grand-père.", "I said Yu You Wei picked up Grandpa.", 1], ["Alors j'ai dit au secrétaire Wang de l'appeler, mais il se trouve que Yu You Wei a refusé de venir.", "So I told Secretary Wang to call her, but it turns out Yu You Wei refuses to come.", 1], ["Je me fiche de ce que Yu You Wei a fait.", "I don't care what Yu You Wei has done.", 1]]}, "est": {"__C": 30, "une": {"__C": 3, "__e": [["Yu You Wei est une personne particulièrement capricieuse, qui ne pense qu'à elle.", "Yu You Wei is an especially selfish person who only cares about herself.", 1], ["Yu You Wei est une jeune fille.", "Yu You Wei is a young girl.", 1], ["Yu You Wei est une bonne fille.", "Yu You Wei is a good girl.", 1]]}, "ma": {"__C": 3, "__e": [["Yu You Wei est ma bonne amie.", "Yu You Wei is my good friend.", 1], ["Yu You Wei est ma fille, n'est-ce pas ?", "Yu You Wei is my daughter, right?", 1], ["Est-ce que Yu You Wei est ma fille ?", "Is Yu You Wei my daughter?", 1]]}, "__e": [["Quand Yu You Wei est partie, elle n'a pas pris ses affaires.", "When Yu You Wei left, she didn't take her belongings.", 1], ["Tu as dit que Yu You Wei est la fille que tu aimes le plus.", "You said Yu You Wei is the girl you loved the most.", 1], ["Il a même dit à la police que Yu You Wei est sa petite amie .", "He even told the police that Yu You Wei is his girlfriend.", 1]]}, "__e": [["Monsieur Han, puisque que tu ne te souviens pas de Yu You Wei, alors je vais la protéger à partir de maintenant !", "Mr. Han. Since you don't remember Yu You Wei, then I'll protect her from now on!", 1], ["Si ça n'a rien à voir avec Yu You Wei, alors qui ça pourrait être ?", "If this has nothing to do with Yu You Wei, who else could it be?", 1], ["Ne me dis pas que ce n'est pas Yu You Wei qui veut ma mort !", "Don't tell me it is not Yu You Wei that wants me dead!", 1]]}, "mei": {"__C": 52, "et": {"__C": 2, "ting": {"__C": 2, "__e": [["Il n'a même pas cherché à connaître la vérité. il a juste écouté Yu You Mei et Ting Chi.", "He didn't even investigate the truth. He just listened to Yu You Mei and Ting Chi.", 1], ["Actuellement, la relation entre Yu You Mei et Ting Chi n'est pas aussi bonne que je ne le pensais.", "Actually, the relationship between Yu You Mai and Ting Chi is not as close as I thought.", 1]]}, "__e": [["Il n'a même pas cherché à connaître la vérité. il a juste écouté Yu You Mei et Ting Chi.", "He didn't even investigate the truth. He just listened to Yu You Mei and Ting Chi.", 1], ["Actuellement, la relation entre Yu You Mei et Ting Chi n'est pas aussi bonne que je ne le pensais.", "Actually, the relationship between Yu You Mai and Ting Chi is not as close as I thought.", 1]]}, "ne": {"__C": 3, "penses-tu": {"__C": 1, "__e": [["Yu You Mei, ne penses-tu pas que tu as vécu une vie pleine d'hypocrisie ?", "Yu You Mei, don't you think that you have lived a hypocritical life?", 1]]}, "me": {"__C": 2, "__e": [["Yu You Mei, ne me provoque pas.", "Don't try to force me, Yu You Mei.", 1], ["Mais le principal c'est que Yu You Mei ne me croit pas.", "But the main point is that Yu You Mei doesn't believe me.", 1]]}, "__e": [["Yu You Mei, ne penses-tu pas que tu as vécu une vie pleine d'hypocrisie ?", "Yu You Mei, don't you think that you have lived a hypocritical life?", 1], ["Yu You Mei, ne me provoque pas.", "Don't try to force me, Yu You Mei.", 1], ["Mais le principal c'est que Yu You Mei ne me croit pas.", "But the main point is that Yu You Mei doesn't believe me.", 1]]}, "__e": [["En ce moment, ce n'est pas que je ne pense pas tendre la main à Yu You Mei.", "Actually, it's not that I didn't think of reaching out to Yu You Mei.", 1], ["Quand ce moment sera venu, tu pourras retourner chez ta famille et continuer à être Yu You Mei.", "When that time comes, you can go back to your family and continue to be Yu You Mei.", 1], ["C'est juste que je ne peux simplement pas laisser Yu You Mei continuer dans la voie qu'elle a pris en ce moment ;", "It's just that for the Yu You Mei now, I can't let her continue, she will only bluff her way out.", 1]]}, "jiao": {"__C": 31, "est": {"__C": 2, "son": {"__C": 1, "__e": [["Elle pense que Yu You Jiao est son père et que Lin Min Jun est sa mère.", "She now only knows that Yu You Jiao is her father and that Lin Min Jun is her mother.", 1]]}, "mort": {"__C": 1, "__e": [["Notre famille est déjà brisée, et Yu You Jiao est mort.", "Our family is already breaking apart and You Jiao is already dead.", 1]]}, "__e": [["Notre famille est déjà brisée, et Yu You Jiao est mort.", "Our family is already breaking apart and You Jiao is already dead.", 1], ["Elle pense que Yu You Jiao est son père et que Lin Min Jun est sa mère.", "She now only knows that Yu You Jiao is her father and that Lin Min Jun is her mother.", 1]]}, "de": {"__C": 3, "kidnapper": {"__C": 1, "__e": [["C'est toi qui a dit à Yu You Jiao de kidnapper You Wei, n'est-ce pas ?", "It was also you who made Yu You Jiao kidnap You Wei, right?", 1]]}, "donner": {"__C": 1, "__e": [["Qui a dit à Yu You Jiao de donner de mauvais moments à You Wei ?", "Who told Yu You Jiao to give Yu You Wei a hard time?", 1]]}, "__e": [["J'ai seulement demandé à Yu You Jiao de surveiller de plus près Yu You Wei, pour qu'elle ne puisse pas se présenter à la société Ting. Comment cela causerait-il la mort ?", "I only ask Yu You Jiao to keep a close watch on Yu You Wei, so she won't show up at Ting Corporation.", 1], ["C'est toi qui a dit à Yu You Jiao de kidnapper You Wei, n'est-ce pas ?", "It was also you who made Yu You Jiao kidnap You Wei, right?", 1], ["Qui a dit à Yu You Jiao de donner de mauvais moments à You Wei ?", "Who told Yu You Jiao to give Yu You Wei a hard time?", 1]]}, "__e": [["On dirait qu'elle ne sait toujours pas que j'étais en contact avec Yu You Jiao.", "Looks like she still doesn't know that I've been in touch with Yu You Jiao.", 1], ["Laissons ces gens pleins de ragots savoir que moi, Yu You Jiao, je ne dépend pas d'eux, et que je peux aussi avoir une belle vie.", "Let those gossipy people know I Yu You Jiao do not depend on them, and can also live a good life.", 1], ["Du moment que Yu You Jiao se décide à faire quelque chose contre Yu You Wei et chasse Yu You Wei de la famille Ting, une petite douleur en vaut la peine.", "As long as Yu You Jiao makes up his mind to do something with Yu You Wei and kick Yu You Wei out of the Ting Family, a little pain is worth it.", 1]]}, "__e": [["Je me demande s'il est aussi beau que Yu You.", "[I wonder if he's as handsome as Yu You.]", 1], ["Alors pourquoi tu ne va sortir avec Yu You.", "Then why don't you go hang out with Yu You.", 1], ["Tu es de retour depuis plusieurs jours et je n'ai pas vu Yu You.", "You've been back for several days and haven't seen Yu You.", 1]]}, "zhe": {"__C": 795, "tu": {"__C": 29, "vas": {"__C": 3, "bien": {"__C": 2, "__e": [["Yu Zhe, tu vas bien ?", "Yuzhe, are you alright? !", 1]]}, "avoir": {"__C": 1, "__e": [["Mais si tu ne cesses d'importuner Yu Zhe, tu vas avoir de gros problèmes.", "But if you keep pestering our Yuzhe, you are making a big mistake.", 1]]}, "__e": [["Mais si tu ne cesses d'importuner Yu Zhe, tu vas avoir de gros problèmes.", "But if you keep pestering our Yuzhe, you are making a big mistake.", 1], ["Yu Zhe, tu vas bien ?", "Yuzhe, are you alright? !", 1]]}, "es": {"__C": 5, "là": {"__C": 2, "__e": [["Yu Zhe, tu es là.", "Yuzhe, you're here.", 1]]}, "vraiment": {"__C": 1, "__e": [["Yu Zhe, tu es vraiment chanceux.", "Yuzhe, you are so lucky.", 1]]}, "__e": [["Yu Zhe, tu es vraiment chanceux.", "Yuzhe, you are so lucky.", 1], ["Yu Zhe, tu es là.", "Yuzhe, you're here.", 1], ["Yu Zhe, tu es gentil avec moi maintenant parce que tu as pitié de moi, n'est-ce pas ?", "Yuzhe, you are being this good to me right now because of pity, right?", 1]]}, "__e": [["Yu Zhe, tu dois savoir que la famille Ye est très importante pour les affaires de ton père.", "Yuzhe, you must know that the Ye family is very important to your father's business.", 1], ["Yu Zhe, tu es gentil avec moi maintenant parce que tu as pitié de moi, n'est-ce pas ?", "Yuzhe, you are being this good to me right now because of pity, right?", 1], ["Yu Zhe, tu la vois comme une petite sœur, mais elle ne te voit pas comme un grand frère.", "Yuzhe, you see her as a younger sister but she doesn't see you as an older brother.", 1]]}, "et": {"__C": 53, "moi": {"__C": 22, "nous": {"__C": 4, "__e": [["Li Yu Zhe et moi, nous venons de deux mondes trop différents.", "Li Yuzhe and I are from different worlds to begin with.", 1], ["Yu Zhe et moi, nous y sommes allés ensemble.", "Yuzhe and I went together.", 1], ["Tant que cette période n'est pas passé, tant que Yu Zhe et moi, nous ne sommes pas marier, je vais lui dire rien mais après je le ferais.", "As long as this period passes when Yuzhe and I are able to get married, I will tell him all of these things.", 1]]}, "allons": {"__C": 4, "__e": [["Yu Zhe et moi allons vivre ensemble.", "Yuzhe and I will live well together.", 1], ["Yu Zhe et moi allons bientôt nous marier.", "Yuzhe and I will be getting married soon.", 1], ["Tante Wu, Yu Zhe et moi allons venir avec toi.", "Auntie Wu, Yuzhe and I will go with you.", 1]]}, "__e": [["Patron, il n'y a rien entre Yu Zhe et moi.", "Boss, there is nothing going on between me and Yuzhe.", 1], ["Oncle Li, vous savez aussi bien que moi que Yu Zhe et moi avons déjà eu plusieurs chances.", "Uncle Li, you and me both know that I gave Yuzhe a lot of chances.", 1], ["Tant que cette période n'est pas passé, tant que Yu Zhe et moi, nous ne sommes pas marier, je vais lui dire rien mais après je le ferais.", "As long as this period passes when Yuzhe and I are able to get married, I will tell him all of these things.", 1]]}, "toi": {"__C": 7, "soyez": {"__C": 1, "__e": [["Se pourrait-il que Yu Zhe et toi soyez en conflit ?", "Could it be you and Yuzhe are having conflicts?", 1]]}, "je": {"__C": 1, "__e": [["Quoiqu'il se passe entre Yu Zhe et toi, je crois en ton professionnalisme.", "No matter what happened between you and Yuzhe, I believe that you are a professional.", 1]]}, "__e": [["Regarde comme vous étiez mignons, Yu Zhe et toi quand vous étiez petits.", "Look at how cute you and Yuzhe were when you two were little.", 1], ["Tu sais, Jia Ming, quand Yu Zhe et toi vous vous êtes mis ensemble, j'ai trouvé ça très injuste.", "Do you know, Jiaming, that when you and Yuzhe got together, I found it so unfair.", 1], ["Mais je ne veux pas non plus que Yu Zhe et toi soient blessés par sa faute.", "But I also cannot hurt you and Yuzhe because of her.", 1]]}, "__e": [["Mais je ne veux pas non plus que Yu Zhe et toi soient blessés par sa faute.", "But I also cannot hurt you and Yuzhe because of her.", 1], ["Oncle Li, vous savez aussi bien que moi que Yu Zhe et moi avons déjà eu plusieurs chances.", "Uncle Li, you and me both know that I gave Yuzhe a lot of chances.", 1], ["Tant que cette période n'est pas passé, tant que Yu Zhe et moi, nous ne sommes pas marier, je vais lui dire rien mais après je le ferais.", "As long as this period passes when Yuzhe and I are able to get married, I will tell him all of these things.", 1]]}, "est": {"__C": 30, "le": {"__C": 3, "top": {"__C": 1, "__e": [["Et j'ai découvert que Li Yu Zhe est le top du top en matière de personnalité et d'éducation.", "I discovered that Li Yuzhe is top grade in terms of background and personality.", 1]]}, "symbole": {"__C": 1, "__e": [["La bûche de Noël de Yu Zhe est le symbole des familles occidentales, de leurs foyers, tandis que les dattes rouges symbolisent les descendants de la culture orientale.", "Yuzhe's Yule Log symbolizes the family concept Westerners have in their homes, while red dates symbolize descendants in Eastern culture. It is the taste of one's mother.", 1]]}, "__e": [["L'image de Zhou Lin Po pour Yang Yu Zhe est le père parfait.", "Zhou Lin Pu represents the perfect father figure for Yang Yu Zhe.", 1], ["Sais-tu de qui, Yu Zhe est le fiancé ?", "Do you know who Yuzhe's fiancée is?", 1], ["Et j'ai découvert que Li Yu Zhe est le top du top en matière de personnalité et d'éducation.", "I discovered that Li Yuzhe is top grade in terms of background and personality.", 1]]}, "un": {"__C": 3, "fils": {"__C": 1, "__e": [["Notre Yu Zhe est un fils très filial.", "Our Yuzhe is a very filial son.", 1]]}, "enfant": {"__C": 1, "__e": [["Yu Zhe est un enfant très filial.", "Yuzhe is a very filial child.", 1]]}, "__e": [["Yu Zhe est un enfant très filial.", "Yuzhe is a very filial child.", 1], ["Notre Yu Zhe est un fils très filial.", "Our Yuzhe is a very filial son.", 1], ["Mais Yu Zhe est un chef français et la soupe de légumes et riz n'est pas vraiment un plat local célèbre.", "But Yuzhe is a French chef and vegetables and rice in soup is not really some famous local dish.", 1]]}, "__e": [["Est-ce que Yu Zhe est d'accord avec cette cérémonie de fiançailles ou avez-vous décidé à sa place ?", "Did Yuzhe agree with this engagement ceremony or was it you two who decided for him?", 1], ["De plus, Yu Zhe est une personne qui a un grand sens des responsabilités.", "Moreover, Yuzhe is someone with a great sense of responsibility.", 1], ["Li Yu Zhe est moi, on se connait depuis peu de temps. comment peux-tu déjà penser à nous marier ?", "Li Yuzhe and I have only met for quite a short period. How come you are already thinking of marriage?", 1]]}, "__e": [["Je suis certaine que tout le monde ici a entendu parler de la personne qui se trouve à mes côtés, Monsieur Li Yu Zhe !", "I am sure that everyone here has heard of this person beside me, Mr. Li Yuzhe!", 1], ["si je t'ai demandé de venir ici aujourd'hui, c'est parce que j'aimerais te faire des excuses à la place de Yu Zhe.", "I actually wanted you to come out today, because I wanted to apologize to you on Yuzhe's behalf.", 1], ["Tant que cette période n'est pas passé, tant que Yu Zhe et moi, nous ne sommes pas marier, je vais lui dire rien mais après je le ferais.", "As long as this period passes when Yuzhe and I are able to get married, I will tell him all of these things.", 1]]}, "tang": {"__C": 522, "tu": {"__C": 40, "as": {"__C": 5, "peur": {"__C": 1, "__e": [["Pourquoi notre petit Kai Kai se soucie-t-il autant de Zhong Yu Tang ? Tu as peur qu'on la dérange ? Et tu dis encore que tu ne l'aimes pas ?", "Didn't you ask me if I wanted to help you, take care of you, or protect you?", 1]]}, "acheté": {"__C": 1, "__e": [["Zhong Yu Tang, tu as acheté 25 000€ de Mei Mei ?", "Zhong Yu Tang, you spent￥1,000,000 to buy Mei Mei?", 1]]}, "__e": [["Zhong Yu Tang, tu as du mal à entendre ?", "Zhong Yu Tang, do you have a hard time hearing?", 1], ["Lin Yu Tang, tu as entendu ?", "Lin Yu Tang, you heard that?", 1], ["Yu Tang, tu as vraiment fait un travail génial !", "Yu Tang, you really did a great job!", 1]]}, "es": {"__C": 12, "vraiment": {"__C": 4, "__e": [["Zhong Yu Tang... Tu es vraiment une idiote !", "Zhong Yu Tang, you really are an idiot", 1], ["Lin Yu Tang, tu es vraiment difficile.", "Lin Yu Tang, you really are difficult.", 1], ["Yu Tang, tu es vraiment sûre que tu veux faire ça ?", "Yu Tang... Are you really sure that you're going to do this?", 1]]}, "venue": {"__C": 2, "__e": [["Zhong Yu Tang, tu es venue toute seule ?", "Classmate Zhong Yu Tang, did you come alone?", 1], ["Yu Tang, tu es venue !", "Yu Tang, you came!", 1]]}, "__e": [["- alors... - Zhong Yu Tang, tu es le soldat et je suis le général.", "Zhong Yu Tang, you are the soldier, and I am the general.", 1], ["Sœur Yu Tang, tu es de retour !", "Sister Yu Tang, you're back!", 1], ["Yu Tang, tu es vraiment sûre que tu veux faire ça ?", "Yu Tang... Are you really sure that you're going to do this?", 1]]}, "__e": [["Yu Tang, tu as vraiment fait un travail génial !", "Yu Tang, you really did a great job!", 1], ["Yu Tang, tu vas vraiment faire ça de cette manière ?", "Yu Tang, are you really going to do it like this?", 1], ["Yu Tang, tu es vraiment sûre que tu veux faire ça ?", "Yu Tang... Are you really sure that you're going to do this?", 1]]}, "a": {"__C": 24, "été": {"__C": 4, "transférée": {"__C": 2, "__e": [["- Ji Wen Kai ! - Mademoiselle Zhong Yu Tang a été transférée du poste de secrétaire de direction chez MUSE à employée de bureau.", "-Miss Zhong Yu Tang has transferred from the position of MUSE's executive secretary to office clerk.", 1], ["Moi, Zhong Yu Tang, a été transférée du poste de secrétaire de direction à petite employée de bureau.", "I'm Zhong Yu Tang. A refresh man who was transferred from the secretary's office to Sales Team C.", 1]]}, "punie": {"__C": 1, "__e": [["Yu Tang a été punie à cause de nous. Ça a dû être tellement dur pour elle, mais vous vous inquiétez juste de vos propres désirs.", "Yu Tang was punished because of us It must have been so hard for her, but you only worry about your own desires", 1]]}, "__e": [["- Ji Wen Kai ! - Mademoiselle Zhong Yu Tang a été transférée du poste de secrétaire de direction chez MUSE à employée de bureau.", "-Miss Zhong Yu Tang has transferred from the position of MUSE's executive secretary to office clerk.", 1], ["Moi, Zhong Yu Tang, a été transférée du poste de secrétaire de direction à petite employée de bureau.", "I'm Zhong Yu Tang. A refresh man who was transferred from the secretary's office to Sales Team C.", 1], ["Yu Tang a été punie à cause de nous. Ça a dû être tellement dur pour elle, mais vous vous inquiétez juste de vos propres désirs.", "Yu Tang was punished because of us It must have been so hard for her, but you only worry about your own desires", 1]]}, "déjà": {"__C": 3, "rompu": {"__C": 2, "__e": [["Yu Tang a déjà rompu avec Ji Wen Kai et quitté MUSE.", "Yu Tang broke up with Ji Wen Kai and left Tian Xi.", 1], ["Yu Tang a déjà rompu avec Ji Wen Kai et a aussi quitté MUSE.", "Yu Tang has already broken up with Ji Wen Kai and also left MUSE.", 1]]}, "quitté": {"__C": 1, "__e": [["Ainsi, Yu Tang a déjà quitté MUSE ?", "So Yu Tang already left Tian Xi, right?", 1]]}, "__e": [["Yu Tang a déjà rompu avec Ji Wen Kai et quitté MUSE.", "Yu Tang broke up with Ji Wen Kai and left Tian Xi.", 1], ["Ainsi, Yu Tang a déjà quitté MUSE ?", "So Yu Tang already left Tian Xi, right?", 1], ["Yu Tang a déjà rompu avec Ji Wen Kai et a aussi quitté MUSE.", "Yu Tang has already broken up with Ji Wen Kai and also left MUSE.", 1]]}, "__e": [["Yu Tang a été punie à cause de nous. Ça a dû être tellement dur pour elle, mais vous vous inquiétez juste de vos propres désirs.", "Yu Tang was punished because of us It must have been so hard for her, but you only worry about your own desires", 1], ["Au moins, Yu Tang a un autre client.", "At least Yu Tang has another customer.", 1], ["Hé, hé, hé. Attendez une minute. La raison que le PDG cherche Yu Tang a un rapport avec vous ?", "Hey Wait a minute What does the purpose of CEO looking for Yu Tang has to do with you guys?", 1]]}, "est": {"__C": 22, "une": {"__C": 4, "étudiante": {"__C": 3, "__e": [["Yu Tang est une étudiante douée.Elle ira à l'université de son choix.", "Yu Tang is a gifted student. She will attend the college of her choice.", 1], ["Yu Tang est une étudiante brillante.", "Yu Tang is a gifted student.", 1], ["Yu Tang est une étudiante brillante. Elle passera un examen d'entrée à l'université de son choix, à l'avenir. Tiens-toi bien !", "Hence, I mustered the courage and bought a recorder.", 1]]}, "forme": {"__C": 1, "__e": [["Confier cette mission à l'équipe commerciale 3, ou devrais-je plutôt dire à Yu Tang, est une forme d'attente ou d'estime.", "You give this task to Sales Team 3, or should I say Yu Tang, is a kind of expectation and value.", 1]]}, "__e": [["Confier cette mission à l'équipe commerciale 3, ou devrais-je plutôt dire à Yu Tang, est une forme d'attente ou d'estime.", "You give this task to Sales Team 3, or should I say Yu Tang, is a kind of expectation and value.", 1], ["Yu Tang est une étudiante brillante.", "Yu Tang is a gifted student.", 1], ["Yu Tang est une étudiante brillante. Elle passera un examen d'entrée à l'université de son choix, à l'avenir. Tiens-toi bien !", "Hence, I mustered the courage and bought a recorder.", 1]]}, "partie": {"__C": 2, "en": {"__C": 1, "__e": [["Zhong Yu Tang est partie en formation.", "Zhong Yu Tang is away on training", 1]]}, "sans": {"__C": 1, "__e": [["Zhong Yu Tang est partie sans noter son absence.", "Zhong Yu Tang is gone without reporting her absence", 1]]}, "__e": [["Zhong Yu Tang est partie sans noter son absence.", "Zhong Yu Tang is gone without reporting her absence", 1], ["Zhong Yu Tang est partie en formation.", "Zhong Yu Tang is away on training", 1]]}, "__e": [["Tante Zhong, je ne sais pas si tu as remarqué que Yu Tang est différente d'avant, ou si elle a grandi.", "Aunt, I don't know if you think Yu Tang is different from before. If she's grown up a bit.", 1], ["Ce qu'a dit Yu Tang est juste.", "What Yu Tang said is right", 1], ["J'ai un rendez-vous avec Johnny plus tard et mon affaire avec Yu Tang est ici à peu près réglée.", "I have an appointment with Johnny later, and my business with Yu Tang here is pretty much settled.", 1]]}, "__e": [["Yu Tang, on dirait que tu as quelque chose à dire.", "Yu Tang, why do your words sound like you mean something else?", 1], ["Tout le monde, Yu Tang en a vraiment fait beaucoup, cette fois.", "Everyone, Yu Tang really did a lot this time", 1], ["Yu Tang, je dois te demander quelque chose à propos du téléphone que tu m'as donné ce matin.", "Yu Tang! I have to ask you something about the cell phone you gave me today morning.", 1]]}, "xin": {"__C": 988, "tu": {"__C": 50, "es": {"__C": 16, "trop": {"__C": 2, "__e": [["Zhang Yu Xin, tu es trop cruelle.", "Zhang Yu Xin, you are too cruel.", 1], ["Yu Xin, tu es trop cruelle.", "Yu Xin, you're too cruel.", 1]]}, "vraiment": {"__C": 3, "__e": [["Zhang Yu Xin, tu es vraiment cruelle.", "Zhang Yu Xin, you're really heartless.", 1], ["Zhang Yu Xin, tu es vraiment quelque chose.", "Zhang Yu Xin, you can sure put on an act.", 1]]}, "__e": [["Yu Xin, tu es enfin de retour.", "Yu Xin, you're finally back.", 1], ["Yu Xin tu es déjà leur fille.", "Yu Xin, you are already their daughter.", 1], ["Lorsque tu étais à l'université avec Zhang Yu Xin, tu es celui qui venait souvent lui rendre visite, ce...", "When you were in college with Zhang Yu Xin, the one who used to... find her.", 1]]}, "as": {"__C": 8, "déjà": {"__C": 1, "__e": [["Yu Xin, tu as déjà traversé tellement de choses.", "Yu Xin, you've already been through too much.", 1]]}, "quitté": {"__C": 1, "__e": [["Yu Xin, tu as quitté la maison et m'a renié comme mère pour être la fille de ce démon de femme ?", "Yu Xin, you left home and abandoned me as your mother to be the daughter of this evil woman?", 1]]}, "__e": [["Yu Xin, tu as bien réussi le porridge. Oh, c'est vrai.", "Yu Xin, the porridge was made pretty well.", 1], ["Zhang Yu Xin, Zhang Yu Xin, tu as fais toute ces choses horribles à Yi Bei, et tu oses tout de même tout nous mettre sur le dos et jouer la victime ?", "Zhang Yui Xin, Zhang Yu Xin, you did all those horrible things to Yi Bei. Yet you're pushing all the blame to us and playing the victim?", 1], ["Yu Xin, tu as déjà traversé tellement de choses.", "Yu Xin, you've already been through too much.", 1]]}, "__e": [["Lorsque tu étais à l'université avec Zhang Yu Xin, tu es celui qui venait souvent lui rendre visite, ce...", "When you were in college with Zhang Yu Xin, the one who used to... find her.", 1], ["Parce que tu n'es pas la sœur biologique de Yu Xin, tu te fiches de savoir si elle vit ou meurt ?", "Because you are not Yu Xin's biological sister, you don't care whether she lives or dies?", 1], ["Yu Xin, tu dois te sentir mal, je le sais.", "Yu Xin, I know you must be feeling bad.", 1]]}, "est": {"__C": 62, "la": {"__C": 6, "créatrice": {"__C": 1, "__e": [["Je t'ai parlé auparavant que Yu Xin est la créatrice que j'estime le plus.", "I mentioned to you previously that Yu Xin is the designer I value the most.", 1]]}, "fille": {"__C": 3, "__e": [["Si Zhang Yu Xin est la fille biologique de Ai Yu, et que Guo Guo a était adoptée, qui sont les parents adoptifs de Guo Guo ?", "If Zhang Yu Xin is Ai Yu's biological daughter, and Guo Guo was adopted, who are Guo Guo's biological parents?", 1], ["Zhang Yu Xin est la fille de Ai Yu.", "Zhang Yu Xin is Wang Ai Yu's daughter.", 1], ["Tu savais clairement que Zhang Yu Xin est la fille de Ai Yu, pourquoi me l'as-tu caché ?", "You clearly knew that Zhang Yu Xin is Wang Ai Yu's daughter, why did you hide it from me?", 1]]}, "__e": [["Zhang Yu Xin est la fille de Ai Yu.", "Zhang Yu Xin is Wang Ai Yu's daughter.", 1], ["Tu savais clairement que Zhang Yu Xin est la fille de Ai Yu, pourquoi me l'as-tu caché ?", "You clearly knew that Zhang Yu Xin is Wang Ai Yu's daughter, why did you hide it from me?", 1], ["Yu Xin est la seule qui puisse m'aider pour le moment.", "Yu Xin is the only one who can help me now.", 1]]}, "ma": {"__C": 6, "styliste": {"__C": 1, "__e": [["Zhang Yu Xin est ma styliste à long terme.", "Zhang Yu Xin is my long term designer.", 1]]}, "fille": {"__C": 3, "__e": [["Zhang Yu Xin est ma fille.", "Zhang Yu Xin is my daughter.", 1], ["Votre fille, Zhang Yu Xin, est ma fille biologique.", "Your wife, Zhang Yu Xin, is my biological daughter.", 1], ["Si ce n'est toujours pas suffisant, je vais faire des affiches afin de montrer à tous que Zhang Yu Xin est ma fille biologique !", "If this still isn't enough, I'm going to put up advertisements to publicize to everyone that Zhang Yu Xin is my biological daughter!", 1]]}, "__e": [["Votre fille, Zhang Yu Xin, est ma fille biologique.", "Your wife, Zhang Yu Xin, is my biological daughter.", 1], ["Si ce n'est toujours pas suffisant, je vais faire des affiches afin de montrer à tous que Zhang Yu Xin est ma fille biologique !", "If this still isn't enough, I'm going to put up advertisements to publicize to everyone that Zhang Yu Xin is my biological daughter!", 1], ["Après tout, Yu Xin est ma petite amie.", "After all, Yu Xin is my girlfriend.", 1]]}, "__e": [["Son avenir avec Yu Xin est difficile à gagner.", "Her fate with Yu Xin is hard to come by.", 1], ["Après tout, Yu Xin est ma petite amie.", "After all, Yu Xin is my girlfriend.", 1], ["Yu Xin est la seule qui puisse m'aider pour le moment.", "Yu Xin is the only one who can help me now.", 1]]}, "a": {"__C": 50, "dit": {"__C": 8, "ça": {"__C": 2, "__e": [["Zhang Yu Xin a dit ça ?", "Zhang Yu Xin said that?", 1], ["Est-ce que Zhang Yu Xin a dit ça ?", "Did Zhang Yu Xin say that?", 1]]}, "qu'elle": {"__C": 2, "__e": [["Yu Xin a dit qu'elle est orpheline et que ses parents sont déjà décédés.", "Yu Xin said that she is an orphan and that her parents had already passed away.", 1], ["Cette bague appartient vraiment à la mère de Yun Kai mais Zhang Yu Xin a dit qu'elle lui appartenait.", "That ring distinctly belonged to Yun Kai's mother but Zhang Yu Xin said that it belonged to her.", 1]]}, "__e": [["Ça c'est ce que Zhang Yu Xin a dit.", "That is what Zhang Yu Xin said.", 1], ["Ne te soucie pas trop sur ce que He Yu Xin a dit.", "Don't worry about what He Yu Xin said.", 1], ["Mais Yu Xin a dit que c'était la dernière fois.", "But Yu Xin said this is the last time.", 1]]}, "fait": {"__C": 5, "beaucoup": {"__C": 1, "__e": [["En outre, Yu Xin a fait beaucoup pour eux toutes ces années.", "Besides, Yu Xin has done so much for them all these years.", 1]]}, "ça": {"__C": 2, "__e": [["Zhang Yu Xin a fait ça exprès, pas vrai ?", "Zhang Yu Xin did this on purpose, right?", 1], ["Pourquoi Yu Xin a fait ça ?", "Why did Yu Xin do this?", 1]]}, "__e": [["Zhang Yu Xin a fait ça exprès, pas vrai ?", "Zhang Yu Xin did this on purpose, right?", 1], ["En outre, Yu Xin a fait beaucoup pour eux toutes ces années.", "Besides, Yu Xin has done so much for them all these years.", 1], ["Pourquoi Yu Xin a fait ça ?", "Why did Yu Xin do this?", 1]]}, "__e": [["Yu Xin a dû lui demander de la récupérer.", "Sister must have asked her to take it.", 1], ["Alors, cela veut dire que Yu Xin a une jeune sœur.", "Then, that means Yu Xin has a younger sister.", 1], ["Mais Yu Xin a dit que c'était la dernière fois.", "But Yu Xin said this is the last time.", 1]]}, "__e": [["Où... est-ce que c'est Yu Xin qui lui a demandé de faire quelque chose ?", "Or... did Sister order her to do something again?", 1], ["Yu Xin, je suis contente que tu rentre à la maison, mais pourquoi il ne peut y avoir personne ?", "Yu Xin, I'm happy that you're coming home, but why can't people be home?", 1], ["Tant que Yu Xin peut bien vivre, je serais d'accord avec tout ce que tu fais de moi.", "Aslongas Yu Xincan livewell ,I'll beokaywithwhateveryoudotome.", 1]]}, "__e": [["Frère Yu, je ne sais pas si je dois le dire ou pas.", "I don't know if I should say this or not.", 1], ["Mais, Petit Yu, je veux te dire que nous avons déjà été une partie de cette famille depuis plus de 10 ans.", "But, Little Yu. I want to tell you, We have already arrived in this house for over 10 years,", 1], ["Xiao Yu, voici Jean, et je suis l'ami de Jean.", "Xiao Yu, this is Juan, and I am Juan's friend.", 0]]}, "queje": {"__C": 1347, "vous": {"__C": 31, "aime": {"__C": 2, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Je voulais vous dire queje vous aime et que vous me manquez.", "I just wanted to tell you that I love you and I miss you.", 1]]}, "__e": [["Je voulais vous dire queje vous aime et que vous me manquez.", "I just wanted to tell you that I love you and I miss you.", 1]]}, "__e": [["Trahit mes sentiments [l sait que quandjejoue Je pensé à vous [l dit queje vous aime", "J gives me away j J it knows that while I playI'm thinking of you j' J it says I love you j", 1], ["Je voulais vous dire queje vous aime et que vous me manquez.", "I just wanted to tell you that I love you and I miss you.", 1]]}, "ai": {"__C": 8, "présenté": {"__C": 1, "hier": {"__C": 1, "__e": [["M. L'ambassadeur... mon assistant, Punjit-- Cejeune homme queje vous ai présenté hier--", "Mr. Ambassador, my assistant Punjit... that young man I introduced you to yesterday...", 1]]}, "__e": [["M. L'ambassadeur... mon assistant, Punjit-- Cejeune homme queje vous ai présenté hier--", "Mr. Ambassador, my assistant Punjit... that young man I introduced you to yesterday...", 1]]}, "effrayé": {"__C": 1, "__e": [["Est-ce queje vous ai effrayé?", "Did I frighten you?", 1]]}, "__e": [["Que tout le mal queje vous ai causé", "And all the bad things I've made", 1], ["Jeanne, vous avez trouvé le cadeau queje vous ai laissé 7", "Jeanne, did you find that gift I left you?", 1], ["Mais c'est pas pour ça queje vous ai fait venir. Euh...", "But that isn't the reason why I asked you to come and see me.", 1]]}, "parle": {"__C": 3, "__e": [["Répondez-moi. Il faut queje vous parle.", "I need to hearfrom you, or talk to you.", 1], ["Il faut absolument queje vous parle.", "I must speak to you.", 1]]}, "__e": [["Mais c'est pas pour ça queje vous ai fait venir. Euh...", "But that isn't the reason why I asked you to come and see me.", 1], ["C'est la seconde fois que je le trouve et queje vous le donne.", "This is the second time I've found this and given it to you.", 1], ["Vous semblez prendre beaucoup de mal à essayer de me faire sentir... comme une pauvre idiote, chaque fois queje vous vois... et vous ne devriez vraiment pas prendre cette peine.", "You seem to go out of your way to try to make me feel... like a complete idiot every time I see you... and you really needn't bother.", 1]]}, "suis": {"__C": 117, "morte": {"__C": 3, "de": {"__C": 2, "ça": {"__C": 2, "__e": [["/Et dis-leur queje suis morte /de ça", "And tell them I died of the same", 1]]}, "__e": [["/Et dis-leur queje suis morte /de ça", "And tell them I died of the same", 1]]}, "en": {"__C": 1, "épouse": {"__C": 1, "__e": [["Il faudra me faire très belle... me mettre du vermillon dans les cheveux... pour que l'on puisse dire... queje suis morte en épouse fidèle.", "Make sure that l am adorned in splendor. Adorn my brow with Sindoor, the bridal vermilion... so everyone will know l was a devoted wife.", 1]]}, "__e": [["Il faudra me faire très belle... me mettre du vermillon dans les cheveux... pour que l'on puisse dire... queje suis morte en épouse fidèle.", "Make sure that l am adorned in splendor. Adorn my brow with Sindoor, the bridal vermilion... so everyone will know l was a devoted wife.", 1]]}, "__e": [["Il faudra me faire très belle... me mettre du vermillon dans les cheveux... pour que l'on puisse dire... queje suis morte en épouse fidèle.", "Make sure that l am adorned in splendor. Adorn my brow with Sindoor, the bridal vermilion... so everyone will know l was a devoted wife.", 1], ["/Et dis-leur queje suis morte /de ça", "And tell them I died of the same", 1]]}, "venu": {"__C": 3, "prés": {"__C": 1, "de": {"__C": 1, "__e": [["Tu te rends compte ce queje suis venu prés de me faire prendre?", "Do you realize how close I came to gettin' hooked?", 1]]}, "__e": [["Tu te rends compte ce queje suis venu prés de me faire prendre?", "Do you realize how close I came to gettin' hooked?", 1]]}, "ici": {"__C": 1, "__e": [["Et ne dis pas queje suis venu ici.", "And do not say I have been here.", 1]]}, "__e": [["Tu te rends compte ce queje suis venu prés de me faire prendre?", "Do you realize how close I came to gettin' hooked?", 1], ["Et ne dis pas queje suis venu ici.", "And do not say I have been here.", 1]]}, "trop": {"__C": 4, "romantique": {"__C": 3, "__e": [["Parce queje suis trop romantique", "'Cause I'm too romantic", 1]]}, "__e": [["Peut-etre queje suis trop diffiicile.", "Perhaps I'm being too picky.", 1], ["Parce queje suis trop romantique", "'Cause I'm too romantic", 1], ["Demandez à Drôle de \"D'\" si elle pense toujours queje suis trop vieux.", "Hot stuff. 'If Dizzy D's around, ask her if she still thinks I'm too old for this.'", 1]]}, "__e": [["Ok, comme vous le dites, vous savez clairement queje suis le père de l'enfant.", "Fine. You know I'm the baby's father, so why are you doing this?", 1], ["Peut-être parce queje suis la seule ici à tout connaître de lui.", "I'm the only one here who knows everything about him.", 1], ["Vous voulez me dire pourquoi vous croyez queje suis assez bête pour vous laisser entrer chez moi ?", "So, you want to tell me why you think I'm dumb enough to just let you walk inside my house?", 1]]}, "ne": {"__C": 86, "connais": {"__C": 3, "pas": {"__C": 2, "les": {"__C": 1, "__e": [["\"queje ne connais pas les résultats, \" se dit-il.", "\"...that I do not know the results of the games,\" he thought.", 1]]}, "et": {"__C": 1, "__e": [["Et toutes ces histoires sur des gens queje ne connais pas et queje ne veux d'ailleurs pas connaître, ou sur la tarte qu'ils ont mangée et de la diarrhée qu'elle a causée... ça ne m'intéresse pas, je m'en contrefiche.", "And by the way all those stories about all those people who I don't know, who I don't even ever want to meet. About the cake they ate and the diarrhea it gave them. ldon't give a damn.", 1]]}, "__e": [["\"queje ne connais pas.\"", "\"that I don't know how to do.\"", 1], ["\"queje ne connais pas les résultats, \" se dit-il.", "\"...that I do not know the results of the games,\" he thought.", 1], ["Et toutes ces histoires sur des gens queje ne connais pas et queje ne veux d'ailleurs pas connaître, ou sur la tarte qu'ils ont mangée et de la diarrhée qu'elle a causée... ça ne m'intéresse pas, je m'en contrefiche.", "And by the way all those stories about all those people who I don't know, who I don't even ever want to meet. About the cake they ate and the diarrhea it gave them. ldon't give a damn.", 1]]}, "mon": {"__C": 1, "navire": {"__C": 1, "__e": [["Ces Peaux-Rouges connaissent mieux lîli e queje ne connais mon navire.", "Those redskins know this island better than I do me own ship.", 1]]}, "__e": [["Ces Peaux-Rouges connaissent mieux lîli e queje ne connais mon navire.", "Those redskins know this island better than I do me own ship.", 1]]}, "__e": [["\"queje ne connais pas.\"", "\"that I don't know how to do.\"", 1], ["\"queje ne connais pas les résultats, \" se dit-il.", "\"...that I do not know the results of the games,\" he thought.", 1], ["Et toutes ces histoires sur des gens queje ne connais pas et queje ne veux d'ailleurs pas connaître, ou sur la tarte qu'ils ont mangée et de la diarrhée qu'elle a causée... ça ne m'intéresse pas, je m'en contrefiche.", "And by the way all those stories about all those people who I don't know, who I don't even ever want to meet. About the cake they ate and the diarrhea it gave them. ldon't give a damn.", 1]]}, "peux": {"__C": 4, "pas": {"__C": 3, "prêcher": {"__C": 1, "__e": [["J'ai appris d'une façon très personnelle... queje ne peux pas prêcher les valeurs américaines... et m'attendre a ce qu'on me croie si j'agis avec impatience... ou si je sacrifie mes principes par opportunisme.", "I've learned in a very personal way, Mr. Tyler, that I can't preach the American heritage... and expect to be believed if I act out of impatience... or sacrifice my principles for expediency.", 1]]}, "dire": {"__C": 1, "__e": [["Pourquoi est-ce queje ne peux pas dire cela ?", "Why can't I say that?", 1]]}, "__e": [["Il sait queje ne peux pas amener un gorille dans sa cellule et...", "He knows I can't bring a gorilla into his cell and--", 1], ["Pourquoi est-ce queje ne peux pas dire cela ?", "Why can't I say that?", 1], ["Donc, vous savez queje ne peux pas y être.", "- Then you know why I can't be there.", 1]]}, "retrouver": {"__C": 1, "même": {"__C": 1, "__e": [["Il y a déjà tant de noms de femmes queje ne peux retrouver... même lorsquej'ai encore en mémoire les événements liés à tous ces visages.", "I've already forgotten so many of their names... even though I remember the faces and places.", 1]]}, "__e": [["Il y a déjà tant de noms de femmes queje ne peux retrouver... même lorsquej'ai encore en mémoire les événements liés à tous ces visages.", "I've already forgotten so many of their names... even though I remember the faces and places.", 1]]}, "__e": [["Pourquoi est-ce queje ne peux pas dire cela ?", "Why can't I say that?", 1], ["Donc, vous savez queje ne peux pas y être.", "- Then you know why I can't be there.", 1], ["Parce queje ne peux bouger Ni les bras ni les jambes, hé !", "Just 'cause I can 't move my arms and legs", 1]]}, "suis": {"__C": 10, "pas": {"__C": 10, "l'ami": {"__C": 1, "__e": [["Vous savez queje ne suis pas... l'ami des communistes... ni des intellectuels de gauche.", "You know where I stand. I'm not a lover of communists, socialists, or intellectual bleeding hearts.", 1]]}, "croyant": {"__C": 1, "__e": [["Yu sais queje ne suis pas croyant maisje crois une chose : s'il y a blessure, il faut la soigner. S'il y a une personne qu'on peut soulager, il faut se mettre à sa recherche.", "You know I am not a religious man... but I believe this... if there is a wound, we must try to heal it... if there is someone whose pain we can cure... we must search till we find them... if the gods have chosen that we should survive... it will be for a reason.", 1]]}, "__e": [["Je suis pas très en forme en ce moment. Etje crois queje ne suis pas prêt.", "I'm not feeling too good about myself right now and I guess I'm just not ready for this.", 1], ["Mais il y a une chose queje ne suis pas : c'est un tueur.", "But one thing I am not is a killer!", 1], ["Jin Woo, je sais mieux que quiconque queje ne suis pas en position de venir ici ou d'être triste.", "Jin Woo, I know better than anyone that it's not my place to come here or be sad.", 1]]}, "__e": [["Je suis pas très en forme en ce moment. Etje crois queje ne suis pas prêt.", "I'm not feeling too good about myself right now and I guess I'm just not ready for this.", 1], ["Mais il y a une chose queje ne suis pas : c'est un tueur.", "But one thing I am not is a killer!", 1], ["Jin Woo, je sais mieux que quiconque queje ne suis pas en position de venir ici ou d'être triste.", "Jin Woo, I know better than anyone that it's not my place to come here or be sad.", 1]]}, "__e": [["Jin Woo, je sais mieux que quiconque queje ne suis pas en position de venir ici ou d'être triste.", "Jin Woo, I know better than anyone that it's not my place to come here or be sad.", 1], ["Je ne peux appeler personne tant queje ne sais pas où je me trouve.", "I can't call anyone unless I figure out where I am.", 1], ["Je sais qu'elle ne m'a jamais trouvé séduisant Et je crois qu'on l'a peut-être obligée d'une certaine façon à y aller avec moi Bien queje ne voie pas de quelle façon", "I know that she never found me attractive, and I think perhaps she was coerced in some way to go with me, though I can't think in what way.", 1]]}, "te": {"__C": 30, "dise": {"__C": 6, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["- Tu veux queje te dise ce que tu es? Tu es un salaud.", "-You're a louse!", 1]]}, "__e": [["- Tu veux queje te dise ce que tu es? Tu es un salaud.", "-You're a louse!", 1]]}, "quelque": {"__C": 1, "__e": [["Il faut queje te dise quelque chose.Je...", "I've got something to tell you.", 1]]}, "__e": [["Elle voulait queje te dise qu'elle t'aime, Fumée,", "She wanted me to tell you she loves you, Smoke.", 1], ["il faut queje te dise une ou deux choses.", "I have to tell you a couple of things.", 1], ["- Tu veux queje te dise ce que tu es? Tu es un salaud.", "-You're a louse!", 1]]}, "dis": {"__C": 2, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["Bon, fais ce queje te dis et tout ira bien.", "All right, you stick with me and everything's gonna be copacetic.", 1]]}, "__e": [["Bon, fais ce queje te dis et tout ira bien.", "All right, you stick with me and everything's gonna be copacetic.", 1]]}, "jeanne": {"__C": 1, "__e": [["Fais ce queje te dis, Jeanne.", "Do what I say, Jeanne.", 1]]}, "__e": [["Écoute ce queje te dis torche-moi pas comme papier ne me tire pas la chasse je ne suis pas de la merde", "Listen to me closely, wiping me like paper # # Can't throw me around, can't flush me! #", 1], ["Fais ce queje te dis, Jeanne.", "Do what I say, Jeanne.", 1], ["Bon, fais ce queje te dis et tout ira bien.", "All right, you stick with me and everything's gonna be copacetic.", 1]]}, "parle": {"__C": 4, "c'est": {"__C": 1, "urgent": {"__C": 1, "__e": [["Il faut queje te parle. C'est urgent.", "I need to discuss something urgent with you.", 1]]}, "__e": [["Il faut queje te parle. C'est urgent.", "I need to discuss something urgent with you.", 1]]}, "__e": [["Tre, il faut queje te parle.", "Tre, I must talk to you.", 1], ["Frankie, il faut queje te parle.", "Frankie, I gotta talk to you.", 1], ["Il faut queje te parle. C'est urgent.", "I need to discuss something urgent with you.", 1]]}, "__e": [["il faut queje te dise une ou deux choses.", "I have to tell you a couple of things.", 1], ["Bon, fais ce queje te dis et tout ira bien.", "All right, you stick with me and everything's gonna be copacetic.", 1], ["- Tu veux queje te dise ce que tu es? Tu es un salaud.", "-You're a louse!", 1]]}, "veux": {"__C": 34, "avec": {"__C": 1, "veux": {"__C": 1}, "__e": [["Je fais ce queje veux avec quije veux, compadrito.", "I'll get involved with who I want!", 1]]}, "c'est": {"__C": 4, "ton": {"__C": 1, "amour": {"__C": 1}}, "que": {"__C": 1, "quoi": {"__C": 1, "__e": [["Tout ce queje veux, c'est que... quoi qu'il m'arrive... tu m'aimes et tu ne me quittesjamais.", "All I want is... whatever happens to me... you love and never leave me.", 1]]}, "__e": [["Tout ce queje veux, c'est que... quoi qu'il m'arrive... tu m'aimes et tu ne me quittesjamais.", "All I want is... whatever happens to me... you love and never leave me.", 1]]}, "__e": [["Tout ce queje veux, c'est que... quoi qu'il m'arrive... tu m'aimes et tu ne me quittesjamais.", "All I want is... whatever happens to me... you love and never leave me.", 1], ["Tout ce queje veux, c'est aimer !", "- I JUST WANT TO LOVE!", 1], ["Tout ce queje veux c'est les vendre sans penser qui peut les acheter ou pas.", "All I care about is selling them without thinking of who can buy them or not.", 1]]}, "dire": {"__C": 10, "ll": {"__C": 1, "y": {"__C": 1, "__e": [["Tu verras ce queje veux dire ll y a un monde à l'intérieur", "You will see what I mean There's a world inside", 1]]}, "__e": [["Tu verras ce queje veux dire ll y a un monde à l'intérieur", "You will see what I mean There's a world inside", 1]]}, "7": {"__C": 1, "__e": [["- Tu vois ce queje veux dire '.7", "- Do you know what I'm saying?", 1]]}, "__e": [["- Tu vois ce queje veux dire '.7", "- Do you know what I'm saying?", 1], ["Tu verras ce queje veux dire ll y a un monde à l'intérieur", "You will see what I mean There's a world inside", 1], ["Ce queje veux dire, c'est qu'il a payé personne, il se croit tout permis.", "See, what I'm talking about is he ain't paid no one, hejust think it's right to do it.", 1]]}, "__e": [["Tu verras ce queje veux dire ll y a un monde à l'intérieur", "You will see what I mean There's a world inside", 1], ["Ce queje veux dire, c'est qu'il a payé personne, il se croit tout permis.", "See, what I'm talking about is he ain't paid no one, hejust think it's right to do it.", 1], ["Tout ce queje veux c'est les vendre sans penser qui peut les acheter ou pas.", "All I care about is selling them without thinking of who can buy them or not.", 1]]}, "vais": {"__C": 30, "faire": {"__C": 7, "pour": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Je veux qu'ils sachent où je vais être et ce queje vais faire... pour qu'ils me poursuivent.", "I want them to know where I am and what I'll be doing, so they'll come looking for me.", 1]]}, "__e": [["Je veux qu'ils sachent où je vais être et ce queje vais faire... pour qu'ils me poursuivent.", "I want them to know where I am and what I'll be doing, so they'll come looking for me.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Et même si je risque... de regretter ce queje vais faire... il y a quelqu'un d'autre avec qui j'ai envie d'être.", "And as much as I may really... really regret what I'm about to do... there's somebody else I want to be with.", 1]]}, "__e": [["Et même si je risque... de regretter ce queje vais faire... il y a quelqu'un d'autre avec qui j'ai envie d'être.", "And as much as I may really... really regret what I'm about to do... there's somebody else I want to be with.", 1]]}, "__e": [["- Comment, ce queje vais faire? Je vais te regarder.", "- l'll just look at you.", 1], ["Vous savez ce queje vais faire avec ma part de l'argent?", "You know what I'll do with my share of the money?", 1], ["Et même si je risque... de regretter ce queje vais faire... il y a quelqu'un d'autre avec qui j'ai envie d'être.", "And as much as I may really... really regret what I'm about to do... there's somebody else I want to be with.", 1]]}, "aller": {"__C": 2, "le": {"__C": 1, "voir": {"__C": 1, "__e": [["Mais est-ce que ça voudrait dire queje vais aller le voir ?", "But from that one sentence, would you think that I was going to see it?", 1]]}, "__e": [["Mais est-ce que ça voudrait dire queje vais aller le voir ?", "But from that one sentence, would you think that I was going to see it?", 1]]}, "aux": {"__C": 1, "toilettes": {"__C": 1, "__e": [["Je crois queje vais aller aux toilettes.", "I think we should adjourn to the ladies' room.", 1]]}, "__e": [["Je crois queje vais aller aux toilettes.", "I think we should adjourn to the ladies' room.", 1]]}, "__e": [["Je crois queje vais aller aux toilettes.", "I think we should adjourn to the ladies' room.", 1], ["Mais est-ce que ça voudrait dire queje vais aller le voir ?", "But from that one sentence, would you think that I was going to see it?", 1]]}, "te": {"__C": 2, "dévorer": {"__C": 1, "toute": {"__C": 1, "__e": [["Tu es si mignonne queje vais te dévorer toute crue.", "You're cute. So cute, I could just chewyou right up.", 1]]}, "__e": [["Tu es si mignonne queje vais te dévorer toute crue.", "You're cute. So cute, I could just chewyou right up.", 1]]}, "donner": {"__C": 1, "un": {"__C": 1}}, "__e": [["Tu es si mignonne queje vais te dévorer toute crue.", "You're cute. So cute, I could just chewyou right up.", 1]]}, "__e": [["Vous savez ce queje vais faire avec ma part de l'argent?", "You know what I'll do with my share of the money?", 1], ["Je me sens si bien queje vais de ce pas coucher avec Marie De Salle.", "I feel so much better, in fact... - that I go straight out and sleep with Marie De Salle.", 1], ["Et même si je risque... de regretter ce queje vais faire... il y a quelqu'un d'autre avec qui j'ai envie d'être.", "And as much as I may really... really regret what I'm about to do... there's somebody else I want to be with.", 1]]}, "__e": [["Jamais de près je n'ai vu ses yeux... peut-être que c'étaient ceux de sa mère... je n'ai vu que sa bosse, et tout le mal queje lui ai fait.", "I never saw his eyes... that might have been like his mother's. I only saw his hump and the pain I caused him.", 1], ["Vous semblez prendre beaucoup de mal à essayer de me faire sentir... comme une pauvre idiote, chaque fois queje vous vois... et vous ne devriez vraiment pas prendre cette peine.", "You seem to go out of your way to try to make me feel... like a complete idiot every time I see you... and you really needn't bother.", 1], ["Donc... Je ne sais pas où on va et je me fiche de le savoir. Tout ce queje sais... c'est que je ne peux pas vivre sans toi.", "So... ldon't know where it will lead to.", 1]]}, "chanterais": {"__C": 179, "à": {"__C": 7, "en": {"__C": 1, "perdre": {"__C": 1, "haleine": {"__C": 1, "__e": [["Après ce repas, je chanterais à en perdre haleine!", "After a meal like that? Great. I could sing my head off.", 1]]}, "__e": [["Après ce repas, je chanterais à en perdre haleine!", "After a meal like that? Great. I could sing my head off.", 1]]}, "__e": [["Après ce repas, je chanterais à en perdre haleine!", "After a meal like that? Great. I could sing my head off.", 1]]}, "tue-tête": {"__C": 1, "au": {"__C": 1, "cœur": {"__C": 1, "__e": [["j'écrirais de loyales chansons d'amour méprisé et je les chanterais à tue-tête au cœur même de la nuit ;", "Write loyal cantons of contemned love And sing them loud even in the dead of night;", 1]]}, "__e": [["j'écrirais de loyales chansons d'amour méprisé et je les chanterais à tue-tête au cœur même de la nuit ;", "Write loyal cantons of contemned love And sing them loud even in the dead of night;", 1]]}, "__e": [["j'écrirais de loyales chansons d'amour méprisé et je les chanterais à tue-tête au cœur même de la nuit ;", "Write loyal cantons of contemned love And sing them loud even in the dead of night;", 1]]}, "ton": {"__C": 2, "oreille": {"__C": 1, "chaque": {"__C": 1, "__e": [["Je chanterais à ton oreille chaque fois que tu pleureras je chanterai doucement le soir pour que tu rêves à moi", "I'll sing a sweet serenade whenever you're feeling sad. And, a lullaby each night before you go to bed.", 1]]}, "__e": [["Je chanterais à ton oreille chaque fois que tu pleureras je chanterai doucement le soir pour que tu rêves à moi", "I'll sing a sweet serenade whenever you're feeling sad. And, a lullaby each night before you go to bed.", 1]]}, "enterrement": {"__C": 1, "la": {"__C": 1, "__e": [["Hector, si tu n'accélères pas le rythme, Je chanterais à ton enterrement la semaine prochaine 5 minutes de pause, tout le monde.", "I'll be singing at your funeral next week.", 1]]}, "__e": [["Hector, si tu n'accélères pas le rythme, Je chanterais à ton enterrement la semaine prochaine 5 minutes de pause, tout le monde.", "I'll be singing at your funeral next week.", 1]]}, "__e": [["Hector, si tu n'accélères pas le rythme, Je chanterais à ton enterrement la semaine prochaine 5 minutes de pause, tout le monde.", "I'll be singing at your funeral next week.", 1], ["Je chanterais à ton oreille chaque fois que tu pleureras je chanterai doucement le soir pour que tu rêves à moi", "I'll sing a sweet serenade whenever you're feeling sad. And, a lullaby each night before you go to bed.", 1]]}, "__e": [["Je chanterais à ton oreille chaque fois que tu pleureras je chanterai doucement le soir pour que tu rêves à moi", "I'll sing a sweet serenade whenever you're feeling sad. And, a lullaby each night before you go to bed.", 1], ["Imagine, Rachel, aller dans une dimension où tu n'as pas eu d'accident, où tu retrouverais ta voix, ou tu chanterais à Carnegie Hall.", "Imagine, Rachel, traveling to a dimension where you never had a car crash, where you had your voice back, or you sang in Carnegie Hall.", 1], ["Parce que, après ce cauchemar de divorce, quand j'ai pensé que je n'aimerais plus jamais, tu m'as regardé dans les yeux, et tu m'as dit un jour, que tu chanterais à mon mariage.", "Because, after my nightmare divorce when I thought I would never love again, you looked me in the eyes and told me you'd sing at my Wedding one day.", 1]]}, "pour": {"__C": 14, "moi": {"__C": 4, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Alors... tu chanterais pour moi si je te le demande ?", "So... will you sing for me if I ask?", 1]]}, "__e": [["Alors... tu chanterais pour moi si je te le demande ?", "So... will you sing for me if I ask?", 1]]}, "__e": [["- Tu chanterais pour moi?", "- Would you sing for me?", 1], ["Tu m'as dit que tu chanterais pour moi !", "You told me you would sing for me!", 1], ["Alors... tu chanterais pour moi si je te le demande ?", "So... will you sing for me if I ask?", 1]]}, "nous": {"__C": 1, "__e": [["Et je pensais que tu chanterais pour nous.", "And I thought you would sing to us.", 1]]}, "toi": {"__C": 5, "un": {"__C": 1, "jour": {"__C": 1, "__e": [["\"Je chanterais pour toi un jour entier", "I'd sing a day for you", 1]]}, "__e": [["\"Je chanterais pour toi un jour entier", "I'd sing a day for you", 1]]}, "__e": [["Je chanterais pour toi", "I will sing for you", 1], ["Si j'étais poète Je chanterais pour toi...", "\"If I were a poet, I would sing for you...\"", 1], ["\"Je chanterais pour toi un jour entier", "I'd sing a day for you", 1]]}, "__e": [["Et je pensais que tu chanterais pour nous.", "And I thought you would sing to us.", 1], ["Alors... tu chanterais pour moi si je te le demande ?", "So... will you sing for me if I ask?", 1], ["Et que tu chanterais pour ta femme tous les soirs avec ta voix de velours !", "And,oh,you were gonna serenade your wife every night with your beautiful singing voice!", 1]]}, "pas": {"__C": 26, "une": {"__C": 5, "seule": {"__C": 1, "note": {"__C": 1, "__e": [["Je n'aurais pas pu lui en faire faire un long, même si je lui avais promis que je ne chanterais pas une seule note.", "I couldn't get him to do that even if I promised him I wouldn't sing tonight.", 1]]}, "__e": [["Je n'aurais pas pu lui en faire faire un long, même si je lui avais promis que je ne chanterais pas une seule note.", "I couldn't get him to do that even if I promised him I wouldn't sing tonight.", 1]]}, "chanson": {"__C": 1, "__e": [["Je me disais... Tu ne me chanterais pas une chanson ?", "I was thinking, would you play me one of your songs?", 1]]}, "__e": [["Je me disais... Tu ne me chanterais pas une chanson ?", "I was thinking, would you play me one of your songs?", 1], ["Je ne chanterais pas une note pour toi, si j'étais elle.", "I wouldn't sing a note for you if I was her.", 1], ["Je n'aurais pas pu lui en faire faire un long, même si je lui avais promis que je ne chanterais pas une seule note.", "I couldn't get him to do that even if I promised him I wouldn't sing tonight.", 1]]}, "avec": {"__C": 2, "toi": {"__C": 2, "même": {"__C": 2, "__e": [["Je ne chanterais pas avec toi même si je mourais de faim et que tu étais la dernière miette de pain du pique-nique.", "I wouldn't sing with you if I were starving and you were the last pickle at the picnic.", 1], ["Je ne chanterais pas avec toi même si j'avais les cheveux en feu et que tu étais le dernier seau d'eau de la planète.", "Listen, I wouldn't sing with you if my hair was on fire and you were the last bucket of water on Earth.", 1]]}, "__e": [["Je ne chanterais pas avec toi même si je mourais de faim et que tu étais la dernière miette de pain du pique-nique.", "I wouldn't sing with you if I were starving and you were the last pickle at the picnic.", 1], ["Je ne chanterais pas avec toi même si j'avais les cheveux en feu et que tu étais le dernier seau d'eau de la planète.", "Listen, I wouldn't sing with you if my hair was on fire and you were the last bucket of water on Earth.", 1]]}, "__e": [["Je ne chanterais pas avec toi même si je mourais de faim et que tu étais la dernière miette de pain du pique-nique.", "I wouldn't sing with you if I were starving and you were the last pickle at the picnic.", 1], ["Je ne chanterais pas avec toi même si j'avais les cheveux en feu et que tu étais le dernier seau d'eau de la planète.", "Listen, I wouldn't sing with you if my hair was on fire and you were the last bucket of water on Earth.", 1]]}, "cette": {"__C": 2, "chanson": {"__C": 1, "juste": {"__C": 1, "__e": [["Je ne chanterais pas cette chanson juste pour séduire une femme.", "I wouldn't sing this song just to seduce women.", 1]]}, "__e": [["Je ne chanterais pas cette chanson juste pour séduire une femme.", "I wouldn't sing this song just to seduce women.", 1]]}, "__e": [["Les changements que j'ai faits. Alors, pourquoi tu ne chanterais pas cette version-là ?", "Then why not sing that version instead?", 1], ["Je ne chanterais pas cette chanson juste pour séduire une femme.", "I wouldn't sing this song just to seduce women.", 1]]}, "__e": [["Mon frère a dit : \"Pas mal, mais je ne le chanterais pas en public.\"", "My brother said, \"Not bad, but I wouldn't perform it publicly.\"", 1], ["Je ne chanterais pas avec toi même si j'avais les cheveux en feu et que tu étais le dernier seau d'eau de la planète.", "Listen, I wouldn't sing with you if my hair was on fire and you were the last bucket of water on Earth.", 1], ["Je n'aurais pas pu lui en faire faire un long, même si je lui avais promis que je ne chanterais pas une seule note.", "I couldn't get him to do that even if I promised him I wouldn't sing tonight.", 1]]}, "la": {"__C": 6, "gloire": {"__C": 1, "des": {"__C": 1, "chevaux": {"__C": 1, "__e": [["Si je chantais, je chanterais la gloire des chevaux!", "If I had a voice to sing, I would sing you the psalm of horses.", 1]]}, "__e": [["Si je chantais, je chanterais la gloire des chevaux!", "If I had a voice to sing, I would sing you the psalm of horses.", 1]]}, "__e": [["Si je chantais, je chanterais la gloire des chevaux!", "If I had a voice to sing, I would sing you the psalm of horses.", 1]]}, "marseillaise": {"__C": 2, "peut-être": {"__C": 1, "bien": {"__C": 1, "__e": [["Si on touchait, à Dieu ne plaise, à mon pays, je chanterais \"La Marseillaise\", peut-être bien le poing levé.", "If we touched, God forbid, my country, Iwouldsing\"La Marseillaise\", maybe well raised fist.", 1]]}, "__e": [["Si on touchait, à Dieu ne plaise, à mon pays, je chanterais \"La Marseillaise\", peut-être bien le poing levé.", "If we touched, God forbid, my country, Iwouldsing\"La Marseillaise\", maybe well raised fist.", 1]]}, "en": {"__C": 1, "montant": {"__C": 1, "__e": [["Je chanterais \"La Marseillaise\" en montant les Champs-Élysées...", "Iwouldsing\"La Marseillaise\" while climbing the Champs-Élysées ...", 1]]}, "__e": [["Je chanterais \"La Marseillaise\" en montant les Champs-Élysées...", "Iwouldsing\"La Marseillaise\" while climbing the Champs-Élysées ...", 1]]}, "__e": [["Je chanterais \"La Marseillaise\" en montant les Champs-Élysées...", "Iwouldsing\"La Marseillaise\" while climbing the Champs-Élysées ...", 1], ["Si on touchait, à Dieu ne plaise, à mon pays, je chanterais \"La Marseillaise\", peut-être bien le poing levé.", "If we touched, God forbid, my country, Iwouldsing\"La Marseillaise\", maybe well raised fist.", 1]]}, "chanson": {"__C": 2, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu me chanterais la chanson que tu chantais avant ?", "Hey, would you sing that old song... you used to sing for me?", 1]]}, "__e": [["Tu me chanterais la chanson que tu chantais avant ?", "Hey, would you sing that old song... you used to sing for me?", 1]]}, "de": {"__C": 1, "félicitations": {"__C": 1, "__e": [["Dis que tu chanterais la chanson de félicitations.", "Say that you will sing the congratulatory song.", 1]]}, "__e": [["Dis que tu chanterais la chanson de félicitations.", "Say that you will sing the congratulatory song.", 1]]}, "__e": [["Tu me chanterais la chanson que tu chantais avant ?", "Hey, would you sing that old song... you used to sing for me?", 1], ["Dis que tu chanterais la chanson de félicitations.", "Say that you will sing the congratulatory song.", 1]]}, "__e": [["Si on touchait, à Dieu ne plaise, à mon pays, je chanterais \"La Marseillaise\", peut-être bien le poing levé.", "If we touched, God forbid, my country, Iwouldsing\"La Marseillaise\", maybe well raised fist.", 1], ["Tu me chanterais la chanson que tu chantais avant ?", "Hey, would you sing that old song... you used to sing for me?", 1], ["Dis que tu chanterais la chanson de félicitations.", "Say that you will sing the congratulatory song.", 1]]}, "plus": {"__C": 6, "sans": {"__C": 1, "moi": {"__C": 1, "__e": [["Tu ne chanterais plus, sans moi !", "You wouldn't be singing if it wasn't for me, right?", 1]]}, "__e": [["Tu ne chanterais plus, sans moi !", "You wouldn't be singing if it wasn't for me, right?", 1]]}, "peut-être": {"__C": 1, "je": {"__C": 1, "chanterais": {"__C": 1, "__e": [["je chanterais plus... peut-être, je chanterais... plus intérieurement.", "I would sing more ... maybe I would sing ... more internally. - \"Internally\"?", 1]]}, "__e": [["je chanterais plus... peut-être, je chanterais... plus intérieurement.", "I would sing more ... maybe I would sing ... more internally. - \"Internally\"?", 1]]}, "__e": [["je chanterais plus... peut-être, je chanterais... plus intérieurement.", "I would sing more ... maybe I would sing ... more internally. - \"Internally\"?", 1]]}, "intérieurement": {"__C": 1, "__e": [["je chanterais plus... peut-être, je chanterais... plus intérieurement.", "I would sing more ... maybe I would sing ... more internally. - \"Internally\"?", 1]]}, "__e": [["Pourquoi tu ne chanterais plus ?", "Why won't you sing?", 1], ["Tu ne chanterais plus, sans moi !", "You wouldn't be singing if it wasn't for me, right?", 1], ["Que je ne chanterais plus jamais.", "I would never, ever sing again.", 1]]}, "une": {"__C": 8, "chanson": {"__C": 8, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Que tu me chanterais une chanson et que tout serait pardonné ?", "That you could just come here and sing to me and everything would be fine?", 1]]}, "__e": [["Que tu me chanterais une chanson et que tout serait pardonné ?", "That you could just come here and sing to me and everything would be fine?", 1]]}, "pour": {"__C": 3, "que": {"__C": 2, "__e": [["♫  Je chanterais une chanson pour que tu ressentes cette émotion  ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["♫  Je chanterais une chanson pour que tu te sentes comme ça  ♫", "♫ I'd sing a song to make you feel this way ♫", 1]]}, "te": {"__C": 1, "__e": [["♫ Je chanterais une chanson pour te faire sentir de cette façon ♫", "♫ I'd sing a song to make you feel this way ♫", 1]]}, "__e": [["♫  Je chanterais une chanson pour que tu ressentes cette émotion  ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["♫  Je chanterais une chanson pour que tu te sentes comme ça  ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["♫ Je chanterais une chanson pour te faire sentir de cette façon ♫", "♫ I'd sing a song to make you feel this way ♫", 1]]}, "__e": [["♫  Je chanterais une chanson pour que tu te sentes comme ça  ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["♫ Je chanterais une chanson pour te faire sentir de cette façon ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["Tu nous chanterais une chanson en français?", "Would you sing us a song in French?", 0]]}, "__e": [["♫  Je chanterais une chanson pour que tu te sentes comme ça  ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["♫ Je chanterais une chanson pour te faire sentir de cette façon ♫", "♫ I'd sing a song to make you feel this way ♫", 1], ["Tu nous chanterais une chanson en français?", "Would you sing us a song in French?", 0]]}, "__e": [["Je n'aurais pas pu lui en faire faire un long, même si je lui avais promis que je ne chanterais pas une seule note.", "I couldn't get him to do that even if I promised him I wouldn't sing tonight.", 1], ["Parce que, après ce cauchemar de divorce, quand j'ai pensé que je n'aimerais plus jamais, tu m'as regardé dans les yeux, et tu m'as dit un jour, que tu chanterais à mon mariage.", "Because, after my nightmare divorce when I thought I would never love again, you looked me in the eyes and told me you'd sing at my Wedding one day.", 1], ["Tu nous chanterais une chanson en français?", "Would you sing us a song in French?", 0]]}, "murmurait": {"__C": 155, "quelque": {"__C": 7, "chose": {"__C": 7, "sur": {"__C": 1, "du": {"__C": 1, "__e": [["\"Alors que M. Hippenstahl était inconscient, il murmurait quelque chose sur du mincemeat.", "\"While Mr. Hippenstahl was unconscious he kept murmuring something about mincemeat.", 1]]}, "__e": [["\"Alors que M. Hippenstahl était inconscient, il murmurait quelque chose sur du mincemeat.", "\"While Mr. Hippenstahl was unconscious he kept murmuring something about mincemeat.", 1]]}, "et": {"__C": 2, "hop": {"__C": 1, "__e": [["On voyait bien que c'était un vrai tombeur. Il allait voir une nana, lui murmurait quelque chose, et hop, ils partaient ensemble.", "You could see he was a real player, he could just walk up to a chick and whisper something to her, and they'd go off.", 1]]}, "pour": {"__C": 1, "__e": [["Le juge Scalia me murmurait quelque chose et pour éviter d'éclater de rire, je devais parfois me pincer.", "Justice scalia would whisper something to me. All I could do to avoid laughing out loud, so I would sometimes pinch myself.", 1]]}, "__e": [["Le juge Scalia me murmurait quelque chose et pour éviter d'éclater de rire, je devais parfois me pincer.", "Justice scalia would whisper something to me. All I could do to avoid laughing out loud, so I would sometimes pinch myself.", 1], ["On voyait bien que c'était un vrai tombeur. Il allait voir une nana, lui murmurait quelque chose, et hop, ils partaient ensemble.", "You could see he was a real player, he could just walk up to a chick and whisper something to her, and they'd go off.", 1]]}, "__e": [["Alors qu'il était conscient, il murmurait quelque chose qui ressemble a de l'espagnol, mais vous avez dit que le vôtre avait l'accent anglais.", "While he was conscious, he was muttering what sounded like Spanish, but you said your guy had a British accent.", 1], ["Il y a un moment, Ahjumma murmurait quelque chose comme mon Joon Jae ou quelque chose comme ça.", "A little while ago, Ajumma was uttering something aboutJoon Jae or something.", 1], ["Ziri murmurait quelque chose.", "Ziri mumbled something.", 0]]}, "__e": [["Alors qu'il était conscient, il murmurait quelque chose qui ressemble a de l'espagnol, mais vous avez dit que le vôtre avait l'accent anglais.", "While he was conscious, he was muttering what sounded like Spanish, but you said your guy had a British accent.", 1], ["Il y a un moment, Ahjumma murmurait quelque chose comme mon Joon Jae ou quelque chose comme ça.", "A little while ago, Ajumma was uttering something aboutJoon Jae or something.", 1], ["Ziri murmurait quelque chose.", "Ziri mumbled something.", 0]]}, "un": {"__C": 4, "avertissement": {"__C": 1, "la": {"__C": 1, "gloire": {"__C": 1, "__e": [["Un esclave, debout derrière le conquérant... tenait sa couronne d'or. Il lui murmurait un avertissement : \"La gloire... est éphémère. \"", "A slave stood behind the conqueror... holding a golden crown... and whispering in his ear a warning... that all glory... is fleeting.", 1]]}, "__e": [["Un esclave, debout derrière le conquérant... tenait sa couronne d'or. Il lui murmurait un avertissement : \"La gloire... est éphémère. \"", "A slave stood behind the conqueror... holding a golden crown... and whispering in his ear a warning... that all glory... is fleeting.", 1]]}, "__e": [["Un esclave, debout derrière le conquérant... tenait sa couronne d'or. Il lui murmurait un avertissement : \"La gloire... est éphémère. \"", "A slave stood behind the conqueror... holding a golden crown... and whispering in his ear a warning... that all glory... is fleeting.", 1]]}, "vers": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Puis il murmurait un vers, et je murmurais le suivant.", "He'd whisper a line of poetry, and I'd whisper the next if I knew it.", 1]]}, "__e": [["Puis il murmurait un vers, et je murmurais le suivant.", "He'd whisper a line of poetry, and I'd whisper the next if I knew it.", 1]]}, "__e": [["Puis il murmurait un vers, et je murmurais le suivant.", "He'd whisper a line of poetry, and I'd whisper the next if I knew it.", 1]]}, "truc": {"__C": 1, "aux": {"__C": 1, "urgences": {"__C": 1, "__e": [["Elle murmurait un truc, aux urgences.", "She was a nun.She was whispering something in the E.R.", 1]]}, "__e": [["Elle murmurait un truc, aux urgences.", "She was a nun.She was whispering something in the E.R.", 1]]}, "__e": [["Elle murmurait un truc, aux urgences.", "She was a nun.She was whispering something in the E.R.", 1]]}, "__e": [["Elle murmurait un truc, aux urgences.", "She was a nun.She was whispering something in the E.R.", 1], ["Un esclave, debout derrière le conquérant... tenait sa couronne d'or. Il lui murmurait un avertissement : \"La gloire... est éphémère. \"", "A slave stood behind the conqueror... holding a golden crown... and whispering in his ear a warning... that all glory... is fleeting.", 1], ["Je me souviens de ce bureau qui murmurait un peu que j'étais nulle mais marrante.", "I remember this office who whispered a little that I was useless but funny.", 1]]}, "que": {"__C": 4, "rolf": {"__C": 1, "et": {"__C": 1, "lady": {"__C": 1, "__e": [["On murmurait que Rolf et lady Yardly se voyaient souvent.", "But there was gossip about Lady Yardly and your friend Rolf being seen a lot together.", 1]]}, "__e": [["On murmurait que Rolf et lady Yardly se voyaient souvent.", "But there was gossip about Lady Yardly and your friend Rolf being seen a lot together.", 1]]}, "__e": [["On murmurait que Rolf et lady Yardly se voyaient souvent.", "But there was gossip about Lady Yardly and your friend Rolf being seen a lot together.", 1]]}, "le": {"__C": 1, "che": {"__C": 1, "guevara": {"__C": 1, "__e": [["En entrant dans la piéce, j'ai ressenti de la tête aux pieds quelque chose d'étrange, comme un souffle qui me murmurait que le Che Guevara s'était trouvé là.", "When I entered the room, I felt something very strange, from head to toe, like a breeze was whispering to me that Che Guevara had been there.", 1]]}, "__e": [["En entrant dans la piéce, j'ai ressenti de la tête aux pieds quelque chose d'étrange, comme un souffle qui me murmurait que le Che Guevara s'était trouvé là.", "When I entered the room, I felt something very strange, from head to toe, like a breeze was whispering to me that Che Guevara had been there.", 1]]}, "__e": [["En entrant dans la piéce, j'ai ressenti de la tête aux pieds quelque chose d'étrange, comme un souffle qui me murmurait que le Che Guevara s'était trouvé là.", "When I entered the room, I felt something very strange, from head to toe, like a breeze was whispering to me that Che Guevara had been there.", 1]]}, "c'était": {"__C": 1, "un": {"__C": 1, "secret": {"__C": 1, "__e": [["Mais on murmurait que c'était un secret que les nazis ne pouvaient pas connaître parce que les nazis ont compris les premiers pas vers la vie éternelle", "But there were whispers that it was a secret the Nazis could never know because the Nazis had figured out the first steps to eternal life.", 1]]}, "__e": [["Mais on murmurait que c'était un secret que les nazis ne pouvaient pas connaître parce que les nazis ont compris les premiers pas vers la vie éternelle", "But there were whispers that it was a secret the Nazis could never know because the Nazis had figured out the first steps to eternal life.", 1]]}, "__e": [["Mais on murmurait que c'était un secret que les nazis ne pouvaient pas connaître parce que les nazis ont compris les premiers pas vers la vie éternelle", "But there were whispers that it was a secret the Nazis could never know because the Nazis had figured out the first steps to eternal life.", 1]]}, "__e": [["J'ai entendu dire qu'il se murmurait que tu allais devenir partenaire en t'accordant tout le crédit pour le travail de quelqu'un d'autre.", "People are saying you joined a table that someone else had set... and took the credit in order to become a partner.", 1], ["En entrant dans la piéce, j'ai ressenti de la tête aux pieds quelque chose d'étrange, comme un souffle qui me murmurait que le Che Guevara s'était trouvé là.", "When I entered the room, I felt something very strange, from head to toe, like a breeze was whispering to me that Che Guevara had been there.", 1], ["Mais on murmurait que c'était un secret que les nazis ne pouvaient pas connaître parce que les nazis ont compris les premiers pas vers la vie éternelle", "But there were whispers that it was a secret the Nazis could never know because the Nazis had figured out the first steps to eternal life.", 1]]}, "des": {"__C": 10, "choses": {"__C": 4, "au": {"__C": 1, "sujet": {"__C": 1, "__e": [["Je I'ai trouvé peIotonné dans un coin de sa chambre. II murmurait des choses au sujet d'une malédiction.", "I ran to his room and found him cowering in the corner muttering over and over again something about a curse.", 1]]}, "__e": [["Je I'ai trouvé peIotonné dans un coin de sa chambre. II murmurait des choses au sujet d'une malédiction.", "I ran to his room and found him cowering in the corner muttering over and over again something about a curse.", 1]]}, "sur": {"__C": 2, "sa": {"__C": 1, "__e": [["Ce n'est pas pour rien. Il sanglotait et murmurait des choses sur sa femme.", "Everyone knows it was my idea and she stood there, smiling!", 1]]}, "lui": {"__C": 1, "__e": [["Je n'étais pas surpris. Il se murmurait des choses sur lui depuis un moment.", "I wasn't surprised; there had been whispering about Berengar among the monks for some time.", 1]]}, "__e": [["Ce n'est pas pour rien. Il sanglotait et murmurait des choses sur sa femme.", "Everyone knows it was my idea and she stood there, smiling!", 1], ["Je n'étais pas surpris. Il se murmurait des choses sur lui depuis un moment.", "I wasn't surprised; there had been whispering about Berengar among the monks for some time.", 1]]}, "__e": [["Je I'ai trouvé peIotonné dans un coin de sa chambre. II murmurait des choses au sujet d'une malédiction.", "I ran to his room and found him cowering in the corner muttering over and over again something about a curse.", 1], ["Quand Grace était bébé, elle me murmurait des choses à l'oreille.", "When Grace was a baby, she used to whisper things in my ear.", 1], ["Je n'étais pas surpris. Il se murmurait des choses sur lui depuis un moment.", "I wasn't surprised; there had been whispering about Berengar among the monks for some time.", 1]]}, "secrets": {"__C": 2, "__e": [["Il me murmurait des secrets", "He'd always whisper in my ear", 1], ["Comme si on me murmurait des secrets.", "Whispering, like a secret.", 1]]}, "trucs": {"__C": 2, "cochons": {"__C": 1, "__e": [["Elle s'est mise à gémir de plus en plus fort elle murmurait des trucs cochons...", "She started groaning  louder and louder whispering horny thoughts...", 1]]}, "du": {"__C": 1, "genre": {"__C": 1, "__e": [["Il me murmurait des trucs du genre :", "And he would just whisper stuff like,", 1]]}, "__e": [["Il me murmurait des trucs du genre :", "And he would just whisper stuff like,", 1]]}, "__e": [["Il me murmurait des trucs du genre :", "And he would just whisper stuff like,", 1], ["Elle s'est mise à gémir de plus en plus fort elle murmurait des trucs cochons...", "She started groaning  louder and louder whispering horny thoughts...", 1]]}, "__e": [["Quand Grace était bébé, elle me murmurait des choses à l'oreille.", "When Grace was a baby, she used to whisper things in my ear.", 1], ["Elle s'est mise à gémir de plus en plus fort elle murmurait des trucs cochons...", "She started groaning  louder and louder whispering horny thoughts...", 1], ["Je n'étais pas surpris. Il se murmurait des choses sur lui depuis un moment.", "I wasn't surprised; there had been whispering about Berengar among the monks for some time.", 1]]}, "dans": {"__C": 4, "les": {"__C": 1, "champs": {"__C": 1, "moins": {"__C": 1, "__e": [["Plus on murmurait dans les champs, moins le maître dormait et moins il dormait, plus je souffrais.", "The more the whispering be going on with the field folks, the more the master don't be sleeping.", 1]]}, "__e": [["Plus on murmurait dans les champs, moins le maître dormait et moins il dormait, plus je souffrais.", "The more the whispering be going on with the field folks, the more the master don't be sleeping.", 1]]}, "__e": [["Plus on murmurait dans les champs, moins le maître dormait et moins il dormait, plus je souffrais.", "The more the whispering be going on with the field folks, the more the master don't be sleeping.", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Le maître de la Bête disait la même chose... quand il murmurait dans la tête d'Angelus.", "Same phrase the Beastmaster kept using when he was whispering in Angelus' head.", 1]]}, "__e": [["Le maître de la Bête disait la même chose... quand il murmurait dans la tête d'Angelus.", "Same phrase the Beastmaster kept using when he was whispering in Angelus' head.", 1]]}, "son": {"__C": 1, "coin": {"__C": 1, "__e": [["Tout le monde murmurait dans son coin.", "\"All the people whispered among each other.", 1]]}, "__e": [["Tout le monde murmurait dans son coin.", "\"All the people whispered among each other.", 1]]}, "__e": [["Tout le monde murmurait dans son coin.", "\"All the people whispered among each other.", 1], ["- A plus. Elle murmurait dans mes cheveux...", "♪ Oh, she's whispering in my head ♪", 1], ["Plus on murmurait dans les champs, moins le maître dormait et moins il dormait, plus je souffrais.", "The more the whispering be going on with the field folks, the more the master don't be sleeping.", 1]]}, "à": {"__C": 37, "l'oreille": {"__C": 34, "des": {"__C": 24, "chevaux": {"__C": 7, "__e": [["En octobre, ce sera L'Homme qui murmurait à l'oreille des chevaux.", "October is gonna be The Horse Whisperer.", 1], ["Elle murmurait à l'oreille des chevaux. Il y avait des ragots sur elle.", "She was a horse whisperer of sorts and there were whispers about her.", 1], ["On dirait l'homme qui murmurait à l'oreille des chevaux ou un truc du genre.", "It's like he's the horse whisperer or something.", 1]]}, "chiens": {"__C": 3, "__e": [["Bien essayé, l'homme qui murmurait à l'oreille des chiens.", "[ barking continues ] [ laughing ] Nice try, dog whisperer.", 1], ["J'ai vu trois épisodes et demi de \"L'homme qui murmurait à l'oreille des chiens\"", "I have seen three and a half episodes of The Dog Whisperer.", 1], ["Quoi, tu n'as jamais entendu parlé de l'homme qui murmurait à l'oreille des chiens ?", "What, you never heard of the dog whisperer?", 1]]}, "__e": [["J'ai vu trois épisodes et demi de \"L'homme qui murmurait à l'oreille des chiens\"", "I have seen three and a half episodes of The Dog Whisperer.", 1], ["On dirait l'homme qui murmurait à l'oreille des chevaux ou un truc du genre.", "It's like he's the horse whisperer or something.", 1], ["Quoi, tu n'as jamais entendu parlé de l'homme qui murmurait à l'oreille des chiens ?", "What, you never heard of the dog whisperer?", 1]]}, "de": {"__C": 1, "quincy": {"__C": 1, "__e": [["Il murmurait à l'oreille de Quincy, Michael Winans Chanteur et Quincy nous transmettait le message. Marvin lui fait :", "He was whispering into Quincy Jones' ear  and Quincy would actually relay the message to us  and my brother Marvin said, \"Well, Michael, can you talk?\"", 1]]}, "__e": [["Il murmurait à l'oreille de Quincy, Michael Winans Chanteur et Quincy nous transmettait le message. Marvin lui fait :", "He was whispering into Quincy Jones' ear  and Quincy would actually relay the message to us  and my brother Marvin said, \"Well, Michael, can you talk?\"", 1]]}, "__e": [["On dirait l'homme qui murmurait à l'oreille des chevaux ou un truc du genre.", "It's like he's the horse whisperer or something.", 1], ["Quoi, tu n'as jamais entendu parlé de l'homme qui murmurait à l'oreille des chiens ?", "What, you never heard of the dog whisperer?", 1], ["Je n'ai plus jamais pensé à eux mais là, cette pensée occupait ma conscience, comme si quelqu'un me murmurait à l'oreille :", "I don't know why. It just... I'd never thought about them for the rest of my life.", 1]]}, "elle-même": {"__C": 1, "__e": [["Cette pauvre fille se murmurait à elle-même.", "The poor gi rl murmured to herself", 1]]}, "ruby": {"__C": 2, "oui": {"__C": 1, "c'est": {"__C": 1, "__e": [["Oui, c'est juste ma mère qui murmurait à Ruby. Oui, c'est juste ma mère qui murmurait à Ruby.", "Yeah, it's just my mom whispering to Ruby.", 1]]}, "__e": [["Oui, c'est juste ma mère qui murmurait à Ruby. Oui, c'est juste ma mère qui murmurait à Ruby.", "Yeah, it's just my mom whispering to Ruby.", 1]]}, "__e": [["Oui, c'est juste ma mère qui murmurait à Ruby. Oui, c'est juste ma mère qui murmurait à Ruby.", "Yeah, it's just my mom whispering to Ruby.", 1], ["Oui, c'est juste ma mère qui murmurait à Ruby. Oui, c'est juste ma mère qui murmurait à Ruby.", "Yeah, it's just my mom whispering to Ruby.", 1]]}, "__e": [["On dirait l'homme qui murmurait à l'oreille des chevaux ou un truc du genre.", "It's like he's the horse whisperer or something.", 1], ["Quoi, tu n'as jamais entendu parlé de l'homme qui murmurait à l'oreille des chiens ?", "What, you never heard of the dog whisperer?", 1], ["Je n'ai plus jamais pensé à eux mais là, cette pensée occupait ma conscience, comme si quelqu'un me murmurait à l'oreille :", "I don't know why. It just... I'd never thought about them for the rest of my life.", 1]]}, "__e": [["C'était ce géant qui murmurait d'une toute petite voix. On a mis des heures à comprendre qu'il disait très lentement : \"Je... vous... aime.\"", "It was this low, rumbling voice, and this big, big man, and it took us hours to realize that he was very slowly saying, \"Oh, I love you.\"", 1], ["Ziri murmurait quelque chose.", "Ziri mumbled something.", 0], ["Il y avait dans l'air d'avril un parfum presque indescriptible, qui me murmurait : « Le printemps est là. »", "In the April air there hang an ineffable perfume which whispered the secret name of spring.", 0]]}, "sillonne": {"__C": 130, "les": {"__C": 25, "routes": {"__C": 4, "en": {"__C": 1, "essayant": {"__C": 1, "__e": [["Et mon gendre sillonne les routes en essayant d'écouler ses fromages.", "And my son-in-law travels around trying to sell his cheeses.", 1]]}, "__e": [["Et mon gendre sillonne les routes en essayant d'écouler ses fromages.", "And my son-in-law travels around trying to sell his cheeses.", 1]]}, "et": {"__C": 2, "les": {"__C": 2, "__e": [["Le prêtre sillonne les routes et les chemins de ce pays... et ne dort jamais deux fois au même endroit.", "The priest wanders the roads and pathways of the country never sleeping in the same place.", 1]]}, "__e": [["Le prêtre sillonne les routes et les chemins de ce pays... et ne dort jamais deux fois au même endroit.", "The priest wanders the roads and pathways of the country never sleeping in the same place.", 1]]}, "__e": [["Et mon gendre sillonne les routes en essayant d'écouler ses fromages.", "And my son-in-law travels around trying to sell his cheeses.", 1], ["Le prêtre sillonne les routes et les chemins de ce pays... et ne dort jamais deux fois au même endroit.", "The priest wanders the roads and pathways of the country never sleeping in the same place.", 1], ["Depuis quelques semaines, il sillonne les routes de France, passant de village en village à bord de son bus avec sa famille.", "For a few weeks he has been crisscrossing the roads of France, passing from village in the village on board his bus with his family.", 1]]}, "mers": {"__C": 3, "du": {"__C": 1, "sud": {"__C": 1, "__e": [["Il escalade le Kilimandjaro, il sillonne les mers du Sud, c'est insupportable.", "He climbs Kilimanjaro, traverses the South Seas. It's unbearable.", 1]]}, "__e": [["Il escalade le Kilimandjaro, il sillonne les mers du Sud, c'est insupportable.", "He climbs Kilimanjaro, traverses the South Seas. It's unbearable.", 1]]}, "traquant": {"__C": 1, "les": {"__C": 1, "__e": [["Il sillonne les mers, traquant les capitaines qui ne prennent pas garde.", "Now, she lists back and forth hunting captains who don't pay attention.", 1]]}, "__e": [["Il sillonne les mers, traquant les capitaines qui ne prennent pas garde.", "Now, she lists back and forth hunting captains who don't pay attention.", 1]]}, "__e": [["Il escalade le Kilimandjaro, il sillonne les mers du Sud, c'est insupportable.", "He climbs Kilimanjaro, traverses the South Seas. It's unbearable.", 1], ["Un autre pirate sillonne les mers ?", "Don't tell me another pirate is still roaming the high seas.", 1], ["Il sillonne les mers, traquant les capitaines qui ne prennent pas garde.", "Now, she lists back and forth hunting captains who don't pay attention.", 1]]}, "rues": {"__C": 4, "ou": {"__C": 1, "marche": {"__C": 1, "__e": [["Balade-toi, sillonne les rues, ou marche sur place, mais... marche.", "Walk around the track, or up and down the street or in place, but just walk.", 1]]}, "__e": [["Balade-toi, sillonne les rues, ou marche sur place, mais... marche.", "Walk around the track, or up and down the street or in place, but just walk.", 1]]}, "devant": {"__C": 1, "l'immeuble": {"__C": 1, "__e": [["Tiens, voici Petit K qui sillonne les rues devant l'immeuble du 1800", "Looks like we got little k working the package on the 1800 block.", 1]]}, "__e": [["Tiens, voici Petit K qui sillonne les rues devant l'immeuble du 1800", "Looks like we got little k working the package on the 1800 block.", 1]]}, "__e": [["Le Krampus sillonne les rues trois nuits durant.", "The Krampus walks the streets for three nights.", 1], ["Tiens, voici Petit K qui sillonne les rues devant l'immeuble du 1800", "Looks like we got little k working the package on the 1800 block.", 1], ["Et je sillonne les rues dans la calèche de la Mort à la recherche d'une femme pour tromper mon dégoût de moi-même.", "And I'm rolling around town in Death's carriage, looking for a woman who will make me like myself.", 1]]}, "__e": [["Et je sillonne les rues dans la calèche de la Mort à la recherche d'une femme pour tromper mon dégoût de moi-même.", "And I'm rolling around town in Death's carriage, looking for a woman who will make me like myself.", 1], ["Le prêtre sillonne les routes et les chemins de ce pays... et ne dort jamais deux fois au même endroit.", "The priest wanders the roads and pathways of the country never sleeping in the same place.", 1], ["Depuis quelques semaines, il sillonne les routes de France, passant de village en village à bord de son bus avec sa famille.", "For a few weeks he has been crisscrossing the roads of France, passing from village in the village on board his bus with his family.", 1]]}, "pas": {"__C": 5, "les": {"__C": 2, "chemins": {"__C": 1, "pour": {"__C": 1, "__e": [["Je sillonne pas les chemins pour rien!", "What do you think I've been riding those cow trails for?", 1]]}, "__e": [["Je sillonne pas les chemins pour rien!", "What do you think I've been riding those cow trails for?", 1]]}, "vallées": {"__C": 1, "sur": {"__C": 1, "__e": [["J'espère qu'il ne sillonne pas les vallées sur le dos de ce bourdon.", "I hope he's not out buzzing the vales on that wretched bee.", 1]]}, "__e": [["J'espère qu'il ne sillonne pas les vallées sur le dos de ce bourdon.", "I hope he's not out buzzing the vales on that wretched bee.", 1]]}, "__e": [["Je sillonne pas les chemins pour rien!", "What do you think I've been riding those cow trails for?", 1], ["J'espère qu'il ne sillonne pas les vallées sur le dos de ce bourdon.", "I hope he's not out buzzing the vales on that wretched bee.", 1]]}, "le": {"__C": 2, "portugal": {"__C": 2, "pour": {"__C": 2, "__e": [["En tout cas, je sillonne pas le Portugal pour mes recherches universitaires.", "Well, I'm not going around Portugal on a university-backed degree program.", 1]]}, "__e": [["En tout cas, je sillonne pas le Portugal pour mes recherches universitaires.", "Well, I'm not going around Portugal on a university-backed degree program.", 1]]}, "__e": [["En tout cas, je sillonne pas le Portugal pour mes recherches universitaires.", "Well, I'm not going around Portugal on a university-backed degree program.", 1]]}, "mal": {"__C": 1, "mais": {"__C": 1, "croyez-moi": {"__C": 1, "__e": [["Il sillonne pas mal, mais croyez-moi, vous ne voulez pas vous en écarter.", "It's a little convoluted, but believe me, you wouldn't want to veer off it.", 1]]}, "__e": [["Il sillonne pas mal, mais croyez-moi, vous ne voulez pas vous en écarter.", "It's a little convoluted, but believe me, you wouldn't want to veer off it.", 1]]}, "__e": [["Il sillonne pas mal, mais croyez-moi, vous ne voulez pas vous en écarter.", "It's a little convoluted, but believe me, you wouldn't want to veer off it.", 1]]}, "__e": [["J'espère qu'il ne sillonne pas les vallées sur le dos de ce bourdon.", "I hope he's not out buzzing the vales on that wretched bee.", 1], ["En tout cas, je sillonne pas le Portugal pour mes recherches universitaires.", "Well, I'm not going around Portugal on a university-backed degree program.", 1], ["Il sillonne pas mal, mais croyez-moi, vous ne voulez pas vous en écarter.", "It's a little convoluted, but believe me, you wouldn't want to veer off it.", 1]]}, "le": {"__C": 40, "monde": {"__C": 18, "depuis": {"__C": 1, "six": {"__C": 1, "__e": [["On sillonne le monde depuis six ans. Mes ampoules le prouvent.", "We've been all over the world in the last six years, and I got the blisters to prove it.", 1]]}, "__e": [["On sillonne le monde depuis six ans. Mes ampoules le prouvent.", "We've been all over the world in the last six years, and I got the blisters to prove it.", 1]]}, "à": {"__C": 3, "la": {"__C": 3, "__e": [["Quincy sillonne le monde à la rame.", "But Quincy is rowing across the world.", 1], ["Sillonne le monde À la découverte", "♪ Is traveling all across The sea and the land ♪", 1], ["Un homme joyeux et affamé Sillonne le monde À la découverte", "[upbeat theme song playing] âª A happy, hungry manÂ âª âª Is traveling all across The sea and the landÂ âª âª Is trying to understandÂ âª", 1]]}, "__e": [["Quincy sillonne le monde à la rame.", "But Quincy is rowing across the world.", 1], ["Sillonne le monde À la découverte", "♪ Is traveling all across The sea and the land ♪", 1], ["Un homme joyeux et affamé Sillonne le monde À la découverte", "[upbeat theme song playing] âª A happy, hungry manÂ âª âª Is traveling all across The sea and the landÂ âª âª Is trying to understandÂ âª", 1]]}, "__e": [["On sillonne le monde depuis six ans. Mes ampoules le prouvent.", "We've been all over the world in the last six years, and I got the blisters to prove it.", 1], ["Un homme joyeux et affamé Sillonne le monde À la découverte", "[upbeat theme song playing] âª A happy, hungry manÂ âª âª Is traveling all across The sea and the landÂ âª âª Is trying to understandÂ âª", 1], ["C'est si étrange, pour un journaliste qui sillonne le monde ?", "You shouldn't be surprised. You're a journalist!", 1]]}, "pays": {"__C": 11, "avec": {"__C": 2, "une": {"__C": 1, "__e": [["Lui qui sillonne le pays avec une cargaison de plantes et de remèdes et sermonne les élèments indésirables des Allehenies, ce qui fait beaucoup !", "Preaching a sermon to the most undesirable element. Waste the elegance there is in a lot of ground.", 1]]}, "son": {"__C": 1, "__e": [["Nous sommes restés amis. Il sillonne le pays avec son groupe.", "Well, we're just friends now, as he went off to tour the country with his band.", 1]]}, "__e": [["Lui qui sillonne le pays avec une cargaison de plantes et de remèdes et sermonne les élèments indésirables des Allehenies, ce qui fait beaucoup !", "Preaching a sermon to the most undesirable element. Waste the elegance there is in a lot of ground.", 1], ["Nous sommes restés amis. Il sillonne le pays avec son groupe.", "Well, we're just friends now, as he went off to tour the country with his band.", 1]]}, "pour": {"__C": 3, "trouver": {"__C": 1, "__e": [["On sillonne le pays pour trouver le meilleur petit chanteur.", "I can sing the cheesy poof song with both hands tied behind my back!", 1]]}, "value": {"__C": 1, "__e": [["Je sillonne le pays pour \"Value More\" depuis 15 ans... 15 ans.", "I have been on the road for Value! More for 15 years -- 15.", 1]]}, "__e": [["Je sillonne le pays pour \"Value More\" depuis 15 ans... 15 ans.", "I have been on the road for Value! More for 15 years -- 15.", 1], ["Je sillonne le pays pour dénicher de nouveaux talents.", "I travel the country looking for new talent.", 1], ["On sillonne le pays pour trouver le meilleur petit chanteur.", "I can sing the cheesy poof song with both hands tied behind my back!", 1]]}, "__e": [["Quelqu'un qui sillonne le pays à la recherche de nouveaux talents.", "Someone who goes round the country looking for people with talent.", 1], ["Ça fait un bail que je sillonne le pays sur ma moto.", "I've been racing my bike. Little towns here and there around the country.", 1], ["Du fait que je sillonne le pays, j'ai droit aux mêmes... sentiments de chaque journaliste que je rencontre.", "I'm hearing the same sentiments from every journalist I meet.", 1]]}, "quartier": {"__C": 4, "en": {"__C": 2, "s'appelant": {"__C": 1, "__e": [["Il sillonne le quartier en s'appelant le Champ.", "And, you know, he kind of patrols... the neighborhood. He calls himself the Champ.", 1]]}, "camion": {"__C": 1, "__e": [["Il sillonne le quartier en camion.", "Drives an ice cream truck in our neighborhood.", 1]]}, "__e": [["Il sillonne le quartier en s'appelant le Champ.", "And, you know, he kind of patrols... the neighborhood. He calls himself the Champ.", 1], ["Il sillonne le quartier en camion.", "Drives an ice cream truck in our neighborhood.", 1]]}, "__e": [["Il sillonne le quartier en s'appelant le Champ.", "And, you know, he kind of patrols... the neighborhood. He calls himself the Champ.", 1], ["On repère les petits Marocains, on sillonne le quartier.", "We spot the little Moroccans, we roam the neighborhood.", 1], ["Il sillonne le quartier en camion.", "Drives an ice cream truck in our neighborhood.", 1]]}, "__e": [["Le jour devint la nuit, et la nuit devint terrifiante, et depuis, le cavalier sans tête sillonne le campus et attaque les professeurs.", "And days became nights, nights became terror, and the Headless Horseman has roamed the campus ever since, targeting teachers.", 1], ["Il paraît qu'une brigade sillonne le coin à la recherche de quelqu'un. Et qu'ils sont très nerveux.", "Apparently a brigade is searching the area for someone, and they're very nervous.", 1], ["Du fait que je sillonne le pays, j'ai droit aux mêmes... sentiments de chaque journaliste que je rencontre.", "I'm hearing the same sentiments from every journalist I meet.", 1]]}, "la": {"__C": 25, "terre": {"__C": 5, "mais": {"__C": 1, "c'est": {"__C": 1, "__e": [["LA CHARRUE SILLONNE LA TERRE MAIS C'EST L'ÉPÉE QUI LA DÉFEND", "THE PLOUGH FURROWS THE GROUND BUT IT IS THE SWORD WHICH DEFENDS IT", 1]]}, "__e": [["LA CHARRUE SILLONNE LA TERRE MAIS C'EST L'ÉPÉE QUI LA DÉFEND", "THE PLOUGH FURROWS THE GROUND BUT IT IS THE SWORD WHICH DEFENDS IT", 1]]}, "et": {"__C": 2, "traque": {"__C": 2, "__e": [["Sans bras ni jambes, sans mains ni pieds, il sillonne la terre et traque son gibier.", "No arms, no legs, no hands, no feet. It burrows the earth, hunting for meat.", 1]]}, "__e": [["Sans bras ni jambes, sans mains ni pieds, il sillonne la terre et traque son gibier.", "No arms, no legs, no hands, no feet. It burrows the earth, hunting for meat.", 1]]}, "__e": [["LA CHARRUE SILLONNE LA TERRE MAIS C'EST L'ÉPÉE QUI LA DÉFEND", "THE PLOUGH FURROWS THE GROUND BUT IT IS THE SWORD WHICH DEFENDS IT", 1], ["Sans bras ni jambes, sans mains ni pieds, il sillonne la terre et traque son gibier.", "No arms, no legs, no hands, no feet. It burrows the earth, hunting for meat.", 1], ["On sillonne la Terre entière, on découvre de nouveaux endroits, on s'éclate à la gloire du King !", "We're traveling around. We're seeing new places. We're rocking it out to the King.", 1]]}, "région": {"__C": 2, "et": {"__C": 1, "leur": {"__C": 1, "__e": [["Sidi Yacoub, qui sillonne la région et leur monte la tête.", "Marabout Sidi Yacoub travels the area and gets them all worked up.", 1]]}, "__e": [["Sidi Yacoub, qui sillonne la région et leur monte la tête.", "Marabout Sidi Yacoub travels the area and gets them all worked up.", 1]]}, "__e": [["Sillonne la région.", "Go to all the surrounding villages.", 1], ["Sidi Yacoub, qui sillonne la région et leur monte la tête.", "Marabout Sidi Yacoub travels the area and gets them all worked up.", 1]]}, "ville": {"__C": 6, "en": {"__C": 1, "aidant": {"__C": 1, "__e": [["Il sillonne la ville en aidant les gens.", "He goes around helping people.", 1]]}, "__e": [["Il sillonne la ville en aidant les gens.", "He goes around helping people.", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Eh bien, je ne m'attendais pas qu'il sillonne la ville comme ça.", "Well, I never expected him to be crisscrossing the city like this.", 1]]}, "__e": [["Eh bien, je ne m'attendais pas qu'il sillonne la ville comme ça.", "Well, I never expected him to be crisscrossing the city like this.", 1]]}, "__e": [["Sillonne la ville et remplis la salle.", "You just start ringing those doorbells and fill the seats for me.", 1], ["on arrache le tapis de la voiture, on l'enroule, et tandis qu'on sillonne la ville, on cherche le plus gros minable du coin.", "then you take the floormat and roll it up, and while the chauffeur is driving around, you pick out the biggest loser you can find.", 1], ["Eh bien, je ne m'attendais pas qu'il sillonne la ville comme ça.", "Well, I never expected him to be crisscrossing the city like this.", 1]]}, "__e": [["On sillonne la Terre entière, on découvre de nouveaux endroits, on s'éclate à la gloire du King !", "We're traveling around. We're seeing new places. We're rocking it out to the King.", 1], ["Eh bien, je ne m'attendais pas qu'il sillonne la ville comme ça.", "Well, I never expected him to be crisscrossing the city like this.", 1], ["Puis, la partie avant et la partie arrière du navire, qui forment l'unité de propulsion, sont attachées l'une à l'autre, de sorte que la charge est toujours équilibrée quand le cargo sillonne la mer.", "And then there's the forward portion of the ship, and the rear portion which is the propulsion unit, are joined together so you always travel at a balanced load.", 1]]}, "tout": {"__C": 4, "camden": {"__C": 1, "town": {"__C": 1, "de": {"__C": 1, "__e": [["Et une légende vivante qui sillonne tout Camden Town de long en large.", "And a living legend throughout the length and breadth of Camden Town.", 1]]}, "__e": [["Et une légende vivante qui sillonne tout Camden Town de long en large.", "And a living legend throughout the length and breadth of Camden Town.", 1]]}, "__e": [["Et une légende vivante qui sillonne tout Camden Town de long en large.", "And a living legend throughout the length and breadth of Camden Town.", 1]]}, "changement": {"__C": 1, "porter": {"__C": 1, "généralement": {"__C": 1, "__e": [["sillonne tout changement porter généralement sur quelque chose doit être passe là-bas encore assez fin", "aagaard seven men with a whack yes any sign of Dianna", 1]]}, "__e": [["sillonne tout changement porter généralement sur quelque chose doit être passe là-bas encore assez fin", "aagaard seven men with a whack yes any sign of Dianna", 1]]}, "__e": [["sillonne tout changement porter généralement sur quelque chose doit être passe là-bas encore assez fin", "aagaard seven men with a whack yes any sign of Dianna", 1]]}, "chicago": {"__C": 1, "__e": [["Il sillonne tout Chicago ?", "This guy's going all over?", 1]]}, "__e": [["L'homme qui dit diriger le Satanic Temple, sillonne tout le pays sous le nom de Lucien Greaves.", "The man that claims to be the head of the Satanic Temple, this guy runs around the country using the name Lucien Greaves.", 1], ["Et une légende vivante qui sillonne tout Camden Town de long en large.", "And a living legend throughout the length and breadth of Camden Town.", 1], ["sillonne tout changement porter généralement sur quelque chose doit être passe là-bas encore assez fin", "aagaard seven men with a whack yes any sign of Dianna", 1]]}, "comme": {"__C": 3, "une": {"__C": 3, "barque": {"__C": 3, "__e": [["\"Le char s'enfonce dans la verdure et la sillonne comme une barque", "The wagon falls into the green, just as the woading of a boat.", 1], ["\"Le char s'enfonce dans la verdure et la sillonne comme une barque\"", "The wagon falls into the green just as the woading of a boat.", 1]]}, "__e": [["\"Le char s'enfonce dans la verdure et la sillonne comme une barque", "The wagon falls into the green, just as the woading of a boat.", 1], ["\"Le char s'enfonce dans la verdure et la sillonne comme une barque\"", "The wagon falls into the green just as the woading of a boat.", 1]]}, "__e": [["\"Le char s'enfonce dans la verdure et la sillonne comme une barque", "The wagon falls into the green, just as the woading of a boat.", 1], ["\"Le char s'enfonce dans la verdure et la sillonne comme une barque\"", "The wagon falls into the green just as the woading of a boat.", 1]]}, "__e": [["Du fait que je sillonne le pays, j'ai droit aux mêmes... sentiments de chaque journaliste que je rencontre.", "I'm hearing the same sentiments from every journalist I meet.", 1], ["Entre toi et moi, Al ? Tu penses que je sillonne cette région depuis six mois sans savoir qu'il n'y a que deux dépôts importants de munitions ?", "You think I've been crisscrossing this country for the last 6 months without getting wise to a thing or 2?", 1], ["Depuis quelques semaines, il sillonne les routes de France, passant de village en village à bord de son bus avec sa famille.", "For a few weeks he has been crisscrossing the roads of France, passing from village in the village on board his bus with his family.", 1]]}, "ludovic": {"__C": 354, "mercier": {"__C": 11, "tient": {"__C": 1, "à": {"__C": 1, "commanditer": {"__C": 1, "__e": [["Je vous annonce que notre ami Ludovic Mercier tient à commanditer une brillante reconstruction du stade omnisports.", "I can announce to you all that our friend Mercier is sponsoring the construction of the Châtenois Omnisport Stadium.", 1]]}, "__e": [["Je vous annonce que notre ami Ludovic Mercier tient à commanditer une brillante reconstruction du stade omnisports.", "I can announce to you all that our friend Mercier is sponsoring the construction of the Châtenois Omnisport Stadium.", 1]]}, "__e": [["Je vous annonce que notre ami Ludovic Mercier tient à commanditer une brillante reconstruction du stade omnisports.", "I can announce to you all that our friend Mercier is sponsoring the construction of the Châtenois Omnisport Stadium.", 1]]}, "docteur": {"__C": 1, "__e": [["\"Place Ludovic Mercier\", docteur.", "Ludovic Mercier Square, doctor.", 1]]}, "moi": {"__C": 1, "__e": [["-Non, je suis Ludovic Mercier, moi.", "They won't and here's why!", 1]]}, "__e": [["Le temps de te descendre, et je redeviens Ludovic Mercier.", "I'm Ludovic Mercier. I'll shoot you in a second and I'll be him!", 1], ["J'ai vu que vous n'étiez pas Ludovic Mercier.", "I saw you weren't Mercier. 12 hours later", 1], ["-Mon cher grand ami, au nom de la municipalité, et de la population de Chatenay-la-Rivière, je déclare solennellement que cette place, jusqu'ici place de l'église, porte désormais le nom de Ludovic Mercier.", "My dear friend, in the name of the city council and the population of Chatenay-la-Rivière, I solemnly declare that this square, previously Church Square, is named from now on Ludovic Mercier Square.", 1]]}, "je": {"__C": 5, "renonce": {"__C": 1, "à": {"__C": 1, "comprendre": {"__C": 1, "__e": [["Décidément, Ludovic, je renonce à comprendre.", "I give up.", 1]]}, "__e": [["Décidément, Ludovic, je renonce à comprendre.", "I give up.", 1]]}, "__e": [["Décidément, Ludovic, je renonce à comprendre.", "I give up.", 1]]}, "ne": {"__C": 1, "suis": {"__C": 1, "qu'un": {"__C": 1, "__e": [["Je suis pas un saint, Ludovic. Je ne suis qu'un homme.", "I'm not a saint, Ludovic, I'm only a man.", 1]]}, "__e": [["Je suis pas un saint, Ludovic. Je ne suis qu'un homme.", "I'm not a saint, Ludovic, I'm only a man.", 1]]}, "__e": [["Je suis pas un saint, Ludovic. Je ne suis qu'un homme.", "I'm not a saint, Ludovic, I'm only a man.", 1]]}, "savais": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Ludovic, je savais que vous viendriez.", "Ludovic, I knew you'd come.", 1]]}, "__e": [["Ludovic, je savais que vous viendriez.", "Ludovic, I knew you'd come.", 1]]}, "__e": [["Ludovic, je savais que vous viendriez.", "Ludovic, I knew you'd come.", 1]]}, "__e": [["Ludovic, je savais que vous viendriez.", "Ludovic, I knew you'd come.", 1], ["Oui, Ludovic, je m'en vais.", "Yes, Ludovic, I'm leaving.", 1], ["Je suis pas un saint, Ludovic. Je ne suis qu'un homme.", "I'm not a saint, Ludovic, I'm only a man.", 1]]}, "est": {"__C": 4, "le": {"__C": 1, "cousin": {"__C": 1, "de": {"__C": 1, "__e": [["Ludovic est le cousin de Constantin.", "Ludovic is Constantin's first cousin.", 1]]}, "__e": [["Ludovic est le cousin de Constantin.", "Ludovic is Constantin's first cousin.", 1]]}, "__e": [["Ludovic est le cousin de Constantin.", "Ludovic is Constantin's first cousin.", 1]]}, "con": {"__C": 1, "__e": [["Ludovic est con !", "Utopia is bullshit!", 1]]}, "pas": {"__C": 1, "fou": {"__C": 1, "__e": [["Ludovic est pas fou!", "Ludo isn't loony!", 1]]}, "__e": [["Ludovic est pas fou!", "Ludo isn't loony!", 1]]}, "__e": [["Ludovic est pas fou!", "Ludo isn't loony!", 1], ["Ludovic est mon ami.", "Ludovic is my friend.", 1], ["-Ton Ludovic est une belle ordure.", "Ludovic is a scumbag.", 1]]}, "et": {"__C": 7, "je": {"__C": 1, "ne": {"__C": 1, "suis": {"__C": 1, "__e": [["Je ne m'appelle pas Ludovic et je ne suis pas..", "Alright, my name is not Ludovic and I'm not your cousin.", 1]]}, "__e": [["Je ne m'appelle pas Ludovic et je ne suis pas..", "Alright, my name is not Ludovic and I'm not your cousin.", 1]]}, "__e": [["Je ne m'appelle pas Ludovic et je ne suis pas..", "Alright, my name is not Ludovic and I'm not your cousin.", 1]]}, "marie-louise": {"__C": 1, "sont": {"__C": 1, "partis": {"__C": 1, "__e": [["Ludovic et Marie-Louise sont partis.", "I sent Ludovic away and Marie-Louise.", 1]]}, "__e": [["Ludovic et Marie-Louise sont partis.", "I sent Ludovic away and Marie-Louise.", 1]]}, "__e": [["Ludovic et Marie-Louise sont partis.", "I sent Ludovic away and Marie-Louise.", 1]]}, "avec": {"__C": 1, "notre": {"__C": 1, "seigneur": {"__C": 1, "__e": [["Je suis très bien comme ça, à parler avec Ludovic et avec notre Seigneur Tout-puissant.", "I'm perfectly satisfied talking to Ludovic and the Almighty.", 1]]}, "__e": [["Je suis très bien comme ça, à parler avec Ludovic et avec notre Seigneur Tout-puissant.", "I'm perfectly satisfied talking to Ludovic and the Almighty.", 1]]}, "__e": [["Je suis très bien comme ça, à parler avec Ludovic et avec notre Seigneur Tout-puissant.", "I'm perfectly satisfied talking to Ludovic and the Almighty.", 1]]}, "__e": [["Ludovic et Louise se faisaient rattraper par le protocole.", "Ludovic and Louise were immersed in the protocol.", 1], ["Je ne m'appelle pas Ludovic et je ne suis pas..", "Alright, my name is not Ludovic and I'm not your cousin.", 1], ["Je suis très bien comme ça, à parler avec Ludovic et avec notre Seigneur Tout-puissant.", "I'm perfectly satisfied talking to Ludovic and the Almighty.", 1]]}, "a": {"__C": 6, "l'habitude": {"__C": 1, "__e": [["Ludovic a l'habitude.", "Ludovic is used to it.", 1]]}, "pris": {"__C": 1, "ma": {"__C": 1, "place": {"__C": 1, "__e": [["Ludovic a pris ma place.", "Ludovic went in my place.", 1]]}, "__e": [["Ludovic a pris ma place.", "Ludovic went in my place.", 1]]}, "__e": [["Ludovic a pris ma place.", "Ludovic went in my place.", 1]]}, "retrouvé": {"__C": 1, "fabrice": {"__C": 1, "__e": [["- Vous avez des nouvelles ? - Ludovic a retrouvé Fabrice.", "Ludovic has found Fabrice.", 1]]}, "__e": [["- Vous avez des nouvelles ? - Ludovic a retrouvé Fabrice.", "Ludovic has found Fabrice.", 1]]}, "__e": [["- Vous avez des nouvelles ? - Ludovic a retrouvé Fabrice.", "Ludovic has found Fabrice.", 1], ["Ludovic a pris ma place.", "Ludovic went in my place.", 1], ["-Vous savez bien que Ludovic a toujours été timide, surtout devant vous.", "Come now, you know he's always been shy, especially with you.", 1]]}, "fraye": {"__C": 5, "tu": {"__C": 1, "connais": {"__C": 1, "__e": [["-Ludovic Fraye, tu connais ?", "- Ludovic Fraye, rings a bell?", 1]]}, "__e": [["-Ludovic Fraye, tu connais ?", "- Ludovic Fraye, rings a bell?", 1]]}, "__e": [["-Ludovic Fraye, tu connais ?", "- Ludovic Fraye, rings a bell?", 1], ["-J'ai les relevés téléphoniques de Ludovic Fraye.", "I've got the phone calls. Ludovic Fraye.", 1], ["Je reprends l'enquête sur la mort de Ludovic Fraye.", "I'm taking over the investigation on Ludovic Fraye.", 1]]}, "__e": [["Ludovic n'a plus rien à me dire. Ça fait plusieurs séances qu'il ne parle plus.", "Ludovic hasn't spoken to me for several weeks.", 1], ["Je suis très bien comme ça, à parler avec Ludovic et avec notre Seigneur Tout-puissant.", "I'm perfectly satisfied talking to Ludovic and the Almighty.", 1], ["25 ans, Ludovic, sans une lettre de toi, sauf pour la mort de ton père.", "25 years, Ludovic! 25 years without a letter. Except when your father died.", 1]]}, "monticello": {"__C": 71, "de": {"__C": 1, "ou": {"__C": 1, "pourquoi": {"__C": 1, "pas": {"__C": 1}}}, "__e": [["deux pauvres femmes de Monticello, de Neive ou pourquoi pas de Cravanzana.", "by two poor women from Monticello, from Neive, or, why not, from Cravanzana.", 1]]}, "nous": {"__C": 1, "reprendrons": {"__C": 1, "notre": {"__C": 1, "système": {"__C": 1, "__e": [["Sache néanmoins que cet arrangement n'est valable qu'à Paris, et qu'à Monticello, nous reprendrons notre système.", "You realise that this arrangement holds good only in Paris, and in Monticello, we shall revert to our own system.", 1]]}, "__e": [["Sache néanmoins que cet arrangement n'est valable qu'à Paris, et qu'à Monticello, nous reprendrons notre système.", "You realise that this arrangement holds good only in Paris, and in Monticello, we shall revert to our own system.", 1]]}, "__e": [["Sache néanmoins que cet arrangement n'est valable qu'à Paris, et qu'à Monticello, nous reprendrons notre système.", "You realise that this arrangement holds good only in Paris, and in Monticello, we shall revert to our own system.", 1]]}, "__e": [["Sache néanmoins que cet arrangement n'est valable qu'à Paris, et qu'à Monticello, nous reprendrons notre système.", "You realise that this arrangement holds good only in Paris, and in Monticello, we shall revert to our own system.", 1]]}, "t'appartient": {"__C": 1, "__e": [["Monticello t'appartient.", "Monticello is yours.", 1]]}, "et": {"__C": 4, "de": {"__C": 1, "gagner": {"__C": 1, "ta": {"__C": 1, "__e": [["Toi et ton enfant serez libres de vivre à Monticello et de gagner ta vie ailleurs en tant que femme libre.", "You and your child will be free to leave Monticello and earn your living elsewhere as a free woman.", 1]]}, "__e": [["Toi et ton enfant serez libres de vivre à Monticello et de gagner ta vie ailleurs en tant que femme libre.", "You and your child will be free to leave Monticello and earn your living elsewhere as a free woman.", 1]]}, "__e": [["Toi et ton enfant serez libres de vivre à Monticello et de gagner ta vie ailleurs en tant que femme libre.", "You and your child will be free to leave Monticello and earn your living elsewhere as a free woman.", 1]]}, "s'était": {"__C": 1, "fait": {"__C": 1, "un": {"__C": 1, "__e": [["Lewis avait grandi a proximité de Monticello et s'était fait un nom en tant qu'officier très prometteur.", "LEWIS HAD GROWN UP WITHIN SIGHT OF MONTICELLO AND HAD MADE A NAME FOR HIMSELF AS A PROMISING ARMY OFFICER", 1]]}, "__e": [["Lewis avait grandi a proximité de Monticello et s'était fait un nom en tant qu'officier très prometteur.", "LEWIS HAD GROWN UP WITHIN SIGHT OF MONTICELLO AND HAD MADE A NAME FOR HIMSELF AS A PROMISING ARMY OFFICER", 1]]}, "__e": [["Lewis avait grandi a proximité de Monticello et s'était fait un nom en tant qu'officier très prometteur.", "LEWIS HAD GROWN UP WITHIN SIGHT OF MONTICELLO AND HAD MADE A NAME FOR HIMSELF AS A PROMISING ARMY OFFICER", 1]]}, "enverrait": {"__C": 1, "les": {"__C": 1, "deux": {"__C": 1, "__e": [["Le président Jefferson pendrait les bois d'élan au mur de sa maison, planterait le maïs indien dans son jardin de Monticello, et enverrait les deux animaux survivants... une pie et le chien de prairie au plus grand musée de sciences naturelles de la nation", "PRESIDENT JEFFERSON WOULD HANG THE ELK ANTLERS ON THE WALL OF HIS HOME, PLANT THE INDIAN CORN IN HIS MONTICELLO GARDEN,", 1]]}, "__e": [["Le président Jefferson pendrait les bois d'élan au mur de sa maison, planterait le maïs indien dans son jardin de Monticello, et enverrait les deux animaux survivants... une pie et le chien de prairie au plus grand musée de sciences naturelles de la nation", "PRESIDENT JEFFERSON WOULD HANG THE ELK ANTLERS ON THE WALL OF HIS HOME, PLANT THE INDIAN CORN IN HIS MONTICELLO GARDEN,", 1]]}, "__e": [["Le président Jefferson pendrait les bois d'élan au mur de sa maison, planterait le maïs indien dans son jardin de Monticello, et enverrait les deux animaux survivants... une pie et le chien de prairie au plus grand musée de sciences naturelles de la nation", "PRESIDENT JEFFERSON WOULD HANG THE ELK ANTLERS ON THE WALL OF HIS HOME, PLANT THE INDIAN CORN IN HIS MONTICELLO GARDEN,", 1]]}, "__e": [["Le président Jefferson pendrait les bois d'élan au mur de sa maison, planterait le maïs indien dans son jardin de Monticello, et enverrait les deux animaux survivants... une pie et le chien de prairie au plus grand musée de sciences naturelles de la nation", "PRESIDENT JEFFERSON WOULD HANG THE ELK ANTLERS ON THE WALL OF HIS HOME, PLANT THE INDIAN CORN IN HIS MONTICELLO GARDEN,", 1], ["Lewis avait grandi a proximité de Monticello et s'était fait un nom en tant qu'officier très prometteur.", "LEWIS HAD GROWN UP WITHIN SIGHT OF MONTICELLO AND HAD MADE A NAME FOR HIMSELF AS A PROMISING ARMY OFFICER", 1], ["Toi et ton enfant serez libres de vivre à Monticello et de gagner ta vie ailleurs en tant que femme libre.", "You and your child will be free to leave Monticello and earn your living elsewhere as a free woman.", 1]]}, "est": {"__C": 2, "réservé": {"__C": 1, "__e": [["- Monticello est réservé.", "– Monticello is booked.", 1]]}, "un": {"__C": 1, "perpétuel": {"__C": 1, "chantier": {"__C": 1, "__e": [["Mon domaine de Monticello est un perpétuel chantier.", "It is in a state of almost permanent revolution, Monticello.", 1]]}, "__e": [["Mon domaine de Monticello est un perpétuel chantier.", "It is in a state of almost permanent revolution, Monticello.", 1]]}, "__e": [["Mon domaine de Monticello est un perpétuel chantier.", "It is in a state of almost permanent revolution, Monticello.", 1]]}, "__e": [["- Monticello est réservé.", "– Monticello is booked.", 1], ["Mon domaine de Monticello est un perpétuel chantier.", "It is in a state of almost permanent revolution, Monticello.", 1]]}, "le": {"__C": 2, "6": {"__C": 1, "avril": {"__C": 1, "__e": [["Monticello, le 6 avril 1819.", "\"Monticello, April the sixth, 1819.", 1]]}, "__e": [["Monticello, le 6 avril 1819.", "\"Monticello, April the sixth, 1819.", 1]]}, "20": {"__C": 1, "février": {"__C": 1, "__e": [["Monticello, le 20 février", "\"Monticello, February 20th, 1825.", 1]]}, "__e": [["Monticello, le 20 février", "\"Monticello, February 20th, 1825.", 1]]}, "__e": [["Monticello, le 6 avril 1819.", "\"Monticello, April the sixth, 1819.", 1], ["Monticello, le 20 février", "\"Monticello, February 20th, 1825.", 1]]}, "__e": [["Avant les bouchons, huit heures. lls essaient de dégager les routes, car on attend encore des mecs qui pensent arriver à temps pour dimanche. lls arrêtent tout le monde à Monticello.", "Well, before it was backed up eight hours, and they've been working at it and there are still some cats that think they can come here for Sunday, you know, and they're stopping them in Monticello and all that, you know,", 1], ["Toi et ton enfant serez libres de vivre à Monticello et de gagner ta vie ailleurs en tant que femme libre.", "You and your child will be free to leave Monticello and earn your living elsewhere as a free woman.", 1], ["Je parlais sur les chevaux, si tu vois ce que je veux dire, près de la piste de course de Monticello.", "I was playing the horses, if you know what I mean, over by the racetrack in Monticello.", 1]]}, "ferrais": {"__C": 104, "pas": {"__C": 9, "ça": {"__C": 2, "__e": [["- Je ne ferrais pas ça.", "- I wouldn't do that.", 1]]}, "la": {"__C": 1, "promo": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne ferrais pas la promo de ça.", "Well, I wouldn't put that in the promos.", 1]]}, "__e": [["Je ne ferrais pas la promo de ça.", "Well, I wouldn't put that in the promos.", 1]]}, "__e": [["Je ne ferrais pas la promo de ça.", "Well, I wouldn't put that in the promos.", 1]]}, "pipi": {"__C": 2, "au": {"__C": 2, "lit": {"__C": 2, "__e": [["- demain je ne ferrais pas pipi au lit", "- I won't wet the bed tomorrow.", 1], ["- demain je ne ferrais pas pipi au lit c'est bien !", "- I won't wet the bed tomorrow!", 1]]}, "__e": [["- demain je ne ferrais pas pipi au lit", "- I won't wet the bed tomorrow.", 1], ["- demain je ne ferrais pas pipi au lit c'est bien !", "- I won't wet the bed tomorrow!", 1]]}, "__e": [["- demain je ne ferrais pas pipi au lit", "- I won't wet the bed tomorrow.", 1], ["- demain je ne ferrais pas pipi au lit c'est bien !", "- I won't wet the bed tomorrow!", 1]]}, "__e": [["- demain je ne ferrais pas pipi au lit c'est bien !", "- I won't wet the bed tomorrow!", 1], ["Je ne le fait pas et je ne le ferrais pas.", "I didn't do that, and I'm not doing that.", 1], ["Car je sais que je ne peux perdre plus le contrôle, et que je ne le ferrais pas.", "'Cause I know I can't lose my cool anymore, and I won't.", 1]]}, "mieux": {"__C": 26, "de": {"__C": 15, "passer": {"__C": 1, "la": {"__C": 1, "__e": [["Plutôt Tu ferrais mieux de passer la voir", "She was. You'd better go see her.", 1]]}, "__e": [["Plutôt Tu ferrais mieux de passer la voir", "She was. You'd better go see her.", 1]]}, "partir": {"__C": 2, "si": {"__C": 1, "__e": [["Tu ferrais mieux de partir si tu sais ce qui est bon pour toi.", "You'd best leave if you know what's good for you.", 1]]}, "__e": [["Je pense que je ferrais mieux de partir.", "I just think I'd better leave.", 1], ["Tu ferrais mieux de partir si tu sais ce qui est bon pour toi.", "You'd best leave if you know what's good for you.", 1]]}, "__e": [["Tu ferrais mieux de partir si tu sais ce qui est bon pour toi.", "You'd best leave if you know what's good for you.", 1], ["oh, je ferrais mieux de rentrer à la maison ils disent que sa devient plus facile.", "Oh, I better get him home. They say it gets easier.", 1], ["J'ai besoin de clients, et si tu ne veux pas me les donner, tu ferrais mieux de t'attacher parce que je vais les prendre.", "I need clients, and if you're not gonna give 'em to me, you better strap in, because I'm gonna take 'em.", 1]]}, "d'être": {"__C": 1, "nue": {"__C": 1, "quand": {"__C": 1, "__e": [["Tu ferrais mieux d'être nue quand je reviendrais.", "You better be naked when I get back.", 1]]}, "__e": [["Tu ferrais mieux d'être nue quand je reviendrais.", "You better be naked when I get back.", 1]]}, "__e": [["Tu ferrais mieux d'être nue quand je reviendrais.", "You better be naked when I get back.", 1]]}, "d'y": {"__C": 2, "aller": {"__C": 2, "alors": {"__C": 1, "__e": [["Bien, tu ferrais mieux d'y aller alors.", "Well, You best get walking then.", 1]]}, "__e": [["Je ferrais mieux d'y aller.", "I should probably get going.", 1], ["Bien, tu ferrais mieux d'y aller alors.", "Well, You best get walking then.", 1]]}, "__e": [["Je ferrais mieux d'y aller.", "I should probably get going.", 1], ["Bien, tu ferrais mieux d'y aller alors.", "Well, You best get walking then.", 1]]}, "__e": [["Tu ferrais mieux de partir si tu sais ce qui est bon pour toi.", "You'd best leave if you know what's good for you.", 1], ["oh, je ferrais mieux de rentrer à la maison ils disent que sa devient plus facile.", "Oh, I better get him home. They say it gets easier.", 1], ["J'ai besoin de clients, et si tu ne veux pas me les donner, tu ferrais mieux de t'attacher parce que je vais les prendre.", "I need clients, and if you're not gonna give 'em to me, you better strap in, because I'm gonna take 'em.", 1]]}, "tout": {"__C": 6, "ce": {"__C": 4, "que": {"__C": 4, "je": {"__C": 1, "__e": [["Je vais récupérer, je ferrais tout ce que je peux", "I can recover, I'll try hard", 1]]}, "tu": {"__C": 3, "__e": [["je ferrais tout ce que tu veux.", "I'll do anything.", 1], ["Tant que tu sauve Yu Xin, je ferrais tout ce que tu veux.", "As long as you save Yu Xin, I will do anything you want.", 1], ["Je ferrais tout ce que tu me demandes. Qu'est ce que tu veux faire après ?", "I will do everything for you, what do you want to do next?", 1]]}, "__e": [["Je vais récupérer, je ferrais tout ce que je peux", "I can recover, I'll try hard", 1], ["Tant que tu sauve Yu Xin, je ferrais tout ce que tu veux.", "As long as you save Yu Xin, I will do anything you want.", 1], ["Je ferrais tout ce que tu me demandes. Qu'est ce que tu veux faire après ?", "I will do everything for you, what do you want to do next?", 1]]}, "__e": [["Je vais récupérer, je ferrais tout ce que je peux", "I can recover, I'll try hard", 1], ["Tant que tu sauve Yu Xin, je ferrais tout ce que tu veux.", "As long as you save Yu Xin, I will do anything you want.", 1], ["Je ferrais tout ce que tu me demandes. Qu'est ce que tu veux faire après ?", "I will do everything for you, what do you want to do next?", 1]]}, "subir": {"__C": 1, "__e": [["Et je te ferrais tout subir.", "And I'd do everything to you.", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "en": {"__C": 1, "__e": [["Si quelqu'un désire lui faire du mal, je ferrais tout qui est en mon pouvoir pour l'arrêter.", "If someone wants to harm her, I'll give my everything to stop them.", 1]]}, "__e": [["Si quelqu'un désire lui faire du mal, je ferrais tout qui est en mon pouvoir pour l'arrêter.", "If someone wants to harm her, I'll give my everything to stop them.", 1]]}, "__e": [["Si quelqu'un désire lui faire du mal, je ferrais tout qui est en mon pouvoir pour l'arrêter.", "If someone wants to harm her, I'll give my everything to stop them.", 1]]}, "__e": [["Tant que tu sauve Yu Xin, je ferrais tout ce que tu veux.", "As long as you save Yu Xin, I will do anything you want.", 1], ["Je ferrais tout ce que tu me demandes. Qu'est ce que tu veux faire après ?", "I will do everything for you, what do you want to do next?", 1], ["Si quelqu'un désire lui faire du mal, je ferrais tout qui est en mon pouvoir pour l'arrêter.", "If someone wants to harm her, I'll give my everything to stop them.", 1]]}, "n'importe": {"__C": 5, "quoi": {"__C": 5, "pour": {"__C": 4, "protéger": {"__C": 1, "__e": [["Je ferrais n'importe quoi pour protéger notre fils !", "I'll do whatever it takes to protect our son!", 1]]}, "rester": {"__C": 1, "__e": [["Je ferrais n'importe quoi pour rester a Han Yang!", "I will do whatever it takes to stay here.", 1]]}, "__e": [["Je ferrais n'importe quoi pour aller mieux.", "I would do anything to be better.", 1], ["Je ferrais n'importe quoi pour protéger notre fils !", "I'll do whatever it takes to protect our son!", 1], ["Je ferrais n'importe quoi pour rester a Han Yang!", "I will do whatever it takes to stay here.", 1]]}, "__e": [["Je ferrais n'importe quoi pour aller mieux.", "I would do anything to be better.", 1], ["Je ferrais n'importe quoi pour protéger notre fils !", "I'll do whatever it takes to protect our son!", 1], ["Je ferrais n'importe quoi pour rester a Han Yang!", "I will do whatever it takes to stay here.", 1]]}, "__e": [["Je ferrais n'importe quoi pour aller mieux.", "I would do anything to be better.", 1], ["Je ferrais n'importe quoi pour protéger notre fils !", "I'll do whatever it takes to protect our son!", 1], ["Je ferrais n'importe quoi pour rester a Han Yang!", "I will do whatever it takes to stay here.", 1]]}, "une": {"__C": 4, "parfaite": {"__C": 1, "clochette": {"__C": 1, "__e": [["Je pense que tu ferrais une parfaite Clochette.", "I reckon you'd make a great Tinkerbell.", 1]]}, "__e": [["Je pense que tu ferrais une parfaite Clochette.", "I reckon you'd make a great Tinkerbell.", 1]]}, "erreur": {"__C": 1, "__e": [["Pourquoi tu n'utilises pas les feutres lavables au cas où tu ferrais une erreur ?", "Why don't you use the washable markers in case you make a mistake?", 1]]}, "irm": {"__C": 1, "juste": {"__C": 1, "pour": {"__C": 1, "__e": [["Je ferrais une IRM. Juste pour être sûre.", "I'll do a I.P. Just to rule it out, though.", 1]]}, "__e": [["Je ferrais une IRM. Juste pour être sûre.", "I'll do a I.P. Just to rule it out, though.", 1]]}, "__e": [["Je ferrais une IRM. Juste pour être sûre.", "I'll do a I.P. Just to rule it out, though.", 1]]}, "__e": [["Et je ferrais une liste des enseignants absents.", "And I'm making a list of absent teachers.", 1], ["Je pense que tu ferrais une parfaite Clochette.", "I reckon you'd make a great Tinkerbell.", 1], ["Je ferrais une IRM. Juste pour être sûre.", "I'll do a I.P. Just to rule it out, though.", 1]]}, "savoir": {"__C": 4, "quand": {"__C": 1, "j'aurais": {"__C": 1, "besoin": {"__C": 1, "__e": [["Je vous ferrais savoir quand j'aurais besoin de vous à la barre.", "I'll let you know when I'm gonna put you on the stand.", 1]]}, "__e": [["Je vous ferrais savoir quand j'aurais besoin de vous à la barre.", "I'll let you know when I'm gonna put you on the stand.", 1]]}, "__e": [["Je vous ferrais savoir quand j'aurais besoin de vous à la barre.", "I'll let you know when I'm gonna put you on the stand.", 1]]}, "à": {"__C": 1, "l'avance": {"__C": 1, "__e": [["Dans l'avenir, si grand-père Lu veut faire quelque chose contre elle, je te le ferrais savoir à l'avance.", "In the future, if Grandpa Lu wants to do something to her, I'll let you know beforehand.", 1]]}, "__e": [["Dans l'avenir, si grand-père Lu veut faire quelque chose contre elle, je te le ferrais savoir à l'avance.", "In the future, if Grandpa Lu wants to do something to her, I'll let you know beforehand.", 1]]}, "__e": [["Je te le ferrais savoir.", "I want more of you before i go. i'llletyouknow.", 1], ["Je vous ferrais savoir quand j'aurais besoin de vous à la barre.", "I'll let you know when I'm gonna put you on the stand.", 1], ["Dans l'avenir, si grand-père Lu veut faire quelque chose contre elle, je te le ferrais savoir à l'avance.", "In the future, if Grandpa Lu wants to do something to her, I'll let you know beforehand.", 1]]}, "__e": [["Je vous l'ai déjà dit depuis que vous avez blessé ma fille, je vous ferrais payer le prix.", "I previously told you that since you hurt my daughter, I will let you pay the price.", 1], ["Car je sais que je ne peux perdre plus le contrôle, et que je ne le ferrais pas.", "'Cause I know I can't lose my cool anymore, and I won't.", 1], ["Je vérifierai juste que vous avez écrit quelque chose, mais je ne ferrais que jeter un œil, pour voir que vous avez bien écrit quelque chose.", "And I will not read them unless you give me permission. I will need to see that you've made an entry, but I'll just do this... skim to see that you wrote that day.", 1]]}, "yukawa": {"__C": 57, "et": {"__C": 1, "__e": [["Ecoutez-moi toutes, je vous présente Yukawa et Sayama.", "Hey everyone, here are Yukawa-san and Sayama-san.", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "pense": {"__C": 1, "toutes": {"__C": 1, "__e": [["Cela semblerait bizarre si je laissais sortir tout le monde, sauf Masuda, et il encore trop tôt pour Yukawa, mais je pense toutes leur donner l'occasion de sortir, dès lors qu'elles sont prêtes.", "It would look strange if I let everyone but Masuda go out on leave, and it's still too early for Yukawa, but I'm thinking of giving them all a chance once they're ready for it.", 1]]}, "__e": [["Cela semblerait bizarre si je laissais sortir tout le monde, sauf Masuda, et il encore trop tôt pour Yukawa, mais je pense toutes leur donner l'occasion de sortir, dès lors qu'elles sont prêtes.", "It would look strange if I let everyone but Masuda go out on leave, and it's still too early for Yukawa, but I'm thinking of giving them all a chance once they're ready for it.", 1]]}, "__e": [["Cela semblerait bizarre si je laissais sortir tout le monde, sauf Masuda, et il encore trop tôt pour Yukawa, mais je pense toutes leur donner l'occasion de sortir, dès lors qu'elles sont prêtes.", "It would look strange if I let everyone but Masuda go out on leave, and it's still too early for Yukawa, but I'm thinking of giving them all a chance once they're ready for it.", 1]]}, "__e": [["Cela semblerait bizarre si je laissais sortir tout le monde, sauf Masuda, et il encore trop tôt pour Yukawa, mais je pense toutes leur donner l'occasion de sortir, dès lors qu'elles sont prêtes.", "It would look strange if I let everyone but Masuda go out on leave, and it's still too early for Yukawa, but I'm thinking of giving them all a chance once they're ready for it.", 1]]}, "laisse": {"__C": 1, "tomber": {"__C": 1, "__e": [["Yukawa, laisse tomber.", "Yukawa, let it go.", 1]]}, "__e": [["Yukawa, laisse tomber.", "Yukawa, let it go.", 1]]}, "s'est": {"__C": 1, "réfugiée": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Eh, Yukawa s'est réfugiée dans le bureau d'Izumi.", "Hey, Yukawa holed herself up in Izumi's office.", 1]]}, "__e": [["Eh, Yukawa s'est réfugiée dans le bureau d'Izumi.", "Hey, Yukawa holed herself up in Izumi's office.", 1]]}, "__e": [["Eh, Yukawa s'est réfugiée dans le bureau d'Izumi.", "Hey, Yukawa holed herself up in Izumi's office.", 1]]}, "__e": [["Eh, Yukawa s'est réfugiée dans le bureau d'Izumi.", "Hey, Yukawa holed herself up in Izumi's office.", 1]]}, "ne": {"__C": 2, "vient": {"__C": 2, "pas": {"__C": 2, "__e": [["Yukawa ne vient pas ?", "Yukawa isn't coming?", 1]]}, "__e": [["Yukawa ne vient pas ?", "Yukawa isn't coming?", 1]]}, "__e": [["Yukawa ne vient pas ?", "Yukawa isn't coming?", 1]]}, "réalisateur": {"__C": 2, "__e": [["Takuo Minegishi - Jun Yukawa Réalisateur :", "Ima kaze no naka {\\cH00FF00}Now blows in the wind", 1], ["Producteurs : Takuo Minegishi Jun Yukawa Réalisateur :", "At the edge of tomorrow Asu no hate ni hibikaseru you ni", 1]]}, "__e": [["Du fait que ces petits protons tournent très rapidement quand nous les éloignons les uns des autres, cette force d'attraction très puissante diminue très rapidement. Nous appelons cela le potentiel Yukawa.", "Because these little protons are spinning very rapidly, when we move them away from each other, this very strong attractive force drops off very rapidly, which is what we call the 'Yukawa potential'.", 1], ["Cela semblerait bizarre si je laissais sortir tout le monde, sauf Masuda, et il encore trop tôt pour Yukawa, mais je pense toutes leur donner l'occasion de sortir, dès lors qu'elles sont prêtes.", "It would look strange if I let everyone but Masuda go out on leave, and it's still too early for Yukawa, but I'm thinking of giving them all a chance once they're ready for it.", 1], ["Le professeur Yukawa a joué un rôle majeur dans la recherche scientifique.", "Dr. Yukawa played an important part in the scientific study.", 0]]}, "maks": {"__C": 55, "ta": {"__C": 2, "vache": {"__C": 1, "commence": {"__C": 1, "à": {"__C": 1, "__e": [["Maks, ta vache commence à meugler.", "Max, your cow is bellowing.", 1]]}, "__e": [["Maks, ta vache commence à meugler.", "Max, your cow is bellowing.", 1]]}, "__e": [["Maks, ta vache commence à meugler.", "Max, your cow is bellowing.", 1]]}, "gueule": {"__C": 1, "__e": [["Maks, ta gueule !", "Shut the hell up, Maks!", 1]]}, "__e": [["Maks, ta vache commence à meugler.", "Max, your cow is bellowing.", 1], ["Maks, ta gueule !", "Shut the hell up, Maks!", 1]]}, "baum": {"__C": 1, "__e": [["Je m'appelle Maks Baum.", "My name's Max Baum.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Maurice était aujourd'hui chez Grinspan et chez monsieur Maks il y a...", "Moryc went to see Grinspan today, and Max's visitors are...", 1]]}, "__e": [["Maurice était aujourd'hui chez Grinspan et chez monsieur Maks il y a...", "Moryc went to see Grinspan today, and Max's visitors are...", 1]]}, "__e": [["Maurice était aujourd'hui chez Grinspan et chez monsieur Maks il y a...", "Moryc went to see Grinspan today, and Max's visitors are...", 1]]}, "nuke": {"__C": 1, "nous": {"__C": 1}, "__e": [["Il faut respecter le passé, maKs nuke avemr nous appamenl.", "You have to honor the past. But we make our own future.", 1]]}, "ça": {"__C": 1, "va": {"__C": 1, "pas": {"__C": 1, "__e": [["Maks, ça va pas ?", "Maks, what the heck?", 1]]}, "__e": [["Maks, ça va pas ?", "Maks, what the heck?", 1]]}, "__e": [["Maks, ça va pas ?", "Maks, what the heck?", 1]]}, "a": {"__C": 2, "oublié": {"__C": 1, "son": {"__C": 1, "portable": {"__C": 1}}}, "pas": {"__C": 1, "pu": {"__C": 1, "la": {"__C": 1, "__e": [["Parce que Maks a pas pu la choper.", "'Cause Maks, well, he couldn't seal the deal with her.", 1]]}, "__e": [["Parce que Maks a pas pu la choper.", "'Cause Maks, well, he couldn't seal the deal with her.", 1]]}, "__e": [["Parce que Maks a pas pu la choper.", "'Cause Maks, well, he couldn't seal the deal with her.", 1]]}, "__e": [["Parce que Maks a pas pu la choper.", "'Cause Maks, well, he couldn't seal the deal with her.", 1]]}, "__e": [["Maks, après cette prestation, je peux te dire une chose.", "I've got one thing to say to you:", 1], ["Maks n'aura pas de Noël, mais il aura son lit.", "I screwed up Maks' Christmas Eve. I'll at least get him to bed.", 1], ["- Non. Maks supporte pas de pas être dans la lumière.", "No, 'cause Maks can't last five minutes without being in the spotlight.", 1]]}, "bluegrass": {"__C": 109, "à": {"__C": 2, "chris": {"__C": 1, "__e": [["\"Pour mes autres biens, je laisse toute ma collection de disques country et bluegrass à Chris...\"", "\"And as for my other possessions, to Chris I leave my extensive collection of obscure country and bluegrass records... \"", 1]]}, "et": {"__C": 1, "mon": {"__C": 1, "téléphone": {"__C": 1}}}, "__e": [["Je suis à un festival de bluegrass à Cooperstown, et mon téléphone n'a plus de batterie.", "I'm at this bluegrass festival in Cooperstown, and my phone died.", 1], ["\"Pour mes autres biens, je laisse toute ma collection de disques country et bluegrass à Chris...\"", "\"And as for my other possessions, to Chris I leave my extensive collection of obscure country and bluegrass records... \"", 1]]}, "et": {"__C": 5, "deux": {"__C": 1, "jus": {"__C": 1, "d'orange": {"__C": 1}}}, "on": {"__C": 1, "va": {"__C": 1, "__e": [["Il y a un festival de Bluegrass, et on va...", "There's a bluegrass festival, and we're going to...", 1]]}, "__e": [["Il y a un festival de Bluegrass, et on va...", "There's a bluegrass festival, and we're going to...", 1]]}, "que": {"__C": 1, "johnny": {"__C": 1, "cash": {"__C": 1, "__e": [["C'est ici même qu'est né le bluegrass et que Johnny Cash a rencontré June Carter.", "This is the exact spot where bluegrass was born and where Johnny Cash met June Carter.", 1]]}, "__e": [["C'est ici même qu'est né le bluegrass et que Johnny Cash a rencontré June Carter.", "This is the exact spot where bluegrass was born and where Johnny Cash met June Carter.", 1]]}, "__e": [["C'est ici même qu'est né le bluegrass et que Johnny Cash a rencontré June Carter.", "This is the exact spot where bluegrass was born and where Johnny Cash met June Carter.", 1]]}, "__e": [["Beaucoup de bluegrass et de vieux temps", "A lot of bluegrass and old timey", 1], ["Il y a un festival de Bluegrass, et on va...", "There's a bluegrass festival, and we're going to...", 1], ["C'est ici même qu'est né le bluegrass et que Johnny Cash a rencontré June Carter.", "This is the exact spot where bluegrass was born and where Johnny Cash met June Carter.", 1]]}, "la": {"__C": 2, "country": {"__C": 2, "jouée": {"__C": 1, "par": {"__C": 1, "__e": [["Maintenant, allons danser le bluegrass, la country jouée par les ours.", "Now let's enjoy the bluegrass stylings of the country bear jamboree.", 1]]}, "__e": [["Maintenant, allons danser le bluegrass, la country jouée par les ours.", "Now let's enjoy the bluegrass stylings of the country bear jamboree.", 1]]}, "et": {"__C": 1, "le": {"__C": 1, "__e": [["Glenn et moi avions toujours voulu que le groupe soit un hybride englobant le Bluegrass, la Country et le Rock.", "Glenn and I always wanted the band to be a hybrid, to encompass bluegrass and country and rock 'n' roll.", 1]]}, "__e": [["Glenn et moi avions toujours voulu que le groupe soit un hybride englobant le Bluegrass, la Country et le Rock.", "Glenn and I always wanted the band to be a hybrid, to encompass bluegrass and country and rock 'n' roll.", 1]]}, "__e": [["Glenn et moi avions toujours voulu que le groupe soit un hybride englobant le Bluegrass, la Country et le Rock.", "Glenn and I always wanted the band to be a hybrid, to encompass bluegrass and country and rock 'n' roll.", 1], ["Maintenant, allons danser le bluegrass, la country jouée par les ours.", "Now let's enjoy the bluegrass stylings of the country bear jamboree.", 1]]}, "__e": [["Glenn et moi avions toujours voulu que le groupe soit un hybride englobant le Bluegrass, la Country et le Rock.", "Glenn and I always wanted the band to be a hybrid, to encompass bluegrass and country and rock 'n' roll.", 1], ["Maintenant, allons danser le bluegrass, la country jouée par les ours.", "Now let's enjoy the bluegrass stylings of the country bear jamboree.", 1]]}, "savings": {"__C": 2, "and": {"__C": 2, "loan": {"__C": 2, "a": {"__C": 1, "__e": [["- La Bluegrass Savings and Loan a fait faillite en 1992 suite à la crise des Savings and Loan.", "Did you call the bank? Bluegrass Savings and Loan went under in 1992, part of the SL crisis.", 1]]}, "__e": [["- Bluegrass Savings and Loan.", "- Bluegrass Savings and Loan.", 1], ["- La Bluegrass Savings and Loan a fait faillite en 1992 suite à la crise des Savings and Loan.", "Did you call the bank? Bluegrass Savings and Loan went under in 1992, part of the SL crisis.", 1]]}, "__e": [["- Bluegrass Savings and Loan.", "- Bluegrass Savings and Loan.", 1], ["- La Bluegrass Savings and Loan a fait faillite en 1992 suite à la crise des Savings and Loan.", "Did you call the bank? Bluegrass Savings and Loan went under in 1992, part of the SL crisis.", 1]]}, "__e": [["- Bluegrass Savings and Loan.", "- Bluegrass Savings and Loan.", 1], ["- La Bluegrass Savings and Loan a fait faillite en 1992 suite à la crise des Savings and Loan.", "Did you call the bank? Bluegrass Savings and Loan went under in 1992, part of the SL crisis.", 1]]}, "blues": {"__C": 2, "__e": [["- Country, bluegrass, blues.", "- Country, bluegrass, blues.", 1]]}, "le": {"__C": 4, "maire": {"__C": 2, "le": {"__C": 1, "juge": {"__C": 1}}, "je": {"__C": 1, "juge": {"__C": 1}}}, "juge": {"__C": 1, "exécutif": {"__C": 1}}, "southern": {"__C": 1, "rock": {"__C": 1, "c'est": {"__C": 1, "__e": [["La country, le bluegrass, le Southern rock, c'est que des dérivés du blues.", "Country, bluegrass, Southern rock-- all that derives straight from the blues.", 1]]}, "__e": [["La country, le bluegrass, le Southern rock, c'est que des dérivés du blues.", "Country, bluegrass, Southern rock-- all that derives straight from the blues.", 1]]}, "__e": [["La country, le bluegrass, le Southern rock, c'est que des dérivés du blues.", "Country, bluegrass, Southern rock-- all that derives straight from the blues.", 1]]}, "__e": [["La country, le bluegrass, le Southern rock, c'est que des dérivés du blues.", "Country, bluegrass, Southern rock-- all that derives straight from the blues.", 1]]}, "__e": [["\"Pour mes autres biens, je laisse toute ma collection de disques country et bluegrass à Chris...\"", "\"And as for my other possessions, to Chris I leave my extensive collection of obscure country and bluegrass records... \"", 1], ["Un peu de rock, un peu de country, un peu de bluegrass, un peu de blues.", "A little rock, a little country, a little bluegrass, a little blues.", 1], ["Ce groupe de bluegrass vous a plu, et ça vous a donné envie de collaborer ?", "So you heard something in a bluegrass band, but didn't you wanna work with them?", 1]]}, "chenchen": {"__C": 81, "est": {"__C": 6, "aussi": {"__C": 1, "le": {"__C": 1, "design": {"__C": 1, "__e": [["Hou Jue et ma Chenchen sont d'âges similaires. Ils ont tous les deux étudié à l'étranger aussi, de plus le major de Chenchen est aussi le design.", "the two of them in appearance it is really quite two people who have studied abroad and learn Chen Chen is a professional design and we two know too", 1]]}, "__e": [["Hou Jue et ma Chenchen sont d'âges similaires. Ils ont tous les deux étudié à l'étranger aussi, de plus le major de Chenchen est aussi le design.", "the two of them in appearance it is really quite two people who have studied abroad and learn Chen Chen is a professional design and we two know too", 1]]}, "__e": [["Hou Jue et ma Chenchen sont d'âges similaires. Ils ont tous les deux étudié à l'étranger aussi, de plus le major de Chenchen est aussi le design.", "the two of them in appearance it is really quite two people who have studied abroad and learn Chen Chen is a professional design and we two know too", 1]]}, "un": {"__C": 1, "joyau": {"__C": 1, "dans": {"__C": 1, "__e": [["Je sais que ta Chenchen est un joyau dans ta famille.", "I know Chen Chen is the apple of your hands, I will not say that you", 1]]}, "__e": [["Je sais que ta Chenchen est un joyau dans ta famille.", "I know Chen Chen is the apple of your hands, I will not say that you", 1]]}, "__e": [["Je sais que ta Chenchen est un joyau dans ta famille.", "I know Chen Chen is the apple of your hands, I will not say that you", 1]]}, "la": {"__C": 1, "future": {"__C": 1, "partenaire": {"__C": 1, "__e": [["Vous devez comprendre que Chenchen est la future partenaire que j'ai choisi pour Hou Jue.", "Chen Chen is my pick for the Marquis of future marriage partners", 1]]}, "__e": [["Vous devez comprendre que Chenchen est la future partenaire que j'ai choisi pour Hou Jue.", "Chen Chen is my pick for the Marquis of future marriage partners", 1]]}, "__e": [["Vous devez comprendre que Chenchen est la future partenaire que j'ai choisi pour Hou Jue.", "Chen Chen is my pick for the Marquis of future marriage partners", 1]]}, "__e": [["Vous devez comprendre que Chenchen est la future partenaire que j'ai choisi pour Hou Jue.", "Chen Chen is my pick for the Marquis of future marriage partners", 1], ["Chenchen est là. Je me demande quels problèmes elle veut causer cette fois-ci.", "Chen Chen unitary moths do not", 1], ["Chenchen est très importante pour lui. Je le pense aussi. Ce n'est pas mal pour vous deux d'être séparés.", "Chen Chen is very important to him, and I think you two are now separated from his younger are not mature and are now quite good after not stable enough to cause him well maybe it will change that when", 1]]}, "ça": {"__C": 2, "fait": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Chenchen, ça fait longtemps.", "Chen Chen long time no see that", 1]]}, "__e": [["Chenchen, ça fait longtemps.", "Chen Chen long time no see that", 1]]}, "m'a": {"__C": 1, "rendu": {"__C": 1, "tellement": {"__C": 1, "__e": [["À cause de mon contexte familial, un ami a dit une fois que j'étais comme Chenchen. Ça m'a rendu tellement anxieux que je n'ai pas su quoi dire.", "I have a friend said to me as I was with Chen Chen anxious say", 1]]}, "__e": [["À cause de mon contexte familial, un ami a dit une fois que j'étais comme Chenchen. Ça m'a rendu tellement anxieux que je n'ai pas su quoi dire.", "I have a friend said to me as I was with Chen Chen anxious say", 1]]}, "__e": [["À cause de mon contexte familial, un ami a dit une fois que j'étais comme Chenchen. Ça m'a rendu tellement anxieux que je n'ai pas su quoi dire.", "I have a friend said to me as I was with Chen Chen anxious say", 1]]}, "__e": [["Chenchen, ça fait longtemps.", "Chen Chen long time no see that", 1], ["À cause de mon contexte familial, un ami a dit une fois que j'étais comme Chenchen. Ça m'a rendu tellement anxieux que je n'ai pas su quoi dire.", "I have a friend said to me as I was with Chen Chen anxious say", 1]]}, "tu": {"__C": 2, "as": {"__C": 2, "raison": {"__C": 1, "du": {"__C": 1, "__e": [["Chenchen, tu as raison. Du vivant de sa mère, il était vraiment grassouillet.", "handsome, Chen Chen, you do not say his mother was alive when he really was a little fat man", 1]]}, "__e": [["Chenchen, tu as raison. Du vivant de sa mère, il était vraiment grassouillet.", "handsome, Chen Chen, you do not say his mother was alive when he really was a little fat man", 1]]}, "un": {"__C": 1, "chagrin": {"__C": 1, "__e": [["Chenchen, tu as un chagrin d'amour ?", "Chen Chen I say you is not got too sick love it the more", 1]]}, "__e": [["Chenchen, tu as un chagrin d'amour ?", "Chen Chen I say you is not got too sick love it the more", 1]]}, "__e": [["Chenchen, tu as un chagrin d'amour ?", "Chen Chen I say you is not got too sick love it the more", 1], ["Chenchen, tu as raison. Du vivant de sa mère, il était vraiment grassouillet.", "handsome, Chen Chen, you do not say his mother was alive when he really was a little fat man", 1]]}, "__e": [["Chenchen, tu as un chagrin d'amour ?", "Chen Chen I say you is not got too sick love it the more", 1], ["Chenchen, tu as raison. Du vivant de sa mère, il était vraiment grassouillet.", "handsome, Chen Chen, you do not say his mother was alive when he really was a little fat man", 1]]}, "je": {"__C": 3, "m'inquiétais": {"__C": 1, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Merveilleux, c'est merveilleux. En fait, Chenchen, je m'inquiétais tout ce temps que tu refuses un rendez-vous arrangé. Quel rendez-vous arrangé ?", "great great fact, Chen Chen ah ah dad also been worried about what you do inconsistent blind date phase two of us that what we regarded as so small blind ah knew how to say this should be considered", 1]]}, "__e": [["Merveilleux, c'est merveilleux. En fait, Chenchen, je m'inquiétais tout ce temps que tu refuses un rendez-vous arrangé. Quel rendez-vous arrangé ?", "great great fact, Chen Chen ah ah dad also been worried about what you do inconsistent blind date phase two of us that what we regarded as so small blind ah knew how to say this should be considered", 1]]}, "__e": [["Merveilleux, c'est merveilleux. En fait, Chenchen, je m'inquiétais tout ce temps que tu refuses un rendez-vous arrangé. Quel rendez-vous arrangé ?", "great great fact, Chen Chen ah ah dad also been worried about what you do inconsistent blind date phase two of us that what we regarded as so small blind ah knew how to say this should be considered", 1]]}, "ne": {"__C": 1, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est certainement à propos du bazar de Chenchen. Je ne sais pas. Je vais y aller avec toi.", "Chen Chen is definitely broken things that do not know me do not go with him so I did not let myself go you go all right today, I give you as a bodyguard to go back to", 1]]}, "__e": [["C'est certainement à propos du bazar de Chenchen. Je ne sais pas. Je vais y aller avec toi.", "Chen Chen is definitely broken things that do not know me do not go with him so I did not let myself go you go all right today, I give you as a bodyguard to go back to", 1]]}, "__e": [["C'est certainement à propos du bazar de Chenchen. Je ne sais pas. Je vais y aller avec toi.", "Chen Chen is definitely broken things that do not know me do not go with him so I did not let myself go you go all right today, I give you as a bodyguard to go back to", 1]]}, "le": {"__C": 1, "trouverai": {"__C": 1, "non": {"__C": 1, "__e": [["Si je trouve Chenchen, je le trouverai ? - Non. - Ne sont-ils pas ensemble maintenant ?", "to find Chen Chen you can find the Marquis could not find the two of them together do not they do not always", 1]]}, "__e": [["Si je trouve Chenchen, je le trouverai ? - Non. - Ne sont-ils pas ensemble maintenant ?", "to find Chen Chen you can find the Marquis could not find the two of them together do not they do not always", 1]]}, "__e": [["Si je trouve Chenchen, je le trouverai ? - Non. - Ne sont-ils pas ensemble maintenant ?", "to find Chen Chen you can find the Marquis could not find the two of them together do not they do not always", 1]]}, "__e": [["Si je trouve Chenchen, je le trouverai ? - Non. - Ne sont-ils pas ensemble maintenant ?", "to find Chen Chen you can find the Marquis could not find the two of them together do not they do not always", 1], ["Merveilleux, c'est merveilleux. En fait, Chenchen, je m'inquiétais tout ce temps que tu refuses un rendez-vous arrangé. Quel rendez-vous arrangé ?", "great great fact, Chen Chen ah ah dad also been worried about what you do inconsistent blind date phase two of us that what we regarded as so small blind ah knew how to say this should be considered", 1], ["C'est certainement à propos du bazar de Chenchen. Je ne sais pas. Je vais y aller avec toi.", "Chen Chen is definitely broken things that do not know me do not go with him so I did not let myself go you go all right today, I give you as a bodyguard to go back to", 1]]}, "c'est": {"__C": 3, "bon": {"__C": 1, "__e": [["Si tu n'aimes pas ma Chenchen, c'est bon.", "Chen, okay,", 1]]}, "l'erreur": {"__C": 1, "de": {"__C": 1, "hou": {"__C": 1, "__e": [["M. Sheng, calme-toi un peu. Au nom de mon Hou Jue, je m'excuse, je m'excuse sincèrement auprès de Chenchen. C'est l'erreur de Hou Jue.", "Shing this thing that you vent its anger on behalf of our family to you and your family Marquis Chen Chen apologize sincerely apologize is our home of the Marquis of brats I look back I'll fix him", 1]]}, "__e": [["M. Sheng, calme-toi un peu. Au nom de mon Hou Jue, je m'excuse, je m'excuse sincèrement auprès de Chenchen. C'est l'erreur de Hou Jue.", "Shing this thing that you vent its anger on behalf of our family to you and your family Marquis Chen Chen apologize sincerely apologize is our home of the Marquis of brats I look back I'll fix him", 1]]}, "__e": [["M. Sheng, calme-toi un peu. Au nom de mon Hou Jue, je m'excuse, je m'excuse sincèrement auprès de Chenchen. C'est l'erreur de Hou Jue.", "Shing this thing that you vent its anger on behalf of our family to you and your family Marquis Chen Chen apologize sincerely apologize is our home of the Marquis of brats I look back I'll fix him", 1]]}, "une": {"__C": 1, "règle": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Chenchen, c'est une règle qu'elle doit suivre pour son travail. C'est dans les règles. Nous devrions au moins respecter son métier.", "Chen Chen this is the rule of the people in this profession have the right provision we at least have respect for other people it's not your profession in the end what ah mean in the end is her My", 1]]}, "__e": [["Chenchen, c'est une règle qu'elle doit suivre pour son travail. C'est dans les règles. Nous devrions au moins respecter son métier.", "Chen Chen this is the rule of the people in this profession have the right provision we at least have respect for other people it's not your profession in the end what ah mean in the end is her My", 1]]}, "__e": [["Chenchen, c'est une règle qu'elle doit suivre pour son travail. C'est dans les règles. Nous devrions au moins respecter son métier.", "Chen Chen this is the rule of the people in this profession have the right provision we at least have respect for other people it's not your profession in the end what ah mean in the end is her My", 1]]}, "__e": [["Si tu n'aimes pas ma Chenchen, c'est bon.", "Chen, okay,", 1], ["M. Sheng, calme-toi un peu. Au nom de mon Hou Jue, je m'excuse, je m'excuse sincèrement auprès de Chenchen. C'est l'erreur de Hou Jue.", "Shing this thing that you vent its anger on behalf of our family to you and your family Marquis Chen Chen apologize sincerely apologize is our home of the Marquis of brats I look back I'll fix him", 1], ["Chenchen, c'est une règle qu'elle doit suivre pour son travail. C'est dans les règles. Nous devrions au moins respecter son métier.", "Chen Chen this is the rule of the people in this profession have the right provision we at least have respect for other people it's not your profession in the end what ah mean in the end is her My", 1]]}, "mais": {"__C": 2, "il": {"__C": 1, "a": {"__C": 1, "même": {"__C": 1, "__e": [["Ton fils est vraiment génial. Non seulement il n'a pas protégé notre Chenchen, mais il a même soutenu cette femme garde du corps.", "your home that his son was really good ah, not only does not protect Chen Chen returned to our family but also the backing of female bodyguards in front of witnesses", 1]]}, "__e": [["Ton fils est vraiment génial. Non seulement il n'a pas protégé notre Chenchen, mais il a même soutenu cette femme garde du corps.", "your home that his son was really good ah, not only does not protect Chen Chen returned to our family but also the backing of female bodyguards in front of witnesses", 1]]}, "__e": [["Ton fils est vraiment génial. Non seulement il n'a pas protégé notre Chenchen, mais il a même soutenu cette femme garde du corps.", "your home that his son was really good ah, not only does not protect Chen Chen returned to our family but also the backing of female bodyguards in front of witnesses", 1]]}, "certainement": {"__C": 1, "pas": {"__C": 1, "moi": {"__C": 1, "__e": [["Peut-être qu'il y a des gens qui aiment les personnes comme Chenchen. Mais certainement pas moi. Notre mariage n'aura pas lieu.", "someone like Chen Chen this but we were certainly not my last Marquis", 1]]}, "__e": [["Peut-être qu'il y a des gens qui aiment les personnes comme Chenchen. Mais certainement pas moi. Notre mariage n'aura pas lieu.", "someone like Chen Chen this but we were certainly not my last Marquis", 1]]}, "__e": [["Peut-être qu'il y a des gens qui aiment les personnes comme Chenchen. Mais certainement pas moi. Notre mariage n'aura pas lieu.", "someone like Chen Chen this but we were certainly not my last Marquis", 1]]}, "__e": [["Peut-être qu'il y a des gens qui aiment les personnes comme Chenchen. Mais certainement pas moi. Notre mariage n'aura pas lieu.", "someone like Chen Chen this but we were certainly not my last Marquis", 1], ["Ton fils est vraiment génial. Non seulement il n'a pas protégé notre Chenchen, mais il a même soutenu cette femme garde du corps.", "your home that his son was really good ah, not only does not protect Chen Chen returned to our family but also the backing of female bodyguards in front of witnesses", 1]]}, "__e": [["Je ne sais pas non plus pourquoi il veut apporter tant de choses. Je vais cuisiner un grand repas pour Chenchen et pour ses amis.", "I'm going to really make a meal they Chen Chen", 1], ["J'espère que Mlle Chenchen fera un un bon spectacle aujourd'hui pour que mon père puisse mieux la connaître et voir à quel point elle est méchante.", "hope this Miss Chen Tai today to make good use of my long experience the pleasure of seeing dad she walked", 1], ["Il a encore choisi de revenir pour être avec toi même sous la pression de Chenchen. À ce moment-là, j'ai pensé, \"Ce type est plutôt génial\". Il ne fait pas que dire qu'il t'aime.", "I thought ah this kid really under pressure in the line is not just, ah Chen Chen to talk about his heart the mouth it is really you who are now", 1]]}}