{"gâche": {"__C": 4431, "tout": {"__C": 575, "pour": {"__C": 14, "moi": {"__C": 5, "__e": [["- ça gâche tout pour moi.", "- it ruins it for me.", 1], ["Parler pendant l'amour, ça gâche tout pour moi.", "Any talking at all just kills it for me.", 1], ["Mais il y a une énorme raison et ça gâche tout pour moi.", "But there's one really big reason that's a deal breaker for me.", 1]]}, "toi": {"__C": 2, "__e": [["- Tu crains qu'on gâche tout ou qu'on gâche tout pour toi ?", "You're worried we'll mess this up or we'll mess this up for you?", 1], ["Je gâche tout pour toi et ma femme ?", "Do I foul things up for you and my wife?", 1], ["Est-ce que le fait que nos familles soient au courant gâche tout pour toi?", "DOES THE FACT THAT OUR FAMILIES KNOW SPOIL IT FOR YOU? NO.", 1]]}, "__e": [["Est-ce que le fait que nos familles soient au courant gâche tout pour toi?", "DOES THE FACT THAT OUR FAMILIES KNOW SPOIL IT FOR YOU? NO.", 1], ["Tu voudrais que maintenant, je gâche tout pour rien du tout ?", "Haven't we been happy together?", 1], ["Mais il y a une énorme raison et ça gâche tout pour moi.", "But there's one really big reason that's a deal breaker for me.", 1]]}, "le": {"__C": 19, "plaisir": {"__C": 10, "hein": {"__C": 1, "__e": [["Ça gâche tout le plaisir, hein?", "Takes the fun right out of it, don't it?", 1]]}, "__e": [["Ça gâche tout le plaisir, hein?", "Takes the fun right out of it, don't it?", 1], ["Je vais calmer ma peine avec une tarte aux fruits, et si tu me regardes manger, ça me gâche tout le plaisir.", "I'm just gonna dull my pain with a fried fruit pie, and you watching me eat it is gonna take all the joy out of it.", 1], ["Tu veux que je gâche tout le plaisir ?", "Want me to spoil all the fun?", 1]]}, "reste": {"__C": 3, "__e": [["J'ai gâché notre amitié avec mon mauvais caractère, comme je gâche tout le reste.", "I ruined our friendship with my temper, just as I ruin everything.", 1], ["- mais on gâche tout le reste.", "- And envy anymore, - but we are throwing all the rest away.", 1], ["C'est horrible et ça gâche tout le reste.", "That`s really terrible. -And it ruins everything else. -lt does.", 1]]}, "__e": [["C'est horrible et ça gâche tout le reste.", "That`s really terrible. -And it ruins everything else. -lt does.", 1], ["Je vais calmer ma peine avec une tarte aux fruits, et si tu me regardes manger, ça me gâche tout le plaisir.", "I'm just gonna dull my pain with a fried fruit pie, and you watching me eat it is gonna take all the joy out of it.", 1], ["Tu veux que je gâche tout le plaisir ?", "Want me to spoil all the fun?", 1]]}, "et": {"__C": 15, "je": {"__C": 3, "finis": {"__C": 1, "__e": [["Oui, et à chaque fois que je fais quelque chose d'impulsif, ça gâche tout, et je finis par le regretter.", "Yeah, and anytime I do something impulsive, it just makes a mess of everything, and I just wind up regretting it.", 1]]}, "sais": {"__C": 1, "__e": [["Ça gâche tout, et je sais que c'est toi qui as commencé.", "It is spoiling the fun, and I know that you are the ringleader.", 1]]}, "__e": [["Je gâche tout et je me rends ridicule.", "I'm ruining it and making a complete fool of myself - in the process.", 1], ["Je gâche tout et je peux pas m'en empêcher.", "I mess everything up and I just don't know how not to.", 1], ["Ça gâche tout, et je sais que c'est toi qui as commencé.", "It is spoiling the fun, and I know that you are the ringleader.", 1]]}, "tu": {"__C": 4, "seras": {"__C": 1, "__e": [["Gâche tout et tu seras de la nourriture pour corbeau!", "Mess this up and you're raven food!", 1]]}, "m'arrêteras": {"__C": 1, "__e": [["Ça gâche tout et tu m'arrêteras pas.", "I... it's ruining everything, and you can't stop me.", 1]]}, "__e": [["Ça gâche tout et tu m'arrêteras pas.", "I... it's ruining everything, and you can't stop me.", 1], ["Donc Jake gâche tout et tu me punis moi ?", "So Jake messes up, and you punish me for it?", 1], ["Gâche tout et tu seras de la nourriture pour corbeau!", "Mess this up and you're raven food!", 1]]}, "__e": [["Elle gâche tout et le veut rien que pour elle.", "She's ruining everything. She wants him all to herself.", 1], ["Ça gâche tout, et je sais que c'est toi qui as commencé.", "It is spoiling the fun, and I know that you are the ringleader.", 1], ["Le reste, ça va, mais j'ai un putain de sale caractère qui gâche tout, et ma femme me dit toujours :", "Everything else I do is fine, but I have a fucking temper and it just ruins shit, and then my wife always says the same thing.", 1]]}, "__e": [["Mon père est fier de moi pour la première fois de ma vie et je gâche tout en cinq minutes.", "For the first time in my life, my dad is proud of me, and I spoil everything in five minutes.", 1], ["Le garçon sort avec la fille, la fille ne sait pas ce qu'elle veut, le garçon commence à sortir avec la meilleure amie de la fille, la fille gâche tout.", "Boy dates girl, girl doesn't know what she wants, boy starts dating girl's best friend, girl ruins everything.", 1], ["Si je l'avais tué, si je gâche tout... à cause de lui... il y aura encore une autre chose... que je ne pourrais pas faire", "If I killed him then, if I ruin everything... because of him, that's yet another thing...", 1]]}, "pas": {"__C": 1998, "tout": {"__C": 623, "en": {"__C": 20, "essayant": {"__C": 2, "__e": [["Ne gâche pas tout en essayant.", "Don't spoil it by trying.", 1], ["Ne gâche pas tout en essayant d'être honnête.", "Don't let your honesty ruin everything.", 1]]}, "disant": {"__C": 2, "__e": [["Ne gâche pas tout en disant une connerie.", "Isabelle... Please don't say something stupid and ruin it.", 1], ["Ne gâche pas tout en disant...", "[Tumi] Don't make this awkward by saying something stupid like...", 1], ["Je veux dire... Vous ne pensez pas que si vous avez quelque chose à dire à quelqu'un, il faut le dire tout de suite? Ainsi on ne se trompe pas et on ne gâche pas tout en disant quelque chose qu'on ne devrait pas dire ou...", "Well, I mean, don't you think if you've got something to say to somebody, well, you just ought to say it right out, and that way they don't make mistakes and spoil everything by saying something they shouldn't say", 1]]}, "__e": [["Ne gâche pas tout en partant en voyage parce que ton père est mort.", "- I don't want you to throw that away traipsing around the world in the most expensive sleeping bag because your father's dead.", 1], ["Ça part vite. Ne gâche pas tout en un endroit.", "It goes fast, so don't spend it in one place, you hear?", 1], ["Je veux dire... Vous ne pensez pas que si vous avez quelque chose à dire à quelqu'un, il faut le dire tout de suite? Ainsi on ne se trompe pas et on ne gâche pas tout en disant quelque chose qu'on ne devrait pas dire ou...", "Well, I mean, don't you think if you've got something to say to somebody, well, you just ought to say it right out, and that way they don't make mistakes and spoil everything by saying something they shouldn't say", 1]]}, "pour": {"__C": 21, "moi": {"__C": 5, "__e": [["Sam, s'il te plaît, ne gâche pas tout pour moi.", "Sam, please don't blow this for me.", 1], ["S'il te plaît ne gâche pas tout pour moi.", "Don't screw this up for me.", 1], ["Alors, ne gâche pas tout pour moi, si tu veux vraiment me soutenir.", "So, don't mess this up for me, if you really want to support me.", 1]]}, "un": {"__C": 3, "__e": [["Ne gâche pas tout pour un type comme Sunderland.", "Please don't throw it away for a man like Avery Sunderland.", 1], ["Mais ne gâche pas tout pour un seul biscuit.", "But don't blow it all on one biscuit.", 1], ["Gâche pas tout pour un mec.", "I don't want you to screw it up over some guy.", 1]]}, "__e": [["S'il te plaît ne gâche pas tout pour moi.", "Don't screw this up for me.", 1], ["Alors, ne gâche pas tout pour moi, si tu veux vraiment me soutenir.", "So, don't mess this up for me, if you really want to support me.", 1], ["Ne gâche pas tout pour une chose qui ne te concerne pas.", "Don't throw it away over something that has nothing to do with you.", 1]]}, "__e": [["La prochaine fois que tu as un lit qui te semble être un peu sûr... ne gâche pas tout.", "The next time you find a bed that feels even a little safe, don't blow it.", 1], ["Oui, je vais rester ici un petit moment, tant que je ne gâche pas tout par quelque chose de stupide.", "Yes, I'll be staying here a while, as long as I don't mess it up by doing something stupid.", 1], ["Je veux dire... Vous ne pensez pas que si vous avez quelque chose à dire à quelqu'un, il faut le dire tout de suite? Ainsi on ne se trompe pas et on ne gâche pas tout en disant quelque chose qu'on ne devrait pas dire ou...", "Well, I mean, don't you think if you've got something to say to somebody, well, you just ought to say it right out, and that way they don't make mistakes and spoil everything by saying something they shouldn't say", 1]]}, "ta": {"__C": 113, "chance": {"__C": 7, "de": {"__C": 1, "__e": [["Ne gâche pas ta chance de le faire.", "I won't let you throw it away.", 1]]}, "d'avenir": {"__C": 1, "__e": [["Callie, ne gâche pas ta chance d'avenir.", "Callie, just don't throw away all you can become.", 1]]}, "__e": [["Ne gâche pas ta chance, imbécile chéri.", "Don't lose this unique chance my foolish darling.", 1], ["Réfléchis bien, ma fille et ne gâche pas ta chance", "Think well, my daughter and don't waste any chance", 1], ["Ne gâche pas ta chance de le faire.", "I won't let you throw it away.", 1]]}, "vie": {"__C": 68, "pour": {"__C": 12, "__e": [["Essaie d'être heureuse et ne gâche pas ta vie pour moi.", "Try to be happy,\" \"and don't ruin your life for me.\"", 1], ["Les femmes, c'est agréable, mais ne gâche pas ta vie pour elles.", "As much fun as women are... they are not worth ruining your life over.", 1], ["Ne gâche pas ta vie pour un type comme lui.", "Don't waste your reincarnated life on a guy like him.", 1]]}, "à": {"__C": 10, "__e": [["Ne gâche pas ta vie à cause de ça.", "You are not throwing your life away over this.", 1], ["Ne gâche pas ta vie à cause d'un homme comme lui.", "Don't throw your life away because of a guy like that.", 1], ["On me l'a déjà fait pour moins. Mais s'il te plaît, Nathan, ne gâche pas ta vie à cause de ça.", "I've been vilified for so much less, but, please, Nathan, don't destroy yourself over this.", 1]]}, "__e": [["Ne gâche pas ta vie à cause d'un homme comme lui.", "Don't throw your life away because of a guy like that.", 1], ["On me l'a déjà fait pour moins. Mais s'il te plaît, Nathan, ne gâche pas ta vie à cause de ça.", "I've been vilified for so much less, but, please, Nathan, don't destroy yourself over this.", 1], ["Je sais que tu n'as pas envie de m'écouter et que tu m'en veux, mais ne gâche pas ta vie parce que tu es en colère contre moi.", "Look, I know you don't ever want to listen to me, and I know I don't deserve to say anything to you, but please don't screw up your life because you're mad at me.", 1]]}, "__e": [["Ne gâche pas ta vie à cause d'un homme comme lui.", "Don't throw your life away because of a guy like that.", 1], ["On me l'a déjà fait pour moins. Mais s'il te plaît, Nathan, ne gâche pas ta vie à cause de ça.", "I've been vilified for so much less, but, please, Nathan, don't destroy yourself over this.", 1], ["Je sais que tu n'as pas envie de m'écouter et que tu m'en veux, mais ne gâche pas ta vie parce que tu es en colère contre moi.", "Look, I know you don't ever want to listen to me, and I know I don't deserve to say anything to you, but please don't screw up your life because you're mad at me.", 1]]}, "ma": {"__C": 105, "vie": {"__C": 6, "avec": {"__C": 1, "__e": [["Je ne gâche pas ma vie avec le faux espoir que je remarcherais un jour.", "I'm not wasting my life with some false hope that I'll be walking one day.", 1]]}, "moi": {"__C": 1, "__e": [["Je ne gâche pas ma vie, moi.", "I'm not the one wasting my life.", 1]]}, "__e": [["Me gâche pas ma vie à moi aussi.", "You're not gonna ruin my life too.", 1], ["Gâche pas ma vie à cause d'un truc qui t'est arrivé il y a deux ans!", "So don't try and spoil it for me... just because of what happened to you two years ago!", 1], ["Ne gâche pas ma vie parce que tu te sens coupable.", "Don't go and try and ruin my life because you're feeling guilty!", 1]]}, "jeunesse": {"__C": 79, "♫": {"__C": 79, "__e": [["♫ Mes voyages m'entraînent loin et je surmonte les défis que la vie me lance ♫ ♫ Je ne gâche pas ma jeunesse ♫", "~ Tread for thousands of miles singing ballads of youth ~", 1], ["♫ Je ne gâche pas ma jeunesse ♫", "♫ I'm not wasting my youth away ♫", 1]]}, "__e": [["♫ Mes voyages m'entraînent loin et je surmonte les défis que la vie me lance ♫ ♫ Je ne gâche pas ma jeunesse ♫", "~ Tread for thousands of miles singing ballads of youth ~", 1], ["♫ Je ne gâche pas ma jeunesse ♫", "♫ I'm not wasting my youth away ♫", 1]]}, "__e": [["Ne reste pas. Gâche pas ma première nuit de jeune marié.", "Please don't stay long.", 1], ["Gâche pas ma vie à cause d'un truc qui t'est arrivé il y a deux ans!", "So don't try and spoil it for me... just because of what happened to you two years ago!", 1], ["Ne gâche pas ma vie parce que tu te sens coupable.", "Don't go and try and ruin my life because you're feeling guilty!", 1]]}, "__e": [["Ne gâche pas une bonne occasion.", "Don't throw away a good opportunity.", 0], ["Je ne gâche pas leur argent.", "I don't waste their money.", 0], ["Ne me gâche pas mon plaisir après tout le mal que je me suis donné.", "Don't ruin my fun after all the pain that I put myself through.", 0]]}, "rien": {"__C": 57, "au": {"__C": 1, "contraire": {"__C": 1, "__e": [["Ça ne gâche rien, au contraire !", "It doesn't spoil any fun. It makes it twice as good.", 1]]}, "__e": [["Ça ne gâche rien, au contraire !", "It doesn't spoil any fun. It makes it twice as good.", 1]]}, "je": {"__C": 2, "m'amuse": {"__C": 1, "__e": [["Ne gâche rien, je m'amuse.", "Dave, don't spoil things, I'm having fun. Oh, sure.", 1]]}, "mets": {"__C": 1, "le": {"__C": 1, "__e": [["Je ne gâche rien, je mets le feu.", "I don't ruin things. I make them rock!", 1]]}, "__e": [["Je ne gâche rien, je mets le feu.", "I don't ruin things. I make them rock!", 1]]}, "__e": [["Ne gâche rien, je m'amuse.", "Dave, don't spoil things, I'm having fun. Oh, sure.", 1], ["Je ne gâche rien, je mets le feu.", "I don't ruin things. I make them rock!", 1]]}, "du": {"__C": 2, "tout": {"__C": 2, "__e": [["On ne gâche rien du tout.", "We're not blowing up anyone's spot. Gah.", 1], ["tu ne gâche rien du tout.", "you can't ruin anything.", 1], ["- Je ne gâche rien du tout !", "- I'm not ruining anything! Whoa!", 1]]}, "__e": [["On ne gâche rien du tout.", "We're not blowing up anyone's spot. Gah.", 1], ["tu ne gâche rien du tout.", "you can't ruin anything.", 1], ["- Je ne gâche rien du tout !", "- I'm not ruining anything! Whoa!", 1]]}, "__e": [["Et il dit aussi qu'il est riche, ce qui ne gâche rien.", "And he says he's rich, too, which doesn't hurt.", 1], ["En plus, il ne sait pas qu'il est super mignon, ce qui ne gâche rien.", "And he has no idea how cute he is, which is key because God save us from the ones who do.", 1], ["Mais, s'il te plaît, pour le bien de tout le monde, ne gâche rien.", "But please, for everyone's sake, don't ruin this.", 1]]}, "la": {"__C": 291, "soirée": {"__C": 17, "certainement": {"__C": 1, "pas": {"__C": 1, "__e": [["Gâche la soirée ? Certainement pas.", "Spoil this evening, oh no, I won't.", 1]]}, "__e": [["Gâche la soirée ? Certainement pas.", "Spoil this evening, oh no, I won't.", 1]]}, "de": {"__C": 1, "demain": {"__C": 1, "__e": [["Si ça gâche la soirée de demain, j'en serai malade.", "If this ruins the Captain's party tomorrow, I don't know what I'll do.", 1]]}, "__e": [["- Je ne veux pas être celle qui gâche la soirée de Lanie.", "That I don't want to be the one to blame for ruining Lanie's night out? Oh, yeah.", 1], ["Tu gâche la soirée de tout le monde.", "Holly, you're ruining everyone's night.", 1], ["Si ça gâche la soirée de demain, j'en serai malade.", "If this ruins the Captain's party tomorrow, I don't know what I'll do.", 1]]}, "__e": [["Je ne veux pas que ça gâche la soirée, ni rien d'autre.", "I can't have this overshadowing the evening, or anything else.", 1], ["Je déteste sortir avec quelqu'un qui pense comme moi... ça gâche la soirée.", "I hate to go out with anyone who agrees with me. It makes such a dull evening.", 1], ["On te gâche la soirée, nous sommes juste ici pour te gâcher la soirée, c'est ça le problème?", "Just ruining your night. We're just here ruining your night, is that the problem?", 1]]}, "fête": {"__C": 19, "de": {"__C": 2, "l'avatar": {"__C": 1, "__e": [["Cette rabat-joie gâche la fête de l'Avatar !", "That party-pooper's ruining Avatar Day!", 1]]}, "jack": {"__C": 1, "__e": [["Es-ce que mon défilé gâche la fête de Jack?", "Is my fashion show ruining Jack's party?", 1]]}, "__e": [["Cette rabat-joie gâche la fête de l'Avatar !", "That party-pooper's ruining Avatar Day!", 1], ["Es-ce que mon défilé gâche la fête de Jack?", "Is my fashion show ruining Jack's party?", 1]]}, "moi": {"__C": 1, "__e": [["Je gâche la fête, moi?", "Me, spoil things?", 1]]}, "__e": [["Il ne faut pas que ça gâche la fête.", "Marge was 16; And you and I were sealed...", 1], ["Rien de pire dans une soirée que celui qui gâche la fête.", "Nothing worse than a party foul from he who throws the party.", 1], ["Je ne veux pas jouer au vieux qui gâche la fête des jeunes.", "I don't want to be a senior who ruins my junior class's get-together.", 1]]}, "vie": {"__C": 120, "de": {"__C": 12, "mes": {"__C": 1, "__e": [["Je refuse qu'un paranoïaque gâche la vie de mes élèves.", "I refuse a paranoid Blights the lives of my students.", 1]]}, "tout": {"__C": 3, "__e": [["Nous sommes la maison terrifiante, rustre, bruyante et perturbante qui gâche la vie de tout le monde !", "We are the loud, uncouth, terrifying, disturbing house that ruins it for everyone!", 1], ["Ce petit enfoiré vole notre came, gâche la vie de tout le monde, et je dois être son mentor ?", "Okay, no, this little fucker steals our shit, ruins everybody's life and I'm supposed to be his mentor?", 1], ["J'ai l'impression que oui, je gâche la vie de tout le monde.", "And I just feel like maybe I do just ruin people's lives.", 1]]}, "__e": [["Gâche la vie de Sarah, mais pas celle de mes clients!", "It's one thing to ruin Sarah's life, but now you're fucking up my shit.", 1], ["Votre fils gâche la vie de notre fille.", "It's your son's fault.", 1], ["J'ai l'impression que oui, je gâche la vie de tout le monde.", "And I just feel like maybe I do just ruin people's lives.", 1]]}, "et": {"__C": 6, "je": {"__C": 3, "__e": [["Ecoute, Claudia, elle nous gâche la vie et je veux que ça cesse.", "Look, Claudia, she's been making our lives miserable and I want it to stop.", 1], ["Je me gâche la vie et je gâche celle des autres.", "I make life miserable for myself and those around me.", 1], ["Elle me gâche la vie, et je suis censée faire comme si tout allait à merveille.", "THE WOMAN RUINS MY LIFE, AND I'M SUPPOSED TO PRETEND EVERYTHING IS FINE AND DANDY.", 1]]}, "t'envoie": {"__C": 1, "__e": [["Il tue ta famille, te gâche la vie et t'envoie en Enfer.", "Kills your family, ruins your life, sends you to Hell.", 1]]}, "__e": [["Ecoute, Claudia, elle nous gâche la vie et je veux que ça cesse.", "Look, Claudia, she's been making our lives miserable and I want it to stop.", 1], ["Je me gâche la vie et je gâche celle des autres.", "I make life miserable for myself and those around me.", 1], ["Elle me gâche la vie, et je suis censée faire comme si tout allait à merveille.", "THE WOMAN RUINS MY LIFE, AND I'M SUPPOSED TO PRETEND EVERYTHING IS FINE AND DANDY.", 1]]}, "__e": [["Je ne la vois qu'une ou deux fois par semaine, mais j'ai l'impression qu'elle me gâche la vie.", "I only see her once or twice a week, but it feels like she's ruining my entire life.", 1], ["De croire la voix dans ma tête quand elle me dit... que je leur gâche la vie.", "For believing the voice in my head when it tells me... I'm ruining their lives.", 1], ["Il faut toujours finir ce qu'on a commencé. Sinon on y pense tout le temps et ça gâche la vie.", "Never leave things unfinished, or they obsess you and spoil your life.", 1]]}, "__e": [["Je ne la vois qu'une ou deux fois par semaine, mais j'ai l'impression qu'elle me gâche la vie.", "I only see her once or twice a week, but it feels like she's ruining my entire life.", 1], ["De croire la voix dans ma tête quand elle me dit... que je leur gâche la vie.", "For believing the voice in my head when it tells me... I'm ruining their lives.", 1], ["Il faut toujours finir ce qu'on a commencé. Sinon on y pense tout le temps et ça gâche la vie.", "Never leave things unfinished, or they obsess you and spoil your life.", 1]]}, "ma": {"__C": 66, "vie": {"__C": 45, "avec": {"__C": 4, "toi": {"__C": 2, "__e": [["Je gâche ma vie, avec toi.", "I'm wasting my life with you.", 1], ["Là, j'ignore pourquoi je gâche ma vie avec toi.", "Right now, I don't know why I'm wasting my life on you.", 1]]}, "un": {"__C": 1, "__e": [["elle va dire que je gâche ma vie avec un homo, que je trouverai personne.", "She's gonna say that I'm ruining my life, that I'm never gonna meet anyone because I'm living with a gay guy.", 1]]}, "__e": [["Je gâche ma vie, avec toi.", "I'm wasting my life with you.", 1], ["elle va dire que je gâche ma vie avec un homo, que je trouverai personne.", "She's gonna say that I'm ruining my life, that I'm never gonna meet anyone because I'm living with a gay guy.", 1], ["Là, j'ignore pourquoi je gâche ma vie avec toi.", "Right now, I don't know why I'm wasting my life on you.", 1]]}, "et": {"__C": 4, "que": {"__C": 3, "__e": [["Parce que je gâche ma vie et que je bois trop. Mmm.", "Because I fuck around and drink too much.", 1], ["Je dirais ça à ma mère Si je rentre chez moi jeudi, elle va me dire que je gâche ma vie et que je devrais fonder une famille.", "Tell that to my mother. If I go home on Thursday   she's going to tell me I'm wasting my life and ought to get a family.", 1], ["Elle dit que je gâche ma vie et que je devrais écrire un roman.", "You're wasting your life. \"You should write that novel.\"", 1]]}, "celle": {"__C": 1, "__e": [["Je gâche ma vie et celle des autres.", "I make life miserable for myself and those around me.", 1]]}, "__e": [["Je gâche ma vie et celle des autres.", "I make life miserable for myself and those around me.", 1], ["Je dirais ça à ma mère Si je rentre chez moi jeudi, elle va me dire que je gâche ma vie et que je devrais fonder une famille.", "Tell that to my mother. If I go home on Thursday   she's going to tell me I'm wasting my life and ought to get a family.", 1], ["Elle dit que je gâche ma vie et que je devrais écrire un roman.", "You're wasting your life. \"You should write that novel.\"", 1]]}, "__e": [["Si je ne fais pas ce que tu dis, je gâche ma vie.", "If I don't do what you say, I'm ruining my life.", 1], ["Tu veux que je gâche ma vie une fois de plus pour lui?", "Do you want me to ruin my life once again for him?", 1], ["En fait, à chaque fois qu'il y a un homme dans ma vie, je gâche ma vie.", "And the point is, whenever there's a man in my life, I ruin it.", 1]]}, "fête": {"__C": 2, "__e": [["L'enculé, il me gâche ma fête.", "Fucking break up my party.", 1], ["Ou Dennis, gâche ma fête !", "Or did Dennis ruin my party?", 1], ["Il gâche ma fête.", "He's ruining my party!", 1]]}, "soirée": {"__C": 4, "pour": {"__C": 1, "faire": {"__C": 1, "__e": [["chaque année, je gâche ma soirée pour faire plaisir aux autres.", "Every year, I end up doing what I don't want to do in order to make everybody else happy.", 1]]}, "__e": [["chaque année, je gâche ma soirée pour faire plaisir aux autres.", "Every year, I end up doing what I don't want to do in order to make everybody else happy.", 1]]}, "en": {"__C": 1, "disant": {"__C": 1, "__e": [["J'ai pas envie qu'il gâche ma soirée en disant tout ce qui lui passe par la tête.", "I don't want him to waste my evening by saying a bunch of nonsense.", 1]]}, "__e": [["J'ai pas envie qu'il gâche ma soirée en disant tout ce qui lui passe par la tête.", "I don't want him to waste my evening by saying a bunch of nonsense.", 1]]}, "__e": [["Vous plaisantez, mais ce n'est pas drôle que leur dispute me gâche ma soirée.", "I don't find it funny that and Harvey are in a fight, and it's gonna ruin my night.", 1], ["chaque année, je gâche ma soirée pour faire plaisir aux autres.", "Every year, I end up doing what I don't want to do in order to make everybody else happy.", 1], ["J'ai pas envie qu'il gâche ma soirée en disant tout ce qui lui passe par la tête.", "I don't want him to waste my evening by saying a bunch of nonsense.", 1]]}, "__e": [["Si je ne fais pas ce que tu dis, je gâche ma vie.", "If I don't do what you say, I'm ruining my life.", 1], ["Tu veux que je gâche ma vie une fois de plus pour lui?", "Do you want me to ruin my life once again for him?", 1], ["En fait, à chaque fois qu'il y a un homme dans ma vie, je gâche ma vie.", "And the point is, whenever there's a man in my life, I ruin it.", 1]]}, "le": {"__C": 92, "plaisir": {"__C": 17, "si": {"__C": 2, "je": {"__C": 1, "__e": [["Ça me gâche le plaisir si je peux pas roter de temps en temps.", "I just don't enjoy a dinner unless I can belch now and then.", 1]]}, "tu": {"__C": 1, "__e": [["Ça me gâche le plaisir si tu fumes ton herbe.", "Well, it ruins it for me if you have grass.", 1]]}, "__e": [["Ça me gâche le plaisir si je peux pas roter de temps en temps.", "I just don't enjoy a dinner unless I can belch now and then.", 1], ["Ça me gâche le plaisir si tu fumes ton herbe.", "Well, it ruins it for me if you have grass.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["Ça gâche le plaisir de la surprise.", "Yes, but it ruins the surprise.", 1]]}, "tout": {"__C": 1, "__e": [["Elle est comme un nuage empoisonné de flatulences qui gâche le plaisir de tout le monde.", "She is like a poisonous fucking cloud of shit gas, like, just seeping into everybody's good time.", 1]]}, "__e": [["Elle est comme un nuage empoisonné de flatulences qui gâche le plaisir de tout le monde.", "She is like a poisonous fucking cloud of shit gas, like, just seeping into everybody's good time.", 1], ["Ça gâche le plaisir de la surprise.", "Yes, but it ruins the surprise.", 1], ["Personne ne gâche le plaisir de personne, sauf le mien.", "Nobody spoils nobody's fun .. except mine.", 1]]}, "__e": [["Oui, je sais, ça gâche le plaisir.", "Yeah, I know, it devalues the whole thing.", 1], ["Personne ne gâche le plaisir de personne, sauf le mien.", "Nobody spoils nobody's fun .. except mine.", 1], ["C'est pas vrai ? C'est la faute de personne, mais ça gâche le plaisir.", "It's no one's fault, really, but it still sucks.", 1]]}, "goût": {"__C": 9, "du": {"__C": 2, "thé": {"__C": 1, "__e": [["- Le sucre gâche le goût du thé.", "- It spoils the taste.", 1]]}, "rhum": {"__C": 1, "__e": [["Non, ça gâche le goût du rhum.", "No. Rum should taste like rum.", 1]]}, "__e": [["La vue de ces gueux me gâche le goût du vin.", "They are quite disagreeable, aren't they?", 1], ["Non, ça gâche le goût du rhum.", "No. Rum should taste like rum.", 1], ["- Le sucre gâche le goût du thé.", "- It spoils the taste.", 1]]}, "__e": [["- Le sucre gâche le goût du thé.", "- It spoils the taste.", 1], ["Après. Sinon, ça gâche le goût.", "Otherwise you lose flavour.", 1], ["Je t'ai dit de t'en débarrasser... Il gâche le goût de l'alcool.", "I said get rid of it... ruins the taste of alcohol.", 1]]}, "paysage": {"__C": 6, "__e": [["Elle gâche le paysage avec son histoire de chips.", "I mean, really ate up the scenery along with her potato chips.", 1], ["Il n'y a qu'un petit détail qui gâche le paysage...", "Except for one unsightly little...", 1], ["Il y a un type qui gâche le paysage.", "There was a guy who spoils the landscape.", 1]]}, "__e": [["Et c'est pas moi qui gâche le temps qui nous reste.", "Well, I'm not the one who's ruining the time that we have left.", 1], ["C'est pas vrai ? C'est la faute de personne, mais ça gâche le plaisir.", "It's no one's fault, really, but it still sucks.", 1], ["J'ai l'impression de bien faire mon travail. Et parce que je le fais bien, je gâche le spectacle.", "I feel I am doing my job well, and because I'm doing it well, I'm spoiling the show...", 1]]}, "__e": [["Ne gâche pas une bonne occasion.", "Don't throw away a good opportunity.", 0], ["Je ne gâche pas leur argent.", "I don't waste their money.", 0], ["Ne me gâche pas mon plaisir après tout le mal que je me suis donné.", "Don't ruin my fun after all the pain that I put myself through.", 0]]}, "mépriser": {"__C": 823, "et": {"__C": 29, "ils": {"__C": 2, "seront": {"__C": 2, "malheureux": {"__C": 2, "__e": [["Il finira par la mépriser et ils seront malheureux.", "He'll hate her and they'll be unhappy.", 1]]}, "__e": [["Il finira par la mépriser et ils seront malheureux.", "He'll hate her and they'll be unhappy.", 1]]}, "__e": [["Il finira par la mépriser et ils seront malheureux.", "He'll hate her and they'll be unhappy.", 1]]}, "me": {"__C": 3, "dénigrer": {"__C": 1, "c'est": {"__C": 1, "__e": [["Me mépriser et me dénigrer, C'est ce qu'elle a toujoun fait", "Slighting me and talking ill is what she's always done.", 1]]}, "__e": [["Me mépriser et me dénigrer, C'est ce qu'elle a toujoun fait", "Slighting me and talking ill is what she's always done.", 1]]}, "parler": {"__C": 1, "franchement": {"__C": 1, "__e": [["Que savez-vous de moi pour me juger comme bon vous semble, pour me mépriser et me parler franchement ?", "What do you know about me that you judge me however you want, talk down to me, and speak frankly?", 1]]}, "__e": [["Que savez-vous de moi pour me juger comme bon vous semble, pour me mépriser et me parler franchement ?", "What do you know about me that you judge me however you want, talk down to me, and speak frankly?", 1]]}, "__e": [["Me mépriser et me dénigrer, C'est ce qu'elle a toujoun fait", "Slighting me and talking ill is what she's always done.", 1], ["Selon Grand frère, cela s'appelle me mépriser et me rabaisser.", "According to Big Brother, this is called belittling and debasing myself.", 1], ["Que savez-vous de moi pour me juger comme bon vous semble, pour me mépriser et me parler franchement ?", "What do you know about me that you judge me however you want, talk down to me, and speak frankly?", 1]]}, "de": {"__C": 3, "l'exploiter": {"__C": 1, "__e": [["Il faut faire confiance au peuple au lieu de le mépriser et de l'exploiter.", "We must trust the people instead of giving our backs and taking advantage of them!", 1]]}, "m'humilier": {"__C": 1, "__e": [["Je vous ai demandé si vous avez commis le crime de diriger les ministres Norons en secret pour me détrôner,  de m'inciter à devenir un roi fantôche de me mépriser et de m'humilier.", "I asked you whether you committed the crimes of controlling the Noron ministers from behind in order to dethrone me, pushed me into being a puppet king, looked down on me, and humiliated me.", 1]]}, "__e": [["Je vous ai demandé si vous avez commis le crime de diriger les ministres Norons en secret pour me détrôner,  de m'inciter à devenir un roi fantôche de me mépriser et de m'humilier.", "I asked you whether you committed the crimes of controlling the Noron ministers from behind in order to dethrone me, pushed me into being a puppet king, looked down on me, and humiliated me.", 1], ["Au lieu d'être rancunier, de mépriser et de haïr quelqu'un, il a diligemment travaillé, de tout son cœur.", "Instead of resenting, despising and hating someone, studied dilgently and whole-heartedly.", 1], ["Il faut faire confiance au peuple au lieu de le mépriser et de l'exploiter.", "We must trust the people instead of giving our backs and taking advantage of them!", 1]]}, "__e": [["On ira quand même à Londres pour que mes parents puissent te mépriser et que je réclame de l'argent à mon père.", "There will be obligatory trips to London, I'm afraid, so that my parents can properly despise you and I can beg my father for money.", 1], ["Que savez-vous de moi pour me juger comme bon vous semble, pour me mépriser et me parler franchement ?", "What do you know about me that you judge me however you want, talk down to me, and speak frankly?", 1], ["D'autres peuvent se souvenir de mon temps en tant que personne, et me mépriser et je m'en fiche.", "Others may remember my time as a nobody, and look down on me and I don't care.", 1]]}, "le": {"__C": 25, "monde": {"__C": 2, "y": {"__C": 1, "compris": {"__C": 1, "__e": [["Dire à un enfant de mépriser autrui, c'est lui dire de mépriser le monde, y compris ses parents.", "When children learn to devalue others, they can devalue anyone, including their parents.", 1]]}, "__e": [["Dire à un enfant de mépriser autrui, c'est lui dire de mépriser le monde, y compris ses parents.", "When children learn to devalue others, they can devalue anyone, including their parents.", 1]]}, "si": {"__C": 1, "bas": {"__C": 1, "__e": [["Il est dit que les démons mépriser le monde si bas, Ce explique pourquoi ils jubilent que nous mortels sommes damnés ici.", "It is said that devils despise the netherworld, which is why they so gleefully damn us mortals there.", 1]]}, "__e": [["Il est dit que les démons mépriser le monde si bas, Ce explique pourquoi ils jubilent que nous mortels sommes damnés ici.", "It is said that devils despise the netherworld, which is why they so gleefully damn us mortals there.", 1]]}, "__e": [["Il est dit que les démons mépriser le monde si bas, Ce explique pourquoi ils jubilent que nous mortels sommes damnés ici.", "It is said that devils despise the netherworld, which is why they so gleefully damn us mortals there.", 1], ["Dire à un enfant de mépriser autrui, c'est lui dire de mépriser le monde, y compris ses parents.", "When children learn to devalue others, they can devalue anyone, including their parents.", 1]]}, "roi": {"__C": 2, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Mépriser le roi est un crime punissable de démembrement.", "I hear that the punishment for insulting the king... is to have your body torn to pieces.", 1]]}, "__e": [["Mépriser le roi est un crime punissable de démembrement.", "I hear that the punishment for insulting the king... is to have your body torn to pieces.", 1]]}, "__e": [["Mépriser le roi est un crime punissable de démembrement.", "I hear that the punishment for insulting the king... is to have your body torn to pieces.", 1], ["\"Et il avait commencé à redouter et à mépriser le roi", "And this has nothing to do with basketball.", 1]]}, "travail": {"__C": 2, "de": {"__C": 1, "bureau": {"__C": 1, "__e": [["Il doit mépriser le travail de bureau.", "I think he looks down on office work.", 1]]}, "__e": [["Il doit mépriser le travail de bureau.", "I think he looks down on office work.", 1]]}, "honnête": {"__C": 1, "__e": [["Je sais que je t'ai appris à ne pas mépriser le travail honnête.", "I know I raised you better than to look down on honest work.", 1]]}, "__e": [["Il doit mépriser le travail de bureau.", "I think he looks down on office work.", 1], ["Je sais que je t'ai appris à ne pas mépriser le travail honnête.", "I know I raised you better than to look down on honest work.", 1]]}, "__e": [["Il s'en trouve peut-être ici pour mépriser le livre du Jugement.", "Now, maybe a man or two here thinks the Book of Judgment don't apply.", 1], ["Je sais que je t'ai appris à ne pas mépriser le travail honnête.", "I know I raised you better than to look down on honest work.", 1], ["Je sais qu'il est de bon ton d'être cynique et insensible, de mépriser le mariage et la vie de famille, mais peut-être suis-je un peu vieux jeu.", "I know it's the very latest style to be cynical and callous about stupid things like marriage and home and babies, but maybe I don't like the very latest style.", 1]]}, "les": {"__C": 64, "gens": {"__C": 14, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous adorez mépriser les gens, c'est ça ?", "You enjoy making a person look like two cents, don't you?", 1]]}, "__e": [["Vous adorez mépriser les gens, c'est ça ?", "You enjoy making a person look like two cents, don't you?", 1]]}, "comme": {"__C": 3, "vous": {"__C": 1, "__e": [["Je n'ai jamais trouvé difficile de mépriser les gens comme vous.", "I've never found it difficult to despise people like you.", 1]]}, "moi": {"__C": 1, "__e": [["Qu'on peut mépriser les gens comme moi.", "That it's perfectly acceptable to treat people like me with contempt.", 1]]}, "__e": [["On ne peut pas mépriser les gens comme ça !", "You shouldn't belittle people like that.", 1], ["Faut arrêter de les mépriser, les \"gens\", comme tu dis.", "You have to stop despising them, the \"people\", as you say.", 1], ["Je n'ai jamais trouvé difficile de mépriser les gens comme vous.", "I've never found it difficult to despise people like you.", 1]]}, "__e": [["Une femme que j'ai aimée m'a dit de ne pas mépriser les gens.", "A woman I was fond of once, told me not to despise people.", 1], ["Je n'ai jamais trouvé difficile de mépriser les gens comme vous.", "I've never found it difficult to despise people like you.", 1], ["J'ai fait de mon mieux pour ne rien promettre, ne pas mentir, ne pas mépriser les gens, et ne pas les traiter comme de simple pion dans ce jeu.", "As underdogs coming in, I think that temptation is especially strong to do whatever it takes to keep your head above water. I just played my whole game within sort of these parameters", 1]]}, "femmes": {"__C": 6, "qui": {"__C": 2, "vous": {"__C": 2, "__e": [["\"Vous devez mépriser les femmes qui vous prennent tel que vous êtes, \"qui chassent leur amant pour vous attirer, \"avec les baisers d'un autre sur les lèvres.\"", "You must despise women who take you as you are to take you in their arms the lovers kiss lingering on their lips.\"", 1], ["Vous devez mépriser les femmes qui vous prennent tel que vous êtes, qui chassent leur amant pour vous attirer dans leurs bras, avec les baisers d'un autre sur leurs lèvres.", "You must despise women who take you as you are banishing a lover to take you in their arms the lover's kiss lingering on their lips.", 1]]}, "__e": [["\"Vous devez mépriser les femmes qui vous prennent tel que vous êtes, \"qui chassent leur amant pour vous attirer, \"avec les baisers d'un autre sur les lèvres.\"", "You must despise women who take you as you are to take you in their arms the lovers kiss lingering on their lips.\"", 1], ["Vous devez mépriser les femmes qui vous prennent tel que vous êtes, qui chassent leur amant pour vous attirer dans leurs bras, avec les baisers d'un autre sur leurs lèvres.", "You must despise women who take you as you are banishing a lover to take you in their arms the lover's kiss lingering on their lips.", 1]]}, "en": {"__C": 1, "situation": {"__C": 1, "__e": [["Monsieur Krepps, vous ne devriez pas mépriser les femmes en situation délicate.", "-M. Krepps. You should not despise a woman in a delicate situation.", 1]]}, "__e": [["Monsieur Krepps, vous ne devriez pas mépriser les femmes en situation délicate.", "-M. Krepps. You should not despise a woman in a delicate situation.", 1]]}, "__e": [["Les autres peuvent mépriser les femmes, mais pas toi.", "Others may look down at women, but you can't.", 1], ["\"Vous devez mépriser les femmes qui vous prennent tel que vous êtes, \"qui chassent leur amant pour vous attirer, \"avec les baisers d'un autre sur les lèvres.\"", "You must despise women who take you as you are to take you in their arms the lovers kiss lingering on their lips.\"", 1], ["Vous devez mépriser les femmes qui vous prennent tel que vous êtes, qui chassent leur amant pour vous attirer dans leurs bras, avec les baisers d'un autre sur leurs lèvres.", "You must despise women who take you as you are banishing a lover to take you in their arms the lover's kiss lingering on their lips.", 1]]}, "autres": {"__C": 10, "attendez": {"__C": 1, "lili": {"__C": 1, "__e": [["Tu peux pas mépriser les autres. Attendez, Lili.", "You can't look down on people like that.", 1]]}, "__e": [["Tu peux pas mépriser les autres. Attendez, Lili.", "You can't look down on people like that.", 1]]}, "s'en": {"__C": 1, "moquer": {"__C": 1, "__e": [["Mépriser les autres, s'en moquer.", "Looking down and mocking people.", 1]]}, "__e": [["Mépriser les autres, s'en moquer.", "Looking down and mocking people.", 1]]}, "__e": [["Qu'est-ce qui te donne le droit de mépriser les autres ?", "You jerk. What gives you the right to look down on everyone else?", 1], ["C'est vous qui venez ici, alors pourquoi mépriser les autres ?", "You're the one that's coming down here, so why look down on somebody like that?", 1], ["Pour quelqu'un qui demande une faveur, tu as encore cette capacité de mépriser les autres.", "You tend to look down on people... when they're doing you a favor.", 1]]}, "__e": [["- La haine. Ils ont la capacité de se mépriser les uns les autres d'une façon que nous, anges, ne pouvons pas comprendre.", "Oh, they have the capacity to despise one another in a way that we angels just can't comprehend.", 1], ["J'ai fait de mon mieux pour ne rien promettre, ne pas mentir, ne pas mépriser les gens, et ne pas les traiter comme de simple pion dans ce jeu.", "As underdogs coming in, I think that temptation is especially strong to do whatever it takes to keep your head above water. I just played my whole game within sort of these parameters", 1], ["Les riches ont tendance à mépriser les pauvres.", "The rich are apt to look down upon the poor.", 0]]}, "mais": {"__C": 13, "avoir": {"__C": 1, "pitié": {"__C": 1, "de": {"__C": 1, "__e": [["Il ne faut pas le mépriser, mais avoir pitié de lui.", "He's not to be held in contempt... he's to be pitied.", 1]]}, "__e": [["Il ne faut pas le mépriser, mais avoir pitié de lui.", "He's not to be held in contempt... he's to be pitied.", 1]]}, "__e": [["Il ne faut pas le mépriser, mais avoir pitié de lui.", "He's not to be held in contempt... he's to be pitied.", 1]]}, "je": {"__C": 2, "m'en": {"__C": 1, "fous": {"__C": 1, "__e": [["Il en est pour la mépriser, mais je m'en fous... pardon, maman.", "There are those who despise it, but I don't give a damn - Forgive me, Mama. I noticed you raised your right eyebrow.", 1]]}, "__e": [["Il en est pour la mépriser, mais je m'en fous... pardon, maman.", "There are those who despise it, but I don't give a damn - Forgive me, Mama. I noticed you raised your right eyebrow.", 1]]}, "vous": {"__C": 1, "en": {"__C": 1, "__e": [["Je sais que vous allez me mépriser, mais je vous en prie, par pitié, empêchez-la de tuer mon frère.", "You win, I'm a hypocrite. Whatever you like... but please don't let her kill my brother.", 1]]}, "__e": [["Je sais que vous allez me mépriser, mais je vous en prie, par pitié, empêchez-la de tuer mon frère.", "You win, I'm a hypocrite. Whatever you like... but please don't let her kill my brother.", 1]]}, "__e": [["Je sais que vous allez me mépriser, mais je vous en prie, par pitié, empêchez-la de tuer mon frère.", "You win, I'm a hypocrite. Whatever you like... but please don't let her kill my brother.", 1], ["Il en est pour la mépriser, mais je m'en fous... pardon, maman.", "There are those who despise it, but I don't give a damn - Forgive me, Mama. I noticed you raised your right eyebrow.", 1]]}, "c'est": {"__C": 2, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Je sais, c'est mal de mépriser, mais c'est comme ça.", "I know we shouldn't scorn anyone, but that's the way it is!", 1]]}, "__e": [["Je sais, c'est mal de mépriser, mais c'est comme ça.", "I know we shouldn't scorn anyone, but that's the way it is!", 1]]}, "toujours": {"__C": 1, "là": {"__C": 1, "__e": [["Vous essayez de ne plus vous en soucier, vous essayez de les mépriser, mais... C'est toujours là.", "You try to stop caring,you try to write 'em off,but... it's always there.", 1]]}, "__e": [["Vous essayez de ne plus vous en soucier, vous essayez de les mépriser, mais... C'est toujours là.", "You try to stop caring,you try to write 'em off,but... it's always there.", 1]]}, "__e": [["Je sais, c'est mal de mépriser, mais c'est comme ça.", "I know we shouldn't scorn anyone, but that's the way it is!", 1], ["Vous essayez de ne plus vous en soucier, vous essayez de les mépriser, mais... C'est toujours là.", "You try to stop caring,you try to write 'em off,but... it's always there.", 1]]}, "__e": [["Les dieux doivent me mépriser, mais tu sais sans doute déjà tout cela.", "The gods must despise me. But you must know all about this by now, Bjorn.", 1], ["Il en est pour la mépriser, mais je m'en fous... pardon, maman.", "There are those who despise it, but I don't give a damn - Forgive me, Mama. I noticed you raised your right eyebrow.", 1], ["Vous essayez de ne plus vous en soucier, vous essayez de les mépriser, mais... C'est toujours là.", "You try to stop caring,you try to write 'em off,but... it's always there.", 1]]}, "la": {"__C": 32, "loi": {"__C": 4, "du": {"__C": 1, "seigneur": {"__C": 1, "__e": [["Ce sont là des vérités irréfutables. Aucun homme ne doit mépriser la loi du Seigneur.", "Thee, these things speak in exhorted refute  with all authority let no man despise thee.", 1]]}, "__e": [["Ce sont là des vérités irréfutables. Aucun homme ne doit mépriser la loi du Seigneur.", "Thee, these things speak in exhorted refute  with all authority let no man despise thee.", 1]]}, "__e": [["S'il est autorisé à continuer, les sujets commenceront à mépriser la loi.", "If it is allowed to continue, subjects will start to hold the law in contempt.", 1], ["Ils ne font que mépriser la loi.", "They just despise the law.", 1], ["Il a assez de pouvoir et d'argent pour mépriser la loi.", "He has enough power and money to disregard the law.", 1]]}, "vie": {"__C": 7, "des": {"__C": 1, "autres": {"__C": 1, "__e": [["Cela te donne-t-il le droit de mépriser la vie des autres?", "Does that give you the right to scorn the life of others?", 1]]}, "__e": [["Cela te donne-t-il le droit de mépriser la vie des autres?", "Does that give you the right to scorn the life of others?", 1]]}, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["Et mépriser la vie n'est pas une force.", "And disregarding it is not strength.", 1]]}, "__e": [["Et mépriser la vie n'est pas une force.", "And disregarding it is not strength.", 1]]}, "__e": [["Il avait commencé à mépriser la vie ici à la Cité interdite.", "He has started to despise the life here in Forbidden City.", 1], ["Et mépriser la vie n'est pas une force.", "And disregarding it is not strength.", 1], ["Personne... n'a le droit de mépriser la vie d'un autre.", "No one... has the right to disregard another's life.", 1]]}, "famille": {"__C": 2, "royale": {"__C": 1, "__e": [["L'épouse royale Hyo Bin doit procréer un prince et faire taire ceux qui ont osé mépriser la famille royale.", "Consort Kim must birth a son to silence critics.", 1]]}, "yin": {"__C": 1, "__e": [["À Suchuan, en dehors de la famille royale Yuan, personne n'a le droit de mépriser la famille Yin.", "Besides the Yuan family, no families in Suchuan are qualified to hold a candle to the Yin family.", 1]]}, "__e": [["À Suchuan, en dehors de la famille royale Yuan, personne n'a le droit de mépriser la famille Yin.", "Besides the Yuan family, no families in Suchuan are qualified to hold a candle to the Yin family.", 1], ["L'épouse royale Hyo Bin doit procréer un prince et faire taire ceux qui ont osé mépriser la famille royale.", "Consort Kim must birth a son to silence critics.", 1]]}, "__e": [["Mépriser la personne qu'on prétend aimer, mentir sur ce qu'on ressent, perdre du recul, oublier sa nature, perdre des amis ?", "To hate the person that you say you love. To lie about love. Losing perspective, forgetting nature.", 1], ["Personne... n'a le droit de mépriser la vie d'un autre.", "No one... has the right to disregard another's life.", 1], ["Il a assez de pouvoir et d'argent pour mépriser la loi.", "He has enough power and money to disregard the law.", 1]]}, "comme": {"__C": 11, "ça": {"__C": 5, "__e": [["Qui êtes-vous pour mépriser comme ça ?", "What right have you to say that?", 1], ["Tu n'as pas à me mépriser comme ça.", "I won't have you disrespect me like this.", 1], ["Ce n'est pas le genre de personne que tu peux mépriser comme ça.", "She's not the kind of person you should take lightly.", 1]]}, "si": {"__C": 3, "j'étais": {"__C": 1, "de": {"__C": 1, "__e": [["Parce qu'ils savent qu'ils ne valent rien la seul façon qu'ils ont de croire le contraire c'est de me mépriser comme si j'étais de la crasse !", "'Cause they know how worthless they really are the only way that they can feel like they're worth anything is to look down on me like I'm scum !", 1]]}, "__e": [["Parce qu'ils savent qu'ils ne valent rien la seul façon qu'ils ont de croire le contraire c'est de me mépriser comme si j'étais de la crasse !", "'Cause they know how worthless they really are the only way that they can feel like they're worth anything is to look down on me like I'm scum !", 1]]}, "on": {"__C": 1, "était": {"__C": 1, "__e": [["- Tu penses que tu peux venir ici et nous mépriser comme si on était des serviteurs ?", "-Do you think you could come here, and look down on us as if we were your servants?", 1]]}, "__e": [["- Tu penses que tu peux venir ici et nous mépriser comme si on était des serviteurs ?", "-Do you think you could come here, and look down on us as if we were your servants?", 1]]}, "__e": [["Je ne peux pas le mépriser comme si...", "- I can't just dump him like...", 1], ["- Tu penses que tu peux venir ici et nous mépriser comme si on était des serviteurs ?", "-Do you think you could come here, and look down on us as if we were your servants?", 1], ["Parce qu'ils savent qu'ils ne valent rien la seul façon qu'ils ont de croire le contraire c'est de me mépriser comme si j'étais de la crasse !", "'Cause they know how worthless they really are the only way that they can feel like they're worth anything is to look down on me like I'm scum !", 1]]}, "un": {"__C": 2, "chien": {"__C": 1, "__e": [["Je suis Caires, le maître d'hôtel de cet ancien domaine, pas un homme à mépriser comme un chien.", "I'm Caires, butler to this most ancient house. I'm not to be despised like a dog.", 1]]}, "homme": {"__C": 1, "conduit": {"__C": 1, "__e": [["Tu peux me mépriser comme un homme conduit par son propre intérêt.", "You can despise me as a man driven by self-interest", 1]]}, "__e": [["Tu peux me mépriser comme un homme conduit par son propre intérêt.", "You can despise me as a man driven by self-interest", 1]]}, "__e": [["Je suis Caires, le maître d'hôtel de cet ancien domaine, pas un homme à mépriser comme un chien.", "I'm Caires, butler to this most ancient house. I'm not to be despised like a dog.", 1], ["Tu peux me mépriser comme un homme conduit par son propre intérêt.", "You can despise me as a man driven by self-interest", 1]]}, "__e": [["Parce qu'ils savent qu'ils ne valent rien la seul façon qu'ils ont de croire le contraire c'est de me mépriser comme si j'étais de la crasse !", "'Cause they know how worthless they really are the only way that they can feel like they're worth anything is to look down on me like I'm scum !", 1], ["Ca leur fera une autre raison de me mépriser, comme tout le monde.", "It'll give them another reason to despise me, like everyone else.", 1], ["Ce n'est pas le genre de personne que tu peux mépriser comme ça.", "She's not the kind of person you should take lightly.", 1]]}, "__e": [["Tu ne devrais jamais mépriser quelqu'un juste parce qu'il est pauvre.", "You should never look down on a man merely because he is poor.", 0], ["Tu ne devrais pas mépriser un homme parce qu'il est pauvre.", "You should not despise a man because he is poor.", 0], ["On ne devrait pas mépriser un homme juste parce qu'il est mal payé.", "You should not despise a man just because he is poorly paid.", 0]]}, "disséquer": {"__C": 478, "un": {"__C": 34, "animal": {"__C": 2, "__e": [["Mlle Hoover, je ne peux disséquer un animal.", "Uh, Miss Hoover, I don't think I can dissect an animal.", 1], ["Est-ce un péché de disséquer un animal?", "Is it a sin to dissect an animal?", 1]]}, "corps": {"__C": 4, "jusqu'à": {"__C": 1, "la": {"__C": 1, "__e": [["Paula, on pourra disséquer un corps jusqu'à la dernière molécule et l'examiner.", "Paula, we can break a body down into molecules and examine it.", 1]]}, "__e": [["Paula, on pourra disséquer un corps jusqu'à la dernière molécule et l'examiner.", "Paula, we can break a body down into molecules and examine it.", 1]]}, "ou": {"__C": 1, "un": {"__C": 1, "__e": [["Tu ne devrais pas disséquer un corps ou un truc comme ça ?", "Shouldn't you be chopping up corpses or something?", 1]]}, "__e": [["Tu ne devrais pas disséquer un corps ou un truc comme ça ?", "Shouldn't you be chopping up corpses or something?", 1]]}, "__e": [["Tu ne devrais pas disséquer un corps ou un truc comme ça ?", "Shouldn't you be chopping up corpses or something?", 1], ["Je suis en train de disséquer un corps au milieu de la nuit.", "I am dissecting a body in the middle of the night.", 1], ["Si je dois encore disséquer un corps pour faire une potion... ou soigner le Capitaine une fois de plus ?", "I swear to God, if I have to cut up another body for a potion. Or heal the captain one more time?", 1]]}, "cochon": {"__C": 4, "et": {"__C": 2, "je": {"__C": 2, "__e": [["Ils te font disséquer un cochon et je suis kasher.", "They make you dissect a pig, and I'm kosher.", 1], ["Ils te font disséquer un cochon et je suis kasher. Et pour l'Anglais, les maths et le sport ?", "* They can't wait to hang out and be cool *", 1]]}, "__e": [["Ils te font disséquer un cochon et je suis kasher.", "They make you dissect a pig, and I'm kosher.", 1], ["Ils te font disséquer un cochon et je suis kasher. Et pour l'Anglais, les maths et le sport ?", "* They can't wait to hang out and be cool *", 1]]}, "__e": [["Ils te font disséquer un cochon et je suis kasher. Et pour l'Anglais, les maths et le sport ?", "* They can't wait to hang out and be cool *", 1], ["Regarde, elle a raté son partiel en anatomie car elle n'a pas réussi à disséquer un cochon.", "Look, it said she failed gross anatomy because she couldn't dissect a pig.", 1], ["Arrête, Jenny. C'est bizarre, cette coïncidence. La dernière fois qu'on arrivait à peu près sous ta jupe, il a fallu que tu ailles disséquer un cochon.", "Don't you think it's a little coincidental last time we got to this spot the place right underneath your kilt that you had to go dissect a fetal pig.", 1]]}, "__e": [["Je suis en train de disséquer un corps au milieu de la nuit.", "I am dissecting a body in the middle of the night.", 1], ["Arrête, Jenny. C'est bizarre, cette coïncidence. La dernière fois qu'on arrivait à peu près sous ta jupe, il a fallu que tu ailles disséquer un cochon.", "Don't you think it's a little coincidental last time we got to this spot the place right underneath your kilt that you had to go dissect a fetal pig.", 1], ["Si je dois encore disséquer un corps pour faire une potion... ou soigner le Capitaine une fois de plus ?", "I swear to God, if I have to cut up another body for a potion. Or heal the captain one more time?", 1]]}, "des": {"__C": 28, "grenouilles": {"__C": 3, "en": {"__C": 1, "première": {"__C": 1, "__e": [["Je détestais disséquer des grenouilles en première année de médecine.", "You know, I always hated dissecting frogs in premed.", 1]]}, "__e": [["Je détestais disséquer des grenouilles en première année de médecine.", "You know, I always hated dissecting frogs in premed.", 1]]}, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Pour la raison qui nous fait disséquer des grenouilles et des singes.", "For the same reason we cut up frogs and monkeys.", 1]]}, "__e": [["Pour la raison qui nous fait disséquer des grenouilles et des singes.", "For the same reason we cut up frogs and monkeys.", 1]]}, "__e": [["Je détestais disséquer des grenouilles en première année de médecine.", "You know, I always hated dissecting frogs in premed.", 1], ["C'est la biologie que je détestais le plus au lycée, on devait disséquer des grenouilles.", "The subject I disliked the most in high school was Biology because we had to dissect frogs.", 1], ["Pour la raison qui nous fait disséquer des grenouilles et des singes.", "For the same reason we cut up frogs and monkeys.", 1]]}, "lapins": {"__C": 2, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["Manger dans mon bureau et disséquer des lapins dans ma salle de bain.", "Perhaps she dines in her study and dissects rabbits in her bathroom.", 1]]}, "__e": [["Manger dans mon bureau et disséquer des lapins dans ma salle de bain.", "Perhaps she dines in her study and dissects rabbits in her bathroom.", 1]]}, "et": {"__C": 1, "des": {"__C": 1, "__e": [["À ce qu'il paraît, il faut disséquer des lapins et des souris.", "I heard you have to cut open countless rabbits and mice.", 1]]}, "__e": [["À ce qu'il paraît, il faut disséquer des lapins et des souris.", "I heard you have to cut open countless rabbits and mice.", 1]]}, "__e": [["À ce qu'il paraît, il faut disséquer des lapins et des souris.", "I heard you have to cut open countless rabbits and mice.", 1], ["Manger dans mon bureau et disséquer des lapins dans ma salle de bain.", "Perhaps she dines in her study and dissects rabbits in her bathroom.", 1]]}, "corps": {"__C": 3, "extra-terrestres": {"__C": 1, "__e": [["Je t'ai vu disséquer des corps extra-terrestres.", "I've seen you dissect alien corpses,", 1]]}, "andrea": {"__C": 1, "__e": [["Toutes ces nuits a disséquer des corps, Andrea.", "All those nights dissecting corpses, Andrea.", 1]]}, "__e": [["Léonard obtint l'autorisation de disséquer des corps \"à l'hôpital Santa Maria Nuova de Florence.\"", "Leonardo was given permission to dissect human corpses at the Hospital of Santa Maria Nuova in Florence.\"", 1], ["Je t'ai vu disséquer des corps extra-terrestres.", "I've seen you dissect alien corpses,", 1], ["Toutes ces nuits a disséquer des corps, Andrea.", "All those nights dissecting corpses, Andrea.", 1]]}, "__e": [["Manger dans mon bureau et disséquer des lapins dans ma salle de bain.", "Perhaps she dines in her study and dissects rabbits in her bathroom.", 1], ["Ne me dis pas que tu as toujours voulu disséquer des cadavres.", "I wanted a horse. Please don't tell me that you always wanted to dissect dead people.", 1], ["J'étais à peine sortie des couches, quand j'ai commencé à disséquer des petits animaux.", "I was barely out of diapers when I started dissecting small animals.", 1]]}, "les": {"__C": 23, "qualités": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Plutôt que de disséquer les qualités et les défauts de notre film en long et en large, on préfère demander aux critiques, journalistes, spectateurs, de bien vouloir analyser cette photo de toi au Vietnam, prise quelques mois après notre tournage à Paris.", "And rather than talk right away about the qualities and the faults of our film, from one end to the other, we prefer to ask critics, journalists, and spectators, to kindly make the effort of analyzing this photograph of you in Vietnam, which was taken a few months after the film we did in Paris.", 1]]}, "__e": [["Plutôt que de disséquer les qualités et les défauts de notre film en long et en large, on préfère demander aux critiques, journalistes, spectateurs, de bien vouloir analyser cette photo de toi au Vietnam, prise quelques mois après notre tournage à Paris.", "And rather than talk right away about the qualities and the faults of our film, from one end to the other, we prefer to ask critics, journalists, and spectators, to kindly make the effort of analyzing this photograph of you in Vietnam, which was taken a few months after the film we did in Paris.", 1]]}, "__e": [["Plutôt que de disséquer les qualités et les défauts de notre film en long et en large, on préfère demander aux critiques, journalistes, spectateurs, de bien vouloir analyser cette photo de toi au Vietnam, prise quelques mois après notre tournage à Paris.", "And rather than talk right away about the qualities and the faults of our film, from one end to the other, we prefer to ask critics, journalists, and spectators, to kindly make the effort of analyzing this photograph of you in Vietnam, which was taken a few months after the film we did in Paris.", 1]]}, "grenouilles": {"__C": 2, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Tu avais peur de disséquer les grenouilles parce que tu es pleine de compassion.", "The reason you're scared of dissecting frogs must be because you're full of compassion.", 1]]}, "__e": [["Tu avais peur de disséquer les grenouilles parce que tu es pleine de compassion.", "The reason you're scared of dissecting frogs must be because you're full of compassion.", 1]]}, "__e": [["Tu avais peur de disséquer les grenouilles parce que tu es pleine de compassion.", "The reason you're scared of dissecting frogs must be because you're full of compassion.", 1], ["En science, il a eu A+ car il est très bon pour disséquer les grenouilles.", "In science class, he gets an A-plus because he is so good at dissecting frogs.", 1]]}, "membranes": {"__C": 2, "__e": [["Disséquer les membranes inter-osseux.", "Dissect interosseous membrane.", 1], ["Disséquer les membranes inter-osseux.\"", "Dissect interosseous membrane.\"", 1]]}, "__e": [["Mais sache que si tu veux te débarrasser de cette maison, je vis avec une ancienne avocate qui adore disséquer les contrats.", "But you should know that if you want to get rid of that house, I happen to live with a very talented former lawyer who loves dissecting contracts.", 1], ["Plutôt que de disséquer les qualités et les défauts de notre film en long et en large, on préfère demander aux critiques, journalistes, spectateurs, de bien vouloir analyser cette photo de toi au Vietnam, prise quelques mois après notre tournage à Paris.", "And rather than talk right away about the qualities and the faults of our film, from one end to the other, we prefer to ask critics, journalists, and spectators, to kindly make the effort of analyzing this photograph of you in Vietnam, which was taken a few months after the film we did in Paris.", 1], ["Il n'y a pas une semaine, vous étiez disséquer les infraction triangle et maintenant vous ne savez rien à propos de l'un des les plus grands joueurs de sa génération?", "Not one week ago you were dissecting the triangle offense and now you know nothing about one of the greatest players of his generation?", 1]]}, "le": {"__C": 22, "cerveau": {"__C": 2, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Un peu plus tard au cours du semestre, chacun aura la chance de disséquer le cerveau de son animal.", "Later on in the semester, each of you will have a chance to dissect your own animal brain.", 1]]}, "__e": [["Un peu plus tard au cours du semestre, chacun aura la chance de disséquer le cerveau de son animal.", "Later on in the semester, each of you will have a chance to dissect your own animal brain.", 1]]}, "__e": [["Ils vont d'abord découper une section du crâne et disséquer le cerveau pour voir la tumeur.", "Well, first they'll cut out a section of her skull and dissect the brain so that they can see the tumor.", 1], ["Ce que j'aimerais le plus, c'est leur disséquer le cerveau !", "I'd Iove to dissect her brain!", 1], ["Un peu plus tard au cours du semestre, chacun aura la chance de disséquer le cerveau de son animal.", "Later on in the semester, each of you will have a chance to dissect your own animal brain.", 1]]}, "corps": {"__C": 4, "d'une": {"__C": 1, "vieille": {"__C": 1, "__e": [["En cours d'anatomie, j'ai dû disséquer le corps d'une vieille. Je voulais même pas la toucher.", "At Anatomy class, they gave me this ugly old woman cadaver and it creeped me out just to touch her.", 1]]}, "__e": [["En cours d'anatomie, j'ai dû disséquer le corps d'une vieille. Je voulais même pas la toucher.", "At Anatomy class, they gave me this ugly old woman cadaver and it creeped me out just to touch her.", 1]]}, "pour": {"__C": 1, "voir": {"__C": 1, "__e": [["On voulait disséquer le corps pour voir si Lilja n'avait pas trouvé une façon de cacher cette liste sur lui.", "The body was be dissected to see  if Lilja had invented a way to hide the names on his person.", 1]]}, "__e": [["On voulait disséquer le corps pour voir si Lilja n'avait pas trouvé une façon de cacher cette liste sur lui.", "The body was be dissected to see  if Lilja had invented a way to hide the names on his person.", 1]]}, "__e": [["On voulait disséquer le corps pour voir si Lilja n'avait pas trouvé une façon de cacher cette liste sur lui.", "The body was be dissected to see  if Lilja had invented a way to hide the names on his person.", 1], ["J'avais l'impression que cette momie nous avait été confiée afin de nous donner un indice à propos de notre propre évolution. Nous décidâmes donc de disséquer le corps.", "It somehow resembles a human female but it is vastly different from us because it has traces of a strange membrane extending from its arms  to armpits, and from the abdomen to the lower region.", 1], ["En cours d'anatomie, j'ai dû disséquer le corps d'une vieille. Je voulais même pas la toucher.", "At Anatomy class, they gave me this ugly old woman cadaver and it creeped me out just to touch her.", 1]]}, "ligament": {"__C": 2, "et": {"__C": 1, "maintenant": {"__C": 1}}, "__e": [["Je dois disséquer le ligament spléno-rénal.", "I need to dissect the splenorenal ligament. Metz.", 1], ["Je viens de disséquer le ligament gastro-colique, et maintenant je vais retirer les petites artères gastriques, que je ligaturerai avec du fil de soie 2.0.", "Okay, I just divided the gastrocolic ligament, and now I'm gonna take down the short gastric arteries, which I'll ligate with 2-0 silks.", 1]]}, "__e": [["On a toutes un passé, et je ne vais pas disséquer le vôtre.", "We all have histories, and I am not about to start clawing yours apart.", 1], ["Un peu plus tard au cours du semestre, chacun aura la chance de disséquer le cerveau de son animal.", "Later on in the semester, each of you will have a chance to dissect your own animal brain.", 1], ["C'est peut-être arrogant de ma part, mais mon travail est très important : essayer de comprendre, de disséquer le temps.", "In my opinion, probably arrogantly so, but it's pretty high calling actually to try to do that, to try to figure out or maybe take apart, you know, time itself.", 1]]}, "la": {"__C": 20, "ville": {"__C": 1, "rentrer": {"__C": 1, "dans": {"__C": 1, "__e": [["Je veux forcer les portes des palaces, disséquer la ville rentrer dans sa chair... arracher les illères des gens.", "I want to break into the palacesand casinos, dissect the city, get under its skin. Rip the blinkers from people's eyes.", 1]]}, "__e": [["Je veux forcer les portes des palaces, disséquer la ville rentrer dans sa chair... arracher les illères des gens.", "I want to break into the palacesand casinos, dissect the city, get under its skin. Rip the blinkers from people's eyes.", 1]]}, "__e": [["Je veux forcer les portes des palaces, disséquer la ville rentrer dans sa chair... arracher les illères des gens.", "I want to break into the palacesand casinos, dissect the city, get under its skin. Rip the blinkers from people's eyes.", 1]]}, "cervelle": {"__C": 2, "eh": {"__C": 1, "bien": {"__C": 1, "__e": [["Ils avaient l'air content de se faire disséquer la cervelle. Eh bien.", "Everybody who had their brains taken apart though... huh?", 1]]}, "__e": [["Ils avaient l'air content de se faire disséquer la cervelle. Eh bien.", "Everybody who had their brains taken apart though... huh?", 1]]}, "__e": [["A peine arrivé au labo, il s'est fait disséquer la cervelle.", "They immediately disassembled his brain once he got there.", 1], ["Ils avaient l'air content de se faire disséquer la cervelle. Eh bien.", "Everybody who had their brains taken apart though... huh?", 1]]}, "tumeur": {"__C": 2, "en": {"__C": 1, "évitant": {"__C": 1, "__e": [["L'équipement sert à disséquer la tumeur en évitant les nerfs. Imagine des artères.", "Equipment's designed to dissect the tumor without injuring the nerves.", 1]]}, "__e": [["L'équipement sert à disséquer la tumeur en évitant les nerfs. Imagine des artères.", "Equipment's designed to dissect the tumor without injuring the nerves.", 1]]}, "__e": [["L'équipement sert à disséquer la tumeur en évitant les nerfs. Imagine des artères.", "Equipment's designed to dissect the tumor without injuring the nerves.", 1], ["Il me faut des bandes moyennes et larges pour disséquer la tumeur.", "I'll need medium and large vessel loops to dissect out the tumor.", 1]]}, "__e": [["Ils avaient l'air content de se faire disséquer la cervelle. Eh bien.", "Everybody who had their brains taken apart though... huh?", 1], ["Vous voulez dire... me faire disséquer la situation pour elle.", "You mean.. have me dissect the situation for her.", 1], ["On ne va pas disséquer la vie d'un homme mort.", "We're not picking the flesh off a dead man's bones.", 1]]}, "une": {"__C": 22, "cavité": {"__C": 1, "__e": [["Chaque équipe devra disséquer une cavité.", "Each member of your team will have to dissect a chamber.", 1]]}, "grenouille": {"__C": 14, "au": {"__C": 1, "lycée": {"__C": 1, "__e": [["Je ne pouvais pas disséquer une grenouille au Lycée.", "I couldn't dissect a frog in high school.", 1]]}, "__e": [["Je ne pouvais pas disséquer une grenouille au Lycée.", "I couldn't dissect a frog in high school.", 1]]}, "morte": {"__C": 7, "alors": {"__C": 4, "__e": [["Si tu ne veux pas disséquer une grenouille morte, - alors tu en disséqueras une vivante.", "If you won't dissect a dead frog, then you will dissect a live one.", 1], ["Si tu ne veux pas disséquer une grenouille morte, - alors tu en disséqueras une vivante. - Ne me forcez pas.", "If you won't dissect a dead frog, you'll dissect a live one.", 1], ["Si tu ne veux pas disséquer une grenouille morte, alors...", "If you won't dissect a dead frog, then you'll...", 1]]}, "__e": [["Si tu ne veux pas disséquer une grenouille morte, - alors tu en disséqueras une vivante. - Ne me forcez pas.", "If you won't dissect a dead frog, you'll dissect a live one.", 1], ["Si tu ne veux pas disséquer une grenouille morte...", "If you won't dissect a dead frog... No, no...", 1], ["Si tu ne veux pas disséquer une grenouille morte, alors...", "If you won't dissect a dead frog, then you'll...", 1]]}, "__e": [["Si tu ne veux pas disséquer une grenouille morte, alors...", "If you won't dissect a dead frog, then you'll...", 1], ["- Tu faisais moins le malin le jour où il a fallu disséquer une grenouille.", "- Tough talk from a guy who cried when he had to dissect a frog.", 1], ["Vous, par exemple, avez changé ce petit monde, Vous avez fait cette pièce en un une exploitation, même d'écrire comme vous êtes disséquer une grenouille.", "You, for example, have changed this small world, you made this room into an operating one, you even write like you're dissecting a frog.", 1]]}, "de": {"__C": 1, "mes": {"__C": 1, "affaires": {"__C": 1, "__e": [["Vous venez de disséquer une de mes affaires, devant un tas de gens.", "You just got done dissecting one of my old cases in front of a room full of people.", 1]]}, "__e": [["Vous venez de disséquer une de mes affaires, devant un tas de gens.", "You just got done dissecting one of my old cases in front of a room full of people.", 1]]}, "__e": [["Vous venez de disséquer une de mes affaires, devant un tas de gens.", "You just got done dissecting one of my old cases in front of a room full of people.", 1]]}, "__e": [["Si quelqu'un ici veut disséquer une fillette de 5 ans, voir ce que l'on ressent, allez-y.", "Now, if someone here wants to cut open a 5-year-old girl, see how it makes you feel, be my guest.", 1], ["Vous venez de disséquer une de mes affaires, devant un tas de gens.", "You just got done dissecting one of my old cases in front of a room full of people.", 1], ["Si tu ne veux pas en disséquer une morte, alors tu le feras sur une vivante.", "If you won't dissect a dead frog, then you will dissect a live one.", 1]]}, "__e": [["Il a assassiné plus de 400 personnes, alors, je dirais... que ce sera un combat entre ceux qui veulent le pendre et ceux qui veulent le disséquer pour voir comment il a fait.", "Well... he's murdered over 400 people, so, my guess... it's probably gonna be a fight between those who want to hang him and those who want to dissect him and figure out how he did it.", 1], ["Je n'ai pas fait tout ce chemin et passé tout ce temps, à étudier comme un fou, à m'entraîner, à disséquer,  et à courir partout toutes ces nuits, pour venir perdre mon temps coincé dans un hôpital de campagne !", "I did not spend all my life, studying, practicing, and dissecting like a mad man to get stuck here in a small hospital on the country side!", 1], ["Mais si tu dépenses toute ton énergie à essayer de disséquer qui tu étais avant, tu... tu seras jamais libre de vivre en tant que la personne que tu es maintenant.", "But if you spend all of your energy trying to dissect who you were then, you'll... you'll never be free to live as the person you are now.", 1]]}, "utilisa": {"__C": 151, "la": {"__C": 10, "vieille": {"__C": 1, "ficelle": {"__C": 1, "de": {"__C": 1, "__e": [["Alors il utilisa la vieille ficelle de lancer une guerre à l'étranger pour détourner l'attention des problèmes domestiques.", "So he pulled the old trick of launching a foreign war to divert the attention from troubles at home.", 1]]}, "__e": [["Alors il utilisa la vieille ficelle de lancer une guerre à l'étranger pour détourner l'attention des problèmes domestiques.", "So he pulled the old trick of launching a foreign war to divert the attention from troubles at home.", 1]]}, "__e": [["Alors il utilisa la vieille ficelle de lancer une guerre à l'étranger pour détourner l'attention des problèmes domestiques.", "So he pulled the old trick of launching a foreign war to divert the attention from troubles at home.", 1]]}, "fortune": {"__C": 1, "familiale": {"__C": 1, "pour": {"__C": 1, "__e": [["Anguss utilisa la fortune familiale pour encourager la fabrication clandestine de whisky.", "Inside a vault in his mansion Angus defied the government by distilling whiskey.", 1]]}, "__e": [["Anguss utilisa la fortune familiale pour encourager la fabrication clandestine de whisky.", "Inside a vault in his mansion Angus defied the government by distilling whiskey.", 1]]}, "__e": [["Anguss utilisa la fortune familiale pour encourager la fabrication clandestine de whisky.", "Inside a vault in his mansion Angus defied the government by distilling whiskey.", 1]]}, "même": {"__C": 3, "excuse": {"__C": 1, "avec": {"__C": 1, "__e": [["Il utilisa la même excuse avec un mari dix ans plus tard et ça a marché.", "He used that same excuse with a woman's husband ten years later and it worked.", 1]]}, "__e": [["Il utilisa la même excuse avec un mari dix ans plus tard et ça a marché.", "He used that same excuse with a woman's husband ten years later and it worked.", 1]]}, "tactique": {"__C": 2, "utilisée": {"__C": 1, "__e": [["César utilisa la même tactique utilisée contre les Gaulois à Alésia.", "Caesar tried the same tactic he had used against the Gauls at Alesia.", 1]]}, "l'espionnage": {"__C": 1, "__e": [["Cette saison, elle est revenue pour le million de dollars et utilisa la même tactique. L'espionnage... C'est un abruti.", "This season she returned for the million dollars again and used the same tactics- stealth-- he's a stupid ass.", 1]]}, "__e": [["César utilisa la même tactique utilisée contre les Gaulois à Alésia.", "Caesar tried the same tactic he had used against the Gauls at Alesia.", 1], ["Cette saison, elle est revenue pour le million de dollars et utilisa la même tactique. L'espionnage... C'est un abruti.", "This season she returned for the million dollars again and used the same tactics- stealth-- he's a stupid ass.", 1]]}, "__e": [["César utilisa la même tactique utilisée contre les Gaulois à Alésia.", "Caesar tried the same tactic he had used against the Gauls at Alesia.", 1], ["Cette saison, elle est revenue pour le million de dollars et utilisa la même tactique. L'espionnage... C'est un abruti.", "This season she returned for the million dollars again and used the same tactics- stealth-- he's a stupid ass.", 1], ["Il utilisa la même excuse avec un mari dix ans plus tard et ça a marché.", "He used that same excuse with a woman's husband ten years later and it worked.", 1]]}, "__e": [["Alors il utilisa la vieille ficelle de lancer une guerre à l'étranger pour détourner l'attention des problèmes domestiques.", "So he pulled the old trick of launching a foreign war to divert the attention from troubles at home.", 1], ["Cette saison, elle est revenue pour le million de dollars et utilisa la même tactique. L'espionnage... C'est un abruti.", "This season she returned for the million dollars again and used the same tactics- stealth-- he's a stupid ass.", 1], ["Il utilisa la même excuse avec un mari dix ans plus tard et ça a marché.", "He used that same excuse with a woman's husband ten years later and it worked.", 1]]}, "un": {"__C": 11, "dispositif": {"__C": 1, "de": {"__C": 1, "traduction": {"__C": 1, "__e": [["Dans un premier temps, il utilisa un dispositif de traduction, car le langage humain lui posait des problèmes. \"Je vais sauter sur un cheval,\"", "I'll jump on a horse, my sabre will shine.", 1]]}, "__e": [["Dans un premier temps, il utilisa un dispositif de traduction, car le langage humain lui posait des problèmes. \"Je vais sauter sur un cheval,\"", "I'll jump on a horse, my sabre will shine.", 1]]}, "__e": [["Dans un premier temps, il utilisa un dispositif de traduction, car le langage humain lui posait des problèmes. \"Je vais sauter sur un cheval,\"", "I'll jump on a horse, my sabre will shine.", 1]]}, "vent": {"__C": 2, "violent": {"__C": 2, "__e": [["Le voleur qui utilisa un vent violent ?", "Used the big wind?", 1], ["Dans ce livre, figurait l'histoire du voleur qui utilisa un vent violent.", "And the book had a story about a thief... who used the big wind to steal things.", 1]]}, "__e": [["Le voleur qui utilisa un vent violent ?", "Used the big wind?", 1], ["Dans ce livre, figurait l'histoire du voleur qui utilisa un vent violent.", "And the book had a story about a thief... who used the big wind to steal things.", 1]]}, "de": {"__C": 2, "ses": {"__C": 2, "spectacles": {"__C": 1, "__e": [["Catalina utilisa un de ses spectacles au Club Chubby... à faire une chose qu'elle avait toujours rêvé de faire.", "Exactly.", 1]]}, "serviteurs": {"__C": 1, "__e": [["Marie utilisa un de ses serviteurs.", "Marie used one of her servants.", 1]]}, "__e": [["Marie utilisa un de ses serviteurs.", "Marie used one of her servants.", 1], ["Catalina utilisa un de ses spectacles au Club Chubby... à faire une chose qu'elle avait toujours rêvé de faire.", "Exactly.", 1]]}, "__e": [["Marie utilisa un de ses serviteurs.", "Marie used one of her servants.", 1], ["Catalina utilisa un de ses spectacles au Club Chubby... à faire une chose qu'elle avait toujours rêvé de faire.", "Exactly.", 1]]}, "__e": [["Tom utilisa un nom d'emprunt.", "Tom used an alias.", 0], ["Tom utilisa un alias.", "Tom used an alias.", 0], ["Il utilisa un grand morceau de papier pour confectionner le sac.", "He used a big piece of paper to make the bag.", 0]]}, "son": {"__C": 20, "qi": {"__C": 1, "et": {"__C": 1, "ces": {"__C": 1}, "__e": [["En partant, le jeune héros utilisa... son Qi et grava ces mots... sur le cimeterre de ma tante.", "While parting, the young hero used his inner powers and wrote on the scimitar these characters.", 1]]}, "__e": [["En partant, le jeune héros utilisa... son Qi et grava ces mots... sur le cimeterre de ma tante.", "While parting, the young hero used his inner powers and wrote on the scimitar these characters.", 1]]}, "pouvoir": {"__C": 2, "pour": {"__C": 2, "tuer": {"__C": 1, "__e": [["Elle en nourrit le fantôme et utilisa son pouvoir pour tuer la famille entière par pendaison.", "She fed it to the ghost and used its force to hang the whole family to death.", 1]]}, "les": {"__C": 1}, "__e": [["Elle en nourrit le fantôme et utilisa son pouvoir pour tuer la famille entière par pendaison.", "She fed it to the ghost and used its force to hang the whole family to death.", 1]]}, "__e": [["La chaussette puante utilisa son pouvoir extrastatique pour les agglomérer et devenir le monstre puant Fouettosaure !", "Stinky Space Sock used alien sock static cling... [imitates static] ...to stick all the... [imitates static] ...other socks... [imitates static] ...to himself and became the colossal Smelly Socktopus!", 1], ["Elle en nourrit le fantôme et utilisa son pouvoir pour tuer la famille entière par pendaison.", "She fed it to the ghost and used its force to hang the whole family to death.", 1]]}, "death": {"__C": 2, "note": {"__C": 2, "pour": {"__C": 2, "__e": [["Il utilisa son Death Note pour sauver la jeune fille.", "Gelus used his Death Note to save that girl.", 1], ["Il utilisa son Death Note pour sauver la jeune fille. Mais cela lui était interdit.", "Gelus used his Death Note to save the girl.", 1]]}, "__e": [["Il utilisa son Death Note pour sauver la jeune fille.", "Gelus used his Death Note to save that girl.", 1], ["Il utilisa son Death Note pour sauver la jeune fille. Mais cela lui était interdit.", "Gelus used his Death Note to save the girl.", 1]]}, "__e": [["Il utilisa son Death Note pour sauver la jeune fille.", "Gelus used his Death Note to save that girl.", 1], ["Il utilisa son Death Note pour sauver la jeune fille. Mais cela lui était interdit.", "Gelus used his Death Note to save the girl.", 1]]}, "__e": [["Et ce que fit Hercule, ce que beaucoup de gens ignorent, il utilisa son cerveau pour vaincre le taureau.", "STRONGER THAN HERCULES AND WHAT HERCULES DID THAT MOST", 1], ["Il utilisa son Death Note pour sauver la jeune fille. Mais cela lui était interdit.", "Gelus used his Death Note to save the girl.", 1], ["Elle en nourrit le fantôme et utilisa son pouvoir pour tuer la famille entière par pendaison.", "She fed it to the ghost and used its force to hang the whole family to death.", 1]]}, "sa": {"__C": 11, "meilleure": {"__C": 1, "arme": {"__C": 1, "à": {"__C": 1, "__e": [["L'ex-gouverneur Leonel Brizola utilisa sa meilleure arme, à travers la radio.", "Former governor LeoneI Brizola used the radio as his best weapon.", 1]]}, "__e": [["L'ex-gouverneur Leonel Brizola utilisa sa meilleure arme, à travers la radio.", "Former governor LeoneI Brizola used the radio as his best weapon.", 1]]}, "__e": [["L'ex-gouverneur Leonel Brizola utilisa sa meilleure arme, à travers la radio.", "Former governor LeoneI Brizola used the radio as his best weapon.", 1]]}, "canne": {"__C": 1, "__e": [["Mais notre recteur utilisa sa canne.", "But our rector used his cane.", 1]]}, "force": {"__C": 2, "pour": {"__C": 2, "pouvoir": {"__C": 1, "__e": [["Quant au terrible Raoh, autoproclamé Ken-oh, il utilisa sa force pour pouvoir régner sur le monde dévasté. Chaque jour voyait un nouveau carnage. Et aujourd'hui, sa suprématie est sur le point de voir le jour.", "He spent his days in killings and massacres, and the moment when he realized his dream of conquest, was, moment by moment, getting closer and closer.", 1]]}, "améliorer": {"__C": 1, "__e": [["Quand elle utilisa sa force pour améliorer la réputation du pays, il n'y eut aucun problème.", "When she used her strength to increase the prestige of the country, there weren't any problems.", 1]]}, "__e": [["Quant au terrible Raoh, autoproclamé Ken-oh, il utilisa sa force pour pouvoir régner sur le monde dévasté. Chaque jour voyait un nouveau carnage. Et aujourd'hui, sa suprématie est sur le point de voir le jour.", "He spent his days in killings and massacres, and the moment when he realized his dream of conquest, was, moment by moment, getting closer and closer.", 1], ["Quand elle utilisa sa force pour améliorer la réputation du pays, il n'y eut aucun problème.", "When she used her strength to increase the prestige of the country, there weren't any problems.", 1]]}, "__e": [["Quant au terrible Raoh, autoproclamé Ken-oh, il utilisa sa force pour pouvoir régner sur le monde dévasté. Chaque jour voyait un nouveau carnage. Et aujourd'hui, sa suprématie est sur le point de voir le jour.", "He spent his days in killings and massacres, and the moment when he realized his dream of conquest, was, moment by moment, getting closer and closer.", 1], ["Quand elle utilisa sa force pour améliorer la réputation du pays, il n'y eut aucun problème.", "When she used her strength to increase the prestige of the country, there weren't any problems.", 1]]}, "__e": [["Ma soeur, la sorcière, utilisa sa magie pour le changer en prince.", "My sister, the witch, used her magic to change him to a prince.", 1], ["Le seul des nôtres qui réussi, c'est un homme qui utilisa sa connaissance du ciel et des engins volants.", "Our only success story was the man who used his knowledge of the sky and flying machines.", 1], ["Quand elle utilisa sa force pour améliorer la réputation du pays, il n'y eut aucun problème.", "When she used her strength to increase the prestige of the country, there weren't any problems.", 1]]}, "des": {"__C": 10, "pour": {"__C": 1, "expliquer": {"__C": 1, "les": {"__C": 1}}}, "noms": {"__C": 1, "d'oiseaux": {"__C": 1, "__e": [["Puis elle utilisa des noms d'oiseaux.", "Then she used the \"F\" word.", 1]]}, "__e": [["Puis elle utilisa des noms d'oiseaux.", "Then she used the \"F\" word.", 1]]}, "drogues": {"__C": 1, "comme": {"__C": 1, "le": {"__C": 1, "__e": [["Cameron utilisa des drogues comme le LSD et la technique de l'ECT, Thérapie électro-convulsive (ECT).", "Cameron used drugs including LSD and the technique of ECT, electro-convulsive therapy.", 1]]}, "__e": [["Cameron utilisa des drogues comme le LSD et la technique de l'ECT, Thérapie électro-convulsive (ECT).", "Cameron used drugs including LSD and the technique of ECT, electro-convulsive therapy.", 1]]}, "__e": [["Cameron utilisa des drogues comme le LSD et la technique de l'ECT, Thérapie électro-convulsive (ECT).", "Cameron used drugs including LSD and the technique of ECT, electro-convulsive therapy.", 1]]}, "__e": [["Sa copine Sylvia utilisa des cendres de barbecue pour simuler une photo de désastre.", "Her friend Sylvia used some barbecue ashes to fake a disaster photo.", 1], ["Il utilisa des pigeons dans son expérience.", "He used pigeons in his experiment.", 0], ["Elle utilisa des pommes pour faire la confiture.", "She used apples to do the jam.", 0]]}, "le": {"__C": 12, "feu": {"__C": 1, "pour": {"__C": 1, "survivre": {"__C": 1, "__e": [["Craignant les ténèbres, l'Homme utilisa le feu pour survivre en façonnant l'obscurité.", "Man has always feared the Darkness, so he scrapes away at its edges with fire. He creates life by diminishing the Darkness.", 1]]}, "__e": [["Craignant les ténèbres, l'Homme utilisa le feu pour survivre en façonnant l'obscurité.", "Man has always feared the Darkness, so he scrapes away at its edges with fire. He creates life by diminishing the Darkness.", 1]]}, "__e": [["Craignant les ténèbres, l'Homme utilisa le feu pour survivre en façonnant l'obscurité.", "Man has always feared the Darkness, so he scrapes away at its edges with fire. He creates life by diminishing the Darkness.", 1]]}, "pistolet": {"__C": 1, "9": {"__C": 1, "mm": {"__C": 1, "__e": [["Un mardi matin, il alla à son usine, écrivit une lettre à l'attention de sa famille et utilisa le pistolet 9 mm qu'il gardait là, pour se tuer.", "One Tuesday morning, he went down to the factory, wrote his family a letter... then used a. 9mm automatic they kept there to kill himself.", 1]]}, "__e": [["Un mardi matin, il alla à son usine, écrivit une lettre à l'attention de sa famille et utilisa le pistolet 9 mm qu'il gardait là, pour se tuer.", "One Tuesday morning, he went down to the factory, wrote his family a letter... then used a. 9mm automatic they kept there to kill himself.", 1]]}, "__e": [["Un mardi matin, il alla à son usine, écrivit une lettre à l'attention de sa famille et utilisa le pistolet 9 mm qu'il gardait là, pour se tuer.", "One Tuesday morning, he went down to the factory, wrote his family a letter... then used a. 9mm automatic they kept there to kill himself.", 1]]}, "poison": {"__C": 1, "du": {"__C": 1, "box-office": {"__C": 1, "__e": [["Le chef du studio utilisa \"Le poison du box-office\" à son avantage et lui offrit juste un contrat d'un an.", "The studio head used \"Box-Office Poison\" to his advantage and offered her a mere one-year contract.", 1]]}, "__e": [["Le chef du studio utilisa \"Le poison du box-office\" à son avantage et lui offrit juste un contrat d'un an.", "The studio head used \"Box-Office Poison\" to his advantage and offered her a mere one-year contract.", 1]]}, "__e": [["Le chef du studio utilisa \"Le poison du box-office\" à son avantage et lui offrit juste un contrat d'un an.", "The studio head used \"Box-Office Poison\" to his advantage and offered her a mere one-year contract.", 1]]}, "__e": [["Un mardi matin, il alla à son usine, écrivit une lettre à l'attention de sa famille et utilisa le pistolet 9 mm qu'il gardait là, pour se tuer.", "One Tuesday morning, he went down to the factory, wrote his family a letter... then used a. 9mm automatic they kept there to kill himself.", 1], ["Par la suite, il utilisa le pouvoir de ma mère pour dominer le pays.", "After that, the male used mother's powers for battle, and gained control over the human world.", 1], ["Il utilisa le dictionnaire.", "He used the dictionary.", 0]]}, "__e": [["Il utilisa un grand morceau de papier pour confectionner le sac.", "He used a big piece of paper to make the bag.", 0], ["Il utilisa des pigeons dans son expérience.", "He used pigeons in his experiment.", 0], ["Elle utilisa des pommes pour faire la confiture.", "She used apples to do the jam.", 0]]}, "l'enlèvent": {"__C": 91, "quand": {"__C": 2, "il": {"__C": 1, "est": {"__C": 1, "blessé": {"__C": 1, "__e": [["Après lui avoir tiré dans le dos, ils l'enlèvent quand il est blessé.", "First they give it to him in the back, then they take him when he's helpless.", 1]]}, "__e": [["Après lui avoir tiré dans le dos, ils l'enlèvent quand il est blessé.", "First they give it to him in the back, then they take him when he's helpless.", 1]]}, "__e": [["Après lui avoir tiré dans le dos, ils l'enlèvent quand il est blessé.", "First they give it to him in the back, then they take him when he's helpless.", 1]]}, "ils": {"__C": 1, "rentrent": {"__C": 1, "chez": {"__C": 1, "__e": [["Euh, je suis sûr qu'ils l'enlèvent quand ils rentrent chez eux après le travail.", "I'm sure they take them off when they get home from work.", 1]]}, "__e": [["Euh, je suis sûr qu'ils l'enlèvent quand ils rentrent chez eux après le travail.", "I'm sure they take them off when they get home from work.", 1]]}, "__e": [["Euh, je suis sûr qu'ils l'enlèvent quand ils rentrent chez eux après le travail.", "I'm sure they take them off when they get home from work.", 1]]}, "__e": [["Euh, je suis sûr qu'ils l'enlèvent quand ils rentrent chez eux après le travail.", "I'm sure they take them off when they get home from work.", 1], ["Après lui avoir tiré dans le dos, ils l'enlèvent quand il est blessé.", "First they give it to him in the back, then they take him when he's helpless.", 1]]}, "d'ici": {"__C": 2, "le": {"__C": 1, "glissent": {"__C": 1, "dans": {"__C": 1, "__e": [["On le démasque et les Boches l'enlèvent d'ici, le glissent dans un autre Stalag.", "You tip your mitt and the Jerries plant him in some place else like StaIag 16 or 15.", 1]]}, "__e": [["On le démasque et les Boches l'enlèvent d'ici, le glissent dans un autre Stalag.", "You tip your mitt and the Jerries plant him in some place else like StaIag 16 or 15.", 1]]}, "__e": [["On le démasque et les Boches l'enlèvent d'ici, le glissent dans un autre Stalag.", "You tip your mitt and the Jerries plant him in some place else like StaIag 16 or 15.", 1]]}, "__e": [["On le démasque et les Boches l'enlèvent d'ici, le glissent dans un autre Stalag.", "You tip your mitt and the Jerries plant him in some place else like StaIag 16 or 15.", 1], ["J'ai hâte qu'ils l'enlèvent d'ici.", "I can't wait for them to remove it from here.", 1]]}, "au": {"__C": 2, "galop": {"__C": 1, "__e": [["Le général envoie ses cosaques. Les cosaques attaquent. Ils l'enlèvent au galop.", "The generaI sends h/s Cossacks, the Cossacks attack, the Cossacks carry her off.", 1]]}, "laser": {"__C": 1, "__e": [["Si t'aimes pas trop l'histoire du nez et que t'es pas une sale mauviette, tu paies un supplément, ils te l'enlèvent au laser.", "If you're stressing out about the nostril bit and you're not a cheap, whiny wuss, you can pay a little extra, and they just zap it out with a laser. - Hmm. - Yeah?", 1]]}, "__e": [["Le général envoie ses cosaques. Les cosaques attaquent. Ils l'enlèvent au galop.", "The generaI sends h/s Cossacks, the Cossacks attack, the Cossacks carry her off.", 1], ["Si t'aimes pas trop l'histoire du nez et que t'es pas une sale mauviette, tu paies un supplément, ils te l'enlèvent au laser.", "If you're stressing out about the nostril bit and you're not a cheap, whiny wuss, you can pay a little extra, and they just zap it out with a laser. - Hmm. - Yeah?", 1]]}, "et": {"__C": 4, "le": {"__C": 1, "forcent": {"__C": 1, "à": {"__C": 1, "__e": [["- C'est son frère, qui est sans doute le lien. Il est venu de Grèce pour intervenir. Ils l'enlèvent et le forcent à signer... un document qui leur donne le contrôle sur la fortune de la fille.", "Then the brother, that must be the relationship, comes over from Greece in order to intervene, they see him, use violence to force him to sign some documents, making over the girl's fortune to them.", 1]]}, "__e": [["- C'est son frère, qui est sans doute le lien. Il est venu de Grèce pour intervenir. Ils l'enlèvent et le forcent à signer... un document qui leur donne le contrôle sur la fortune de la fille.", "Then the brother, that must be the relationship, comes over from Greece in order to intervene, they see him, use violence to force him to sign some documents, making over the girl's fortune to them.", 1]]}, "__e": [["- C'est son frère, qui est sans doute le lien. Il est venu de Grèce pour intervenir. Ils l'enlèvent et le forcent à signer... un document qui leur donne le contrôle sur la fortune de la fille.", "Then the brother, that must be the relationship, comes over from Greece in order to intervene, they see him, use violence to force him to sign some documents, making over the girl's fortune to them.", 1]]}, "l'emmènent": {"__C": 1, "sur": {"__C": 1, "une": {"__C": 1, "__e": [["OK. J'engage deux gros balaises pour qu'ils l'enlèvent et l'emmènent sur une île lointaine ou à Hawaii, pour que Kate ne le voie plus pendant un moment.", "Okay, so I hire two big guys to kidnap him and take him off to some remote island, or Hawaii.", 1]]}, "__e": [["OK. J'engage deux gros balaises pour qu'ils l'enlèvent et l'emmènent sur une île lointaine ou à Hawaii, pour que Kate ne le voie plus pendant un moment.", "Okay, so I hire two big guys to kidnap him and take him off to some remote island, or Hawaii.", 1]]}, "__e": [["OK. J'engage deux gros balaises pour qu'ils l'enlèvent et l'emmènent sur une île lointaine ou à Hawaii, pour que Kate ne le voie plus pendant un moment.", "Okay, so I hire two big guys to kidnap him and take him off to some remote island, or Hawaii.", 1]]}, "commencent": {"__C": 1, "la": {"__C": 1, "__e": [["Ils l'enlèvent, et commencent la plasmaphérèse.", "They are removing it, and they are starting plasmapheresis.", 1]]}, "__e": [["Ils l'enlèvent, et commencent la plasmaphérèse.", "They are removing it, and they are starting plasmapheresis.", 1]]}, "__e": [["OK. J'engage deux gros balaises pour qu'ils l'enlèvent et l'emmènent sur une île lointaine ou à Hawaii, pour que Kate ne le voie plus pendant un moment.", "Okay, so I hire two big guys to kidnap him and take him off to some remote island, or Hawaii.", 1], ["S'ils te l'enlèvent et te tabassent, va chez eux le soir et brûle leur maison avec eux dedans.", "If they take it off of you and beat you up, you go around their houses at night and burn them down with their families inside.", 1], ["- C'est son frère, qui est sans doute le lien. Il est venu de Grèce pour intervenir. Ils l'enlèvent et le forcent à signer... un document qui leur donne le contrôle sur la fortune de la fille.", "Then the brother, that must be the relationship, comes over from Greece in order to intervene, they see him, use violence to force him to sign some documents, making over the girl's fortune to them.", 1]]}, "de": {"__C": 5, "toi": {"__C": 1, "__e": [["ils l'enlèvent de toi ?", "How do they... remove it from", 1]]}, "la": {"__C": 3, "nana": {"__C": 1, "mais": {"__C": 1, "__e": [["Ils l'enlèvent de la nana, mais...", "I mean, they're pealing it off the chick, but.", 1]]}, "__e": [["Ils l'enlèvent de la nana, mais...", "I mean, they're pealing it off the chick, but.", 1]]}, "liste": {"__C": 2, "pour": {"__C": 1, "__e": [["À 5 cm, ils l'enlèvent de la liste pour de bon.", "At five centimeters, he's off the list completely.", 1]]}, "__e": [["À 5 cm, ils l'enlèvent de la liste pour de bon.", "At five centimeters, he's off the list completely.", 1], ["Donc quand je baise la salope chanceuse mes noix l'enlèvent de la liste.", "So when I fuck the lucky slut my nut removes her from the list.", 1]]}, "__e": [["Ils l'enlèvent de la nana, mais...", "I mean, they're pealing it off the chick, but.", 1], ["À 5 cm, ils l'enlèvent de la liste pour de bon.", "At five centimeters, he's off the list completely.", 1], ["Donc quand je baise la salope chanceuse mes noix l'enlèvent de la liste.", "So when I fuck the lucky slut my nut removes her from the list.", 1]]}, "mon": {"__C": 1, "secteur": {"__C": 1, "__e": [["J'en ai eu tellement marre que j'ai appelé le bureau de poste et j'ai obtenu qu'ils l'enlèvent de mon secteur.", "I got so fed up, that I called the post office And, you know, I had them take him off my route.", 1]]}, "__e": [["J'en ai eu tellement marre que j'ai appelé le bureau de poste et j'ai obtenu qu'ils l'enlèvent de mon secteur.", "I got so fed up, that I called the post office And, you know, I had them take him off my route.", 1]]}, "__e": [["À 5 cm, ils l'enlèvent de la liste pour de bon.", "At five centimeters, he's off the list completely.", 1], ["Donc quand je baise la salope chanceuse mes noix l'enlèvent de la liste.", "So when I fuck the lucky slut my nut removes her from the list.", 1], ["J'en ai eu tellement marre que j'ai appelé le bureau de poste et j'ai obtenu qu'ils l'enlèvent de mon secteur.", "I got so fed up, that I called the post office And, you know, I had them take him off my route.", 1]]}, "pas": {"__C": 4, "si": {"__C": 1, "ça": {"__C": 1, "signifie": {"__C": 1, "__e": [["Il faut tout faire pour qu'ils ne nous l'enlèvent pas. Si ça signifie que tu as la garde et pas moi, c'est ce qu'on doit faire.", "And we need to do whatever we can to make sure they don't take her away, and if that means that you have custody of her and I don't, well, then that's what we need to do.", 1]]}, "__e": [["Il faut tout faire pour qu'ils ne nous l'enlèvent pas. Si ça signifie que tu as la garde et pas moi, c'est ce qu'on doit faire.", "And we need to do whatever we can to make sure they don't take her away, and if that means that you have custody of her and I don't, well, then that's what we need to do.", 1]]}, "__e": [["Il faut tout faire pour qu'ils ne nous l'enlèvent pas. Si ça signifie que tu as la garde et pas moi, c'est ce qu'on doit faire.", "And we need to do whatever we can to make sure they don't take her away, and if that means that you have custody of her and I don't, well, then that's what we need to do.", 1]]}, "cela": {"__C": 1, "peut": {"__C": 1, "exploser": {"__C": 1, "__e": [["S'ils ne l'enlèvent pas, cela peut exploser à tout moment !", "If they aren't able to get it out, then it can explode in any minute!", 1]]}, "__e": [["S'ils ne l'enlèvent pas, cela peut exploser à tout moment !", "If they aren't able to get it out, then it can explode in any minute!", 1]]}, "__e": [["S'ils ne l'enlèvent pas, cela peut exploser à tout moment !", "If they aren't able to get it out, then it can explode in any minute!", 1]]}, "donc": {"__C": 1, "vous": {"__C": 1, "êtes": {"__C": 1, "__e": [["Ils vous l'enlèvent pas. Donc, vous êtes brûlé graduellement, à petit feu.", "They didn't remove it, so it gradually burnt me.", 1]]}, "__e": [["Ils vous l'enlèvent pas. Donc, vous êtes brûlé graduellement, à petit feu.", "They didn't remove it, so it gradually burnt me.", 1]]}, "__e": [["Ils vous l'enlèvent pas. Donc, vous êtes brûlé graduellement, à petit feu.", "They didn't remove it, so it gradually burnt me.", 1]]}, "__e": [["Ils vous l'enlèvent pas. Donc, vous êtes brûlé graduellement, à petit feu.", "They didn't remove it, so it gradually burnt me.", 1], ["S'ils ne l'enlèvent pas, cela peut exploser à tout moment !", "If they aren't able to get it out, then it can explode in any minute!", 1], ["Il faut tout faire pour qu'ils ne nous l'enlèvent pas. Si ça signifie que tu as la garde et pas moi, c'est ce qu'on doit faire.", "And we need to do whatever we can to make sure they don't take her away, and if that means that you have custody of her and I don't, well, then that's what we need to do.", 1]]}, "__e": [["- C'est son frère, qui est sans doute le lien. Il est venu de Grèce pour intervenir. Ils l'enlèvent et le forcent à signer... un document qui leur donne le contrôle sur la fortune de la fille.", "Then the brother, that must be the relationship, comes over from Greece in order to intervene, they see him, use violence to force him to sign some documents, making over the girl's fortune to them.", 1], ["Il faut tout faire pour qu'ils ne nous l'enlèvent pas. Si ça signifie que tu as la garde et pas moi, c'est ce qu'on doit faire.", "And we need to do whatever we can to make sure they don't take her away, and if that means that you have custody of her and I don't, well, then that's what we need to do.", 1], ["Chérie, la partie qui est à l'intérieur de toi, c'est ce qui te fait souffrir en ce moment, Alors maman veut que les médecins l'enlèvent pour que tu sois en sécurité.", "Sweetie, the part inside of you, it's what's hurting you right now, so Mommy wants the doctors to take it out so that you'll be safe.", 1]]}, "oã¹": {"__C": 715, "est": {"__C": 104, "le": {"__C": 19, "directeur": {"__C": 2, "__e": [["OÃ¹ est le directeur ?", "Where's the bank manager?", 1]]}, "drapeau": {"__C": 2, "__e": [["OÃ¹ est le drapeau ?", "Hey, where's the flag?", 1]]}, "__e": [["OÃ¹ est le directeur ?", "Where's the bank manager?", 1], ["Alors oÃ¹ est le laboratoire?", "So then where's the lab?", 1], ["- Touche pas, Maria. - OÃ¹ est le feu ?", "- Don't touch the stove, Maria.", 1]]}, "la": {"__C": 9, "porte": {"__C": 1, "__e": [["OÃ¹ est la porte?", "Where's the door?", 1]]}, "bouffe": {"__C": 2, "__e": [["OÃ¹ est la bouffe ?", "Emma! Where's the food?", 1]]}, "__e": [["OÃ¹ est la bouffe ?", "Emma! Where's the food?", 1], ["OÃ¹ est la porte?", "Where's the door?", 1], ["Tu sais oÃ¹ est la sortie de secours ?", "- Do you know where the fire escape is? - I have no idea.", 1]]}, "ton": {"__C": 10, "frã¨re": {"__C": 2, "__e": [["OÃ¹ est ton frÃ¨re ?", "Where's your brother?", 1], ["Un policier m'a mandatÃ© pour venir te demander oÃ¹ est ton frÃ¨re.", "I've been empowered by a cop to come over here and ask you about the whereabouts of your brother.", 1]]}, "inhalateur": {"__C": 2, "__e": [["Yolonzo, oÃ¹ est ton inhalateur ?", "Okay, Yolonzo, where is your inhaler?", 1]]}, "__e": [["OÃ¹ est ton corps ?", "Where is your body?", 1], ["OÃ¹ est ton pote Jeff ?", "Where's your buddy Jeff?", 1], ["OÃ¹ est ton esprit de la St Valentin du mois de juillet?", "Where's your Valentine's day in July spirit?", 1]]}, "__e": [["OÃ¹ est ce lieu que tu visites tous les soirs?", "Where is this place you visit every night?", 1], ["Tu sais oÃ¹ est la sortie de secours ?", "- Do you know where the fire escape is? - I have no idea.", 1], ["J'ai jamais rien vu d'aussi blanc. Je ne peux pas te contredire. OÃ¹ est mon...", "I got you business class 'cause I know you tweak your back sometimes when you travel.", 1]]}, "je": {"__C": 50, "suis": {"__C": 16, "dis": {"__C": 1, "lui": {"__C": 1, "__e": [["Si PÃšre demande oÃ¹ je suis. Dis lui que j'Ã©cris au pavillon Kwang-han.", "If father asks Where I am, tell him I'm Writing at the KWang-han pavilion.", 1]]}, "__e": [["Si PÃšre demande oÃ¹ je suis. Dis lui que j'Ã©cris au pavillon Kwang-han.", "If father asks Where I am, tell him I'm Writing at the KWang-han pavilion.", 1]]}, "l'amour": {"__C": 6, "me": {"__C": 6, "__e": [["Maison, oÃ¹ je suis l'amour, me ramener Ã  la maison", "Home, where I follow love, take me home", 1]]}, "__e": [["Maison, oÃ¹ je suis l'amour, me ramener Ã  la maison", "Home, where I follow love, take me home", 1]]}, "__e": [["Laisse-moi monter, car j'ignore oÃ¹ je suis.", "Let me jump in because I don't know where I'm at.", 1], ["Maison, oÃ¹ je suis l'amour, me ramener Ã  la maison", "Home, where I follow love, take me home", 1], ["- Mon mari va se demander oÃ¹ je suis.", "- My husband's gonna wonder where I am. - Let me tell you about your husband.", 1]]}, "vais": {"__C": 16, "j'ai": {"__C": 5, "un": {"__C": 5, "__e": [["Accueil, oÃ¹ je vais, j'ai un endroit pour aller", "Home, where I go I have a place to go", 1]]}, "__e": [["Accueil, oÃ¹ je vais, j'ai un endroit pour aller", "Home, where I go I have a place to go", 1]]}, "là ": {"__C": 5, "oã¹": {"__C": 5, "__e": [["Accueil, OÃ¹ je vais là  oÃ¹ le coup sauvage vents", "Home, Where I go where the wild winds blow", 1]]}, "__e": [["Accueil, OÃ¹ je vais là  oÃ¹ le coup sauvage vents", "Home, Where I go where the wild winds blow", 1]]}, "__e": [["Accueil, oÃ¹ je vais, j'ai un endroit pour aller", "Home, where I go I have a place to go", 1], ["Je vais le garder partout oÃ¹ je vais.", "I'll keep it no matter Where I go.", 1], ["Partout oÃ¹ je vais les gens parlent se disent que j'ai ce poste parce que j'ai baisé my cheffe.", "Everywhere I go, people whisper. They think I got here because I fucked my boss.", 1]]}, "peux": {"__C": 2, "trouver": {"__C": 1, "ã§a": {"__C": 1, "__e": [["HÃ© ! Tu sais oÃ¹ je peux trouver Ã§a ?", "Hey, man, you know where I can get these things?", 1]]}, "__e": [["Ecoute, euh, sais-tu oÃ¹ je peux trouver Aqua?", "Look, um, do you know where I can find Aqua?", 1], ["HÃ© ! Tu sais oÃ¹ je peux trouver Ã§a ?", "Hey, man, you know where I can get these things?", 1]]}, "les": {"__C": 1, "voir": {"__C": 1, "__e": [["Gardez les mains oÃ¹ je peux les voir.", "Keep your hands where I can see them.", 1]]}, "__e": [["Gardez les mains oÃ¹ je peux les voir.", "Keep your hands where I can see them.", 1]]}, "__e": [["HÃ© ! Tu sais oÃ¹ je peux trouver Ã§a ?", "Hey, man, you know where I can get these things?", 1], ["Je prends du temps pour toi parce que j'apprÃ©cie ta compagnie et c'est le seul moment oÃ¹ je peux cuisiner.", "I make time for you because I enjoy your company and it's the only time I get to cook.", 1], ["Gardez les mains oÃ¹ je peux les voir.", "Keep your hands where I can see them.", 1]]}, "__e": [["Je vais le garder partout oÃ¹ je vais.", "I'll keep it no matter Where I go.", 1], ["- Mon mari va se demander oÃ¹ je suis.", "- My husband's gonna wonder where I am. - Let me tell you about your husband.", 1], ["Partout oÃ¹ je vais les gens parlent se disent que j'ai ce poste parce que j'ai baisé my cheffe.", "Everywhere I go, people whisper. They think I got here because I fucked my boss.", 1]]}, "on": {"__C": 22, "a": {"__C": 6, "ã©tã©": {"__C": 1, "dã©jã ": {"__C": 1, "__e": [["Comme j'ai dit, on Ã©tait juste en haut de la cÃŽte, lÃ  oÃ¹ on a Ã©tÃ© dÃ©jÃ  braquÃ©, et on a entendu ces coups de feu.", "Like I said, we were right near the top of the grade, Where we got held up before, and we heard these shots.", 1]]}, "__e": [["Comme j'ai dit, on Ã©tait juste en haut de la cÃŽte, lÃ  oÃ¹ on a Ã©tÃ© dÃ©jÃ  braquÃ©, et on a entendu ces coups de feu.", "Like I said, we were right near the top of the grade, Where we got held up before, and we heard these shots.", 1]]}, "envie": {"__C": 1, "de": {"__C": 1, "__e": [["Oui, on en arrive Ã  un point oÃ¹ on a envie de manger ce qu'ils prÃ©parent Ã  l'Ã©cran, et Ã  force, on a l'impression de passer son temps Ã  se goinfrer.", "Yeah. You get to a point where you really wanna eat what they cooking, and when you eat it, eat it, eat it, like you're binging' on eatin'.", 1]]}, "__e": [["Oui, on en arrive Ã  un point oÃ¹ on a envie de manger ce qu'ils prÃ©parent Ã  l'Ã©cran, et Ã  force, on a l'impression de passer son temps Ã  se goinfrer.", "Yeah. You get to a point where you really wanna eat what they cooking, and when you eat it, eat it, eat it, like you're binging' on eatin'.", 1]]}, "__e": [["Comme j'ai dit, on Ã©tait juste en haut de la cÃŽte, lÃ  oÃ¹ on a Ã©tÃ© dÃ©jÃ  braquÃ©, et on a entendu ces coups de feu.", "Like I said, we were right near the top of the grade, Where we got held up before, and we heard these shots.", 1], ["Surtout depuis la derniÃ¨re fois oÃ¹ on a parlé.", "Especially since last time we talked.", 1], ["Oui, on en arrive Ã  un point oÃ¹ on a envie de manger ce qu'ils prÃ©parent Ã  l'Ã©cran, et Ã  force, on a l'impression de passer son temps Ã  se goinfrer.", "Yeah. You get to a point where you really wanna eat what they cooking, and when you eat it, eat it, eat it, like you're binging' on eatin'.", 1]]}, "va": {"__C": 2, "on": {"__C": 2, "n'a": {"__C": 1, "__e": [["Là oÃ¹ on va, on n'a pas besoin d'yeux pour voir.", "Where we're going, we won't need eyes to see.", 1]]}, "ne": {"__C": 1, "__e": [["Si on sait toujours oÃ¹ on va, on ne dÃ©couvre jamais rien.", "If you always know where you're going, Anna, you never get anywhere new.", 1]]}, "__e": [["Si on sait toujours oÃ¹ on va, on ne dÃ©couvre jamais rien.", "If you always know where you're going, Anna, you never get anywhere new.", 1], ["Là oÃ¹ on va, on n'a pas besoin d'yeux pour voir.", "Where we're going, we won't need eyes to see.", 1]]}, "__e": [["Si on sait toujours oÃ¹ on va, on ne dÃ©couvre jamais rien.", "If you always know where you're going, Anna, you never get anywhere new.", 1], ["Là oÃ¹ on va, on n'a pas besoin d'yeux pour voir.", "Where we're going, we won't need eyes to see.", 1]]}, "s'est": {"__C": 3, "rencontrées": {"__C": 1, "__e": [["Parfois, je pense au soir oÃ¹ on s'est rencontrées.", "Uh, sometimes I-I think about the night we met.", 1]]}, "__e": [["C'est particuliÃ¨rement honteux de faire Ã§a lÃ  oÃ¹ on s'est rencontrÃ©s !", "It's especially egregious that you're doing this at the place where we first met!", 1], ["Et Ã  l'endroit oÃ¹ on s'est rencontrÃ©s.", "And at the place where we first met.", 1], ["Parfois, je pense au soir oÃ¹ on s'est rencontrées.", "Uh, sometimes I-I think about the night we met.", 1]]}, "__e": [["Là oÃ¹ on va, on n'a pas besoin d'yeux pour voir.", "Where we're going, we won't need eyes to see.", 1], ["C'est le moment oÃ¹ on se dit oui.", "Like, you... that is the moment when you're saying yes.", 1], ["C'est quoi, ce monde oÃ¹ on peut faire retirer le post de quelqu'un d'autre ?", "What kind of world are we living in where people are taking down other people's content?", 1]]}, "il": {"__C": 29, "est": {"__C": 10, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Si Arthur devait appeler, dÃ©couvrez oÃ¹ il est, et je resterai en contact avec vous.", "If Arthur should call, find out where he is, and I'll keep in touch with you.", 1]]}, "il": {"__C": 1, "__e": [["Je ne sais pas oÃ¹ il est et il n'a pas de tÃ©lÃ©phone.", "I don't know where and he doesn't have a phone.", 1]]}, "__e": [["Je ne sais pas oÃ¹ il est et il n'a pas de tÃ©lÃ©phone.", "I don't know where and he doesn't have a phone.", 1], ["Si Arthur devait appeler, dÃ©couvrez oÃ¹ il est, et je resterai en contact avec vous.", "If Arthur should call, find out where he is, and I'll keep in touch with you.", 1]]}, "c'est": {"__C": 1, "peut-ãªtre": {"__C": 1, "__e": [["Vous ne le retrouverez pas si vous ne croyez pas oÃ¹ il est, c'est peut-Ãªtre mieux comme Ã§a parce que... ils ne s'arrÃªteront pas tant qu'il est encore un peu lÃ .", "You never find him if you don't believe where he is. Maybe that's a good thing. Because...", 1]]}, "__e": [["Vous ne le retrouverez pas si vous ne croyez pas oÃ¹ il est, c'est peut-Ãªtre mieux comme Ã§a parce que... ils ne s'arrÃªteront pas tant qu'il est encore un peu lÃ .", "You never find him if you don't believe where he is. Maybe that's a good thing. Because...", 1]]}, "__e": [["Alors, dis-moi oÃ¹ il est ?", "So tell me where he is?", 1], ["Je sais oÃ¹ il est.", "I know where he went.", 1], ["Je ne sais pas oÃ¹ il est.", "Well, I don't know where he is.", 1]]}, "y": {"__C": 3, "avait": {"__C": 3, "eu": {"__C": 1, "__e": [["LÃ  oÃ¹ il y avait eu du bruit, il rÃ©gnait dÃ¨sormais le silence .", "When once there was sound now there was silence.", 1]]}, "toujours": {"__C": 1}, "__e": [["Et quand jâ€™ai eu du succÃ¨s, la tendance sâ€™est inversÃ©e et on est passÃ©s par un phase oÃ¹ il y avait un peu dâ€™amour, mais il Ã©tait dirigÃ© vers les enfants.", "And then when I became successful, it went the other way around. And then we went through a stage where There was a little bit of love but the kids had our love", 1], ["LÃ  oÃ¹ il y avait eu du bruit, il rÃ©gnait dÃ¨sormais le silence .", "When once there was sound now there was silence.", 1]]}, "__e": [["Et quand jâ€™ai eu du succÃ¨s, la tendance sâ€™est inversÃ©e et on est passÃ©s par un phase oÃ¹ il y avait un peu dâ€™amour, mais il Ã©tait dirigÃ© vers les enfants.", "And then when I became successful, it went the other way around. And then we went through a stage where There was a little bit of love but the kids had our love", 1], ["LÃ  oÃ¹ il y avait eu du bruit, il rÃ©gnait dÃ¨sormais le silence .", "When once there was sound now there was silence.", 1]]}, "va": {"__C": 3, "ce": {"__C": 1, "type": {"__C": 1, "__e": [["OÃ¹ il va, ce type ?", "Where he goes, what type?", 1]]}, "__e": [["OÃ¹ il va, ce type ?", "Where he goes, what type?", 1]]}, "putain": {"__C": 1, "__e": [["OÃ¹ il va, putain ?", "Where the fuck is he going?", 1]]}, "__e": [["OÃ¹ il va, putain ?", "Where the fuck is he going?", 1], ["OÃ¹ il va, ce type ?", "Where he goes, what type?", 1], ["Je dois le laisser m'emmener oÃ¹ il va.", "I have to let it take me where it wants to go.", 1]]}, "__e": [["C'est bon, parce que c'est le seul endroit dans le monde oÃ¹ il ne peut pas m'atteindre... juste ici, sur ce terrain.", "It's okay, though, 'cause this is the only place in the world that he can't get to me -- right here on this mound.", 1], ["Il pense qu'il peut aller oÃ¹ il veut faire ce qu'il veut.", "He thinks he can just go around doing whatever he wants.", 1], ["Qui sait oÃ¹ il était, ce qu'il a vu, et ce qu'il a ramené.", "Who knows where it's been, what it's seen, and what it's brought back with it.", 1]]}, "tu": {"__C": 29, "vas": {"__C": 9, "mec": {"__C": 1, "__e": [["HÃ©, oÃ¹ tu vas, mec? DÃ©tends-toi.", "Hey, where you're going, man?", 1]]}, "miguel": {"__C": 1, "__e": [["OÃ¹ tu vas, Miguel ?", "Where are you going, Miguel?", 1]]}, "__e": [["OÃ¹ tu vas?", "Where are you going?", 1], ["OÃ¹ tu vas, Miguel ?", "Where are you going, Miguel?", 1], ["Regarde oÃ¹ tu vas, connard !", "Watch where you're going, asshole!", 1]]}, "veux": {"__C": 4, "en": {"__C": 1, "venir": {"__C": 1, "__e": [["OÃ¹ tu veux en venir ?", "What's this about?", 1], ["Je sais oÃ¹ tu veux en venir.", "I grasp the spirit of your question.", 1]]}, "__e": [["OÃ¹ tu veux en venir ?", "What's this about?", 1], ["Je sais oÃ¹ tu veux en venir.", "I grasp the spirit of your question.", 1]]}, "sauf": {"__C": 1, "ici": {"__C": 1, "__e": [["OÃ¹ tu veux sauf ici.", "Anywhere but here.", 1]]}, "__e": [["OÃ¹ tu veux sauf ici.", "Anywhere but here.", 1]]}, "__e": [["OÃ¹ tu veux en venir ?", "What's this about?", 1], ["Je sais oÃ¹ tu veux en venir.", "I grasp the spirit of your question.", 1], ["Puisque c'est la fin du monde, tu peux faire tes besoins oÃ¹ tu veux.", "Since the world's ending, you can poop and pee wherever you want.", 1]]}, "es": {"__C": 3, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Mais j'ai appris que ce n'est pas lÃ oÃ¹ tu es qui est important, c'est qui tu es.", "But I've learned it's not where you are, it's who you're with", 1]]}, "__e": [["Mais j'ai appris que ce n'est pas lÃ oÃ¹ tu es qui est important, c'est qui tu es.", "But I've learned it's not where you are, it's who you're with", 1]]}, "__e": [["OÃ¹ tu es, putain ?", "Where the fucking hell are you?", 1], ["Tu vois oÃ¹ tu es ?", "You see where you are?", 1], ["Ne bouge pas, reste oÃ¹ tu es.", "Don't move, stop where you are!", 1]]}, "__e": [["Au cas oÃ¹ tu n'aurais pas vu, j'essaie de rester profil bas par ici.", "In case you haven't noticed, I'm trying to maintain a certain low profile here. - No, look.", 1], ["Puisque c'est la fin du monde, tu peux faire tes besoins oÃ¹ tu veux.", "Since the world's ending, you can poop and pee wherever you want.", 1], ["Il savait Ã  propos de la maison pour vieux, et il m'a demandé si je savais oÃ¹ tu étais.", "Well, he knew about the old folks' home, and he asked me if I knew where you were.", 1]]}, "est-ce": {"__C": 14, "que": {"__C": 8, "tu": {"__C": 6, "vas": {"__C": 3, "__e": [["OÃ¹ est-ce que tu vas ?", "Where are you going?", 1]]}, "as": {"__C": 2, "__e": [["OÃ¹ est-ce que tu as trouvÃ© cette lettre ?", "Where did you find that letter?", 1], ["- OÃ¹ est-ce que tu as eu ce flingue?", "- Where did you get that thing?", 1]]}, "__e": [["Scooby Doo ! OÃ¹ est-ce que tu es ?", "Scooby-Doo, where are you?", 1], ["OÃ¹ est-ce que tu vas ?", "Where are you going?", 1], ["- OÃ¹ est-ce que tu as eu ce flingue?", "- Where did you get that thing?", 1]]}, "t'as": {"__C": 1, "acheté": {"__C": 1, "__e": [["OÃ¹ est-ce que t'as acheté les gaufres?", "Where'd you get waffles from?", 1]]}, "__e": [["OÃ¹ est-ce que t'as acheté les gaufres?", "Where'd you get waffles from?", 1]]}, "__e": [["OÃ¹ est-ce que tu vas ?", "Where are you going?", 1], ["- OÃ¹ est-ce que je l'ai mis ?", "Where did I put it?", 1], ["- OÃ¹ est-ce que tu as eu ce flingue?", "- Where did you get that thing?", 1]]}, "qu'il": {"__C": 2, "ã©tait": {"__C": 1, "sam": {"__C": 1, "__e": [["OÃ¹ est-ce qu'il Ã©tait, Sam ?", "Where was Sam?", 1]]}, "__e": [["OÃ¹ est-ce qu'il Ã©tait, Sam ?", "Where was Sam?", 1]]}, "a": {"__C": 1, "trouvã©": {"__C": 1, "__e": [["Mais oÃ¹ est-ce qu'il a trouvÃ© Ã§a ?", "Wow, where did you get that?", 1]]}, "__e": [["Mais oÃ¹ est-ce qu'il a trouvÃ© Ã§a ?", "Wow, where did you get that?", 1]]}, "__e": [["Mais oÃ¹ est-ce qu'il a trouvÃ© Ã§a ?", "Wow, where did you get that?", 1], ["OÃ¹ est-ce qu'il Ã©tait, Sam ?", "Where was Sam?", 1], ["OÃ¹ est-ce qu'il va ?", "Where in the fuck is he going?", 1]]}, "qu'on": {"__C": 3, "atterrit": {"__C": 1, "__e": [["OÃ¹ est-ce qu'on atterrit ?", "Where do we land?", 1]]}, "va": {"__C": 2, "chier": {"__C": 1, "__e": [["OÃ¹ est-ce qu'on va chier maintenant ?", "So where we gonna poop next, man?", 1]]}, "stocker": {"__C": 1, "__e": [["OÃ¹ est-ce qu'on va stocker tout Ã§a ?", "I mean, where are we even gonna hide all of this?", 1]]}, "__e": [["OÃ¹ est-ce qu'on va stocker tout Ã§a ?", "I mean, where are we even gonna hide all of this?", 1], ["OÃ¹ est-ce qu'on va chier maintenant ?", "So where we gonna poop next, man?", 1]]}, "__e": [["OÃ¹ est-ce qu'on atterrit ?", "Where do we land?", 1], ["OÃ¹ est-ce qu'on va stocker tout Ã§a ?", "I mean, where are we even gonna hide all of this?", 1], ["OÃ¹ est-ce qu'on va chier maintenant ?", "So where we gonna poop next, man?", 1]]}, "__e": [["OÃ¹ est-ce qu'on va chier maintenant ?", "So where we gonna poop next, man?", 1], ["- OÃ¹ est-ce que je l'ai mis ?", "Where did I put it?", 1], ["- OÃ¹ est-ce que tu as eu ce flingue?", "- Where did you get that thing?", 1]]}, "__e": [["Je dois savoir oÃ¹ sont mes parents et ce que nous veulent ces gens.", "I need to know where my parents are and what we want these people.", 1], ["Je ne sais pas oÃ¹ ni quand, mais chacun d'entre nous doit y aller l'heure venue !", "I don't know where or when, but each of us has to go in our own time!", 1], ["Il savait Ã  propos de la maison pour vieux, et il m'a demandé si je savais oÃ¹ tu étais.", "Well, he knew about the old folks' home, and he asked me if I knew where you were.", 1]]}, "scouts": {"__C": 1516, "sont": {"__C": 21, "un": {"__C": 3, "peu": {"__C": 1, "dissipés": {"__C": 1, "__e": [["Vos scouts sont un peu dissipés.", "The Scouts are getting a bit out of hand. Maybe you should talk to them.", 1]]}, "__e": [["Vos scouts sont un peu dissipés.", "The Scouts are getting a bit out of hand. Maybe you should talk to them.", 1]]}, "club": {"__C": 1, "privé": {"__C": 1, "__e": [["Comprenez que les scouts sont un club privé, qui croit en certaines choses. L'une d'elles est que l'homosexualité est immorale.", "You must understand that scouts is a private club, a club that follows certain beliefs, and one of those beliefs is that homosexuality is immoral.", 1]]}, "__e": [["Comprenez que les scouts sont un club privé, qui croit en certaines choses. L'une d'elles est que l'homosexualité est immorale.", "You must understand that scouts is a private club, a club that follows certain beliefs, and one of those beliefs is that homosexuality is immoral.", 1]]}, "__e": [["Vos scouts sont un peu dissipés.", "The Scouts are getting a bit out of hand. Maybe you should talk to them.", 1], ["Comprenez que les scouts sont un club privé, qui croit en certaines choses. L'une d'elles est que l'homosexualité est immorale.", "You must understand that scouts is a private club, a club that follows certain beliefs, and one of those beliefs is that homosexuality is immoral.", 1], ["Les Scouts sont un énorme succès.", "The Scouts are a huge success.", 1]]}, "en": {"__C": 2, "retard": {"__C": 1, "sur": {"__C": 1, "__e": [["Les filles scouts sont en retard sur leurs paiements.", "The Girl Guides are behind on their hall fees.", 1]]}, "__e": [["Les filles scouts sont en retard sur leurs paiements.", "The Girl Guides are behind on their hall fees.", 1]]}, "voie": {"__C": 1, "de": {"__C": 1, "__e": [["Ces scouts sont en voie de recevoir un badge d'archerie !", "These Scouts are on their way to earning a Bow and Arrow Badge!", 1]]}, "__e": [["Ces scouts sont en voie de recevoir un badge d'archerie !", "These Scouts are on their way to earning a Bow and Arrow Badge!", 1]]}, "__e": [["Ces scouts sont en voie de recevoir un badge d'archerie !", "These Scouts are on their way to earning a Bow and Arrow Badge!", 1], ["Les filles scouts sont en retard sur leurs paiements.", "The Girl Guides are behind on their hall fees.", 1]]}, "venus": {"__C": 2, "il": {"__C": 1, "croit": {"__C": 1, "__e": [["Les scouts sont venus, il croit que tout le monde en apporte.", "Ever since the Girl Scouts came, he thinks everyone who comes to the door has cookies.", 1]]}, "__e": [["Les scouts sont venus, il croit que tout le monde en apporte.", "Ever since the Girl Scouts came, he thinks everyone who comes to the door has cookies.", 1]]}, "__e": [["M. Rawls, vous avez vu John il y a deux semaines quand les scouts sont venus.", "Rawls, you last saw john two weeks ago when the scout troop came.", 1], ["J'étais dans les montagnes une fois, et des campeurs, des scouts, sont venus.", "I was in the mountains one day... and some campers, Boy Scouts, showed up.", 1], ["Les scouts sont venus, il croit que tout le monde en apporte.", "Ever since the Girl Scouts came, he thinks everyone who comes to the door has cookies.", 1]]}, "__e": [["oh, les scouts sont vraiment de sortie", "Ooh, the boy scouts are really stepping out.", 1], ["Les scouts sont venus, il croit que tout le monde en apporte.", "Ever since the Girl Scouts came, he thinks everyone who comes to the door has cookies.", 1], ["Il n'y a pas d'autre plan ? Ces 8 scouts sont l'espoir de l'humanité, c'est ça ?", "You tell me you don't have a backup plan, that these eight Boy Scouts right here, that is the world's hope, that's what you're tellin' me?", 1]]}, "et": {"__C": 49, "on": {"__C": 5, "est": {"__C": 2, "couverts": {"__C": 2, "__e": [["Je m'inscris chez les scouts... et on est couverts sur tous les fronts.", "All I have to do is join the Kiwanis club and Fisher  Sons will have all our bases covered.", 1]]}, "__e": [["Je m'inscris chez les scouts... et on est couverts sur tous les fronts.", "All I have to do is join the Kiwanis club and Fisher  Sons will have all our bases covered.", 1]]}, "se": {"__C": 1, "frappe": {"__C": 1, "__e": [["On s'habille comme des scouts et on se frappe avec nos insignes.", "We all dress up as Boy Scouts and beat each other with our woggles.", 1]]}, "__e": [["On s'habille comme des scouts et on se frappe avec nos insignes.", "We all dress up as Boy Scouts and beat each other with our woggles.", 1]]}, "__e": [["On s'habille comme des scouts et on se frappe avec nos insignes.", "We all dress up as Boy Scouts and beat each other with our woggles.", 1], ["tous les 2-3 ans on se rend comte qu'il y a un pédophile chez les boy scouts et on annonce:", "Every few years you find out there's some pedophile-type people in the Boy Scouts and then they announce, \"We got... we got 'em all, we're good.\"", 1], ["Je suis ici, je représente les Girl Scouts, et on me refuse même le droit d'entrer dans le magasin ou d'envoyer quelqu'un recevoir et écouter une de leurs propres Girl Scouts, c'est déchirant, c'est frustrant.", "Here I am representing Girl Scouts and then to be denied, even to get up into the Shop or to have someone sit down and listen to one of their own Girl Scouts. It is, it's heartbreaking and it's frustrating.", 1]]}, "les": {"__C": 4, "marines": {"__C": 1, "gagnent": {"__C": 1, "__e": [["Mais l'absurde et l'improbable, comme les Scouts et les Marines, gagnent, à la fin, plus souvent que nous voulons le croire.", "But the absurd and the improbable, like the Boy Scouts and Marines win in the end more often than we like to think.", 1]]}, "__e": [["Mais l'absurde et l'improbable, comme les Scouts et les Marines, gagnent, à la fin, plus souvent que nous voulons le croire.", "But the absurd and the improbable, like the Boy Scouts and Marines win in the end more often than we like to think.", 1]]}, "témoins": {"__C": 1, "de": {"__C": 1, "__e": [["Une super qualité chez les scouts et les témoins de la police, mais un vrai défaut chez un père.", "It's a great quality for Boy Scouts and police witnesses. Crappy quality for a dad.", 1]]}, "__e": [["Une super qualité chez les scouts et les témoins de la police, mais un vrai défaut chez un père.", "It's a great quality for Boy Scouts and police witnesses. Crappy quality for a dad.", 1]]}, "__e": [["Les Scouts et les groupes d'autodéfense patrouillent dans les rues.", "Skate packs and vigilante groups patrol the streets.", 1], ["Après les scouts et les enfants de la campagne, les petits libanais.", "Little Lebanese boys are next.", 1], ["Une super qualité chez les scouts et les témoins de la police, mais un vrai défaut chez un père.", "It's a great quality for Boy Scouts and police witnesses. Crappy quality for a dad.", 1]]}, "un": {"__C": 2, "maquereau": {"__C": 1, "en": {"__C": 1, "__e": [["Je n'ai rien déballé, j'ai failli écraser trois scouts et un maquereau en venant ici.", "I haven't unpacked, I almost greased three boy scouts and a pimp on the way over here,", 1]]}, "__e": [["Je n'ai rien déballé, j'ai failli écraser trois scouts et un maquereau en venant ici.", "I haven't unpacked, I almost greased three boy scouts and a pimp on the way over here,", 1]]}, "crétin": {"__C": 1, "__e": [["C'est pourtant pas dur de tuer six scouts et un crétin !", "It shouldn't be this hard to kill six Scouts and one moron.", 1]]}, "__e": [["Je n'ai rien déballé, j'ai failli écraser trois scouts et un maquereau en venant ici.", "I haven't unpacked, I almost greased three boy scouts and a pimp on the way over here,", 1], ["C'est pourtant pas dur de tuer six scouts et un crétin !", "It shouldn't be this hard to kill six Scouts and one moron.", 1]]}, "__e": [["Une super qualité chez les scouts et les témoins de la police, mais un vrai défaut chez un père.", "It's a great quality for Boy Scouts and police witnesses. Crappy quality for a dad.", 1], ["Je savais que le public était rempli de scouts, et je devais faire un numéro absolument parfait.", "I knew that the audience was full of scouts, so I had to give an absolutely perfect performance.", 1], ["Si on va en finale, il y aura des scouts et ça veut dire qu'une chose.", "And if we get to the final, there'll be scouts and shit, and that means one thing.", 1]]}, "à": {"__C": 20, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Nous avons appris aux scouts à le faire.", "We taught scouts to do it.", 1]]}, "__e": [["Nous avons appris aux scouts à le faire.", "We taught scouts to do it.", 1]]}, "avril": {"__C": 1, "bay": {"__C": 1, "qui": {"__C": 1, "__e": [["Patron, Polly m'envoie vous dire qu'il y a un groupe de scouts à Avril Bay qui fait le kilomètre et demi pour la croix du mérite.", "Chief, Polly sent me to tell you that there's a bunch of Boy Scouts out in Avril Bay doing the mile swim for their merit badges.", 1]]}, "__e": [["Patron, Polly m'envoie vous dire qu'il y a un groupe de scouts à Avril Bay qui fait le kilomètre et demi pour la croix du mérite.", "Chief, Polly sent me to tell you that there's a bunch of Boy Scouts out in Avril Bay doing the mile swim for their merit badges.", 1]]}, "__e": [["Patron, Polly m'envoie vous dire qu'il y a un groupe de scouts à Avril Bay qui fait le kilomètre et demi pour la croix du mérite.", "Chief, Polly sent me to tell you that there's a bunch of Boy Scouts out in Avril Bay doing the mile swim for their merit badges.", 1]]}, "table": {"__C": 1, "__e": [["Allez les scouts, à table !", "Dinner's served, boy scouts.", 1]]}, "__e": [["Bon. Notre objectif est le camp de Scouts à l'est.", "Okay, our objective is the Boy Scout campsite to the east.", 1], ["Nous avons appris aux scouts à le faire.", "We taught scouts to do it.", 1], ["Je vais prendre la charge de vos scouts à partir de maintenant.", "I'll be taking charge of yöur scouts from now on.", 1]]}, "de": {"__C": 43, "la": {"__C": 5, "reine": {"__C": 1, "des": {"__C": 1, "__e": [["Précédés par les scouts de la Reine des régiments de chrétiens de tout le pays mus par une musique fulgurante, et une précision extraordinaire défilent dans un élan de solidarité nationale.", "Led by a section of the Durham Queen's Scouts detachments of Christian bodies from all over the country pulse with ear-tingling music and breathless precision into an unequalled expression of national solidarity.", 1]]}, "__e": [["Précédés par les scouts de la Reine des régiments de chrétiens de tout le pays mus par une musique fulgurante, et une précision extraordinaire défilent dans un élan de solidarité nationale.", "Led by a section of the Durham Queen's Scouts detachments of Christian bodies from all over the country pulse with ear-tingling music and breathless precision into an unequalled expression of national solidarity.", 1]]}, "liberté": {"__C": 2, "familles": {"__C": 1, "__e": [["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1]]}, "c'est": {"__C": 1, "__e": [["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1]]}, "__e": [["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1], ["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1]]}, "__e": [["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1], ["Attention, Scouts de la Liberté, familles des Scouts de la Liberté, c'est l'heure de la tombola !", "Attention Freedom Scouts, Freedom Scout families-- it's time for the raffle.", 1], ["Nous sommes des scouts de la télé de Los Angeles, à la recherche de personnes ayant des talents spéciaux.", "We're l.A. Tv scouts looking for people with special skills.", 1]]}, "france": {"__C": 3, "avant": {"__C": 1, "de": {"__C": 1, "__e": [["\"Ce jeune homme s'est illustré dans les Scouts de France \"avant de s'engager dans les Jeunesses Patriotiques.", "This young man distinguished himself in the boy scouts before joining the Young Patriots.", 1]]}, "__e": [["\"Ce jeune homme s'est illustré dans les Scouts de France \"avant de s'engager dans les Jeunesses Patriotiques.", "This young man distinguished himself in the boy scouts before joining the Young Patriots.", 1]]}, "__e": [["Nous sommes scouts, Scouts de France.", "We're Scouts, French Scouts.", 1], ["J'appelle les Scouts de France ?", "What do I do? Enlist the local Scouts group?", 1], ["Confiant dans votre loyauté, nous vous admettons à prononcer la promesse des Scouts de France.", "Confident in your loyalty, we allow you to make the promise of the Scouts of France.", 1]]}, "beverly": {"__C": 7, "hills": {"__C": 4, "était": {"__C": 1, "__e": [["Les Scouts de Beverly Hills était culte, grâce aux chansons, au shopping et à Shelley Long.", "Troop Beverly Hills was the ultimate girl cult movie. It had it all, songs, shopping, and Shelley Long.", 1]]}, "__e": [["On est les scouts de Beverly Hills", "We're the girls from Beverly Hills", 1], ["Les Scouts de Beverly Hills était culte, grâce aux chansons, au shopping et à Shelley Long.", "Troop Beverly Hills was the ultimate girl cult movie. It had it all, songs, shopping, and Shelley Long.", 1], ["Sinon, on fait notre pyjama party et on regarde Les Scouts de Beverly Hills.", "Or we do our annual pajama party, make s'mores, and recite every word of Troop Beverly Hills.", 1]]}, "c'est": {"__C": 1, "terminé": {"__C": 1, "__e": [["Les scouts de Beverly, c'est terminé.", "There is no Troop Beverly anymore.", 1]]}, "__e": [["Les scouts de Beverly, c'est terminé.", "There is no Troop Beverly anymore.", 1]]}, "__e": [["Sinon, on fait notre pyjama party et on regarde Les Scouts de Beverly Hills.", "Or we do our annual pajama party, make s'mores, and recite every word of Troop Beverly Hills.", 1], ["Avant, vous étiez les scouts de Beverly.", "We'll call it Troop Beverly, just like in the old days.", 1], ["Alors, les scouts de Beverly, ça tient toujours ?", "So, what do you say? Troop Beverly?", 1]]}, "__e": [["Les scouts de l'Europe ne sont rien, pour moi.", "-You are the only one I have. - No, if I say it more honestly,", 1], ["Nous sommes des scouts de la télé de Los Angeles, à la recherche de personnes ayant des talents spéciaux.", "We're l.A. Tv scouts looking for people with special skills.", 1], ["Impossible, je surveille le repas des Scouts de ma fille dans 45 minutes !", "You can't stay! I'm chaperoning my daughter's Girl Scout dinner in 45 minutes!", 1]]}, "pour": {"__C": 27, "leur": {"__C": 2, "brocante": {"__C": 2, "ce": {"__C": 1, "__e": [["Je donnerai ça aux scouts pour leur brocante ce soir.", "I am giving this straight to the scouts for their jumble tonight.", 1]]}, "__e": [["Je l'ai donné aux scouts pour leur brocante.", "Gave it to the scouts' jumble.", 1], ["Je donnerai ça aux scouts pour leur brocante ce soir.", "I am giving this straight to the scouts for their jumble tonight.", 1]]}, "__e": [["Je l'ai donné aux scouts pour leur brocante.", "Gave it to the scouts' jumble.", 1], ["Je donnerai ça aux scouts pour leur brocante ce soir.", "I am giving this straight to the scouts for their jumble tonight.", 1]]}, "le": {"__C": 2, "tuer": {"__C": 1, "__e": [["Ils ont pas envoyé les scouts pour le tuer.", "They didn't send the girl scouts out to get this kid.", 1]]}, "camping": {"__C": 1, "__e": [["- C'est des Boy Scouts pour le camping.", "- It's from my Boy Scouts for camping.", 1]]}, "__e": [["- C'est des Boy Scouts pour le camping.", "- It's from my Boy Scouts for camping.", 1], ["Ils ont pas envoyé les scouts pour le tuer.", "They didn't send the girl scouts out to get this kid.", 1]]}, "toujours": {"__C": 9, "__e": [["Scouts pour toujours !", "Scouts forever!", 1]]}, "__e": [["Je l'ai faite pour toi chez les Scouts, pour te dire merci.", "I made it for you in Scouts to say thank you.", 1], ["Après tout, je suis un chef des Scouts pour la vie.", "After all, I am an Eagle Scout for life.", 1], ["Et moi, je n'aurais pas dû vous faire penser que vous deviez être scouts pour moi.", "I never should have made you guys think you had to be in Scouts forjust me.", 1]]}, "des": {"__C": 20, "marais": {"__C": 3, "jamais": {"__C": 1, "vénères": {"__C": 1, "__e": [["C'est vrai ? Scouts des marais, jamais vénères.", "I think he's trying to get my goat.", 1]]}, "__e": [["C'est vrai ? Scouts des marais, jamais vénères.", "I think he's trying to get my goat.", 1]]}, "__e": [["C'est vrai ? Scouts des marais, jamais vénères.", "I think he's trying to get my goat.", 1], ["On est les scouts des marais.", "Oh, he's trying to start the ceiling fan.", 1], ["Je n'en avais plus vu depuis les scouts des marais.", "I gotta think of the wife and eggs.", 1]]}, "mers": {"__C": 2, "étaient": {"__C": 1, "sur": {"__C": 1, "__e": [["Ces putains de scouts des mers étaient sur le bateau.", "I mean, those sea scouts were on our fucking boat.", 1]]}, "__e": [["Ces putains de scouts des mers étaient sur le bateau.", "I mean, those sea scouts were on our fucking boat.", 1]]}, "__e": [["Les militaires les considèrent comme de simples scouts des mers.", "Most of the military looks to the Navy as scouts on the sea.", 1], ["Ces putains de scouts des mers étaient sur le bateau.", "I mean, those sea scouts were on our fucking boat.", 1]]}, "neiges": {"__C": 9, "ont": {"__C": 1, "tenu": {"__C": 1, "__e": [["Les scouts des neiges ont tenu une cérémonie au sommet d'une montagne.", "We had this ceremony with my Snow Scout troupe at the top of a mountain.", 1]]}, "__e": [["Les scouts des neiges ont tenu une cérémonie au sommet d'une montagne.", "We had this ceremony with my Snow Scout troupe at the top of a mountain.", 1]]}, "sont": {"__C": 2, "accueillants": {"__C": 2, "__e": [["Après tout... les Scouts des Neiges sont Accueillants, Braves, Calmes, Déterminés, Emblématiques,", "After all...", 1], ["Les Scouts des Neiges sont accueillants.", "Snow Scouts should be accommodating.", 1]]}, "__e": [["Après tout... les Scouts des Neiges sont Accueillants, Braves, Calmes, Déterminés, Emblématiques,", "After all...", 1], ["Les Scouts des Neiges sont accueillants.", "Snow Scouts should be accommodating.", 1]]}, "__e": [["Il a enlevé les Scouts des Neiges qu'on a enlevé !", "He's kidnapped those Snow Scouts we kidnapped!", 1], ["Les scouts des neiges ont tenu une cérémonie au sommet d'une montagne.", "We had this ceremony with my Snow Scout troupe at the top of a mountain.", 1], ["Il lira même peut-être une histoire sur un QG secret et rejoindra un groupe de Scouts des Neiges au cas où ceux qui auraient mis le feu à sa maison le cherchent.", "He might even read about a secret mountain headquarters and join a group of Snow Scouts as a cover in case the people who burned down his home are still out there.", 1]]}, "__e": [["- Je vous demande donc, Girl Scouts des États-Unis, montrons au monde ce que ces cookies peuvent vraiment faire.", "(crowd cheering) - Sign up the new Girl Scouts of America.", 1], ["Il lira même peut-être une histoire sur un QG secret et rejoindra un groupe de Scouts des Neiges au cas où ceux qui auraient mis le feu à sa maison le cherchent.", "He might even read about a secret mountain headquarters and join a group of Snow Scouts as a cover in case the people who burned down his home are still out there.", 1], ["Je n'en avais plus vu depuis les scouts des marais.", "I gotta think of the wife and eggs.", 1]]}, "__e": [["Moi quand les scouts se sont arrêtés j'étais mal... c'était de ma faute, c'est aussi pour ça que j'ai dit à mes parents que je voulais pas qu'il aille en prison.", "I felt bad when scouts ended. It was my fault. That's why I didn't want him to go to prison.", 1], ["Les scouts apprennent à utiliser le silex pour allumer des feux pendant les activités en extérieur.", "Scouts learn to use flint to start fires during outdoor activities.", 0], ["Le nombre de membres de la troupe de scouts a augmenté.", "The membership of the Boy Scout troop swelled.", 0]]}, "syllabes": {"__C": 402, "et": {"__C": 16, "voyelles": {"__C": 1, "sont": {"__C": 1, "__e": [["Certaines syllabes et voyelles sont accentuées.", "It's the way you accent the syllables and the vowels.", 1]]}, "__e": [["Certaines syllabes et voyelles sont accentuées.", "It's the way you accent the syllables and the vowels.", 1]]}, "les": {"__C": 3, "dire": {"__C": 1, "bizarrement": {"__C": 1, "__e": [["\"Nelson est très...\" Il faut séparer les mots en syllabes et les dire bizarrement.", "It's Nelson, he's got this new best mate, and he's harder than me.", 1]]}, "__e": [["\"Nelson est très...\" Il faut séparer les mots en syllabes et les dire bizarrement.", "It's Nelson, he's got this new best mate, and he's harder than me.", 1]]}, "hommes": {"__C": 1, "qui": {"__C": 1, "__e": [["Je suis... fascinée par les gens qui emploient des mots à plusieurs syllabes et les hommes qui peuvent parler de Tolstoï.", "I'm, uh... easily mesmerized by people who use multi-syllabled words and, um, men who can discuss Tolstoy.", 1]]}, "__e": [["Je suis... fascinée par les gens qui emploient des mots à plusieurs syllabes et les hommes qui peuvent parler de Tolstoï.", "I'm, uh... easily mesmerized by people who use multi-syllabled words and, um, men who can discuss Tolstoy.", 1]]}, "__e": [["Je suis... fascinée par les gens qui emploient des mots à plusieurs syllabes et les hommes qui peuvent parler de Tolstoï.", "I'm, uh... easily mesmerized by people who use multi-syllabled words and, um, men who can discuss Tolstoy.", 1], ["(elle a mal compris deux syllabes et les interprète différemment)", "♪ (She misunderstood two syllables, leading to a different meaning)", 1], ["\"Nelson est très...\" Il faut séparer les mots en syllabes et les dire bizarrement.", "It's Nelson, he's got this new best mate, and he's harder than me.", 1]]}, "un": {"__C": 2, "schéma": {"__C": 1, "__e": [["17 syllabes et un schéma 5-7-5.", "Seventeen syllables in a five-seven-five pattern.", 1]]}, "__e": [["13 syllabes et un gérondif.", "13 syllables and a gerund.", 1], ["17 syllabes et un schéma 5-7-5.", "Seventeen syllables in a five-seven-five pattern.", 1]]}, "__e": [["Probablement en 27 longues syllabes et complètement inexprimables, mais quoi que ce soit, c'est une partie de nous, qui nous sommes, et je ne veux pas que tu aies l'impression de devoir me le cacher.", "It's probably 27 syllables long and completely unpronounceable, but whatever it is, it's a part of us, who we are, and I just never want you to ever feel like you have to hide that from me.", 1], ["\"Nelson est très...\" Il faut séparer les mots en syllabes et les dire bizarrement.", "It's Nelson, he's got this new best mate, and he's harder than me.", 1], ["C'est le moment où je dois commenter chacune de ses syllabes et lui dire à quel point il a été merveilleux.", "This is the part where Patrick makes me go over every syllable he sang, describing why each was so unique and wonderful.", 1]]}, "de": {"__C": 25, "mon": {"__C": 5, "nom": {"__C": 5, "le": {"__C": 1, "__e": [["Je voyais les lêvres des juges en robe noire, elles m'apparaissent blanches et minces jusqu'au grotesque. Je les vis se tordre en une phrase de mort. Je les vis figurer les syllabes de mon nom... le décret de mort par la torture.", "I saw the lips of the black robed judges white and thin even to grotesqueness... writhing with their deadly locution fashioning the syllables of my name... and the decree of death by torture.", 1]]}, "et": {"__C": 1, "__e": [["Je les distinguais prononcer les syllabes de mon nom, et je frémis car je ne percevais aucun son.", "I saw them pronouncing the syllables of my name, and I shuddered because I heard no sound.", 1]]}, "__e": [["Je voyais les lêvres des juges en robe noire, elles m'apparaissent blanches et minces jusqu'au grotesque. Je les vis se tordre en une phrase de mort. Je les vis figurer les syllabes de mon nom... le décret de mort par la torture.", "I saw the lips of the black robed judges white and thin even to grotesqueness... writhing with their deadly locution fashioning the syllables of my name... and the decree of death by torture.", 1], ["Les trois syllabes de mon nom feraient même peur à l'empereur de Jade.", "The three syllables of my name would even scare the Jade Emperor.", 1], ["Si l'on considère qu'elle s'est basée sur les syllabes de mon nom de famille pour lui donner son nom, elle voulait que je le reconnaisse comme mon fils.", "Considering she named him from the syllable in my family, she wanted him to be accepted as my son.", 1]]}, "__e": [["Je voyais les lêvres des juges en robe noire, elles m'apparaissent blanches et minces jusqu'au grotesque. Je les vis se tordre en une phrase de mort. Je les vis figurer les syllabes de mon nom... le décret de mort par la torture.", "I saw the lips of the black robed judges white and thin even to grotesqueness... writhing with their deadly locution fashioning the syllables of my name... and the decree of death by torture.", 1], ["Les trois syllabes de mon nom feraient même peur à l'empereur de Jade.", "The three syllables of my name would even scare the Jade Emperor.", 1], ["Si l'on considère qu'elle s'est basée sur les syllabes de mon nom de famille pour lui donner son nom, elle voulait que je le reconnaisse comme mon fils.", "Considering she named him from the syllable in my family, she wanted him to be accepted as my son.", 1]]}, "votre": {"__C": 4, "nom": {"__C": 4, "jin": {"__C": 1, "__e": [["Je vous suggère de laisser aller ces trois syllabes de votre nom, \"Jin Joo Hong\".", "It is. You look even prettier in real life.", 1]]}, "resteront": {"__C": 1, "__e": [["Les deux syllabes de votre nom resteront dans l'histoire.", "I mean, the two syllables of your name will go down in history.", 1]]}, "__e": [["Les deux syllabes de votre nom resteront dans l'histoire.", "I mean, the two syllables of your name will go down in history.", 1], ["Si vous rejoignez le comité et qu'ils nous donnent l'autorité, les trois syllabes de votre nom...", "If you join the council and make them hand over the authority to us, the three syllables of your name...", 1], ["Je vous suggère de laisser aller ces trois syllabes de votre nom, \"Jin Joo Hong\".", "It is. You look even prettier in real life.", 1]]}, "__e": [["Les deux syllabes de votre nom resteront dans l'histoire.", "I mean, the two syllables of your name will go down in history.", 1], ["Si vous rejoignez le comité et qu'ils nous donnent l'autorité, les trois syllabes de votre nom...", "If you join the council and make them hand over the authority to us, the three syllables of your name...", 1], ["Je vous suggère de laisser aller ces trois syllabes de votre nom, \"Jin Joo Hong\".", "It is. You look even prettier in real life.", 1]]}, "ce": {"__C": 4, "nom": {"__C": 2, "me": {"__C": 1, "__e": [["Pourquoi les trois syllabes de ce nom me tracassent tellement ?", "Why are those 3 syllables of a name bothering me so much? !", 1]]}, "__e": [["Pourquoi les trois syllabes de ce nom me tracassent tellement ?", "Why are those 3 syllables of a name bothering me so much? !", 1], ["Chun Oh Soo, vous avez juste à dire  les trois syllabes de ce nom.", "Chun Oh Soo, you just have to say those 3 syllables of that name.", 1]]}, "que": {"__C": 2, "disent": {"__C": 2, "__e": [["Parfois, je répète les dernières syllabes de ce que disent les gens.", "Sometimes I repeat the last syllables of what other people say.", 1]]}, "__e": [["Parfois, je répète les dernières syllabes de ce que disent les gens.", "Sometimes I repeat the last syllables of what other people say.", 1]]}, "__e": [["Pourquoi les trois syllabes de ce nom me tracassent tellement ?", "Why are those 3 syllables of a name bothering me so much? !", 1], ["Parfois, je répète les dernières syllabes de ce que disent les gens.", "Sometimes I repeat the last syllables of what other people say.", 1], ["Chun Oh Soo, vous avez juste à dire  les trois syllabes de ce nom.", "Chun Oh Soo, you just have to say those 3 syllables of that name.", 1]]}, "__e": [["Certainement pas avec le FBI qui entend toutes les syllabes de l'autre coté dans un seul sens.", "Certainly not with the FBI taking down every syllable on the other side of the one-way.", 1], ["Tant que je travaille... les trois syllabes de ton nom \"Park Gae In et ton visage... je vais les effacer de ma mémoire.", "While I'm working... the three syllables of your name \"Park Gae In\"... and your face... I'm going to be sure to erase from memory.", 1], ["Si l'on considère qu'elle s'est basée sur les syllabes de mon nom de famille pour lui donner son nom, elle voulait que je le reconnaisse comme mon fils.", "Considering she named him from the syllable in my family, she wanted him to be accepted as my son.", 1]]}, "que": {"__C": 8, "vous": {"__C": 3, "avez": {"__C": 2, "prononcé": {"__C": 1, "__e": [["Les dernières syllabes que vous avez prononcé", "That combination of syllables in your last sentence", 1]]}, "sorties": {"__C": 1, "__e": [["Les deux syllabes que vous avez sorties furent foudroyantes.", "The few syllables you got out were absolutely devastating.", 1]]}, "__e": [["Les deux syllabes que vous avez sorties furent foudroyantes.", "The few syllables you got out were absolutely devastating.", 1], ["Les dernières syllabes que vous avez prononcé", "That combination of syllables in your last sentence", 1]]}, "voulez": {"__C": 1, "__e": [["Et, s'il vous plaît, utilisez autant de syllabes que vous voulez.", "And, please, use as many syllables as you'd like.", 1]]}, "__e": [["Les deux syllabes que vous avez sorties furent foudroyantes.", "The few syllables you got out were absolutely devastating.", 1], ["Les dernières syllabes que vous avez prononcé", "That combination of syllables in your last sentence", 1], ["Et, s'il vous plaît, utilisez autant de syllabes que vous voulez.", "And, please, use as many syllables as you'd like.", 1]]}, "mort": {"__C": 1, "__e": [["L'amour a le même nombre de syllabes que... mort.", "Love has the same number of syllables as... dead.", 1]]}, "tu": {"__C": 2, "peux": {"__C": 2, "avant": {"__C": 2, "__e": [["♪ juste balance autant de syllabes que tu peux avant la rupture ♪", "♪ just jam in as many syllables as you can before the break ♪", 1]]}, "__e": [["♪ juste balance autant de syllabes que tu peux avant la rupture ♪", "♪ just jam in as many syllables as you can before the break ♪", 1]]}, "__e": [["♪ juste balance autant de syllabes que tu peux avant la rupture ♪", "♪ just jam in as many syllables as you can before the break ♪", 1]]}, "__e": [["L'amour a le même nombre de syllabes que... mort.", "Love has the same number of syllables as... dead.", 1], ["Et, s'il vous plaît, utilisez autant de syllabes que vous voulez.", "And, please, use as many syllables as you'd like.", 1], ["♪ juste balance autant de syllabes que tu peux avant la rupture ♪", "♪ just jam in as many syllables as you can before the break ♪", 1]]}, "mais": {"__C": 9, "un": {"__C": 1, "peu": {"__C": 1, "plus": {"__C": 1, "__e": [["Un mot avec moins de trois syllabes, mais un peu plus de deux.", "It's one of those words, more than one syllable but not quite 2.", 1]]}, "__e": [["Un mot avec moins de trois syllabes, mais un peu plus de deux.", "It's one of those words, more than one syllable but not quite 2.", 1]]}, "__e": [["Un mot avec moins de trois syllabes, mais un peu plus de deux.", "It's one of those words, more than one syllable but not quite 2.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "preneur": {"__C": 1, "__e": [["Trop de syllabes, mais je suis preneur.", "Couple too many syllables, but I'll take it.", 1]]}, "__e": [["Trop de syllabes, mais je suis preneur.", "Couple too many syllables, but I'll take it.", 1]]}, "dis": {"__C": 1, "debbie": {"__C": 1, "__e": [["Tout le monde dit \"Debbie Weaver\", comme si c'était un nom à quatre syllabes, mais je dis \"Debbie Weaaaver\".", "Everybody else says \"Debbie Weaver,\" like it's a four-syllable name, but I say \"Debbieweaaaver.\"", 1]]}, "__e": [["Tout le monde dit \"Debbie Weaver\", comme si c'était un nom à quatre syllabes, mais je dis \"Debbie Weaaaver\".", "Everybody else says \"Debbie Weaver,\" like it's a four-syllable name, but I say \"Debbieweaaaver.\"", 1]]}, "__e": [["Tout le monde dit \"Debbie Weaver\", comme si c'était un nom à quatre syllabes, mais je dis \"Debbie Weaaaver\".", "Everybody else says \"Debbie Weaver,\" like it's a four-syllable name, but I say \"Debbieweaaaver.\"", 1], ["Trop de syllabes, mais je suis preneur.", "Couple too many syllables, but I'll take it.", 1]]}, "deux": {"__C": 1, "fois": {"__C": 1, "plus": {"__C": 1, "__e": [["Un tiers des syllabes, mais deux fois plus positif.", "One-third the syllables, but twice as positive.", 1]]}, "__e": [["Un tiers des syllabes, mais deux fois plus positif.", "One-third the syllables, but twice as positive.", 1]]}, "__e": [["Un tiers des syllabes, mais deux fois plus positif.", "One-third the syllables, but twice as positive.", 1]]}, "__e": [["Ça ne fait pas deux syllabes, mais d'accord.", "Okay, that works too.", 1], ["Elle essayait de mettre l'accent sur les bonnes syllabes... mais elle n'y arrivait pas.", "She tried over and over to get the emphasis on the syllables correct, but... she just couldn't.", 1], ["Un mot avec moins de trois syllabes, mais un peu plus de deux.", "It's one of those words, more than one syllable but not quite 2.", 1]]}, "pour": {"__C": 6, "maltraiter": {"__C": 1, "la": {"__C": 1, "langue": {"__C": 1, "__e": [["L'hyperbole ado, c'est lourd sur l'estomac. Et les scénaristes doivent prendre un dico pour chercher des mots de 4 syllabes pour maltraiter la langue anglaise.", "You know, the teen hyperbole, it's hard on the stomach, and the writers must sit around with a thesaurus just seeking out 4 syllable ways to abuse the English language.", 1]]}, "__e": [["L'hyperbole ado, c'est lourd sur l'estomac. Et les scénaristes doivent prendre un dico pour chercher des mots de 4 syllabes pour maltraiter la langue anglaise.", "You know, the teen hyperbole, it's hard on the stomach, and the writers must sit around with a thesaurus just seeking out 4 syllable ways to abuse the English language.", 1]]}, "__e": [["L'hyperbole ado, c'est lourd sur l'estomac. Et les scénaristes doivent prendre un dico pour chercher des mots de 4 syllabes pour maltraiter la langue anglaise.", "You know, the teen hyperbole, it's hard on the stomach, and the writers must sit around with a thesaurus just seeking out 4 syllable ways to abuse the English language.", 1]]}, "ça": {"__C": 1, "__e": [["Il va bien lui falloir 6 syllabes pour ça.", "- Okay.", 1]]}, "dire": {"__C": 2, "bic": {"__C": 1, "__e": [["Toutes ces syllabes pour dire Bic !", "All those syllables just for \"pen. \"", 1]]}, "j'ai": {"__C": 1, "menti": {"__C": 1, "__e": [["Tu sais, ça fait beaucoup de syllabes pour dire \"J'ai menti\".", "You know, that is a lot of syllables when \"I lied\" would do.", 1]]}, "__e": [["Tu sais, ça fait beaucoup de syllabes pour dire \"J'ai menti\".", "You know, that is a lot of syllables when \"I lied\" would do.", 1]]}, "__e": [["Toutes ces syllabes pour dire Bic !", "All those syllables just for \"pen. \"", 1], ["Tu sais, ça fait beaucoup de syllabes pour dire \"J'ai menti\".", "You know, that is a lot of syllables when \"I lied\" would do.", 1]]}, "__e": [["J'ai trois syllabes pour toi.", "Three words.", 1], ["Il va bien lui falloir 6 syllabes pour ça.", "- Okay.", 1], ["Tu sais, ça fait beaucoup de syllabes pour dire \"J'ai menti\".", "You know, that is a lot of syllables when \"I lied\" would do.", 1]]}, "je": {"__C": 5, "pense": {"__C": 1, "que": {"__C": 1, "nous": {"__C": 1}}, "__e": [["Il reste moi, et... sauf si vous voulez me voir changer un mot de 2 syllabes en un mot de 6 syllabes, je pense vrai-rai-rai-rai-ment... que nous devrions continuer à chercher.", "Which leaves me, and... unless all of you wanna see me turn a 2-syllable word into a 6-syllable word, I rehe-rehe-rehe-ally think... that we should keep looking.", 1]]}, "te": {"__C": 1, "gifle": {"__C": 1, "__e": [["Si tu ne parviens pas rapidement à donner un vers de 7 syllabes, je te gifle.", "If you fail to quickly respond with a 7-syllable sentence I'll slap you.", 1]]}, "__e": [["Si tu ne parviens pas rapidement à donner un vers de 7 syllabes, je te gifle.", "If you fail to quickly respond with a 7-syllable sentence I'll slap you.", 1]]}, "commence": {"__C": 1, "par": {"__C": 1, "em": {"__C": 1, "__e": [["J'ai trois syllabes. Je commence par \"em\".", "I am flora, not fauna.", 1]]}, "__e": [["J'ai trois syllabes. Je commence par \"em\".", "I am flora, not fauna.", 1]]}, "__e": [["J'ai trois syllabes. Je commence par \"em\".", "I am flora, not fauna.", 1]]}, "__e": [["Si tu ne parviens pas rapidement à donner un vers de 7 syllabes, je te gifle.", "If you fail to quickly respond with a 7-syllable sentence I'll slap you.", 1], ["Donc, si le mot sacré a deux syllabes, je dis :", "Uh, so if the sacred word has two sacred syllables, uh, I'd, uh,", 1], ["À cause de ces trois syllabes, je n'ai même pas pu ouvrir ma bouche parce que j'étais trop occupé à trembler de peur.", "Because I got scared of that name, far from money, I couldn't even open my mouth.", 1]]}, "__e": [["On trouve en la phrase qui suit, autant de syllabes qu'en a un haïku.", "This is a sentence that has the syllable count of a haiku.", 0], ["Ce mot a trois syllabes.", "This word has three syllables.", 0], ["De nombreuses fois, mes potes étaient si avides de longues histoires, qu'ils m'ont fait m'endormir au milieu d'un récit, à mi-chemin d'une phrase, entre des syllabes.", "Many's the time my mates were so yarn-hungry they had me falling asleep in the middle of a tale, halfway through a sentence, between syllables.", 0]]}, "nase": {"__C": 728, "mais": {"__C": 7, "personne": {"__C": 1, "ne": {"__C": 1, "me": {"__C": 1, "__e": [["Ma jambe est aussi nase, mais personne ne me plaint.", "My leg's bum, too, but nobody's feeling sorry for me.", 1]]}, "__e": [["Ma jambe est aussi nase, mais personne ne me plaint.", "My leg's bum, too, but nobody's feeling sorry for me.", 1]]}, "__e": [["Ma jambe est aussi nase, mais personne ne me plaint.", "My leg's bum, too, but nobody's feeling sorry for me.", 1]]}, "les": {"__C": 1, "filles": {"__C": 1, "sont": {"__C": 1, "__e": [["La musique est nase, mais les filles sont canons !", "Yeah.", 1]]}, "__e": [["La musique est nase, mais les filles sont canons !", "Yeah.", 1]]}, "__e": [["La musique est nase, mais les filles sont canons !", "Yeah.", 1]]}, "tu": {"__C": 2, "pourrais": {"__C": 1, "nous": {"__C": 1, "__e": [["C'est bizarre, la paie est nase, mais... tu pourrais nous être utile.", "It's weird, the pay sucks, but, uh... we could use a guy like you.", 1]]}, "__e": [["C'est bizarre, la paie est nase, mais... tu pourrais nous être utile.", "It's weird, the pay sucks, but, uh... we could use a guy like you.", 1]]}, "rends": {"__C": 1, "ça": {"__C": 1, "__e": [["Tu crois que ça a l'air nase, mais tu rends ça enviable.", "You think you're making it sound bad, but you're kind of selling it.", 1]]}, "__e": [["Tu crois que ça a l'air nase, mais tu rends ça enviable.", "You think you're making it sound bad, but you're kind of selling it.", 1]]}, "__e": [["Tu crois que ça a l'air nase, mais tu rends ça enviable.", "You think you're making it sound bad, but you're kind of selling it.", 1], ["C'est bizarre, la paie est nase, mais... tu pourrais nous être utile.", "It's weird, the pay sucks, but, uh... we could use a guy like you.", 1]]}, "__e": [["Même si tu le trouves nase, mais je...", "Even though you find it ridiculous, but I...", 1], ["Notre relation était nase, mais la vôtre peut être différente.", "Just cos I have a shite relationship with him doesn't mean you have to.", 1], ["C'est bizarre, la paie est nase, mais... tu pourrais nous être utile.", "It's weird, the pay sucks, but, uh... we could use a guy like you.", 1]]}, "de": {"__C": 20, "toute": {"__C": 2, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Eh, si tu veux être le plus nase de toute la ville...", "Hey, you wanna be the biggest square in town-", 1]]}, "__e": [["Eh, si tu veux être le plus nase de toute la ville...", "Hey, you wanna be the biggest square in town-", 1]]}, "façon": {"__C": 1, "__e": [["Il est nase, de toute façon.", "I hate it anyway.", 1]]}, "__e": [["Il est nase, de toute façon.", "I hate it anyway.", 1], ["Eh, si tu veux être le plus nase de toute la ville...", "Hey, you wanna be the biggest square in town-", 1]]}, "tous": {"__C": 2, "les": {"__C": 1, "temps": {"__C": 1, "__e": [["C'est l'approche la plus nase de tous les temps.", "That's the worst come on line ever.", 1]]}, "__e": [["C'est l'approche la plus nase de tous les temps.", "That's the worst come on line ever.", 1]]}, "__e": [["C'est l'approche la plus nase de tous les temps.", "That's the worst come on line ever.", 1], ["C'est le plus pas nase de tous !", "It is the not lame-est!", 1]]}, "la": {"__C": 3, "compta": {"__C": 1, "__e": [["- Le nase de la compta ?", "- That pissant from accounting?", 1]]}, "bande": {"__C": 1, "à": {"__C": 1, "__e": [["Et l'autre fois que je suis venu ici, un nase de la bande à Crowder a failli m'avoir.", "And then the next time I come down here, some squirrelly little shit from Crowder's crew tried to muscle me.", 1]]}, "__e": [["Et l'autre fois que je suis venu ici, un nase de la bande à Crowder a failli m'avoir.", "And then the next time I come down here, some squirrelly little shit from Crowder's crew tried to muscle me.", 1]]}, "__e": [["- Le nase de la compta ?", "- That pissant from accounting?", 1], ["Alors dis à ton ami nase de la boucler.", "Then tell your little nerdy friend to shut his mouth.", 1], ["Et l'autre fois que je suis venu ici, un nase de la bande à Crowder a failli m'avoir.", "And then the next time I come down here, some squirrelly little shit from Crowder's crew tried to muscle me.", 1]]}, "__e": [["Il est vraiment nase, de laisser une fille comme vous.", "The guy's gotta be a pretty big fool To leave a girl like you.", 1], ["Une de ma mère, une de ce nase de Ryan et une mystérieuse de Ben.", "One from Mom, one from that peanut Ryan and a mystery one from Ben.", 1], ["Eh, si tu veux être le plus nase de toute la ville...", "Hey, you wanna be the biggest square in town-", 1]]}, "pour": {"__C": 9, "venir": {"__C": 1, "te": {"__C": 1, "faire": {"__C": 1, "__e": [["Faut être nase pour venir te faire chier dans ta boîte, non?", "Who'd have the bad sense to fuck with you in your own place?", 1]]}, "__e": [["Faut être nase pour venir te faire chier dans ta boîte, non?", "Who'd have the bad sense to fuck with you in your own place?", 1]]}, "__e": [["Faut être nase pour venir te faire chier dans ta boîte, non?", "Who'd have the bad sense to fuck with you in your own place?", 1]]}, "sortir": {"__C": 2, "dîner": {"__C": 1, "tu": {"__C": 1, "__e": [["Trop nase pour sortir dîner, tu te fais livrer.", "Too tired to go out and eat, call Hunan Kitchen.", 1]]}, "__e": [["Trop nase pour sortir dîner, tu te fais livrer.", "Too tired to go out and eat, call Hunan Kitchen.", 1]]}, "baiser": {"__C": 1, "t'appelles": {"__C": 1, "__e": [["Trop nase pour sortir baiser, t'appelles Robert.", "Too tired to go out and fuck, call Robert.", 1]]}, "__e": [["Trop nase pour sortir baiser, t'appelles Robert.", "Too tired to go out and fuck, call Robert.", 1]]}, "__e": [["Trop nase pour sortir baiser, t'appelles Robert.", "Too tired to go out and fuck, call Robert.", 1], ["Trop nase pour sortir dîner, tu te fais livrer.", "Too tired to go out and eat, call Hunan Kitchen.", 1]]}, "ça": {"__C": 1, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["Tu es encore plus nase pour ça que pour draguer les filles.", "You now have another trick to hit on girls.", 1]]}, "__e": [["Tu es encore plus nase pour ça que pour draguer les filles.", "You now have another trick to hit on girls.", 1]]}, "__e": [["Tu es encore plus nase pour ça que pour draguer les filles.", "You now have another trick to hit on girls.", 1]]}, "__e": [["Il n'y a qu'une personne assez nase pour mordre quelqu'un à mort.", "There's only one person so uncool as to bite someone to death.", 1], ["Faut être nase pour venir te faire chier dans ta boîte, non?", "Who'd have the bad sense to fuck with you in your own place?", 1], ["Si je prends de quoi dormir, je serai nase pour la réunion.", "If I take something to help me sleep, I'll be groggy for the meeting.", 1]]}, "que": {"__C": 10, "j'aie": {"__C": 2, "jamais": {"__C": 2, "vu": {"__C": 1, "__e": [["Mais y a plus nase! Le Sergent Highway, c'est le mec le plus nase que j'aie jamais vu.", "I'll tell you who's sick Gunney Highway is the sickest individual I've ever come across.", 1]]}, "joué": {"__C": 1, "__e": [["Le morceau le plus nase que j'aie jamais joué !", "It's the worst thing I've ever played in my life!", 1]]}, "__e": [["Mais y a plus nase! Le Sergent Highway, c'est le mec le plus nase que j'aie jamais vu.", "I'll tell you who's sick Gunney Highway is the sickest individual I've ever come across.", 1], ["Le morceau le plus nase que j'aie jamais joué !", "It's the worst thing I've ever played in my life!", 1]]}, "__e": [["Mais y a plus nase! Le Sergent Highway, c'est le mec le plus nase que j'aie jamais vu.", "I'll tell you who's sick Gunney Highway is the sickest individual I've ever come across.", 1], ["Le morceau le plus nase que j'aie jamais joué !", "It's the worst thing I've ever played in my life!", 1]]}, "vous": {"__C": 1, "comme": {"__C": 1, "un": {"__C": 1}}, "__e": [["Pour lui, vous êtes si nase que vous mugiriez comme un élan pour cette pièce de 5 cents.", "He says that you're so low, that for this nickel that you would stand on this chair and bellow like a moose.", 1]]}, "c'est": {"__C": 1, "galère": {"__C": 1, "__e": [["Si je la malmène ou que j'y fais pas gaffe elle finit par être tellement nase que c'est galère.", "If I burn it or don't look after it then in the end it gets so burned out that I suffer.", 1]]}, "__e": [["Si je la malmène ou que j'y fais pas gaffe elle finit par être tellement nase que c'est galère.", "If I burn it or don't look after it then in the end it gets so burned out that I suffer.", 1]]}, "__e": [["Le morceau le plus nase que j'aie jamais joué !", "It's the worst thing I've ever played in my life!", 1], ["Tu n'es pas si nase que ça, finalement.", "OKAY, SO, MAYBE YOU DON'T SUCK AFTER ALL.", 1], ["Ça le fait pas quand on sait d'avance que chaque Noël est aussi nase que le précédent, car il se passe jamais rien.", "'Not fine if you know for a fact 'that every Christmas is as boring as the last one 'cos nothing ever happens.'", 1]]}, "à": {"__C": 6, "100": {"__C": 1, "que": {"__C": 1, "les": {"__C": 1, "__e": [["J'étais tellement persuadée d'être nase à 100 % que les 30% qui me restent me donnent des ailes.", "I was so sure I was 100% finished that the 30% I have left gave me wings.", 1]]}, "__e": [["J'étais tellement persuadée d'être nase à 100 % que les 30% qui me restent me donnent des ailes.", "I was so sure I was 100% finished that the 30% I have left gave me wings.", 1]]}, "__e": [["J'étais tellement persuadée d'être nase à 100 % que les 30% qui me restent me donnent des ailes.", "I was so sure I was 100% finished that the 30% I have left gave me wings.", 1]]}, "un": {"__C": 1, "super": {"__C": 1, "acteur": {"__C": 1, "__e": [["Je pense que la carte de Dan Costner n'était rien de plus qu'un cadeau nase à un super acteur.", "Sir, I'm not positive Dan Costner's birthday card was anything more than a terrible gift to an incredible actor.", 1]]}, "__e": [["Je pense que la carte de Dan Costner n'était rien de plus qu'un cadeau nase à un super acteur.", "Sir, I'm not positive Dan Costner's birthday card was anything more than a terrible gift to an incredible actor.", 1]]}, "__e": [["Je pense que la carte de Dan Costner n'était rien de plus qu'un cadeau nase à un super acteur.", "Sir, I'm not positive Dan Costner's birthday card was anything more than a terrible gift to an incredible actor.", 1]]}, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Je refuse d'avoir peur et qu'on me traite de \"nase\" à New York.", "I'm not gonna end up like NASA, scared, afraid, standing for \"Never Accomplishing Space Anymore.\"", 1]]}, "__e": [["Je refuse d'avoir peur et qu'on me traite de \"nase\" à New York.", "I'm not gonna end up like NASA, scared, afraid, standing for \"Never Accomplishing Space Anymore.\"", 1]]}, "__e": [["C'est qui, le nase à côté ?", "Who's the loser next to her?", 1], ["J'étais tellement persuadée d'être nase à 100 % que les 30% qui me restent me donnent des ailes.", "I was so sure I was 100% finished that the 30% I have left gave me wings.", 1], ["Je refuse d'avoir peur et qu'on me traite de \"nase\" à New York.", "I'm not gonna end up like NASA, scared, afraid, standing for \"Never Accomplishing Space Anymore.\"", 1]]}, "qui": {"__C": 9, "bute": {"__C": 1, "des": {"__C": 1, "nuls": {"__C": 1, "__e": [["Et c'est pas un nase, qui bute des nuls!", "And it ain't some nickel-and-dime convict... beating up on fools in prison!", 1]]}, "__e": [["Et c'est pas un nase, qui bute des nuls!", "And it ain't some nickel-and-dime convict... beating up on fools in prison!", 1]]}, "__e": [["Et c'est pas un nase, qui bute des nuls!", "And it ain't some nickel-and-dime convict... beating up on fools in prison!", 1]]}, "voudrait": {"__C": 1, "de": {"__C": 1, "toi": {"__C": 1, "__e": [["Y a qu'une nase qui voudrait de toi.", "Only a complete loser would hook up with you.", 1]]}, "__e": [["Y a qu'une nase qui voudrait de toi.", "Only a complete loser would hook up with you.", 1]]}, "__e": [["Y a qu'une nase qui voudrait de toi.", "Only a complete loser would hook up with you.", 1]]}, "habite": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Dit le nase qui habite dans un trou à rats.", "Says the punk living in the shit hole.", 1]]}, "__e": [["Dit le nase qui habite dans un trou à rats.", "Says the punk living in the shit hole.", 1]]}, "__e": [["Dit le nase qui habite dans un trou à rats.", "Says the punk living in the shit hole.", 1]]}, "__e": [["Quel est le nase qui a oublié ses clés ?", "What asshole do you think forgot his keys?", 1], ["Et il porte la fausse barbe la plus nase qui soit.", "And he topped it off with the cheesiest dime store beard you've ever seen.", 1], ["Parce que si je dis qu'elles servent à être invitées au resto, je passe pour un salaud. Si je dis un truc du genre : \"À être respectées\", je passe pour un nase qui veut juste baiser.", "Well, because if I say girls are for wining and dining, then I sound like a jerk, and if I say they're for respecting or whatever, then I just sound like a schmuck looking to get laid.", 1]]}, "__e": [["Parce que tu as dit que j'étais pathétique, que tu t'es servi de moi et que tu m'as utilisé comme plan B d'un gros nase?", "Oh, 'cause you called me pathetic and used me for attention and played me like a backup for the worst guy in the world?", 1], ["Prochaine ville, je saute sur le premier venu et je le ramène à New York, loin de vous deux, parce que ce voyage est nase.", "The next town, I'm jumping on the first man and I'm riding him all the way to New York City and away from you two because this trip sucks, it sucks.", 1], ["Je suis nase.", "I'm knackered.", 0]]}, "menez-moi": {"__C": 122, "auprès": {"__C": 5, "de": {"__C": 3, "lui": {"__C": 1, "__e": [["Menez-moi auprès de lui.", "Lead me to him.", 1]]}, "votre": {"__C": 1, "oncle": {"__C": 1, "__e": [["Menez-moi auprès de votre oncle.", "I'd like to meet your uncle", 1]]}, "__e": [["Menez-moi auprès de votre oncle.", "I'd like to meet your uncle", 1]]}, "__e": [["Menez-moi auprès de lui.", "Lead me to him.", 1], ["Menez-moi auprès de mon peuple.\"", "I have returned. Take me to my people.\"", 1], ["Menez-moi auprès de votre oncle.", "I'd like to meet your uncle", 1]]}, "d'elle": {"__C": 2, "__e": [["Menez-moi auprès d'elle.", "Take me to her.", 1]]}, "__e": [["Menez-moi auprès de lui.", "Lead me to him.", 1], ["Menez-moi auprès de mon peuple.\"", "I have returned. Take me to my people.\"", 1], ["Menez-moi auprès de votre oncle.", "I'd like to meet your uncle", 1]]}, "à": {"__C": 85, "lui": {"__C": 19, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["- Menez-moi à lui et vous serez libre.", "Lead me to Rebel, and I'll let you go.", 1]]}, "__e": [["- Menez-moi à lui et vous serez libre.", "Lead me to Rebel, and I'll let you go.", 1]]}, "avant": {"__C": 1, "que": {"__C": 1, "__e": [["Maintenant, menez-moi à lui, avant que je vous punisse.", "Now, point me in his direction before I have you flogged.", 1]]}, "__e": [["Maintenant, menez-moi à lui, avant que je vous punisse.", "Now, point me in his direction before I have you flogged.", 1]]}, "__e": [["Maintenant, menez-moi à lui, avant que je vous punisse.", "Now, point me in his direction before I have you flogged.", 1], ["- Menez-moi à lui et vous serez libre.", "Lead me to Rebel, and I'll let you go.", 1], ["Si vous savez où il est, menez-moi à lui.", "If you know where he is, take me to him.", 1]]}, "la": {"__C": 7, "prison": {"__C": 1, "ecclésiastique": {"__C": 1, "__e": [["Mon père, menez-moi à la prison ecclésiastique, et écoutez-moi en confession.", "Father, take me to your church prison. Give me women to guard me.", 1]]}, "__e": [["Mon père, menez-moi à la prison ecclésiastique, et écoutez-moi en confession.", "Father, take me to your church prison. Give me women to guard me.", 1]]}, "station": {"__C": 1, "de": {"__C": 1, "__e": [["Menez-moi à la station de bateaux", "Take me to the steamship landing.", 1]]}, "__e": [["Menez-moi à la station de bateaux", "Take me to the steamship landing.", 1]]}, "__e": [["Mon père, menez-moi à la prison ecclésiastique, et écoutez-moi en confession.", "Father, take me to your church prison. Give me women to guard me.", 1], ["Si vous ne voulez pas être arrêté pour meurtre, menez-moi à la voiture en priant pour qu'il n'y ait pas de sang dedans, espèce d'emmerdeur !", "If you don't want to be under arrest for first degree murder, you're gonna take me to that car, and you better hope there's no blood in it, you little pissant!", 1], ["Je l'ai ! Je ne vois pas où je vais, menez-moi à la victoire !", "(indistinct shouts continue) Igotit !", 1]]}, "votre": {"__C": 13, "chef": {"__C": 6, "__e": [["\"Menez-moi à votre chef.\"", "\"Take me to your leader.\"", 1], ["Menez-moi à votre chef.", "Take me to your leader.", 1], ["En d'autres termes, menez-moi à votre chef.", "In other words, take me to your leader.", 1]]}, "peuple": {"__C": 1, "__e": [["- Menez-moi à votre peuple.", "- Lead me to your people. - All right.", 1]]}, "__e": [["Menez-moi à votre maîtresse, je vous prie.", "Take me to your Lady, please.", 1], ["Menez-moi à votre maître, s'il vous plaît.", "Please, take me to your master.", 1], ["Menez-moi à votre reine et donnez du foin et de l'eau à Maximus, mon officier de septième grade.", "Now, escort me to your Queen, and give well-dried grass and water to Maximus, my seventh-grade official.", 1]]}, "__e": [["Menez-moi à une construction, quelque chose de bâti par des hommes.", "Take me to something man-made, that was built.", 1], ["Je l'ai ! Je ne vois pas où je vais, menez-moi à la victoire !", "(indistinct shouts continue) Igotit !", 1], ["J'en ai marre de fuir. Je ne veux pas que ma famille paie pour mes erreurs, donc menez-moi à ces gens.", "Yeah, well, I'm tired of running and I don't want my family to pay for my mistakes, so...", 1]]}, "vers": {"__C": 3, "cette": {"__C": 1, "jeune": {"__C": 1, "personne": {"__C": 1, "__e": [["Menez-moi vers cette jeune personne.", "All right, Malone, take me to this young lady.", 1]]}, "__e": [["Menez-moi vers cette jeune personne.", "All right, Malone, take me to this young lady.", 1]]}, "__e": [["Menez-moi vers cette jeune personne.", "All right, Malone, take me to this young lady.", 1]]}, "elle": {"__C": 1, "__e": [["Menez-moi vers elle.", "Will you take me to her, please?", 1]]}, "oz": {"__C": 1, "__e": [["Menez-moi vers Oz.", "Lead me to Oz.", 1]]}, "__e": [["Menez-moi vers Oz.", "Lead me to Oz.", 1], ["Menez-moi vers elle.", "Will you take me to her, please?", 1], ["Menez-moi vers cette jeune personne.", "All right, Malone, take me to this young lady.", 1]]}, "au": {"__C": 14, "billot": {"__C": 1, "et": {"__C": 1, "ma": {"__C": 1}, "__e": [["Menez-moi au billot et portez-lui ma tête !", "Come, lead me to the block, bear him my head.", 1]]}, "__e": [["Menez-moi au billot et portez-lui ma tête !", "Come, lead me to the block, bear him my head.", 1]]}, "punch": {"__C": 1, "__e": [["Menez-moi au punch.", "Lead me to the punch.", 1]]}, "sourcier": {"__C": 3, "__e": [["Menez-moi au Sourcier.", "Bring me to the Seeker.", 1], ["Maintenant, menez-moi au Sourcier.", "Now take me to the Seeker.", 1]]}, "__e": [["Menez-moi au commandant de la base.", "Just take me to the base Commander.", 1], ["Menez-moi au corps de mon père, alors.", "Take me to my father's body, then.", 1], ["Menez-moi au donjon où se trouve la femme accusée d'être une sorcière.", "And direct me to the dungeon where they keep the woman accused of being witches.", 1]]}, "jusqu'à": {"__C": 3, "lui": {"__C": 2, "__e": [["Menez-moi jusqu'à lui.", "Take me to him.", 1], ["Vous voulez la plaque? Alors, menez-moi jusqu'à lui.", "You want the plate, get me close to him.", 1]]}, "elle": {"__C": 1, "__e": [["Menez-moi jusqu'à elle.", "Take me to her.", 1]]}, "__e": [["Menez-moi jusqu'à lui.", "Take me to him.", 1], ["Menez-moi jusqu'à elle.", "Take me to her.", 1], ["Vous voulez la plaque? Alors, menez-moi jusqu'à lui.", "You want the plate, get me close to him.", 1]]}, "sur": {"__C": 3, "ia": {"__C": 1, "bonne": {"__C": 1, "voie": {"__C": 1, "__e": [["Montrez-moi Ia Iumiêre, éclairez mon chemin, menez-moi sur Ia bonne voie, montrez-moi Ia route, prenez-moi par Ia main, pleurez des rivières...", "Show me the light. Light the way. Guide me on the right path.", 1]]}, "__e": [["Montrez-moi Ia Iumiêre, éclairez mon chemin, menez-moi sur Ia bonne voie, montrez-moi Ia route, prenez-moi par Ia main, pleurez des rivières...", "Show me the light. Light the way. Guide me on the right path.", 1]]}, "__e": [["Montrez-moi Ia Iumiêre, éclairez mon chemin, menez-moi sur Ia bonne voie, montrez-moi Ia route, prenez-moi par Ia main, pleurez des rivières...", "Show me the light. Light the way. Guide me on the right path.", 1]]}, "cette": {"__C": 1, "planète": {"__C": 1, "avec": {"__C": 1, "__e": [["Menez-moi sur cette planète, avec ou sans sa permission.", "Get me on that planet, with or without Cowen's blessing.", 1]]}, "__e": [["Menez-moi sur cette planète, avec ou sans sa permission.", "Get me on that planet, with or without Cowen's blessing.", 1]]}, "__e": [["Menez-moi sur cette planète, avec ou sans sa permission.", "Get me on that planet, with or without Cowen's blessing.", 1]]}, "le": {"__C": 1, "sentier": {"__C": 1, "de": {"__C": 1, "__e": [["Menez-moi sur le sentier de la farine, de la levure et du beurre.", "Guide me down the path containing flour, yeast and butter.", 1]]}, "__e": [["Menez-moi sur le sentier de la farine, de la levure et du beurre.", "Guide me down the path containing flour, yeast and butter.", 1]]}, "__e": [["Menez-moi sur le sentier de la farine, de la levure et du beurre.", "Guide me down the path containing flour, yeast and butter.", 1]]}, "__e": [["Montrez-moi Ia Iumiêre, éclairez mon chemin, menez-moi sur Ia bonne voie, montrez-moi Ia route, prenez-moi par Ia main, pleurez des rivières...", "Show me the light. Light the way. Guide me on the right path.", 1], ["Menez-moi sur le sentier de la farine, de la levure et du beurre.", "Guide me down the path containing flour, yeast and butter.", 1], ["Menez-moi sur cette planète, avec ou sans sa permission.", "Get me on that planet, with or without Cowen's blessing.", 1]]}, "__e": [["Menez-moi jusqu'en bas, s'il y a un étage plus bas que celui-ci.", "Take me all the way down... if there's anyplace lower than this floor.", 1], ["Je l'ai ! Je ne vois pas où je vais, menez-moi à la victoire !", "(indistinct shouts continue) Igotit !", 1], ["J'en ai marre de fuir. Je ne veux pas que ma famille paie pour mes erreurs, donc menez-moi à ces gens.", "Yeah, well, I'm tired of running and I don't want my family to pay for my mistakes, so...", 1]]}, "exceptée": {"__C": 96, "la": {"__C": 23, "lumière": {"__C": 1, "du": {"__C": 1, "bureau": {"__C": 1, "__e": [["Aucun signe de vie exceptée la lumière du bureau d'Holden.", "No sign of life, only light. in Holden's office.", 1]]}, "__e": [["Aucun signe de vie exceptée la lumière du bureau d'Holden.", "No sign of life, only light. in Holden's office.", 1]]}, "__e": [["Aucun signe de vie exceptée la lumière du bureau d'Holden.", "No sign of life, only light. in Holden's office.", 1]]}, "personne": {"__C": 2, "qui": {"__C": 1, "rendit": {"__C": 1, "__e": [["Nous nous y installâmes... exceptée la personne qui rendit des services remarquables au Magi system: le professeur Akagi.", "And we all moved to Nerv, except for one person who had rendered remarkable service to the Magi system, Dr. Akagi.", 1]]}, "__e": [["Nous nous y installâmes... exceptée la personne qui rendit des services remarquables au Magi system: le professeur Akagi.", "And we all moved to Nerv, except for one person who had rendered remarkable service to the Magi system, Dr. Akagi.", 1]]}, "responsable": {"__C": 1, "si": {"__C": 1, "__e": [["Exceptée la personne responsable, si tout le personnel travaille ensemble, pourquoi la proposition de la soirée ne serait pas complétée aujourd'hui ?", "Except for the person in-charge, If all the staff work together, why can't the party proposal be completed by today?", 1]]}, "__e": [["Exceptée la personne responsable, si tout le personnel travaille ensemble, pourquoi la proposition de la soirée ne serait pas complétée aujourd'hui ?", "Except for the person in-charge, If all the staff work together, why can't the party proposal be completed by today?", 1]]}, "__e": [["Nous nous y installâmes... exceptée la personne qui rendit des services remarquables au Magi system: le professeur Akagi.", "And we all moved to Nerv, except for one person who had rendered remarkable service to the Magi system, Dr. Akagi.", 1], ["Exceptée la personne responsable, si tout le personnel travaille ensemble, pourquoi la proposition de la soirée ne serait pas complétée aujourd'hui ?", "Except for the person in-charge, If all the staff work together, why can't the party proposal be completed by today?", 1]]}, "partie": {"__C": 2, "où": {"__C": 1, "il": {"__C": 1, "__e": [["Il est un brin sexy, en fait... Exceptée la partie où il m'a dit d'aller voir ailleurs.", "'S kind of sexy,actually... except for the part when he kept telling me to get lost.", 1]]}, "__e": [["Il est un brin sexy, en fait... Exceptée la partie où il m'a dit d'aller voir ailleurs.", "'S kind of sexy,actually... except for the part when he kept telling me to get lost.", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Exceptée la partie que tu as faite pendant que je dormais.", "Well, except for the part you did when I was sleeping.", 1]]}, "__e": [["Exceptée la partie que tu as faite pendant que je dormais.", "Well, except for the part you did when I was sleeping.", 1]]}, "__e": [["Exceptée la partie que tu as faite pendant que je dormais.", "Well, except for the part you did when I was sleeping.", 1], ["Il est un brin sexy, en fait... Exceptée la partie où il m'a dit d'aller voir ailleurs.", "'S kind of sexy,actually... except for the part when he kept telling me to get lost.", 1]]}, "__e": [["Exceptée la seule fois où il vous a dit la vérité.", "Except that one time when he told you the truth.", 1], ["Il est un brin sexy, en fait... Exceptée la partie où il m'a dit d'aller voir ailleurs.", "'S kind of sexy,actually... except for the part when he kept telling me to get lost.", 1], ["C'est tout ce que vous savez sur Terre et tout ce que vous avez besoin de savoir, exceptée la cause de la mort.", "That is all you know on Earth and all you need to know, except cause of death.", 1]]}, "celle": {"__C": 6, "de": {"__C": 3, "m": {"__C": 1, "billy": {"__C": 1, "__e": [["Et les voitures n'ont pas bougé exceptée celle de M. Billy. L'argenterie est toujours là ?", "Patrick hasn't seen her, ma'am, and Arthur says that none of the cars except master Billy's has been used.", 1]]}, "__e": [["Et les voitures n'ont pas bougé exceptée celle de M. Billy. L'argenterie est toujours là ?", "Patrick hasn't seen her, ma'am, and Arthur says that none of the cars except master Billy's has been used.", 1]]}, "ricky": {"__C": 1, "__e": [["Il étudie les entre-jambes de tout le monde exceptée celle de Ricky.", "He investigates everyone's crotch except Ricky's.", 1]]}, "__e": [["Il étudie les entre-jambes de tout le monde exceptée celle de Ricky.", "He investigates everyone's crotch except Ricky's.", 1], ["Exceptée celle de ma femme.", "With the exception of my wife's.", 1], ["Et les voitures n'ont pas bougé exceptée celle de M. Billy. L'argenterie est toujours là ?", "Patrick hasn't seen her, ma'am, and Arthur says that none of the cars except master Billy's has been used.", 1]]}, "qui": {"__C": 2, "est": {"__C": 1, "au": {"__C": 1, "__e": [["Exceptée celle qui est au lycée.", "Except for the one at the high school.", 1]]}, "__e": [["Exceptée celle qui est au lycée.", "Except for the one at the high school.", 1]]}, "produit": {"__C": 1, "un": {"__C": 1, "__e": [["Il y a de nombreuses façons de se donner du plaisir et je suis ouverte à toutes celles-là, exceptée celle qui produit un enfant.", "There are many ways to pleasure each other and I'm open to all of them, except the one that produces a child.", 1]]}, "__e": [["Il y a de nombreuses façons de se donner du plaisir et je suis ouverte à toutes celles-là, exceptée celle qui produit un enfant.", "There are many ways to pleasure each other and I'm open to all of them, except the one that produces a child.", 1]]}, "__e": [["Exceptée celle qui est au lycée.", "Except for the one at the high school.", 1], ["Il y a de nombreuses façons de se donner du plaisir et je suis ouverte à toutes celles-là, exceptée celle qui produit un enfant.", "There are many ways to pleasure each other and I'm open to all of them, except the one that produces a child.", 1]]}, "que": {"__C": 1, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Exceptée celle que vous avez payée pour taire.", "Except the ones you paid off.", 1]]}, "__e": [["Exceptée celle que vous avez payée pour taire.", "Except the ones you paid off.", 1]]}, "__e": [["Exceptée celle que vous avez payée pour taire.", "Except the ones you paid off.", 1]]}, "__e": [["Exceptée celle que vous avez payée pour taire.", "Except the ones you paid off.", 1], ["Et les voitures n'ont pas bougé exceptée celle de M. Billy. L'argenterie est toujours là ?", "Patrick hasn't seen her, ma'am, and Arthur says that none of the cars except master Billy's has been used.", 1], ["Il y a de nombreuses façons de se donner du plaisir et je suis ouverte à toutes celles-là, exceptée celle qui produit un enfant.", "There are many ways to pleasure each other and I'm open to all of them, except the one that produces a child.", 1]]}, "celle-ci": {"__C": 2, "__e": [["Exceptée celle-ci.", "Except for this.", 1], ["Un décathlète français retrouvé fou, entouré de 1812 boîtes d'allumettes, toutes vides exceptée celle-ci.", "A French decathlete found completely out of his mind, surrounded by 1,812 matchboxes, all empty except this one.", 1]]}, "bien": {"__C": 3, "sûr": {"__C": 3, "pour": {"__C": 1, "votre": {"__C": 1, "__e": [["Exceptée bien sûr pour votre assistante, la Duchesse von Teschen.", "Except of course for your assistant, Duchess von Teschen.", 1]]}, "__e": [["Exceptée bien sûr pour votre assistante, la Duchesse von Teschen.", "Except of course for your assistant, Duchess von Teschen.", 1]]}, "par": {"__C": 1, "les": {"__C": 1, "__e": [["Exceptée, bien sûr, par les français.", "Well, except, of course, by the French.", 1]]}, "__e": [["Exceptée, bien sûr, par les français.", "Well, except, of course, by the French.", 1]]}, "__e": [["Sviéta exceptée, bien sûr.", "Sveta is out, of course.", 1], ["Exceptée bien sûr pour votre assistante, la Duchesse von Teschen.", "Except of course for your assistant, Duchess von Teschen.", 1], ["Exceptée, bien sûr, par les français.", "Well, except, of course, by the French.", 1]]}, "__e": [["Sviéta exceptée, bien sûr.", "Sveta is out, of course.", 1], ["Exceptée bien sûr pour votre assistante, la Duchesse von Teschen.", "Except of course for your assistant, Duchess von Teschen.", 1], ["Exceptée, bien sûr, par les français.", "Well, except, of course, by the French.", 1]]}, "cette": {"__C": 4, "soi-disant": {"__C": 1, "jeune": {"__C": 1, "femme": {"__C": 1, "__e": [["Monsieur Modot, vous êtes un des seuls témoins directs. Exceptée cette soi-disant jeune femme que vous nous avez décrite. Qui reste introuvable, d'ailleurs.", "Mr. Modot, you're one of the only witnesses, except for this girl which you described and is nowhere to be found.", 1]]}, "__e": [["Monsieur Modot, vous êtes un des seuls témoins directs. Exceptée cette soi-disant jeune femme que vous nous avez décrite. Qui reste introuvable, d'ailleurs.", "Mr. Modot, you're one of the only witnesses, except for this girl which you described and is nowhere to be found.", 1]]}, "__e": [["Monsieur Modot, vous êtes un des seuls témoins directs. Exceptée cette soi-disant jeune femme que vous nous avez décrite. Qui reste introuvable, d'ailleurs.", "Mr. Modot, you're one of the only witnesses, except for this girl which you described and is nowhere to be found.", 1]]}, "foutue": {"__C": 1, "autorisation": {"__C": 1, "__e": [["Nous avions pensé à tout. Exceptée cette foutue autorisation.", "We'd thought of everything except the permit.", 1]]}, "__e": [["Nous avions pensé à tout. Exceptée cette foutue autorisation.", "We'd thought of everything except the permit.", 1]]}, "fois": {"__C": 1, "à": {"__C": 1, "branson": {"__C": 1, "__e": [["Exceptée cette fois à Branson.", "Except for that one time in branson.", 1]]}, "__e": [["Exceptée cette fois à Branson.", "Except for that one time in branson.", 1]]}, "__e": [["Exceptée cette fois à Branson.", "Except for that one time in branson.", 1]]}, "__e": [["[narrateur] ...exceptée cette insaisissable Coupe Stanley.", "[Will Arnett] ...except for that elusive Stanley Cup.", 1], ["Monsieur Modot, vous êtes un des seuls témoins directs. Exceptée cette soi-disant jeune femme que vous nous avez décrite. Qui reste introuvable, d'ailleurs.", "Mr. Modot, you're one of the only witnesses, except for this girl which you described and is nowhere to be found.", 1], ["Nous avions pensé à tout. Exceptée cette foutue autorisation.", "We'd thought of everything except the permit.", 1]]}, "une": {"__C": 8, "petite": {"__C": 2, "frayeur": {"__C": 1, "quand": {"__C": 1, "__e": [["Sinon, ça a été plutôt calme, exceptée une petite frayeur quand nous avons remarqué une flotte de vaisseaux alien sur le radar.", "Otherwise, it's been a moderately quiet shift, except for one small shock when we noticed an alien fleet off the starboard bow.", 1]]}, "__e": [["Sinon, ça a été plutôt calme, exceptée une petite frayeur quand nous avons remarqué une flotte de vaisseaux alien sur le radar.", "Otherwise, it's been a moderately quiet shift, except for one small shock when we noticed an alien fleet off the starboard bow.", 1]]}, "erreur": {"__C": 1, "dans": {"__C": 1, "__e": [["Très bons, exceptée une petite erreur dans celui-ci.", "Very good, each, excepting one tiny error on this one.", 1]]}, "__e": [["Très bons, exceptée une petite erreur dans celui-ci.", "Very good, each, excepting one tiny error on this one.", 1]]}, "__e": [["Très bons, exceptée une petite erreur dans celui-ci.", "Very good, each, excepting one tiny error on this one.", 1], ["Sinon, ça a été plutôt calme, exceptée une petite frayeur quand nous avons remarqué une flotte de vaisseaux alien sur le radar.", "Otherwise, it's been a moderately quiet shift, except for one small shock when we noticed an alien fleet off the starboard bow.", 1]]}, "chose": {"__C": 1, "les": {"__C": 1, "maisons": {"__C": 1, "__e": [["Exceptée une chose, les maisons où on les a trouvés.", "Except for one thing. The houses they were found in.", 1]]}, "__e": [["Exceptée une chose, les maisons où on les a trouvés.", "Except for one thing. The houses they were found in.", 1]]}, "__e": [["Exceptée une chose, les maisons où on les a trouvés.", "Except for one thing. The houses they were found in.", 1]]}, "année": {"__C": 1, "quand": {"__C": 1, "je": {"__C": 1, "__e": [["Ouais, exceptée une année quand je me suis déguisé en chat.", "Apart from when I was a cat.", 1]]}, "__e": [["Ouais, exceptée une année quand je me suis déguisé en chat.", "Apart from when I was a cat.", 1]]}, "__e": [["Ouais, exceptée une année quand je me suis déguisé en chat.", "Apart from when I was a cat.", 1]]}, "__e": [["Exceptée une chose, les maisons où on les a trouvés.", "Except for one thing. The houses they were found in.", 1], ["Ouais, exceptée une année quand je me suis déguisé en chat.", "Apart from when I was a cat.", 1], ["Sinon, ça a été plutôt calme, exceptée une petite frayeur quand nous avons remarqué une flotte de vaisseaux alien sur le radar.", "Otherwise, it's been a moderately quiet shift, except for one small shock when we noticed an alien fleet off the starboard bow.", 1]]}, "__e": [["Il y a de nombreuses façons de se donner du plaisir et je suis ouverte à toutes celles-là, exceptée celle qui produit un enfant.", "There are many ways to pleasure each other and I'm open to all of them, except the one that produces a child.", 1], ["Je suis aimé de toutes les dames, vous seule exceptée, et je voudrais avoir pour elles un cœur plus tendre, car je n'en aime aucune.", "But it is certain I am loved of all ladies, only you excepted and I would I could find in my heart that I had not a hard heart, for I love none.", 1], ["C'est tout ce que vous savez sur Terre et tout ce que vous avez besoin de savoir, exceptée la cause de la mort.", "That is all you know on Earth and all you need to know, except cause of death.", 1]]}, "zo": {"__C": 240, "j'ai": {"__C": 3, "un": {"__C": 1, "autre": {"__C": 1, "appel": {"__C": 1, "__e": [["Zo', j'ai un autre appel.", "Zo', that's the other line, OK?", 1]]}, "__e": [["Zo', j'ai un autre appel.", "Zo', that's the other line, OK?", 1]]}, "__e": [["Zo', j'ai un autre appel.", "Zo', that's the other line, OK?", 1]]}, "déjà": {"__C": 1, "perdu": {"__C": 1, "un": {"__C": 1, "__e": [["Zo, j'ai déjà perdu un père.", "Zo, I've already lost one father.", 1]]}, "__e": [["Zo, j'ai déjà perdu un père.", "Zo, I've already lost one father.", 1]]}, "__e": [["Zo, j'ai déjà perdu un père.", "Zo, I've already lost one father.", 1]]}, "chanté": {"__C": 1, "à": {"__C": 1, "ton": {"__C": 1, "__e": [["Zo, j'ai chanté à ton mariage.", "Sometimes dads leave.", 1]]}, "__e": [["Zo, j'ai chanté à ton mariage.", "Sometimes dads leave.", 1]]}, "__e": [["Zo, j'ai chanté à ton mariage.", "Sometimes dads leave.", 1]]}, "__e": [["Zo', j'ai un autre appel.", "Zo', that's the other line, OK?", 1], ["Zo, j'ai chanté à ton mariage.", "Sometimes dads leave.", 1], ["Zo, j'ai déjà perdu un père.", "Zo, I've already lost one father.", 1]]}, "je": {"__C": 4, "ne": {"__C": 2, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["Zo, je ne peux pas croire que tu ne m'as pas appelée en premier !", "Oh, my God, Zo! I cannot fucking believe you didn't call me first!", 1]]}, "__e": [["Zo, je ne peux pas croire que tu ne m'as pas appelée en premier !", "Oh, my God, Zo! I cannot fucking believe you didn't call me first!", 1]]}, "pars": {"__C": 1, "pas": {"__C": 1, "__e": [["Zo, je ne pars pas sans toi.", "Listen, Zo, I'm not leaving without you.", 1]]}, "__e": [["Zo, je ne pars pas sans toi.", "Listen, Zo, I'm not leaving without you.", 1]]}, "__e": [["Zo, je ne pars pas sans toi.", "Listen, Zo, I'm not leaving without you.", 1], ["Zo, je ne peux pas croire que tu ne m'as pas appelée en premier !", "Oh, my God, Zo! I cannot fucking believe you didn't call me first!", 1]]}, "te": {"__C": 1, "le": {"__C": 1, "promets": {"__C": 1, "__e": [["On retrouvera Nico, Zo, je te le promets.", "We will get Nico back, Zo, I promise.", 1]]}, "__e": [["On retrouvera Nico, Zo, je te le promets.", "We will get Nico back, Zo, I promise.", 1]]}, "__e": [["On retrouvera Nico, Zo, je te le promets.", "We will get Nico back, Zo, I promise.", 1]]}, "suis": {"__C": 1, "ton": {"__C": 1, "père": {"__C": 1, "__e": [["Zo, je suis ton père.", "- Zo, listen, I'm your father.", 1]]}, "__e": [["Zo, je suis ton père.", "- Zo, listen, I'm your father.", 1]]}, "__e": [["Zo, je suis ton père.", "- Zo, listen, I'm your father.", 1]]}, "__e": [["On retrouvera Nico, Zo, je te le promets.", "We will get Nico back, Zo, I promise.", 1], ["Zo, je ne pars pas sans toi.", "Listen, Zo, I'm not leaving without you.", 1], ["Zo, je ne peux pas croire que tu ne m'as pas appelée en premier !", "Oh, my God, Zo! I cannot fucking believe you didn't call me first!", 1]]}, "zo": {"__C": 6, "zo": {"__C": 1, "__e": [["Zo, Zo, Zo.", "Zo, Zo, Zo.", 1]]}, "__e": [["Zo, Zo, Zo.", "Zo, Zo, Zo.", 1], ["Zo, Zo, Zo.", "Zo, Zo, Zo.", 1]]}, "était": {"__C": 3, "dans": {"__C": 2, "ma": {"__C": 2, "voiture": {"__C": 2, "__e": [["Car Zo était dans ma voiture à 21h30, en route pour la soirée.", "'Cause Zo was in my car at 9:30 on the way to that party.", 1], ["Zo était dans ma voiture, je le conduisais à une soirée.", "Zo was in my car, and I was giving him a ride to a party.", 1]]}, "__e": [["Car Zo était dans ma voiture à 21h30, en route pour la soirée.", "'Cause Zo was in my car at 9:30 on the way to that party.", 1], ["Zo était dans ma voiture, je le conduisais à une soirée.", "Zo was in my car, and I was giving him a ride to a party.", 1]]}, "__e": [["Car Zo était dans ma voiture à 21h30, en route pour la soirée.", "'Cause Zo was in my car at 9:30 on the way to that party.", 1], ["Zo était dans ma voiture, je le conduisais à une soirée.", "Zo was in my car, and I was giving him a ride to a party.", 1]]}, "ce": {"__C": 1, "nouveau": {"__C": 1, "garçon": {"__C": 1, "__e": [["Zo était ce nouveau garçon cool à l'école, et il a défié quelques seniors du NCC à faire une invasion avec lui.", "Zo was, like, the new, cool kid at school, and he challenged a couple seniors from NCC to do a break-in with him.", 1]]}, "__e": [["Zo était ce nouveau garçon cool à l'école, et il a défié quelques seniors du NCC à faire une invasion avec lui.", "Zo was, like, the new, cool kid at school, and he challenged a couple seniors from NCC to do a break-in with him.", 1]]}, "__e": [["Zo était ce nouveau garçon cool à l'école, et il a défié quelques seniors du NCC à faire une invasion avec lui.", "Zo was, like, the new, cool kid at school, and he challenged a couple seniors from NCC to do a break-in with him.", 1]]}, "__e": [["- Si seulement Zo était ici.", "- Ah, I wish Zo were here.", 1], ["Car Zo était dans ma voiture à 21h30, en route pour la soirée.", "'Cause Zo was in my car at 9:30 on the way to that party.", 1], ["Zo était dans ma voiture, je le conduisais à une soirée.", "Zo was in my car, and I was giving him a ride to a party.", 1]]}, "et": {"__C": 5, "moi": {"__C": 4, "ça": {"__C": 1, "remonte": {"__C": 1, "__e": [["Zo et moi, ça remonte à loin.", "Me and Zo, we go way back.", 1]]}, "__e": [["Zo et moi, ça remonte à loin.", "Me and Zo, we go way back.", 1]]}, "on": {"__C": 2, "va": {"__C": 1, "__e": [["Zo et moi, on va passer par...", "Me and Zo, we're gonna go through the...", 1]]}, "s'est": {"__C": 1, "__e": [["Je me sens mal depuis que Zo et moi, on s'est séparés. Je veux juste aller mieux. Ne prends plus cette merde.", "Just feeling a bit shithouse since me and Zo split up, so... you know, pickup.", 1]]}, "__e": [["Zo et moi, on va passer par...", "Me and Zo, we're gonna go through the...", 1], ["Je me sens mal depuis que Zo et moi, on s'est séparés. Je veux juste aller mieux. Ne prends plus cette merde.", "Just feeling a bit shithouse since me and Zo split up, so... you know, pickup.", 1]]}, "__e": [["Zo et moi, on va passer par...", "Me and Zo, we're gonna go through the...", 1], ["Fais sortir tout le monde par les sorties d'urgence du côté sud et attends-nous, Zo et moi.", "Have everyone else come out the emergency exits on the south side and wait for me and Zo.", 1], ["Je me sens mal depuis que Zo et moi, on s'est séparés. Je veux juste aller mieux. Ne prends plus cette merde.", "Just feeling a bit shithouse since me and Zo split up, so... you know, pickup.", 1]]}, "de": {"__C": 1, "se": {"__C": 1, "préparer": {"__C": 1, "__e": [["Tous les vaisseaux ont pour ordre de retourner immédiatement à ZO et de se préparer à engager.", "All ships are ordered to return to the AO immediately and prepare to engage.", 1]]}, "__e": [["Tous les vaisseaux ont pour ordre de retourner immédiatement à ZO et de se préparer à engager.", "All ships are ordered to return to the AO immediately and prepare to engage.", 1]]}, "__e": [["Tous les vaisseaux ont pour ordre de retourner immédiatement à ZO et de se préparer à engager.", "All ships are ordered to return to the AO immediately and prepare to engage.", 1]]}, "__e": [["Fais sortir tout le monde par les sorties d'urgence du côté sud et attends-nous, Zo et moi.", "Have everyone else come out the emergency exits on the south side and wait for me and Zo.", 1], ["Tous les vaisseaux ont pour ordre de retourner immédiatement à ZO et de se préparer à engager.", "All ships are ordered to return to the AO immediately and prepare to engage.", 1], ["Je me sens mal depuis que Zo et moi, on s'est séparés. Je veux juste aller mieux. Ne prends plus cette merde.", "Just feeling a bit shithouse since me and Zo split up, so... you know, pickup.", 1]]}, "a": {"__C": 3, "utilisé": {"__C": 1, "l'acide": {"__C": 1, "pour": {"__C": 1, "__e": [["Zo a utilisé l'acide pour entrer.", "Zo used the acid to get in.", 1]]}, "__e": [["Zo a utilisé l'acide pour entrer.", "Zo used the acid to get in.", 1]]}, "__e": [["Zo a utilisé l'acide pour entrer.", "Zo used the acid to get in.", 1]]}, "paniqué": {"__C": 1, "__e": [["Zo a paniqué.", "Zo started freaking out.", 1]]}, "disparu": {"__C": 1, "je": {"__C": 1, "la": {"__C": 1, "__e": [["-À l'äge de 8 ans... quand Zo# a disparu... je la cherchais toutes les nuits et je le fais encore.", "When I was 8, when Zoe was gone, I used to look for her every night. I'm still looking.", 1]]}, "__e": [["-À l'äge de 8 ans... quand Zo# a disparu... je la cherchais toutes les nuits et je le fais encore.", "When I was 8, when Zoe was gone, I used to look for her every night. I'm still looking.", 1]]}, "__e": [["-À l'äge de 8 ans... quand Zo# a disparu... je la cherchais toutes les nuits et je le fais encore.", "When I was 8, when Zoe was gone, I used to look for her every night. I'm still looking.", 1]]}, "__e": [["Zo a utilisé l'acide pour entrer.", "Zo used the acid to get in.", 1], ["-À l'äge de 8 ans... quand Zo# a disparu... je la cherchais toutes les nuits et je le fais encore.", "When I was 8, when Zoe was gone, I used to look for her every night. I'm still looking.", 1], ["Ouais, 'Zo' a toujours été le plus sensible.", "Yeah, 'Zo's always been the sensitive one.", 1]]}, "__e": [["Zo, je ne peux pas croire que tu ne m'as pas appelée en premier !", "Oh, my God, Zo! I cannot fucking believe you didn't call me first!", 1], ["Tous les vaisseaux ont pour ordre de retourner dans la ZO immédiatement et de se préparer au combat.", "All ships are ordered to return to the AO immediately and prepare to engage.", 1], ["Je me sens mal depuis que Zo et moi, on s'est séparés. Je veux juste aller mieux. Ne prends plus cette merde.", "Just feeling a bit shithouse since me and Zo split up, so... you know, pickup.", 1]]}, "columbo": {"__C": 800, "police": {"__C": 22, "de": {"__C": 10, "los": {"__C": 9, "angeles": {"__C": 9, "__e": [["Inspecteur Columbo, police de Los Angeles.", "This is Lieutenant Columbo, Los Angeles Police.", 1], ["Lieutenant Columbo, Police de Los Angeles.", "My name is Lt. Columbo. I'm from the Los Angeles Police Department.", 1], ["Madame, je suis le lieutenant Columbo, police de Los Angeles.", "Ma'am, I'm Lieutenant Columbo. I'm with the Los Angeles Police Department.", 1]]}, "__e": [["Inspecteur Columbo, police de Los Angeles.", "This is Lieutenant Columbo, Los Angeles Police.", 1], ["Lieutenant Columbo, Police de Los Angeles.", "My name is Lt. Columbo. I'm from the Los Angeles Police Department.", 1], ["Madame, je suis le lieutenant Columbo, police de Los Angeles.", "Ma'am, I'm Lieutenant Columbo. I'm with the Los Angeles Police Department.", 1]]}, "l.a": {"__C": 1, "__e": [["Lieutenant Columbo, Police de L.A.", "I'm just gonna talk to this guy. I'll be right back.", 1]]}, "__e": [["Inspecteur Columbo, police de Los Angeles.", "This is Lieutenant Columbo, Los Angeles Police.", 1], ["Lieutenant Columbo, Police de Los Angeles.", "My name is Lt. Columbo. I'm from the Los Angeles Police Department.", 1], ["Madame, je suis le lieutenant Columbo, police de Los Angeles.", "Ma'am, I'm Lieutenant Columbo. I'm with the Los Angeles Police Department.", 1]]}, "criminelle": {"__C": 2, "de": {"__C": 1, "los": {"__C": 1, "__e": [["Lieutenant Columbo, Police Criminelle de Los Angeles.", "Mr. Brown, I'm terribly sorry about this. Who are you?", 1]]}, "__e": [["Lieutenant Columbo, Police Criminelle de Los Angeles.", "Mr. Brown, I'm terribly sorry about this. Who are you?", 1]]}, "__e": [["Lieutenant Columbo, Police Criminelle de Los Angeles.", "Mr. Brown, I'm terribly sorry about this. Who are you?", 1], ["Je suis le lieutenant Columbo, police criminelle.", "I'm Lieutenant Columbo, Homicide.", 1]]}, "__e": [["Lieutenant Columbo, Police Criminelle de Los Angeles.", "Mr. Brown, I'm terribly sorry about this. Who are you?", 1], ["Je suis le lieutenant Columbo, police criminelle.", "I'm Lieutenant Columbo, Homicide.", 1], ["Madame, je suis le lieutenant Columbo, police de Los Angeles.", "Ma'am, I'm Lieutenant Columbo. I'm with the Los Angeles Police Department.", 1]]}, "vous": {"__C": 11, "devez": {"__C": 1, "avoir": {"__C": 1, "touché": {"__C": 1, "__e": [["Il m'a dit: \"Lieutenant Columbo, \"vous devez avoir touché un nerf sensible, continuez.\"", "So he said to me, he said, \"Lieutenant Columbo, you must be touching a sore spot, so you just keep right on trying\"", 1]]}, "__e": [["Il m'a dit: \"Lieutenant Columbo, \"vous devez avoir touché un nerf sensible, continuez.\"", "So he said to me, he said, \"Lieutenant Columbo, you must be touching a sore spot, so you just keep right on trying\"", 1]]}, "__e": [["Il m'a dit: \"Lieutenant Columbo, \"vous devez avoir touché un nerf sensible, continuez.\"", "So he said to me, he said, \"Lieutenant Columbo, you must be touching a sore spot, so you just keep right on trying\"", 1]]}, "devriez": {"__C": 1, "être": {"__C": 1, "plus": {"__C": 1, "__e": [["Vous savez, lieutenant, je ne comprends pas qu'une personne s'appelant Columbo... Vous devriez être plus à l'aise à bord d'un bateau.", "You know, Lieutenant, I don't see how a man... with the name of \"Columbo\", shouldn't he be more at home on a boat?", 1]]}, "__e": [["Vous savez, lieutenant, je ne comprends pas qu'une personne s'appelant Columbo... Vous devriez être plus à l'aise à bord d'un bateau.", "You know, Lieutenant, I don't see how a man... with the name of \"Columbo\", shouldn't he be more at home on a boat?", 1]]}, "__e": [["Vous savez, lieutenant, je ne comprends pas qu'une personne s'appelant Columbo... Vous devriez être plus à l'aise à bord d'un bateau.", "You know, Lieutenant, I don't see how a man... with the name of \"Columbo\", shouldn't he be more at home on a boat?", 1]]}, "êtes": {"__C": 3, "merveilleux": {"__C": 1, "__e": [["Columbo, vous êtes merveilleux.", "You're absolutely bizarre.", 1]]}, "sean": {"__C": 1, "bradley": {"__C": 1, "__e": [["Je suis le lieutenant Columbo, vous êtes Sean Bradley ?", "I'm Lieutenant Columbo, sir. You are Sean Brantley, aren't you? Never mind who I am.", 1]]}, "__e": [["Je suis le lieutenant Columbo, vous êtes Sean Bradley ?", "I'm Lieutenant Columbo, sir. You are Sean Brantley, aren't you? Never mind who I am.", 1]]}, "__e": [["Columbo, vous êtes aveugle !", "Oh, Columbo, you are blind.", 1], ["Columbo, vous êtes merveilleux.", "You're absolutely bizarre.", 1], ["Je suis le lieutenant Columbo, vous êtes Sean Bradley ?", "I'm Lieutenant Columbo, sir. You are Sean Brantley, aren't you? Never mind who I am.", 1]]}, "__e": [["Je suis le lieutenant Columbo, vous êtes Sean Bradley ?", "I'm Lieutenant Columbo, sir. You are Sean Brantley, aren't you? Never mind who I am.", 1], ["M. Columbo, vous qui êtes une mine d'informations...", "Mr Columbo, you seem to be a fund of information.", 1], ["Il m'a dit: \"Lieutenant Columbo, \"vous devez avoir touché un nerf sensible, continuez.\"", "So he said to me, he said, \"Lieutenant Columbo, you must be touching a sore spot, so you just keep right on trying\"", 1]]}, "de": {"__C": 53, "la": {"__C": 50, "police": {"__C": 25, "de": {"__C": 9, "__e": [["Votre Majesté, voici le Lt Columbo de la police de Los Angeles.", "That's cool", 1], ["Je suis l'inspecteur Columbo, de la police de Los Angeles.", "I'm from the L.A.P.D.", 1], ["Mesdames et messieurs, voici le lieutenant Columbo, de la police de Los Angeles.", "Allow me to introduce Lieutenant Columbo of the Los Angeles Police Department.", 1]]}, "criminelle": {"__C": 4, "__e": [["Lieutenant Columbo, de la police Criminelle.", "Police. Homicide.", 1], ["Je suis le lieutenant Columbo de la police criminelle.", "Excuse me. My name is Joe Devlin.", 1], ["Demandons au lieutenant Columbo de la police criminelle de nous dire quelques mots.", "I wonder if we could prevail upon Detective Lieutenant Columbo of the Police Homicide Division to say a few words to us?", 1]]}, "__e": [["Je suis le Lieutenant Columbo. - De la police.", "I'm Lieutenant Columbo, sir, police.", 1], ["Demandons au lieutenant Columbo de la police criminelle de nous dire quelques mots.", "I wonder if we could prevail upon Detective Lieutenant Columbo of the Police Homicide Division to say a few words to us?", 1], ["Mesdames et messieurs, voici le lieutenant Columbo, de la police de Los Angeles.", "Allow me to introduce Lieutenant Columbo of the Los Angeles Police Department.", 1]]}, "criminelle": {"__C": 19, "laissez-le": {"__C": 1, "__e": [["Je suis le Lt Columbo de la Criminelle. Laissez-le passer.", "And I'm sure you will find it most helpful There you are", 1]]}, "on": {"__C": 1, "__e": [["Lieutenant Columbo de la Criminelle, on s'est vu cet après-midi.", "I think we met this afternoon. They got a police officer on board a ship?", 1]]}, "__e": [["Je suis le lieutenant Columbo de la Criminelle.", "You missed a lovely service. Excuse me, sir. Uh, Mr. Brown sang several popular hymns.", 1], ["Lieutenant Columbo de la Criminelle, on s'est vu cet après-midi.", "I think we met this afternoon. They got a police officer on board a ship?", 1], ["Un instant, je suis le lieutenant Columbo de la Criminelle.", "- Excuse me just one moment, sir. My name is Lieutenant Columbo. - Columbo.", 1]]}, "__e": [["Un instant, je suis le lieutenant Columbo de la Criminelle.", "- Excuse me just one moment, sir. My name is Lieutenant Columbo. - Columbo.", 1], ["Demandons au lieutenant Columbo de la police criminelle de nous dire quelques mots.", "I wonder if we could prevail upon Detective Lieutenant Columbo of the Police Homicide Division to say a few words to us?", 1], ["Mesdames et messieurs, voici le lieutenant Columbo, de la police de Los Angeles.", "Allow me to introduce Lieutenant Columbo of the Los Angeles Police Department.", 1]]}, "los": {"__C": 1, "angeles": {"__C": 1, "__e": [["Don Luis Montoya, le lieutenant Columbo de Los Angeles.", "My wife is waiting at the hotel. AII right. I understand.", 1]]}, "__e": [["Don Luis Montoya, le lieutenant Columbo de Los Angeles.", "My wife is waiting at the hotel. AII right. I understand.", 1]]}, "temps": {"__C": 1, "en": {"__C": 1, "temps": {"__C": 1, "__e": [["J'ai ce réflexe de Columbo, de temps en temps.", "And I get that old Columbo feeling every now and then, you know.", 1]]}, "__e": [["J'ai ce réflexe de Columbo, de temps en temps.", "And I get that old Columbo feeling every now and then, you know.", 1]]}, "__e": [["J'ai ce réflexe de Columbo, de temps en temps.", "And I get that old Columbo feeling every now and then, you know.", 1]]}, "__e": [["Un instant, je suis le lieutenant Columbo de la Criminelle.", "- Excuse me just one moment, sir. My name is Lieutenant Columbo. - Columbo.", 1], ["Demandons au lieutenant Columbo de la police criminelle de nous dire quelques mots.", "I wonder if we could prevail upon Detective Lieutenant Columbo of the Police Homicide Division to say a few words to us?", 1], ["Mesdames et messieurs, voici le lieutenant Columbo, de la police de Los Angeles.", "Allow me to introduce Lieutenant Columbo of the Los Angeles Police Department.", 1]]}, "je": {"__C": 14, "veux": {"__C": 1, "vous": {"__C": 1, "parler": {"__C": 1, "__e": [["Columbo, je veux vous parler.", "Lt. Columbo, stay here. I want to talk to you.", 1]]}, "__e": [["Columbo, je veux vous parler.", "Lt. Columbo, stay here. I want to talk to you.", 1]]}, "__e": [["Columbo, je veux vous parler.", "Lt. Columbo, stay here. I want to talk to you.", 1]]}, "suis": {"__C": 4, "le": {"__C": 1, "dr": {"__C": 1, "__e": [["Inspecteur Columbo ? Je suis le Dr Sullivan.", "Lieutenant Columbo, I'm Dr.Sullivan.", 1]]}, "__e": [["Inspecteur Columbo ? Je suis le Dr Sullivan.", "Lieutenant Columbo, I'm Dr.Sullivan.", 1]]}, "fasciné": {"__C": 1, "__e": [["Comme Mme Columbo, je suis fasciné.", "- Well, like Mrs Columbo, I'm fascinated.", 1]]}, "__e": [["Inspecteur Columbo ? Je suis le Dr Sullivan.", "Lieutenant Columbo, I'm Dr.Sullivan.", 1], ["Vous devez être le Lt Columbo, je suis Justin Price.", "You must be Lieutenant Columbo. I'm Justin Price.", 1], ["Désolée, Columbo, je suis déjà en retard pour le boulot.", "Sorry, Columbo, I'm already late for work.", 1]]}, "ne": {"__C": 2, "vois": {"__C": 1, "pas": {"__C": 1, "__e": [["Désolée, M. Columbo, je ne vois pas de quoi vous parlez.", "You see, once it occurred to me that one suspect might know the other suspect, that opened the door.", 1]]}, "__e": [["Désolée, M. Columbo, je ne vois pas de quoi vous parlez.", "You see, once it occurred to me that one suspect might know the other suspect, that opened the door.", 1]]}, "suis": {"__C": 1, "pas": {"__C": 1, "__e": [["Columbo, je ne suis pas convaincue pour Ranat.", "Columbo, I have a bad feeling about this Ranat story.", 1]]}, "__e": [["Columbo, je ne suis pas convaincue pour Ranat.", "Columbo, I have a bad feeling about this Ranat story.", 1]]}, "__e": [["Columbo, je ne suis pas convaincue pour Ranat.", "Columbo, I have a bad feeling about this Ranat story.", 1], ["Désolée, M. Columbo, je ne vois pas de quoi vous parlez.", "You see, once it occurred to me that one suspect might know the other suspect, that opened the door.", 1]]}, "__e": [["Columbo, je n'apprécie pas d'être surveillé et je n'ai pas besoin de votre protection.", "Oh, yes. Columbo, did you follow me? Oh, no, sir.", 1], ["Désolée, Columbo, je suis déjà en retard pour le boulot.", "Sorry, Columbo, I'm already late for work.", 1], ["Désolée, M. Columbo, je ne vois pas de quoi vous parlez.", "You see, once it occurred to me that one suspect might know the other suspect, that opened the door.", 1]]}, "est": {"__C": 11, "la": {"__C": 1, "reine": {"__C": 1, "des": {"__C": 1, "__e": [["Mme Columbo est la reine des mots-croisés.", "Now, Mrs. Columbo, she's a whiz at crossword puzzles.", 1]]}, "__e": [["Mme Columbo est la reine des mots-croisés.", "Now, Mrs. Columbo, she's a whiz at crossword puzzles.", 1]]}, "__e": [["Mme Columbo est la reine des mots-croisés.", "Now, Mrs. Columbo, she's a whiz at crossword puzzles.", 1]]}, "revenu": {"__C": 2, "__e": [["Columbo est revenu.", "Columbo came by again.", 1], ["Sachez que le Lt Columbo est revenu.", "I thought you should know that Lieutenant Columbo's back again.", 1]]}, "là": {"__C": 2, "__e": [["Lieutenant Columbo est là. Il est avec le cadet Springer.", "Lieutenant Columbo is waiting in your office... with Cadet Springer.", 1], ["Le Lieutenant Columbo est là.", "Paul, lieutenant Columbo is here.", 1]]}, "__e": [["Columbo est venu me voir au studio.", "Columbo came to see me at the studio today", 1], ["Madame Columbo est une femme remarquable. Elle a beaucoup de qualités.", "Mrs Columbo, she's a remarkable woman she has lots of interests.", 1], ["La copie du lieutenant Columbo est sur mon bureau.", "Lieutenant Columbo's copy is on my desk.", 1]]}, "et": {"__C": 12, "je": {"__C": 2, "cherche": {"__C": 2, "veronica": {"__C": 2, "__e": [["Je suis le lieutenant Columbo et je cherche Veronica Brice.", "I'm Lieutenant Columbo and I'm looking for a Miss Veronica Bryce.", 1]]}, "__e": [["Je suis le lieutenant Columbo et je cherche Veronica Brice.", "I'm Lieutenant Columbo and I'm looking for a Miss Veronica Bryce.", 1]]}, "__e": [["Je suis le lieutenant Columbo et je cherche Veronica Brice.", "I'm Lieutenant Columbo and I'm looking for a Miss Veronica Bryce.", 1]]}, "son": {"__C": 2, "bras": {"__C": 1, "droit": {"__C": 1, "__e": [["À Columbo et son bras droit fasciste.", "You certainly got through to her.", 1]]}, "__e": [["À Columbo et son bras droit fasciste.", "You certainly got through to her.", 1]]}, "chien": {"__C": 1, "plutôt": {"__C": 1, "__e": [["- Columbo et son chien, plutôt.", "- More like BJ And The Bear.", 1]]}, "__e": [["- Columbo et son chien, plutôt.", "- More like BJ And The Bear.", 1]]}, "__e": [["À Columbo et son bras droit fasciste.", "You certainly got through to her.", 1], ["- Columbo et son chien, plutôt.", "- More like BJ And The Bear.", 1]]}, "de": {"__C": 2, "rain": {"__C": 1, "man": {"__C": 1, "__e": [["Celui à l'imperméable, un mélange de Columbo et de Rain Man.", "You know, trench coat, looks like Columbo, talks like Rain Man?", 1]]}, "__e": [["Celui à l'imperméable, un mélange de Columbo et de Rain Man.", "You know, trench coat, looks like Columbo, talks like Rain Man?", 1]]}, "vouloir": {"__C": 1, "résoudre": {"__C": 1, "__e": [["Arrêtez de jouer les Columbo et de vouloir résoudre des crimes.", "Don't say that. Would you stop trying to be Columbo?", 1]]}, "__e": [["Arrêtez de jouer les Columbo et de vouloir résoudre des crimes.", "Don't say that. Would you stop trying to be Columbo?", 1]]}, "__e": [["Celui à l'imperméable, un mélange de Columbo et de Rain Man.", "You know, trench coat, looks like Columbo, talks like Rain Man?", 1], ["Arrêtez de jouer les Columbo et de vouloir résoudre des crimes.", "Don't say that. Would you stop trying to be Columbo?", 1]]}, "__e": [["Michael, l'inspecteur Columbo et moi allons à l'aéroport. - Pourquoi y allons-nous ?", "Michael, Lieutenant Columbo and I will be at the airport if you need us.", 1], ["Arrêtez de jouer les Columbo et de vouloir résoudre des crimes.", "Don't say that. Would you stop trying to be Columbo?", 1], ["C'était une pique, mais j'adore Columbo et on m'a jamais rien dit d'aussi gentil.", "I know you meant that as a burn, but I actually love Columbo and it's maybe the nicest thing anyone's ever said to me.", 1]]}, "__e": [["Je fais le Columbo à essayer de trouver comment ma nourriture disparaît, et elle est juste là dans ta main ?", "You got me here like Columbo trying to figure how my food is disappearing, and it's right there in your hand?", 1], ["Quand j'ai dit au lieutenant Columbo que j'avais un .32, mais que je ne l'avais pas vu depuis des mois, il en a aussitôt conclu que c'était peut-être celui qui avait tué mon neveu.", "Well, you see, when I told your Lieutenant Columbo... that I'd owned a .3 2, but I hadn't seen it for several months, he immediately leapt to accusations that that possibly could be the gun that killed my nephew.", 1], ["L'inspecteur Columbo porte toujours un imperméable élimé.", "Detective Columbo is always in a frayed raincoat.", 0]]}, "anaheim": {"__C": 110, "où": {"__C": 2, "dans": {"__C": 1, "une": {"__C": 1, "atmosphère": {"__C": 1, "__e": [["Ceci se passe à Anaheim, où dans une atmosphère de confiance et de fête...", "That's the scene here in Anaheim.", 1]]}, "__e": [["Ceci se passe à Anaheim, où dans une atmosphère de confiance et de fête...", "That's the scene here in Anaheim.", 1]]}, "__e": [["Ceci se passe à Anaheim, où dans une atmosphère de confiance et de fête...", "That's the scene here in Anaheim.", 1]]}, "ils": {"__C": 1, "voulaient": {"__C": 1, "que": {"__C": 1, "__e": [["Il s'est avéré que leur hôtel jumeau... était l'hôtel Disney, à Disneyland, Anaheim, où ils voulaient que je passe deux mois de ma vie.", "Well, it turned out their sister hotel... was the Disney hotel, in Disneyland, Anaheim, where they were expecting me to live for two months of my life.", 1]]}, "__e": [["Il s'est avéré que leur hôtel jumeau... était l'hôtel Disney, à Disneyland, Anaheim, où ils voulaient que je passe deux mois de ma vie.", "Well, it turned out their sister hotel... was the Disney hotel, in Disneyland, Anaheim, where they were expecting me to live for two months of my life.", 1]]}, "__e": [["Il s'est avéré que leur hôtel jumeau... était l'hôtel Disney, à Disneyland, Anaheim, où ils voulaient que je passe deux mois de ma vie.", "Well, it turned out their sister hotel... was the Disney hotel, in Disneyland, Anaheim, where they were expecting me to live for two months of my life.", 1]]}, "__e": [["Ceci se passe à Anaheim, où dans une atmosphère de confiance et de fête...", "That's the scene here in Anaheim.", 1], ["Il s'est avéré que leur hôtel jumeau... était l'hôtel Disney, à Disneyland, Anaheim, où ils voulaient que je passe deux mois de ma vie.", "Well, it turned out their sister hotel... was the Disney hotel, in Disneyland, Anaheim, where they were expecting me to live for two months of my life.", 1]]}, "puis": {"__C": 2, "à": {"__C": 1, "long": {"__C": 1, "beach": {"__C": 1, "__e": [["D'abord jusqu'à Anaheim. Puis à Long Beach.", "I drove to Anaheim, then I drove to Long Beach.", 1]]}, "__e": [["D'abord jusqu'à Anaheim. Puis à Long Beach.", "I drove to Anaheim, then I drove to Long Beach.", 1]]}, "__e": [["D'abord jusqu'à Anaheim. Puis à Long Beach.", "I drove to Anaheim, then I drove to Long Beach.", 1]]}, "la": {"__C": 1, "110": {"__C": 1, "__e": [["Anaheim, puis la 110.", "Over here. Anaheim to the 110.", 1]]}, "__e": [["Anaheim, puis la 110.", "Over here. Anaheim to the 110.", 1]]}, "__e": [["Anaheim, puis la 110.", "Over here. Anaheim to the 110.", 1], ["D'abord jusqu'à Anaheim. Puis à Long Beach.", "I drove to Anaheim, then I drove to Long Beach.", 1]]}, "que": {"__C": 2, "les": {"__C": 1, "nouveaux": {"__C": 1, "anges": {"__C": 1, "__e": [["C'est par une journée superbe, ici à Anaheim... que les nouveaux Anges se préparent à affronter... leurs adversaires de toujours, les Tigres de Détroit... qui ont remporté les cinq premiers matchs... de leur tournée dans I'Ouest.", "It's a beautiful day here in Anaheim... as the resurgent Angels prepare to meet their longtime nemesis, the Detroit Tigers... who have won the first five games of their western road trip.", 1]]}, "__e": [["C'est par une journée superbe, ici à Anaheim... que les nouveaux Anges se préparent à affronter... leurs adversaires de toujours, les Tigres de Détroit... qui ont remporté les cinq premiers matchs... de leur tournée dans I'Ouest.", "It's a beautiful day here in Anaheim... as the resurgent Angels prepare to meet their longtime nemesis, the Detroit Tigers... who have won the first five games of their western road trip.", 1]]}, "__e": [["C'est par une journée superbe, ici à Anaheim... que les nouveaux Anges se préparent à affronter... leurs adversaires de toujours, les Tigres de Détroit... qui ont remporté les cinq premiers matchs... de leur tournée dans I'Ouest.", "It's a beautiful day here in Anaheim... as the resurgent Angels prepare to meet their longtime nemesis, the Detroit Tigers... who have won the first five games of their western road trip.", 1]]}, "j'ai": {"__C": 1, "tellement": {"__C": 1, "voulu": {"__C": 1, "__e": [["Il y a tellement de fois où les Yankees ont joué à Anaheim que j'ai tellement voulu aller les voir.", "There's so many times when the Yankees were playing in Anaheim that I've so much wanted to go to see it.", 1]]}, "__e": [["Il y a tellement de fois où les Yankees ont joué à Anaheim que j'ai tellement voulu aller les voir.", "There's so many times when the Yankees were playing in Anaheim that I've so much wanted to go to see it.", 1]]}, "__e": [["Il y a tellement de fois où les Yankees ont joué à Anaheim que j'ai tellement voulu aller les voir.", "There's so many times when the Yankees were playing in Anaheim that I've so much wanted to go to see it.", 1]]}, "__e": [["C'est par une journée superbe, ici à Anaheim... que les nouveaux Anges se préparent à affronter... leurs adversaires de toujours, les Tigres de Détroit... qui ont remporté les cinq premiers matchs... de leur tournée dans I'Ouest.", "It's a beautiful day here in Anaheim... as the resurgent Angels prepare to meet their longtime nemesis, the Detroit Tigers... who have won the first five games of their western road trip.", 1], ["Il y a tellement de fois où les Yankees ont joué à Anaheim que j'ai tellement voulu aller les voir.", "There's so many times when the Yankees were playing in Anaheim that I've so much wanted to go to see it.", 1]]}, "il": {"__C": 3, "ne": {"__C": 1, "reste": {"__C": 1, "plus": {"__C": 1, "__e": [["Bonsoir tout le monde, et bienvenue à Anaheim... Il ne reste plus aucune place au paradis de sports... alors que la foule prend place dans les estrades pour le dernier match de la saison.", "Good evening, everyone, and welcome to downtown Anaheim... where there are no seats left in sports heaven... as a sellout crowd fills the ballpark for the final game of the season.", 1]]}, "__e": [["Bonsoir tout le monde, et bienvenue à Anaheim... Il ne reste plus aucune place au paradis de sports... alors que la foule prend place dans les estrades pour le dernier match de la saison.", "Good evening, everyone, and welcome to downtown Anaheim... where there are no seats left in sports heaven... as a sellout crowd fills the ballpark for the final game of the season.", 1]]}, "__e": [["Bonsoir tout le monde, et bienvenue à Anaheim... Il ne reste plus aucune place au paradis de sports... alors que la foule prend place dans les estrades pour le dernier match de la saison.", "Good evening, everyone, and welcome to downtown Anaheim... where there are no seats left in sports heaven... as a sellout crowd fills the ballpark for the final game of the season.", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "deux": {"__C": 1, "__e": [["Celle-ci nous a menés à Tustin. La police californienne y aurait arrêté un Billy Stone. Il a tagué la même chose à Anaheim, il y a deux ans.", "This one led to Tustin, California P.D., who, rumor has it, busted a Billy Stone for tagging the same mark outside Anaheim two years back.", 1]]}, "__e": [["Celle-ci nous a menés à Tustin. La police californienne y aurait arrêté un Billy Stone. Il a tagué la même chose à Anaheim, il y a deux ans.", "This one led to Tustin, California P.D., who, rumor has it, busted a Billy Stone for tagging the same mark outside Anaheim two years back.", 1]]}, "__e": [["Celle-ci nous a menés à Tustin. La police californienne y aurait arrêté un Billy Stone. Il a tagué la même chose à Anaheim, il y a deux ans.", "This one led to Tustin, California P.D., who, rumor has it, busted a Billy Stone for tagging the same mark outside Anaheim two years back.", 1]]}, "veut": {"__C": 1, "acheter": {"__C": 1, "la": {"__C": 1, "__e": [["Tu sais comme moi qu'il est à Anaheim. Il veut acheter la tête de Walt Disney.", "We both know that he is in Anaheim this week buying Walt Disney's head.", 1]]}, "__e": [["Tu sais comme moi qu'il est à Anaheim. Il veut acheter la tête de Walt Disney.", "We both know that he is in Anaheim this week buying Walt Disney's head.", 1]]}, "__e": [["Tu sais comme moi qu'il est à Anaheim. Il veut acheter la tête de Walt Disney.", "We both know that he is in Anaheim this week buying Walt Disney's head.", 1]]}, "__e": [["Celle-ci nous a menés à Tustin. La police californienne y aurait arrêté un Billy Stone. Il a tagué la même chose à Anaheim, il y a deux ans.", "This one led to Tustin, California P.D., who, rumor has it, busted a Billy Stone for tagging the same mark outside Anaheim two years back.", 1], ["Tu sais comme moi qu'il est à Anaheim. Il veut acheter la tête de Walt Disney.", "We both know that he is in Anaheim this week buying Walt Disney's head.", 1], ["Bonsoir tout le monde, et bienvenue à Anaheim... Il ne reste plus aucune place au paradis de sports... alors que la foule prend place dans les estrades pour le dernier match de la saison.", "Good evening, everyone, and welcome to downtown Anaheim... where there are no seats left in sports heaven... as a sellout crowd fills the ballpark for the final game of the season.", 1]]}, "en": {"__C": 4, "californie": {"__C": 2, "team": {"__C": 1, "usa": {"__C": 1, "__e": [["Publipostage depuis le barrage Arrowhead - à Anaheim, en Californie - - Team USA vs Iceland   en hockey sur glace / finales dans les jeux de bonne volonté junior,", "Live from the Arrowhead Pond in Anaheim, California... it's Team U.S.A. versus Iceland in the hockey finals of theJunior Goodwill Games.", 1]]}, "__e": [["Publipostage depuis le barrage Arrowhead - à Anaheim, en Californie - - Team USA vs Iceland   en hockey sur glace / finales dans les jeux de bonne volonté junior,", "Live from the Arrowhead Pond in Anaheim, California... it's Team U.S.A. versus Iceland in the hockey finals of theJunior Goodwill Games.", 1]]}, "__e": [["Publipostage depuis le barrage Arrowhead - à Anaheim, en Californie - - Team USA vs Iceland   en hockey sur glace / finales dans les jeux de bonne volonté junior,", "Live from the Arrowhead Pond in Anaheim, California... it's Team U.S.A. versus Iceland in the hockey finals of theJunior Goodwill Games.", 1], ["Il a disparu hier à Anaheim, en Californie.", "He disappeared from Anaheim, California, yesterday.", 1]]}, "2009": {"__C": 1, "__e": [["Demi-finaliste du Boxing Club Classic de Anaheim en 2009.", "Yeah, semifinals, Anaheim, Boxing Club Classic, 2009.", 1]]}, "1976": {"__C": 1, "l'organisation": {"__C": 1, "exodus": {"__C": 1, "__e": [["On a décidé de se réunir, lors d'une conférence à Anaheim en 1976. L'organisation Exodus était née.", "So we decided to get together and form a conference in Anaheim in 1976, and that's where the organization Exodus was born.", 1]]}, "__e": [["On a décidé de se réunir, lors d'une conférence à Anaheim en 1976. L'organisation Exodus était née.", "So we decided to get together and form a conference in Anaheim in 1976, and that's where the organization Exodus was born.", 1]]}, "__e": [["On a décidé de se réunir, lors d'une conférence à Anaheim en 1976. L'organisation Exodus était née.", "So we decided to get together and form a conference in Anaheim in 1976, and that's where the organization Exodus was born.", 1]]}, "__e": [["Publipostage depuis le barrage Arrowhead - à Anaheim, en Californie - - Team USA vs Iceland   en hockey sur glace / finales dans les jeux de bonne volonté junior,", "Live from the Arrowhead Pond in Anaheim, California... it's Team U.S.A. versus Iceland in the hockey finals of theJunior Goodwill Games.", 1], ["On a décidé de se réunir, lors d'une conférence à Anaheim en 1976. L'organisation Exodus était née.", "So we decided to get together and form a conference in Anaheim in 1976, and that's where the organization Exodus was born.", 1], ["Il a disparu hier à Anaheim, en Californie.", "He disappeared from Anaheim, California, yesterday.", 1]]}, "et": {"__C": 6, "on": {"__C": 1, "arrive": {"__C": 1, "au": {"__C": 1, "__e": [["Ça fait 4-0 pour Anaheim, et on arrive au huitième.", "It's 4 to nothing, Anaheim, as we go to the eighth.", 1]]}, "__e": [["Ça fait 4-0 pour Anaheim, et on arrive au huitième.", "It's 4 to nothing, Anaheim, as we go to the eighth.", 1]]}, "__e": [["Ça fait 4-0 pour Anaheim, et on arrive au huitième.", "It's 4 to nothing, Anaheim, as we go to the eighth.", 1]]}, "ce": {"__C": 1, "bolide": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Tu sais, les Stones jouent à Anaheim... et ce bolide pourrait nous y transporter en 45 minutes.", "Oh, gee. You know, the Stones are playing in Anaheim. And that baby could get us there in 45 minutes.", 1]]}, "__e": [["Tu sais, les Stones jouent à Anaheim... et ce bolide pourrait nous y transporter en 45 minutes.", "Oh, gee. You know, the Stones are playing in Anaheim. And that baby could get us there in 45 minutes.", 1]]}, "__e": [["Tu sais, les Stones jouent à Anaheim... et ce bolide pourrait nous y transporter en 45 minutes.", "Oh, gee. You know, the Stones are playing in Anaheim. And that baby could get us there in 45 minutes.", 1]]}, "j.d": {"__C": 1, "en": {"__C": 1, "a": {"__C": 1, "__e": [["Kim a un congrès en médecine à Anaheim, et J.D. en a profité pour amener Sam à Disneyland.", "Kim had a medical conference in Anaheim, and so J.D. Went and took Sam to Disneyland.", 1]]}, "__e": [["Kim a un congrès en médecine à Anaheim, et J.D. en a profité pour amener Sam à Disneyland.", "Kim had a medical conference in Anaheim, and so J.D. Went and took Sam to Disneyland.", 1]]}, "__e": [["Kim a un congrès en médecine à Anaheim, et J.D. en a profité pour amener Sam à Disneyland.", "Kim had a medical conference in Anaheim, and so J.D. Went and took Sam to Disneyland.", 1]]}, "__e": [["Tu sais, les Stones jouent à Anaheim... et ce bolide pourrait nous y transporter en 45 minutes.", "Oh, gee. You know, the Stones are playing in Anaheim. And that baby could get us there in 45 minutes.", 1], ["Kim a un congrès en médecine à Anaheim, et J.D. en a profité pour amener Sam à Disneyland.", "Kim had a medical conference in Anaheim, and so J.D. Went and took Sam to Disneyland.", 1], ["Robin, j'ignore si tu es prise demain, mais j'ai une place pour la compétition de mascottes à Anaheim et je me demandais si tu accepterais d'y venir.", "Robin, I don't know if you're busy tomorrow, but I do have a ticket for the mascot competition in Anaheim, and I was wondering if maybe you'd like to be my guest.", 1]]}, "__e": [["Il y a tellement de fois où les Yankees ont joué à Anaheim que j'ai tellement voulu aller les voir.", "There's so many times when the Yankees were playing in Anaheim that I've so much wanted to go to see it.", 1], ["Je suis le jeune cadre d'une chaîne de merde à Anaheim, je crois que le soleil se lève et se couche dans mon cul, quel est ton pitch pour que je me sente moins comme un connard de bourgeois ?", "All right. So I'm some yuppie head of a shitty network in Anaheim. I think the sun rises and sets in my own asshole.", 1], ["Elle a regardé dans mon téléphone il y a un an et demi. Et elle l'a dit à son cousin à Anaheim.", "She looked through my phone a year and a half ago, and she fucking told her cousin in Anaheim.", 1]]}, "yu-seong": {"__C": 191, "salut": {"__C": 2, "__e": [["- Yu-seong. - Salut.", "Yu Sung.", 1], ["- Salut, Yu-seong. - Salut.", "- Hi, Yu Sung.", 1]]}, "a": {"__C": 4, "gagné": {"__C": 1, "la": {"__C": 1, "guerre": {"__C": 1, "__e": [["Finalement, Kang Yu-seong a gagné la guerre.", "The winner of this war was Kang Yu Sung.", 1]]}, "__e": [["Finalement, Kang Yu-seong a gagné la guerre.", "The winner of this war was Kang Yu Sung.", 1]]}, "__e": [["Finalement, Kang Yu-seong a gagné la guerre.", "The winner of this war was Kang Yu Sung.", 1]]}, "décroché": {"__C": 1, "une": {"__C": 1, "pub": {"__C": 1, "__e": [["C'est toi qui as crié : \"Kang Yu-seong a décroché une pub pour slips !\"", "You shouted, \"Kang Yu Sung got a panty commercial!\"", 1]]}, "__e": [["C'est toi qui as crié : \"Kang Yu-seong a décroché une pub pour slips !\"", "You shouted, \"Kang Yu Sung got a panty commercial!\"", 1]]}, "__e": [["C'est toi qui as crié : \"Kang Yu-seong a décroché une pub pour slips !\"", "You shouted, \"Kang Yu Sung got a panty commercial!\"", 1]]}, "fait": {"__C": 1, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Je suis sûr que Kang Yu-seong a fait tout ça pour mon bien.", "It's fine. It's obvious you were trying to protect me.", 1]]}, "__e": [["Je suis sûr que Kang Yu-seong a fait tout ça pour mon bien.", "It's fine. It's obvious you were trying to protect me.", 1]]}, "__e": [["Je suis sûr que Kang Yu-seong a fait tout ça pour mon bien.", "It's fine. It's obvious you were trying to protect me.", 1]]}, "__e": [["C'est toi qui as crié : \"Kang Yu-seong a décroché une pub pour slips !\"", "You shouted, \"Kang Yu Sung got a panty commercial!\"", 1], ["Yu-seong a été élu le plus populaire du bureau.", "Yu Sung was voted the most popular guy at work.", 1], ["Je suis sûr que Kang Yu-seong a fait tout ça pour mon bien.", "It's fine. It's obvious you were trying to protect me.", 1]]}, "tu": {"__C": 4, "sais": {"__C": 1, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Yu-seong, tu sais que j'ai une sacrée histoire avec les dédicaces de Tae-sung.", "Yu Sung, you know I have a story behind Tae Sung's fan signing event.", 1]]}, "__e": [["Yu-seong, tu sais que j'ai une sacrée histoire avec les dédicaces de Tae-sung.", "Yu Sung, you know I have a story behind Tae Sung's fan signing event.", 1]]}, "__e": [["Yu-seong, tu sais que j'ai une sacrée histoire avec les dédicaces de Tae-sung.", "Yu Sung, you know I have a story behind Tae Sung's fan signing event.", 1]]}, "es": {"__C": 1, "de": {"__C": 1, "retour": {"__C": 1, "__e": [["Salut, Yu-seong. Tu es de retour ?", "Hey, did you get back safely?", 1]]}, "__e": [["Salut, Yu-seong. Tu es de retour ?", "Hey, did you get back safely?", 1]]}, "__e": [["Salut, Yu-seong. Tu es de retour ?", "Hey, did you get back safely?", 1]]}, "dois": {"__C": 1, "assurer": {"__C": 1, "__e": [["Yu-seong, tu dois assurer.", "Yu Sung, you must make it big.", 1]]}, "__e": [["Yu-seong, tu dois assurer.", "Yu Sung, you must make it big.", 1]]}, "__e": [["Yu-seong, tu dois assurer.", "Yu Sung, you must make it big.", 1], ["Yu-seong, tu sais que j'ai une sacrée histoire avec les dédicaces de Tae-sung.", "Yu Sung, you know I have a story behind Tae Sung's fan signing event.", 1], ["Salut, Yu-seong. Tu es de retour ?", "Hey, did you get back safely?", 1]]}, "est": {"__C": 7, "beau": {"__C": 1, "__e": [["Kang Yu-seong est beau.", "Kang Yu Sung is handsome too.", 1]]}, "complètement": {"__C": 1, "bouché": {"__C": 1, "pour": {"__C": 1, "__e": [["Yu-seong est complètement bouché pour ce genre de choses.", "Kang Yu Sung is really dense when it comes to these things.", 1]]}, "__e": [["Yu-seong est complètement bouché pour ce genre de choses.", "Kang Yu Sung is really dense when it comes to these things.", 1]]}, "__e": [["Yu-seong est complètement bouché pour ce genre de choses.", "Kang Yu Sung is really dense when it comes to these things.", 1]]}, "là": {"__C": 1, "__e": [["Ton aîné, Kang Yu-seong, est là.", "That's right. Your senior, Kang Yu Sung, is here.", 1]]}, "__e": [["Ton aîné, Kang Yu-seong, est là.", "That's right. Your senior, Kang Yu Sung, is here.", 1], ["Yu-seong est le meilleur dans son domaine.", "Yu Sung is the best manager in the field.", 1], ["Yu-seong est complètement bouché pour ce genre de choses.", "Kang Yu Sung is really dense when it comes to these things.", 1]]}, "c'est": {"__C": 3, "ça": {"__C": 1, "__e": [["Vous parlez de l'acteur Kang Yu-seong, c'est ça ?", "Are you talking about the actor, Kang Yu Sung?", 1]]}, "moi": {"__C": 1, "non": {"__C": 1, "__e": [["Mais \"notre Yu-seong\"... c'est moi, non ?", "But... Oh, right.", 1]]}, "__e": [["Mais \"notre Yu-seong\"... c'est moi, non ?", "But... Oh, right.", 1]]}, "mon": {"__C": 1, "anniv": {"__C": 1, "__e": [["Des cadeaux d'anniversaire des fans de Kang Yu-seong. C'EST MON ANNIV' !", "These are the birthday gifts your fans sent you, Kang Yu Sung, the national unrequited love man.", 1]]}, "__e": [["Des cadeaux d'anniversaire des fans de Kang Yu-seong. C'EST MON ANNIV' !", "These are the birthday gifts your fans sent you, Kang Yu Sung, the national unrequited love man.", 1]]}, "__e": [["Mais \"notre Yu-seong\"... c'est moi, non ?", "But... Oh, right.", 1], ["Vous parlez de l'acteur Kang Yu-seong, c'est ça ?", "Are you talking about the actor, Kang Yu Sung?", 1], ["Des cadeaux d'anniversaire des fans de Kang Yu-seong. C'EST MON ANNIV' !", "These are the birthday gifts your fans sent you, Kang Yu Sung, the national unrequited love man.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Yu-seong. \"Je suis le plus cool du monde.", "Yu Sung. \"I'm the coolest guy in the universe.\"", 1]]}, "__e": [["Yu-seong. \"Je suis le plus cool du monde.", "Yu Sung. \"I'm the coolest guy in the universe.\"", 1]]}, "__e": [["Yu-seong. \"Je suis le plus cool du monde.", "Yu Sung. \"I'm the coolest guy in the universe.\"", 1]]}, "surmonte": {"__C": 1, "le": {"__C": 1, "blues": {"__C": 1, "__e": [["\"Grâce à Kang Yu-seong, je surmonte le blues du lundi.\"", "\"Breaking news. Kang Yu Sung beats the Monday blues.\"", 1]]}, "__e": [["\"Grâce à Kang Yu-seong, je surmonte le blues du lundi.\"", "\"Breaking news. Kang Yu Sung beats the Monday blues.\"", 1]]}, "__e": [["\"Grâce à Kang Yu-seong, je surmonte le blues du lundi.\"", "\"Breaking news. Kang Yu Sung beats the Monday blues.\"", 1]]}, "ferai": {"__C": 1, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Yu-seong, je ferai de mon mieux.", "Yu Sung, I'll be really happy.", 1]]}, "__e": [["Yu-seong, je ferai de mon mieux.", "Yu Sung, I'll be really happy.", 1]]}, "__e": [["Yu-seong, je ferai de mon mieux.", "Yu Sung, I'll be really happy.", 1]]}, "__e": [["\"Grâce à Kang Yu-seong, je surmonte le blues du lundi.\"", "\"Breaking news. Kang Yu Sung beats the Monday blues.\"", 1], ["Yu-seong, je ferai de mon mieux.", "Yu Sung, I'll be really happy.", 1], ["Yu-seong. \"Je suis le plus cool du monde.", "Yu Sung. \"I'm the coolest guy in the universe.\"", 1]]}, "__e": [["Elle a dit qu'elle voulait y aller en secret avec son Yu-seong chéri.", "She wants to go there with her beloved, Yu Sung, secretly.", 1], ["Je suis sûr que Kang Yu-seong a fait tout ça pour mon bien.", "It's fine. It's obvious you were trying to protect me.", 1], ["Yu-seong m'a demandé de te donner ça. Il a dit que c'était très important.", "Yu Sung told me to give this to you, saying it was really important.", 1]]}}