{"l'action": {"__C": 7329, "de": {"__C": 507, "grâce": {"__C": 123, "avec": {"__C": 5, "papa": {"__C": 1, "__e": [["Écoute,je veux que tu passes la fête de l'Action de grâce avec papa.", "Look, I need you to spend Thanksgiving with Dad.", 1]]}, "hope": {"__C": 1, "__e": [["Mais occupez mamie pour que je fête l'Action de grâce avec Hope.", "I just need you to keep Maw Maw busy while I'm giving Hope her traditional Thanksgiving.", 1]]}, "__e": [["Mais occupez mamie pour que je fête l'Action de grâce avec Hope.", "I just need you to keep Maw Maw busy while I'm giving Hope her traditional Thanksgiving.", 1], ["- Jesse, on a annulé l'Action de grâce avec mes parents l'an dernier parce que t'avais ton contrat au Pérou.", "Well, I know we cancelled Thanksgiving with my parents last year because of your shoot in Peru.", 1], ["On n'a pas lancé de tradition de l'Action de grâce avec un gros repas en famille autour d'une dinde.", "We didn't start the perfect Thanksgiving tradition with a big family sitting around a turkey.", 1]]}, "et": {"__C": 4, "qu'on": {"__C": 1, "__e": [["Ce qui veut dire... qu'on pourra aller chez tes parents pour l'Action de grâce et qu'on pourrait aller chercher un sapin vendredi comme on en avait parlé et ensuite, je me suis dit qu'on pourrait peut-être...", "Which means that we can go to your parents' for Thanksgiving. And then we can get the Christmas tree on Friday like we've been talking about. And then I was thinking that maybe...", 1]]}, "je": {"__C": 1, "__e": [["C'est l'Action de Grâce, et je suis bourré.", "I don't know. It's Thanksgiving, and I'm stuffed.", 1]]}, "__e": [["Si ta jambe gauche est l'Action de grâce et que ta jambe droite est Noël, puis-je te visiter entre les fêtes ?", "If your left leg is Thanksgiving... and your right leg is Christmas... can I visit you between the holidays?", 1], ["Ce qui veut dire... qu'on pourra aller chez tes parents pour l'Action de grâce et qu'on pourrait aller chercher un sapin vendredi comme on en avait parlé et ensuite, je me suis dit qu'on pourrait peut-être...", "Which means that we can go to your parents' for Thanksgiving. And then we can get the Christmas tree on Friday like we've been talking about. And then I was thinking that maybe...", 1], ["Demain, c'est l'Action de grâce et y a pas de quoi rendre grâce.", "Tomorrow's Thanksgiving, and we have nothing to be thankful for.", 1]]}, "__e": [["Je pense que l'Action de grâce américaine est trop proche du jour de Noël contrairement à l'Action de grâce canadienne.", "I think American Thanksgiving Day is too close to Christmas Day, unlike Canadian Thanksgiving Day.", 0], ["Je pense que l'Action de grâce américaine est trop proche du jour de Noël contrairement à l'Action de grâce canadienne.", "I think American Thanksgiving Day is too close to Christmas Day, unlike Canadian Thanksgiving Day.", 0], ["J'adore l'Action de grâce.", "I love Thanksgiving.", 0]]}, "la": {"__C": 64, "justice": {"__C": 10, "depuis": {"__C": 1, "__e": [["Tu es mouillé dans le vol de bijoux, mêlé au meurtre Dexter, tu entraves l'action de la justice depuis le début.", "You're knee-deep in stolen jewelry. You're involved in the Dexter murder. You've been tryin' to obstruct justice all along the line.", 1]]}, "elle": {"__C": 1, "__e": [["L'action de la justice, elle, est éteinte.", "It's no longer a matter for legal investigation.", 1]]}, "__e": [["J'ai aussi été accusé de freiner l'action de la justice.", "I've also been accused of blocking investigations and obstructing justice.", 1], ["L'action de la justice, elle, est éteinte.", "It's no longer a matter for legal investigation.", 1], ["- C'était un mec. Donnez-moi un nom, ou je vous arrête pour entrave à l'action de la justice.", "You give me a name, or I will arrest you right here for obstruction.", 1]]}, "police": {"__C": 9, "seront": {"__C": 1, "__e": [["Peut-être qu'une procédure légale et l'action de la police seront inévitables.", "Perhaps legal proceedings and police action will be unavoidable.", 1]]}, "le": {"__C": 1, "__e": [["Les preuves montrent que sans l'action de la police, le Dr Merritt n'aurait jamais eu d'intention criminelle.", "The evidence clearly established that but for the actions of the police, Dr. Merritt would never have formed the requisite criminal intent.", 1]]}, "__e": [["\"Le procureur supervise l'action de la police\"...", "The prosecutor is the one decides the prosecution. The police is supposed to be a supervisor.", 1], ["Tu es accusé de : entrave à l'action de la police, conspiration — et meurtre d'un policier.", "You are charged for interfering with police duties, for organizing an illegal clan, and for murdering a policeman.", 1], ["C'est une entrave à l'action de la police.", "It's hampering a police investigation.", 1]]}, "__e": [["Donc maintenant.. Maintenant ce qui est nécessaire est l'action de la Reine.", "Now all that's needed is the Queen's action.", 1], ["C'est ma raison de vivre. De l'action, de la violence, rien dans la tête.", "Sometimes it's like that's the only reason why I hustle, to step on toes, strong-arm and show a little muscle.", 1], ["Le cours de l'action de la société a baissé.", "The company's share price has fallen.", 0]]}, "nuit": {"__C": 26, "devant": {"__C": 1, "un": {"__C": 1, "__e": [["Faites votre temps à l'Action de Nuit, devant un téléphone qui ne sonne jamais et vous aurez une promotion.", "You pay your dues in Night Action, you put your time in in that room, manning a phone that never rings, and better things will come your way.", 1]]}, "__e": [["Faites votre temps à l'Action de Nuit, devant un téléphone qui ne sonne jamais et vous aurez une promotion.", "You pay your dues in Night Action, you put your time in in that room, manning a phone that never rings, and better things will come your way.", 1]]}, "ils": {"__C": 1, "agissaient": {"__C": 1, "__e": [["S'ils l'ont fait appeler l'Action de Nuit, ils agissaient officieusement.", "The fact that they had their niece call Night Action means they were working off the books.", 1]]}, "__e": [["S'ils l'ont fait appeler l'Action de Nuit, ils agissaient officieusement.", "The fact that they had their niece call Night Action means they were working off the books.", 1]]}, "__e": [["Écoutez, Peter... Vous avez été un bon soldat et tout fait à l'Action de Nuit.", "Peter, look, you've been a good soldier.", 1], ["Quand j'ai appelé l'Action de Nuit, tu m'as dit de me battre.", "Remember the first time I called Night Action?", 1], ["Tu te souviens, la première fois que j'ai appelé l'Action de Nuit, de ce que tu m'as dit ?", "Do you remember the first time when I called Night Action? What you said to me on the phone, when I was terrified in that closet?", 1]]}, "__e": [["Le prix de l'action de cette société a chuté hier.", "That company's stock price fell yesterday.", 0], ["Le cours de l'action de la société a baissé.", "The company's share price has fallen.", 0], ["J'adore l'Action de grâce.", "I love Thanksgiving.", 0]]}, "est": {"__C": 125, "plus": {"__C": 3, "efficace": {"__C": 1, "que": {"__C": 1, "__e": [["L'action est plus efficace que les mots.", "I figure actions count a lot more than words.", 1]]}, "__e": [["L'action est plus efficace que les mots.", "I figure actions count a lot more than words.", 1]]}, "puissante": {"__C": 1, "que": {"__C": 1, "__e": [["L'action est plus puissante que les mots, mec.", "Actions speak louder than words, dude.", 1]]}, "__e": [["L'action est plus puissante que les mots, mec.", "Actions speak louder than words, dude.", 1]]}, "__e": [["L'action est plus efficace que les mots.", "I figure actions count a lot more than words.", 1], ["L'action est plus puissante que les mots, mec.", "Actions speak louder than words, dude.", 1], ["- L'action est plus rapide que je ne le pensais.", "- The action is faster than I thought.", 1]]}, "en": {"__C": 16, "chute": {"__C": 4, "libre": {"__C": 4, "__e": [["Et le cours de l'action est en chute libre à un rythme record !", "And the share price is plummeting at record pace!", 1]]}, "__e": [["Et le cours de l'action est en chute libre à un rythme record !", "And the share price is plummeting at record pace!", 1]]}, "hausse": {"__C": 3, "__e": [["L'action est en hausse.", "191/2, up 3/8. Very sound company.", 1], ["Vous voyez, l'action est en hausse !", "See, the stock is going up!", 1], ["Mais la rumeur était fausse et l'action est en hausse.", "Well, they found out the rumour wasn't true. It just bounced back up.", 1]]}, "__e": [["Et le cours de l'action est en chute libre à un rythme record !", "And the share price is plummeting at record pace!", 1], ["Mais parce qu'il est dit que notre entreprise y participe, le prix de l'action est en baisse.", "But because it is been said that our company is participating. The share is dropping.", 1], ["Hé, l'action est en train de sauver notre ménage.", "Right now, movies have brought our family back to life.", 1]]}, "à": {"__C": 7, "combien": {"__C": 1, "__e": [["L'action est à combien?", "How much a share?", 1]]}, "80": {"__C": 1, "on": {"__C": 1, "__e": [["L'action est à 80. On bazarde quand ?", "- When are we dumping the stock?", 1]]}, "__e": [["L'action est à 80. On bazarde quand ?", "- When are we dumping the stock?", 1]]}, "__e": [["La violence de l'action est à notre avantage.", "The violence of action is to our advantage.", 1], ["Tant que le prix de l'action est à son niveau le plus bas, nous devons acheter le plus d'actions que nous pouvons sous le nom de Bo Sung.", "We need to buy as many stocks as we can in Bo Sung's name... while the stock prices are still very low.", 1], ["L'action est à combien?", "How much a share?", 1]]}, "__e": [["Mon cerveau comprend ça, mais gagner sa vie et passer à l'action est un peu...", "I understand it in my head, but making a living and putting them into action is a bit...", 1], ["Pourquoi rester à mon bureau alors que l'action est ici ?", "No point in chaining myself to that desk when all the action is right out here.", 1], ["Ce que je ne comprends pas, alors que l'action est ici, c'est ce que vous faites sur le canapé?", "What I can't figure out is, with all this action going on in here what are you doing out there couching it?", 1]]}, "et": {"__C": 189, "le": {"__C": 9, "sens": {"__C": 1, "du": {"__C": 1, "__e": [["Vous voyez, pour quelqu'un qui étudie ces matières... l'impulsion qui dicte l'action... et le sens du pouvoir qui vient de l'évasion des conséquences... rend chaque instance unique... même si on peut dire,", "Do I? ─ Yes. You see, to a student in these matters.", 1]]}, "__e": [["Vous voyez, pour quelqu'un qui étudie ces matières... l'impulsion qui dicte l'action... et le sens du pouvoir qui vient de l'évasion des conséquences... rend chaque instance unique... même si on peut dire,", "Do I? ─ Yes. You see, to a student in these matters.", 1]]}, "prestige": {"__C": 1, "même": {"__C": 1, "__e": [["Je déplore donc, je déplore les agissements du conseiller De Vita lequel, par ses indiscrétions, et par l'agitation qu'il a entretenue dans les journaux, a rabaissé, déprécié, l'action et le prestige même de notre commission.", "I therefore deplore Councilman De Vita's actions. With his indiscretion and the uproar he caused in the press, he has denigrated and vilified the work and the very prestige of this board.", 1]]}, "__e": [["Je déplore donc, je déplore les agissements du conseiller De Vita lequel, par ses indiscrétions, et par l'agitation qu'il a entretenue dans les journaux, a rabaissé, déprécié, l'action et le prestige même de notre commission.", "I therefore deplore Councilman De Vita's actions. With his indiscretion and the uproar he caused in the press, he has denigrated and vilified the work and the very prestige of this board.", 1]]}, "__e": [["Quand on oublie l'action et le spectacle, l'histoire concerne l'identité, et la place qu'on occupe en ce monde.", "Once you take away all the action and spectacle, our story is about identity and someone finding their place in the world.", 1], ["Ne me dis pas que l'action et le danger ne te manquent pas.", "You can't tell me you don't miss the action, the danger.", 1], ["Mais en ce qui concerne l'action et le devoir, je ne serai jamais à court.", "But I assure you that when it comes to action and duty... I shall never be found lacking.", 1]]}, "la": {"__C": 10, "passion": {"__C": 2, "tout": {"__C": 1, "__e": [["Cependant, l'histoire est l'œuvre des êtres humains et l'action, et la passion, tout autant que le destin ou l'économie, en sont les ingrédients essentiels.", "But history is made by human beings, and action and passion. No less than fate or economics are its essential ingredients. Go.", 1]]}, "__e": [["Cependant, l'histoire est l'œuvre des êtres humains et l'action, et la passion, tout autant que le destin ou l'économie, en sont les ingrédients essentiels.", "But history is made by human beings, and action and passion. No less than fate or economics are its essential ingredients. Go.", 1], ["On dit que la vie c'est l'action et la passion.", "Oh, someone said that life is action and passion.", 1]]}, "gloire": {"__C": 2, "sont": {"__C": 1, "__e": [["L'action et la gloire sont inutiles.", "Action is as useless as glory.", 1]]}, "__e": [["L'action et la gloire sont inutiles.", "Action is as useless as glory.", 1], ["Tu n'es pas à la 51 juste pour l'action et la gloire.", "I mean, you're not just at 51 for action and glory.", 1]]}, "__e": [["On dit que la vie c'est l'action et la passion.", "Oh, someone said that life is action and passion.", 1], ["Ils veulent du plaisir, de l'action et la vérité.", "They want fun or action. Truth.", 1], ["Je suis désolée mais cette fois, je te donne l'Action et la Vérité. Tu veux bien choisir ?", "Sorry, but this time can I request for both and you make a choice after that?", 1]]}, "de": {"__C": 17, "la": {"__C": 7, "pensée": {"__C": 1, "__e": [["La France attend un renouveau de l'action et de la pensée politique.", "France expects a turnaround in political action and thought.", 1]]}, "réaction": {"__C": 3, "__e": [["l'exaltation de l'action et de la réaction.", "You know, the-the elation of action and reaction.", 1], ["La beauté de la physique, les merveilles des mathématiques, l'exaltation de l'action et de la réaction.", "The beauty of physics, you know? The wonder of mathematics. The elation of action and reaction.", 1], ["La troisième est celle de l'action et de la réaction.", "The 3rd law of motion is the law of action and reaction.", 1]]}, "__e": [["Il est capable de commencer l'action et de la terminer.", "He's capable of starting the move and finishing it off, as well.", 1], ["La troisième est celle de l'action et de la réaction.", "The 3rd law of motion is the law of action and reaction.", 1], ["C'est vrai qu'elles ont une relation un peu compliquée. Au moins, il y a de l'action et de la passion. Oui.", "It's true that they have a complicated relationship, but at least there's action and passion.", 1]]}, "faire": {"__C": 3, "quelque": {"__C": 1, "__e": [["Il est temps de passer à l'action et de faire quelque chose.", "It's time to get off the fence and do something.", 1]]}, "plaisir": {"__C": 1, "__e": [["Leur boulot est de vendre un maximum de produit, de maximiser le prix de l'action et de faire plaisir à Wall Street en se développant.", "- It's their job to sell as much product as possible, maximize shareholder value, and please Wall Street with growth every 90 days.", 1]]}, "__e": [["Leur boulot est de vendre un maximum de produit, de maximiser le prix de l'action et de faire plaisir à Wall Street en se développant.", "- It's their job to sell as much product as possible, maximize shareholder value, and please Wall Street with growth every 90 days.", 1], ["C'est très difficile d'arranger la narration, de dessiner l'action, et de faire en sorte que ça marche.", "It's really difficult to format the storytelling, draw out the action, and make it work.", 1], ["Il est temps de passer à l'action et de faire quelque chose.", "It's time to get off the fence and do something.", 1]]}, "__e": [["C'est vrai qu'elles ont une relation un peu compliquée. Au moins, il y a de l'action et de la passion. Oui.", "It's true that they have a complicated relationship, but at least there's action and passion.", 1], ["Il est temps de passer à l'action et de faire quelque chose.", "It's time to get off the fence and do something.", 1], ["Je pense qu'il est grand temps de passer à l'action et de donner aux gens ce qu'ils veulent voir.", "I reckon it's about high time we cut to the chase and we give the people what they wanna see.", 1]]}, "__e": [["Il y a un temps pour l'action et un temps où il vaut mieux attendre.", "There's a time to act and a time when it's better to wait.", 1], ["Je pense qu'il est grand temps de passer à l'action et de donner aux gens ce qu'ils veulent voir.", "I reckon it's about high time we cut to the chase and we give the people what they wanna see.", 1], ["La différence entre l'action et l'inaction, c'est l'action.", "The difference between doing and not doing is doing.", 0]]}, "a": {"__C": 65, "grimpé": {"__C": 5, "de": {"__C": 3, "cinq": {"__C": 1, "__e": [["Ma femme dit que l'action a grimpé de cinq points.", "THE WIFE SAYS THE STOCK'S GONE UP 5 POINTS. GOOD, MIKE.", 1]]}, "3": {"__C": 1, "__e": [["Le cours de l'action a grimpé de 3 points. Pourquoi ?", "The share value's just gone up three points.", 1]]}, "__e": [["L'action a grimpé de 23 % hier, ça a doublé depuis vendredi soir.", "The stock jumped like 23% yesterday. - Double from Friday's close.", 1], ["Le cours de l'action a grimpé de 3 points. Pourquoi ?", "The share value's just gone up three points.", 1], ["Ma femme dit que l'action a grimpé de cinq points.", "THE WIFE SAYS THE STOCK'S GONE UP 5 POINTS. GOOD, MIKE.", 1]]}, "en": {"__C": 1, "flèche": {"__C": 1, "__e": [["Pour le domaine pharmaceutique, grâce au succès des nouveaux médicaments en cours de développement, le cours de l'action a grimpé en flèche et la situation est excellente.", "For pharmaceutical, due to creation of new drug being successful, the stock price soared and the situation is so nice.", 1]]}, "__e": [["Pour le domaine pharmaceutique, grâce au succès des nouveaux médicaments en cours de développement, le cours de l'action a grimpé en flèche et la situation est excellente.", "For pharmaceutical, due to creation of new drug being successful, the stock price soared and the situation is so nice.", 1]]}, "__e": [["Le cours de l'action a grimpé de 3 points. Pourquoi ?", "The share value's just gone up three points.", 1], ["Pour le domaine pharmaceutique, grâce au succès des nouveaux médicaments en cours de développement, le cours de l'action a grimpé en flèche et la situation est excellente.", "For pharmaceutical, due to creation of new drug being successful, the stock price soared and the situation is so nice.", 1], ["Ma femme dit que l'action a grimpé de cinq points.", "THE WIFE SAYS THE STOCK'S GONE UP 5 POINTS. GOOD, MIKE.", 1]]}, "baissé": {"__C": 4, "ces": {"__C": 1, "derniers": {"__C": 1, "__e": [["Le prix de l'action a baissé ces derniers temps, c'est pourquoi aujourd'hui je vous fais cette promesse.", "The share price has dipped of late, which is why today I make you this promise.", 1]]}, "__e": [["Le prix de l'action a baissé ces derniers temps, c'est pourquoi aujourd'hui je vous fais cette promesse.", "The share price has dipped of late, which is why today I make you this promise.", 1]]}, "__e": [["Du coup, le prix de l'action a baissé encore plus.", "Thanks to that, our stock price... It went down even more.", 1], ["Le prix de l'action a baissé ces derniers temps, c'est pourquoi aujourd'hui je vous fais cette promesse.", "The share price has dipped of late, which is why today I make you this promise.", 1], ["La valeur de l'action a baissé de moitié en un mois.", "The price of the stock declined by half in a month.", 0]]}, "chuté": {"__C": 7, "à": {"__C": 1, "pour": {"__C": 1}, "__e": [["Puis, l'OPA démentie par d'autres rumeurs, les acheteurs ont vendu, l'action a chuté à 161/2, pour finir à 17 $ .", "When rumours later surfaced that the takeover was unfounded,... ..buyers ran for cover and the stock plummeted to 16 1/2 before closing at 17.", 1]]}, "de": {"__C": 4, "500": {"__C": 1, "__e": [["L'action a chuté de 500 points.", "The stock market is down over 500 points,", 1]]}, "40": {"__C": 1}, "__e": [["L'action a chuté de 50 %, soit.", "What can you do about the stock price plunging 50 percent?", 1], ["Le cours de l'action a chuté de 70 %.", "The share price plunged by 70%.", 1], ["Le cours de l'action a chuté de plus de 13 %.", "The stock price dropped more than 13%.", 1]]}, "__e": [["Il y a huit ans, il a investi chez nous quand l'action a chuté.", "He invested in our company eight years ago when the stock price of Jangga plunged.", 1], ["Même si l'action a chuté, on s'est quand même fait 40.", "Even if the share price is down, we bought it at 10. So we made 40.", 1], ["- Je suis désolé, mais vous êtes la raison pour laquelle le cours de l'action a chuté.", "- I am sorry, but you are the reason why the stock price fell.", 1]]}, "__e": [["L'action a lieu pendant une chasse à la campagne Un peu comme ici, en fait", "Most of it takes place at a shooting party in a country house, sort of like this one, actually.", 1], ["Le prix de l'action a marqué un record historique de cent-quinze dollars, hier.", "The share price has notched an all-time of $115 yesterday.", 0], ["La valeur de l'action a baissé de moitié en un mois.", "The price of the stock declined by half in a month.", 0]]}, "en": {"__C": 92, "justice": {"__C": 40, "contre": {"__C": 5, "votre": {"__C": 1, "__e": [["On laisse tomber l'action en justice contre votre hôpital. - Quoi ?", "- We drop our lawsuit against your hospital- - what?", 1]]}, "vous": {"__C": 1, "__e": [["- Ça ne change rien. Elle poursuivra l'action en justice contre vous deux.", "But, Sana, we can win this.", 1]]}, "__e": [["Assistant Nam, qu'en est-il de l'action en justice contre Babel Tower?", "Mr. Nam, what about the lawsuit against Babel Tower?", 1], ["- Ça ne change rien. Elle poursuivra l'action en justice contre vous deux.", "But, Sana, we can win this.", 1], ["On laisse tomber l'action en justice contre votre hôpital. - Quoi ?", "- We drop our lawsuit against your hospital- - what?", 1]]}, "du": {"__C": 3, "comté": {"__C": 1, "__e": [["Désolé de vous déranger, M. Klain, mais j'étais surpris d'apprendre que vous vous êtes joint à l'action en justice du comté de Volusia.", "I'm sorry to bother you, Mr. Klain, but I was surprised to hear you joined Volusia County's lawsuit.", 1]]}, "pudoxin": {"__C": 2, "__e": [["Reste en dehors de l'action en justice du Pudoxin.", "Stay out of the Pudoxin lawsuit.", 1], ["Beau-frère, j'ai reçu la promesse de Dokgo Yong Gi qu'elle laissera tomber l'action en justice du Pudoxin.", "Brother-in-law, I received Dokgo Yong Gi's promise that she'll let go of the Pudoxin lawsuit.", 1]]}, "__e": [["Désolé de vous déranger, M. Klain, mais j'étais surpris d'apprendre que vous vous êtes joint à l'action en justice du comté de Volusia.", "I'm sorry to bother you, Mr. Klain, but I was surprised to hear you joined Volusia County's lawsuit.", 1], ["Reste en dehors de l'action en justice du Pudoxin.", "Stay out of the Pudoxin lawsuit.", 1], ["Beau-frère, j'ai reçu la promesse de Dokgo Yong Gi qu'elle laissera tomber l'action en justice du Pudoxin.", "Brother-in-law, I received Dokgo Yong Gi's promise that she'll let go of the Pudoxin lawsuit.", 1]]}, "__e": [["Je suis au courant pour l'action en justice.", "I know about the lawsuit.", 1], ["Écoutez, faites ce que vous voulez avec l'action en justice.", "Look, do what you gotta do with the lawsuit.", 1], ["Tu es comme ça à cause de l'action en justice, n'est-ce pas ?", "You're like this becaue of the lawsuit, right?", 1]]}, "direct": {"__C": 5, "des": {"__C": 1, "décès": {"__C": 1, "__e": [["Nous sommes au XXIe siècle, la télévision régit l'imagination des masses populaires, du sang, de l'action en direct, des décès à la tonne.", "Television rules the imagination of the mob. Blood, live action, plenty of dead.", 1]]}, "__e": [["Nous sommes au XXIe siècle, la télévision régit l'imagination des masses populaires, du sang, de l'action en direct, des décès à la tonne.", "Television rules the imagination of the mob. Blood, live action, plenty of dead.", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["On est fiers de vous transmettre l'action en direct à la radio.", "And we're proud to bring you all the action live on the radio.", 1]]}, "__e": [["On est fiers de vous transmettre l'action en direct à la radio.", "And we're proud to bring you all the action live on the radio.", 1]]}, "__e": [["Je vais vous montrer l'action en direct sur grand écran.", "I'll show you live action on the big screen!", 1], ["Retour à l'action en direct, nous y voilà !", "Back to live action, here we go!", 1], ["Je veux dire de l'action en direct, d'autres personnages que je peux faire.", "I mean live action, other characters I can do.", 1]]}, "ce": {"__C": 3, "moment": {"__C": 3, "__e": [["- Où en est l'action, en ce moment ?", "- Where's the stock at right now?", 1], ["Je passe à l'action en ce moment même.", "I'm dealing with them now. Let's go.", 1], ["Tu n'es pas dans le feu de l'action en ce moment.", "You're not in the heat of the moment right now.", 1]]}, "__e": [["- Où en est l'action, en ce moment ?", "- Where's the stock at right now?", 1], ["Je passe à l'action en ce moment même.", "I'm dealing with them now. Let's go.", 1], ["Tu n'es pas dans le feu de l'action en ce moment.", "You're not in the heat of the moment right now.", 1]]}, "__e": [["Tu n'es pas dans le feu de l'action en ce moment.", "You're not in the heat of the moment right now.", 1], ["Même au tribunal le mot est une Chose et l'action en est une autre", "Even in court, talk is one thing, action is another.", 1], ["Je n'ai jamais pu te voir à l'action en tant que papa.", "You know, I never even got to see you in action as a dad.", 1]]}, "du": {"__C": 77, "commandant": {"__C": 2, "elliott": {"__C": 1, "qui": {"__C": 1, "__e": [["Grâce à l'action du commandant Elliott, qui est allé au-delà de son devoir  l'évacuation s'est déroulée avec un minimum de pertes.", "As the result of action above and beyond the call of duty by Commander Vince Elliott, evacuation successful with minimum of casualties.", 1]]}, "__e": [["Grâce à l'action du commandant Elliott, qui est allé au-delà de son devoir  l'évacuation s'est déroulée avec un minimum de pertes.", "As the result of action above and beyond the call of duty by Commander Vince Elliott, evacuation successful with minimum of casualties.", 1]]}, "en": {"__C": 1, "chef": {"__C": 1, "__e": [["J'espère juste que l'action du commandant en chef ne vise pas Tongguan.", "I just hope his action isn't aimed at Tongguan.", 1]]}, "__e": [["J'espère juste que l'action du commandant en chef ne vise pas Tongguan.", "I just hope his action isn't aimed at Tongguan.", 1]]}, "__e": [["J'espère juste que l'action du commandant en chef ne vise pas Tongguan.", "I just hope his action isn't aimed at Tongguan.", 1], ["Grâce à l'action du commandant Elliott, qui est allé au-delà de son devoir  l'évacuation s'est déroulée avec un minimum de pertes.", "As the result of action above and beyond the call of duty by Commander Vince Elliott, evacuation successful with minimum of casualties.", 1]]}, "président": {"__C": 3, "mais": {"__C": 1, "n'ont": {"__C": 1, "__e": [["Les Soviétiques et les Chinois ont condamné l'action du Président, mais n'ont rien fait.", "(speaking English):", 1]]}, "__e": [["Les Soviétiques et les Chinois ont condamné l'action du Président, mais n'ont rien fait.", "(speaking English):", 1]]}, "répond": {"__C": 1, "aux": {"__C": 1, "__e": [["L'action du président répond aux rapports... des Ministères de la Paix et de la sécurité... détaillant les menaces potentielles émanant de Babylon 5.", "The president's action was in response to reports from the Ministries of Peace and Security detailing possible terrorist threats emanating from Babylon 5.", 1]]}, "__e": [["L'action du président répond aux rapports... des Ministères de la Paix et de la sécurité... détaillant les menaces potentielles émanant de Babylon 5.", "The president's action was in response to reports from the Ministries of Peace and Security detailing possible terrorist threats emanating from Babylon 5.", 1]]}, "__e": [["- L'opinion publique semble unanime : L'action du président a permis une fin rapide à cette guerre, avec un minimum de pertes.", "A recent public opinion poll indicates that a growing number of people are rating the president's skills in bringing this war to the end while keeping the number of lives lost to a minimum highly.", 1], ["Les Soviétiques et les Chinois ont condamné l'action du Président, mais n'ont rien fait.", "(speaking English):", 1], ["Suite à l'action du président, le Procureur général a démissionné.", "As a result of the president's action, the Attorney General has resigned.", 1]]}, "gouvernement": {"__C": 8, "ne": {"__C": 2, "me": {"__C": 1, "__e": [["Quelque chose vous étonne ? L'action du gouvernement ne me surprend jamais.", "Does something surprise vou? Nothing the government does surprises me.", 1]]}, "compte": {"__C": 1, "__e": [["Le fait d'avoir traité durement la mafia, par l'action du gouvernement, ne compte pas.", "The fact that I took a very hard line of action with the Mafia in regards to government legislation, counts for nothing.", 1]]}, "__e": [["Quelque chose vous étonne ? L'action du gouvernement ne me surprend jamais.", "Does something surprise vou? Nothing the government does surprises me.", 1], ["Le fait d'avoir traité durement la mafia, par l'action du gouvernement, ne compte pas.", "The fact that I took a very hard line of action with the Mafia in regards to government legislation, counts for nothing.", 1]]}, "c'est": {"__C": 1, "la": {"__C": 1, "__e": [["Vous ne pouvez me reprocher d'avoir entravé l'action du gouvernement. C'est la guerre.", "Long time you are parasitic on the power for money cause your own soul is corrupt", 1]]}, "__e": [["Vous ne pouvez me reprocher d'avoir entravé l'action du gouvernement. C'est la guerre.", "Long time you are parasitic on the power for money cause your own soul is corrupt", 1]]}, "__e": [["Le fait d'avoir traité durement la mafia, par l'action du gouvernement, ne compte pas.", "The fact that I took a very hard line of action with the Mafia in regards to government legislation, counts for nothing.", 1], ["-Il pourra juger l'action du gouvernement.", "Anne, time to go!", 1], ["C'était l'action du gouvernement.", "That was the government's baby.", 1]]}, "__e": [["Vous avez bien compris, ce qui ne va pas, c'est surtout le début... toute l'action du métro.", "What went wrong was the beginning...", 1], ["Vous ne le devez qu'à l'action du capitaine et de ses hommes.", "It's only down to the actions of the Captain and his men that you were saved.", 1], ["Je veux dire que je n'ai pas... pris part à l'action du tout.", "I mean, I didn't... didn't get any action at all.", 1]]}, "__e": [["Ici, on peut être près de l'action.", "Here, you can get close to the action.", 0], ["Tout ce dont nous avons besoin maintenant est l'action, pas la discussion.", "All we need now is action, not discussion.", 0], ["Il est maintenant temps de passer à l'action.", "It's now time to take action.", 0]]}, "villes": {"__C": 7299, "sont": {"__C": 164, "les": {"__C": 8, "mêmes": {"__C": 1, "__e": [["Toutes les villes sont les mêmes.", "Chicago, Boston, Detroit, they're all the same.", 1]]}, "bienvenus": {"__C": 2, "dans": {"__C": 2, "__e": [["Les fidèles venant de différentes villes sont les bienvenus dans la ville de Mahakal.", "Worshippers arriving from different cities are welcome to the City of Mahakaal.", 1]]}, "__e": [["Les fidèles venant de différentes villes sont les bienvenus dans la ville de Mahakal.", "Worshippers arriving from different cities are welcome to the City of Mahakaal.", 1]]}, "__e": [["Merci de m'avoir montré que les petites villes sont les villes à la meilleure taille de toutes et que les films de Noël sont les meilleurs films, car tout s'arrange toujours, peu importe combien c'est artificiel.", "Thank you for showing me that small towns are the best-sized towns of all and Christmas movies are the best movies, because everything always works out, no matter how contrived.", 1], ["Toutes les villes sont les mêmes.", "Chicago, Boston, Detroit, they're all the same.", 1], ["Je pense que mes amis aux noms de villes sont les meilleurs.", "My friends with cities' names are ass-kicking.", 1]]}, "comme": {"__C": 7, "les": {"__C": 2, "gens": {"__C": 1, "__e": [["Les petites villes sont comme les gens.", "Small towns are like people.", 1]]}, "organismes": {"__C": 1, "__e": [["J'ai cru t'entendre dire que les villes sont comme les organismes... elles vivent et meurent et parfois il faut simplement les laisser aller.", "You know, I thought you said that towns lived and died like organisms, that sometimes we should just let them go.", 1]]}, "__e": [["J'ai cru t'entendre dire que les villes sont comme les organismes... elles vivent et meurent et parfois il faut simplement les laisser aller.", "You know, I thought you said that towns lived and died like organisms, that sometimes we should just let them go.", 1], ["Les petites villes sont comme les gens.", "Small towns are like people.", 1]]}, "des": {"__C": 2, "chiots": {"__C": 1, "__e": [["Les villes sont comme des chiots.", "Cities are like puppies.", 1]]}, "suceur": {"__C": 1}, "__e": [["Les villes sont comme des chiots.", "Cities are like puppies.", 1], ["Les villes sont comme des prisons.", "Cities are like genpop.", 1], ["Leurs villes sont comme des champs.", "Their cities are like fields.", 1]]}, "__e": [["Les petites villes sont comme les gens.", "Small towns are like people.", 1], ["Eh bien, parce que... eh bien, toutes les villes sont comme celle-là, quand on n'a pas peur des bombes.", "Well, because... well, all cities look like that When they're not afraid of being bombed,", 1], ["Vous savez ce que les petites villes sont comme   nous allons dire à tous que tu es ma femme.", "You know what small towns are like we'll tell everyone you're my wife.", 1]]}, "des": {"__C": 7, "endroits": {"__C": 2, "stellaire": {"__C": 1, "__e": [["Les villes sont des endroits stellaire de rencontrer de nouvelles personnes intéressantes... N'est-ce pas, Jessie?", "The cities are a stellar places to meet new and interesting people... isn't that right, Jessie?", 1]]}, "où": {"__C": 1, "__e": [["Ces villes sont des endroits où il a habité.", "Those towns are places he used to live.", 1]]}, "__e": [["Les villes sont des endroits stellaire de rencontrer de nouvelles personnes intéressantes... N'est-ce pas, Jessie?", "The cities are a stellar places to meet new and interesting people... isn't that right, Jessie?", 1], ["Ces villes sont des endroits où il a habité.", "Those towns are places he used to live.", 1]]}, "villes": {"__C": 2, "bordées": {"__C": 2, "__e": [["Les villes sont des villes bordées de nuit", "Cities are cities Shrouded by night", 1]]}, "__e": [["Les villes sont des villes bordées de nuit", "Cities are cities Shrouded by night", 1]]}, "__e": [["Ces villes sont des endroits où il a habité.", "Those towns are places he used to live.", 1], ["Les villes sont des pièges pour moi.", "Towns seem like traps to me.", 1], ["Les villes sont des problèmes.", "- Cities are trouble.", 1]]}, "__e": [["Les deux villes sont séparées par un fleuve.", "The two towns are separated by a river.", 0], ["Des villes sont sorties de terre tout le long de la voie ferrée.", "Towns sprang up all along the railroad.", 0], ["Les villes sont plus grandes que les villages.", "Towns are larger than villages.", 0]]}, "et": {"__C": 443, "les": {"__C": 53, "villages": {"__C": 12, "des": {"__C": 1, "__e": [["Il parcourait tout l'état d'Alabama, clamant la vérité dans les villes et les villages des 67 comtés,", "He limped across the state of Alabama telling the bitter truth in the cities and villages of 67 counties.", 1]]}, "et": {"__C": 1, "__e": [["Partez dans les villes et les villages et demandez à chacun des noms inhabituels.", "Set off to the towns and villages and ask everyone for unusual names.", 1]]}, "__e": [["Notre patrie, ce ne sont pas seulement les villes et les villages.", "Our home is not only the towns...  and villages...", 1], ["On ira même dans les petites villes et les villages.", "Even small towns, villages will invite us.", 1], ["Des gens ont été tués dans les villes et les villages. Par des vampires...", "People have been killed in towns and villages, killed by vampires.", 1]]}, "gens": {"__C": 2, "détachés": {"__C": 1, "__e": [["\"Je suis fier de mon âge. \"Les villes et les gens, détachés des souvenirs,", "Cities and people, free from my memory, sail towards me.", 1]]}, "s'intéressent": {"__C": 1, "__e": [["J'ai vu un tas de villes, et les gens s'intéressent à rien.", "Sure.", 1]]}, "__e": [["\"Je suis fier de mon âge. \"Les villes et les gens, détachés des souvenirs,", "Cities and people, free from my memory, sail towards me.", 1], ["J'ai vu un tas de villes, et les gens s'intéressent à rien.", "Sure.", 1]]}, "__e": [["Je ne pouvais rien trouver qui puisse expliquer ses blessures, et sur une intuition, j'ai vérifié les villes et les dates sur ce bout de papier qu'on a trouvé.", "Now, I couldn't find any safety recalls to explain her injuries, but on a hunch, I checked the cities and dates on that slip of paper that we found.", 1], ["Eh bien, les grandes villes et les petites villes... On peut toujours compter sur quelqu'un, pour être ivre à 9 heures du matin.", "Well, big cities and small towns... you can always count on someone to be drunk by 9:00 a.m.", 1], ["Les villes et les provinces le long du fleuve Yangtsé, au centre de la Chine, sont aux prises avec la pire sécheresse que le pays ait connu depuis plus de cinquante ans.", "Cities and provinces along the Yangtze River in central China are grappling with the country's worst drought in more than 50 years.", 0]]}, "des": {"__C": 40, "villages": {"__C": 8, "des": {"__C": 1, "__e": [["Il a des rivières et des lacs, des vallées et des collines, des villes et des villages, des jours et des nuits, et des après-midi, bien sûr.", "IT HAS ITS, UH, RIVERS AND LAKES, HILLS AND DALES, CITIES AND COUNTRIES, DAYS AND NIGHTS, AND AFTERNOONS TOO, OF COURSE.", 1]]}, "la": {"__C": 1, "__e": [["Les troupes demeurent autour des villes et des villages. La base que vous avez choisie va vous servir de maison.", "Then the army will remain posted around the villages, ...and you'll stay a while in the sites you've occupied.", 1]]}, "__e": [["De la destruction totale des villes et des villages.", "The total destruction of all towns and villages.", 1], ["Ces garçons vivent seuls, en marge des villes et des villages.", "These boys live alone, on the outskirts of towns and villages.", 1], ["Ils font le tour des petites villes et des villages.", "Yeah, they're touring small towns and villages.", 1]]}, "cités": {"__C": 4, "__e": [["\"Souvent, seul dans ma chambre, \"Parmi le tumulte des villes et des cités,", "Oft in lonely rooms 'mid the din of towns and cities", 1], ["Le troisième jour, le Steven m'a ordonné de retourner répandre ses paroles comme si c'était les miennes aux peuples des villes et des cités.", "On the third day, the Steven instructed me to return to spread his word as my own to the people of the cities and towns.", 1]]}, "__e": [["Ça dépend des villes et des gens.", "Some towns do and some towns don't, depends on the people.", 1], ["Très loin des villes et des hommes.", "It's 27 minutes past 3!", 1], ["Il y a des villes et des rues dont tu n'as jamais entendu parler auparavant.", "There are cities and streets here that you've never heard of before.", 1]]}, "villages": {"__C": 32, "voisins": {"__C": 2, "avec": {"__C": 1, "__e": [["Il ne répondra pas seulement aux besoins d'Al Hayba mais il lui permettra de fournir vingt-sept villes et villages voisins avec de l'eau d'irrigation, de l'eau potable et l'énergie d'une centrale électrique à l'avenir", "It won't only meet the needs of Al Hayba but it will let it provide twenty-seven nearby villages and towns with irrigation water, drinking water and power from a power station in future", 1]]}, "__e": [["Aucun subversif ne reste longtemps dans le Wurtemberg, Krummel, et si la sécurité était plus serrée dans les villes et villages voisins, nous pourrions bientôt éliminer le problème une fois pour toutes.", "No subversive stays long in Wurttemburg, Krummel, and if security were tighter in neighbouring towns and villages, we would soon eliminate the problem once and for all.", 1], ["Il ne répondra pas seulement aux besoins d'Al Hayba mais il lui permettra de fournir vingt-sept villes et villages voisins avec de l'eau d'irrigation, de l'eau potable et l'énergie d'une centrale électrique à l'avenir", "It won't only meet the needs of Al Hayba but it will let it provide twenty-seven nearby villages and towns with irrigation water, drinking water and power from a power station in future", 1], ["Et envoyer une alerte à toutes les villes et villages voisins.", "And send out an alert to all neighboring towns and villages.", 1]]}, "dans": {"__C": 3, "les": {"__C": 1, "__e": [["Et ce n'est pas seulement vrai pour Gangtok mais aussi des petites villes et villages dans les coins les plus reculés du royaume.", "And this is not only true of Gangtok but also of small towns and villages in the far corners of the kingdom.", 1]]}, "le": {"__C": 1, "__e": [["Je veux que chaque comtés, villes et villages dans le pays soient préparés en cas d'attaque.", "I want every county, city, and town across the country - prepared in case of attack.", 1]]}, "__e": [["Et ce n'est pas seulement vrai pour Gangtok mais aussi des petites villes et villages dans les coins les plus reculés du royaume.", "And this is not only true of Gangtok but also of small towns and villages in the far corners of the kingdom.", 1], ["Alors c'est évident pour le Hwagidogam, mais aussi toutes les villes et villages dans un rayon de cinq Li (2,6 km) disparaîtront sans laisser de trace.", "The armory and surrounding areas would be obliterated.", 1], ["Je veux que chaque comtés, villes et villages dans le pays soient préparés en cas d'attaque.", "I want every county, city, and town across the country - prepared in case of attack.", 1]]}, "__e": [["Tu dois jouer ta pièce dans les petites villes et villages.", "You must take your play to small towns and villages.", 1], ["Quant à moi, je vous quitte pour quelques semaines pour un reportage de la série: Villes et villages du pays.", "I'II be on assignment for a few weeks for Our Towns and villages", 1], ["Et puis il y aura encore plus de villes et villages.", "And then there will be even more towns and villages.", 1]]}, "__e": [["Ma petite, chez nous aussi, il y a des villes, et on y vit très bien, tu vois ?", "Girl, where we are, there are also towns, and we live very well, you see?", 1], ["Les villes et les provinces le long du fleuve Yangtsé, au centre de la Chine, sont aux prises avec la pire sécheresse que le pays ait connu depuis plus de cinquante ans.", "Cities and provinces along the Yangtze River in central China are grappling with the country's worst drought in more than 50 years.", 0], ["J'ai trouvé une amie française au Maroc. Elle m'a dit que l'ambiance à Paris n'est pas celle de toute la France, d'autres villes et provinces sont très belles.", "I found a French friend in Morocco. She told me that the atmosphere in Paris is not that of the rest of France, and that other cities and provinces are very beautiful.", 0]]}, "de": {"__C": 392, "la": {"__C": 50, "terre": {"__C": 9, "et": {"__C": 1, "__e": [["Les gousses ont été envoyées aux villes de la Terre, et la base lunaire est entre nos mains.", "The seed pods have been dispatched to the cities of the Earth, and the Moonbase is in our hands.", 1]]}, "brillant": {"__C": 1, "__e": [["Les lumières de toutes les villes de la Terre   brillant dans le ciel.", "We observe these things nowhere else in all this vastness.", 1]]}, "__e": [["Vous allez, sous peu, envoyer une cargaison pour certaines villes de la Terre.", "You will shortly dispatch a cargo to certain cities on Earth.", 1], ["Les lumières de toutes les villes de la Terre   brillant dans le ciel.", "We observe these things nowhere else in all this vastness.", 1], ["Dans toutes les villes de la terre", "In all the cities of the earth", 1]]}, "côte": {"__C": 14, "est": {"__C": 9, "__e": [["Baltimore n'est qu'à quelques heures de route de toutes les grandes villes de la côte est.", "From Baltimore, he would be just a few hours drive from every major city on the Eastern seaboard.", 1], ["Comme d'autres villes de la côte Est,", "Like other towns on the east coast,", 1], ["Maintenant, il est dans toutes les grandes villes de la côte Est.", "Now, he's cornered the market in every major city on the East Coast.", 1]]}, "sud": {"__C": 2, "__e": [["De nombreuses villes de la côte sud sont toujours sans électricité, suite à la panne géante de cet après-midi.", "More details on that. Elsewhere today, power has still not been restored to many cities on the southern seaboard in the wake of this afternoon's widespread blackout.", 1], ["- Le plan est d'évacuer les femmes et les enfants des villes de la côte sud.", "- The plan is to evacuate women and children from southern coastal towns.", 1]]}, "__e": [["Baltimore n'est qu'à quelques heures de route de toutes les grandes villes de la côte est.", "From Baltimore, he would be just a few hours drive from every major city on the Eastern seaboard.", 1], ["Comme d'autres villes de la côte Est,", "Like other towns on the east coast,", 1], ["Maintenant, il est dans toutes les grandes villes de la côte Est.", "Now, he's cornered the market in every major city on the East Coast.", 1]]}, "__e": [["Dans toutes les villes de la terre", "In all the cities of the earth", 1], ["On est en contact avec les forces de l'ordre de toutes des villes de la carte.", "We're in contact with law enforcement from every city on the map.", 1], ["et elle m'a dit qu'il y avait des animaux un ciel et des villes de la musique et des films.", "And she told me that there were animals and sky and cities music, movies.", 1]]}, "france": {"__C": 9, "où": {"__C": 2, "il": {"__C": 1, "__e": [["En conséquence, vous le rechercherez dans les 5 villes de France où il a fabriqué de la fausse monnaie.", "As a result, you will search for him in the 5 towns of France where he made counterfeit money.", 1]]}, "le": {"__C": 1, "__e": [["Des anciens tunnels sous les villes de France où le conseil des lycaons se réunissait ?", "With it. Ancient tunnels underneath the cities of france Where the lycan council would meet?", 1]]}, "__e": [["Des anciens tunnels sous les villes de France où le conseil des lycaons se réunissait ?", "With it. Ancient tunnels underneath the cities of france Where the lycan council would meet?", 1], ["En conséquence, vous le rechercherez dans les 5 villes de France où il a fabriqué de la fausse monnaie.", "As a result, you will search for him in the 5 towns of France where he made counterfeit money.", 1]]}, "comme": {"__C": 1, "devant": {"__C": 1, "__e": [["\"une multitude d'actions spontanées un peu partout dans les grandes villes de France \"comme devant chaque antenne Phytosanis du territoire.", "- Spontaneous protests are widespread in major cities, and every Phytosanis office in France.", 1]]}, "__e": [["\"une multitude d'actions spontanées un peu partout dans les grandes villes de France \"comme devant chaque antenne Phytosanis du territoire.", "- Spontaneous protests are widespread in major cities, and every Phytosanis office in France.", 1]]}, "__e": [["On ne fabrique pas de faux billets dans toutes les villes de France.", "What do you know about it?", 1], ["Vous avez pris une des plus belles villes de France.", "You have capted one of the most beautiful town in France.", 1], ["La moitié des villes de France en ont une.", "Half the towns in France have got them.", 1]]}, "peng": {"__C": 10, "cheng": {"__C": 10, "et": {"__C": 8, "__e": [["( Liste des noms sous la préfecture de Chen, les villes de Peng Cheng, et Jingzhou. )", "(List of names under Chen Prefecture, Peng Cheng, and Jingzhou)", 1], ["Gardez bien un œil sur la situation des villes de Peng Cheng et Jingzhou.", "Keep an eye on the situations of Peng Cheng and Jingzhou.", 1], ["Fang Qing et les autres iront aussi très bientôt dans les villes de Peng Cheng, et Jingzhou, et d'autres lieux pour inspecter les résultats de la mise en œuvre.", "Fang Qing and the others will also soon go to Peng Cheng, Jingzhou, and other places to inspect the results of the implementation.", 1]]}, "jingzhou": {"__C": 2, "__e": [["Il s'agit de la liste des noms des clans nobles qui ont provoqué le chahut dans les villes de Peng Cheng, Jingzhou, et d'autres  lieux encore.", "This is the list of the gentry who caused riots in Peng Cheng, Jingzhou and other places.", 1], ["À tous les ministres, j'ai également décidé d'utiliser les villes de Peng Cheng, Jingzhou et la préfecture de Chen comme sites d'essai pour mettre en œuvre la nouvelle loi.", "All the ministers, I have also decided to use Peng Cheng, Jingzhou, and Chen Prefecture as test sites to implement the new law.", 1]]}, "__e": [["Il s'agit de la liste des noms des clans nobles qui ont provoqué le chahut dans les villes de Peng Cheng, Jingzhou, et d'autres  lieux encore.", "This is the list of the gentry who caused riots in Peng Cheng, Jingzhou and other places.", 1], ["À tous les ministres, j'ai également décidé d'utiliser les villes de Peng Cheng, Jingzhou et la préfecture de Chen comme sites d'essai pour mettre en œuvre la nouvelle loi.", "All the ministers, I have also decided to use Peng Cheng, Jingzhou, and Chen Prefecture as test sites to implement the new law.", 1], ["Fang Qing et les autres iront aussi très bientôt dans les villes de Peng Cheng, et Jingzhou, et d'autres lieux pour inspecter les résultats de la mise en œuvre.", "Fang Qing and the others will also soon go to Peng Cheng, Jingzhou, and other places to inspect the results of the implementation.", 1]]}, "__e": [["Il s'agit de la liste des noms des clans nobles qui ont provoqué le chahut dans les villes de Peng Cheng, Jingzhou, et d'autres  lieux encore.", "This is the list of the gentry who caused riots in Peng Cheng, Jingzhou and other places.", 1], ["À tous les ministres, j'ai également décidé d'utiliser les villes de Peng Cheng, Jingzhou et la préfecture de Chen comme sites d'essai pour mettre en œuvre la nouvelle loi.", "All the ministers, I have also decided to use Peng Cheng, Jingzhou, and Chen Prefecture as test sites to implement the new law.", 1], ["Fang Qing et les autres iront aussi très bientôt dans les villes de Peng Cheng, et Jingzhou, et d'autres lieux pour inspecter les résultats de la mise en œuvre.", "Fang Qing and the others will also soon go to Peng Cheng, Jingzhou, and other places to inspect the results of the implementation.", 1]]}, "__e": [["Syracuse est l'une des plus grandes et plus belles villes de Sicile.", "Syracuse is one of the biggest and most beautiful cities of Sicily.", 0], ["Kiev est la mère des villes de Russie.", "Kiev is the mother of Russian cities.", 0], ["J'ai trouvé une amie française au Maroc. Elle m'a dit que Paris n'est pas toute la France, et que les villes de province sont très belles aussi.", "I found a French friend in Morocco. She told me that Paris isn't all of France, and that the provincial towns are also very beautiful.", 0]]}, "du": {"__C": 210, "nord": {"__C": 14, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Mais elle a donné des concerts dans plusieurs villes du Nord pour la Croix-Rouge britannique.", "But she's given concerts in several Northern cities for the British Red Cross.", 1]]}, "__e": [["Mais elle a donné des concerts dans plusieurs villes du Nord pour la Croix-Rouge britannique.", "But she's given concerts in several Northern cities for the British Red Cross.", 1]]}, "de": {"__C": 4, "l'angleterre": {"__C": 1, "__e": [["Mon sodomite de cousin me dit qu'il ne prêtera pas de troupes et toutes les villes du nord de l'Angleterre appellent à l'aide.", "My sodomite cousin the prince tells me he has no troops to lend, and every town in northern England is begging for help.", 1]]}, "gao": {"__C": 2}, "__e": [["On commence au Mali, où de nouvelles sanctions ont été imposées en voisinant les états de l'Ouest Africain, après un coup d'État mené par un régiment régulier de soldats Maliens qui ont gagné le contrôle de presque la moitié de la nation, incluant les villes du nord de Kidal, Gao et Timbuktu.", "We begin in Mali, where new sanctions have been imposed by neighboring West African states, following a coup led by a regular regiment of Malian soldiers who have gained control of nearly half of the nation, including the northern cities of Kidal, Gao, and Timbuktu.", 1], ["Mon sodomite de cousin me dit qu'il ne prêtera pas de troupes et toutes les villes du nord de l'Angleterre appellent à l'aide.", "My sodomite cousin the prince tells me he has no troops to lend, and every town in northern England is begging for help.", 1], ["Aujourd'hui, cinq explosions ont secoué trois grandes villes du nord de l'Inde.", "Today, in a series of explosions, five blasts rocked three metropolitan cities of North India.", 1]]}, "__e": [["Ni les villes du Nord.", "Points north.", 1], ["Ca serait un échange avec les grandes villes du nord.", "THEY SAY IT WAS PART OF SOME EXCHANGE BETWEEN THUNDER MOUNTAIN AND ONE OF THE BIG CITIES", 1], ["Je vais commencer par les villes du nord.", "I will begin with the villages in the Northeast.", 1]]}, "monde": {"__C": 93, "entier": {"__C": 9, "je": {"__C": 1, "__e": [["Avec toutes les galeries de toutes les villes du monde entier, je suis entrée dans la tienne.", "Mm. Of all the galleries in all the towns in all the world... - I had to walk into yours.", 1]]}, "tu": {"__C": 1, "__e": [["De toutes les soirées de fiançailles dans les villes du monde entier, tu as dû entrer dans la mienne.", "Of all the engagement parties in all the towns in all the world, you had to walk into mine.", 1]]}, "__e": [["\"Les villes du monde entier seront nos nouvelles maisons.", "\"All the cities around the world are our new homes.", 1], ["De toutes les soirées de fiançailles dans les villes du monde entier, tu as dû entrer dans la mienne.", "Of all the engagement parties in all the towns in all the world, you had to walk into mine.", 1], ["Il devint un excellent ami, maître et le meilleur homme de toute la ville et même de toutes les villes du monde entier.", "He became as good a friend, as good a master and as good a man as the good old city ever knew or any other good old city, town or borough in the good old world. And to Tiny Tim...", 1]]}, "et": {"__C": 5, "installations": {"__C": 1}, "toute": {"__C": 1, "__e": [["C'est comme la scène dans l'Évangile où il est écrit que Satan emmène le Christ au sommet d'une montagne, et Lui montre toutes les villes du monde et toute la splendeur du monde, et il dit \"Tout ça peut être à toi", "It's like the scene in the Gospel where it says that Satan took Christ to the top of a mountain, and showed Him all the cities of the world and all the glory over the world, and said, \"This all can be yours", 1]]}, "__e": [["Les pigeons sont dans toutes les villes du monde, et personne ne les remarque.", "Pigeons can be found in every major city around the world... and no one notices them.", 1], ["San Sebastian est une des plus belles villes du monde, et cette vue sur la baie la nuit...", "San Sebastian is one of the most beautiful cities in the world, and that view of the bay at night...", 1], ["Une des plus belles villes du monde et un paradis des amoureux de la culture.", "One of the finest cities in the world and a paradise for culture lovers.", 1]]}, "__e": [["Londres est une des plus grandes villes du monde.", "London is among the largest cities in the world.", 0], ["Paris est une des plus belles villes du monde.", "Paris is one of the most beautiful cities in the world.", 0], ["New York est une des plus grandes villes du monde.", "New York is among the largest cities in the world.", 0]]}, "pays": {"__C": 35, "y": {"__C": 1, "compris": {"__C": 1, "__e": [["36 des 44 capitales provinciales du Sud-Vietnam, des douzaines de bases militaires américaines et de l'ARVN et les six plus grandes villes du pays, y compris, Hue, Danang et Saigon.", "(shouting, explosions) In Saigon, General Westmoreland mistook the first explosions as holiday firecrackers.", 1]]}, "__e": [["36 des 44 capitales provinciales du Sud-Vietnam, des douzaines de bases militaires américaines et de l'ARVN et les six plus grandes villes du pays, y compris, Hue, Danang et Saigon.", "(shouting, explosions) In Saigon, General Westmoreland mistook the first explosions as holiday firecrackers.", 1]]}, "et": {"__C": 2, "des": {"__C": 2, "__e": [["Cárdenas a le soutien des principales villes du pays et des milieux culturels.", "MAN: [IN SPANISH] Cárdenas has support in the major cities, educated centers.", 1]]}, "__e": [["Cárdenas a le soutien des principales villes du pays et des milieux culturels.", "MAN: [IN SPANISH] Cárdenas has support in the major cities, educated centers.", 1]]}, "__e": [["Et ce depuis près de 30 ans, dans différentes villes du pays.", "Different cities, different states.", 1], ["Il a des amis dans toutes les villes du pays.", "Brody's got friends in every town and village from here to the Sudan.", 1], ["Notre ville a été ajouté à la liste des plus belles villes du pays.", "Our town was added to the list of the most beautiful towns in the country.", 0]]}, "__e": [["Londres est une des plus grandes villes du monde.", "London is among the largest cities in the world.", 0], ["Paris est une des plus belles villes du monde.", "Paris is one of the most beautiful cities in the world.", 0], ["New York est une des plus grandes villes du monde.", "New York is among the largest cities in the world.", 0]]}, "les": {"__C": 153, "villages": {"__C": 3, "pour": {"__C": 1, "porter": {"__C": 1, "__e": [["J'ai dépéché des messagers dans tout le pays, les villes, les villages, pour porter ce décret :", "This day, I have sent couriers to every part of our country to every city and village. They carry this decree.", 1]]}, "__e": [["J'ai dépéché des messagers dans tout le pays, les villes, les villages, pour porter ce décret :", "This day, I have sent couriers to every part of our country to every city and village. They carry this decree.", 1]]}, "du": {"__C": 1, "bled": {"__C": 1}}, "__e": [["Les villes, les villages.", "The towns, the villages.", 1], ["Visiter toutes les villes, les villages et les rivières... les océans et... baiser toutes ses nanas.", "And digging all the cities and towns and rivers... and the oceans and... making all of them chicks.", 1], ["\"dans les villes, les villages,", "\"in towns and villages,", 1]]}, "plus": {"__C": 72, "importantes": {"__C": 6, "d'occident": {"__C": 1, "__e": [["Elle decouvre une metropole tres importante a l'echelle de l'Occident. On pense qu'il y a 100 000 habitants a ce moment-la, ce qui fait de Paris une des villes les plus importantes d'Occident.", "Marie-Caroline was an imposing figure, hence an imposing mother to the small girl that Marie-Amelie was during her early years.", 1]]}, "de": {"__C": 2, "__e": [["les villes les plus importantes de la Russie centrale et occidentale avaient été évacuées, occupées, ou irrémédiablement assiégées.", "the most important cities in Central and Western Russia had either been evacuated, occupied or were under siege.", 1], ["Il y a des obélisques à des endroits clés dans certaines villes les plus importantes de la planète.", "There are obelisks at key locations In some of the most important cities on the planet.", 1], ["Des millions d'habitants, notamment dans deux des villes les plus importantes de la région.", "Home to millions, many of whom live in two of the region's most important cities.", 1]]}, "__e": [["Berlin a toujours été l'une des villes les plus importantes d'Europe...", "Berlin has always been one of Europe's most important cities...", 1], ["10 000 personnes étaient dans les rues, dans tous les pays et dans les villes les plus importantes du monde. Qu'est ce qui s'est passé, bon Dieu ?", "..then you know, take us a month later and 10.000 people were just in the streets, in every major country in the world and every major city in the world and what the hell just happened?", 1], ["À l'époque de la Renaissance, Florence était l'une des villes les plus importantes du monde.", "During the Renaissance, Florence was one of the greatest cities in the world.", 0]]}, "exclusives": {"__C": 7, "de": {"__C": 7, "__e": [["On est présents dans les villes les plus exclusives de France.", "Today, we operate in France's most exclusive cities.", 1], ["On est dans les villes les plus exclusives de France.", "Today, we operate in France's most exclusive cities.", 1]]}, "__e": [["On est présents dans les villes les plus exclusives de France.", "Today, we operate in France's most exclusive cities.", 1], ["On est dans les villes les plus exclusives de France.", "Today, we operate in France's most exclusive cities.", 1]]}, "__e": [["C'est l'une des villes les plus dangereuses au monde.", "It's one of the most dangerous cities in the world.", 0], ["Londres est une des villes les plus grandes du monde.", "London is one of the largest cities in the world.", 0], ["Paris est une des villes les plus grandes du monde.", "Paris is one of the largest cities in the world.", 0]]}, "gens": {"__C": 9, "des": {"__C": 1, "villes": {"__C": 1, "__e": [["Les paysans s'habilleront comme les gens des villes. Les gens des villes ressembleront à des singes.", "The peasants will dress like towns people and the towns people will be like apes.", 1]]}, "__e": [["Les paysans s'habilleront comme les gens des villes. Les gens des villes ressembleront à des singes.", "The peasants will dress like towns people and the towns people will be like apes.", 1]]}, "ils": {"__C": 1, "dorment": {"__C": 1, "__e": [["Dans ces villes, les gens... Ils dorment.", "The people in these towns... they're asleep.", 1]]}, "__e": [["Dans ces villes, les gens... Ils dorment.", "The people in these towns... they're asleep.", 1]]}, "__e": [["Dans les petites villes, les gens savent pas quoi faire.", "You know, in those small towns, people don't know what to do, so...", 1], ["Pour certains, le pays, les villes, les gens, ça compte.", "There are some people who care for their country, their city, and their people.", 1], ["Dans certaines grandes villes, les gens doivent lésiner sur la nourriture et les vêtements pour pouvoir payer leur loyer ou leur mensualité de prêt immobilier.", "In some larger cities, people must stint on food and clothing in order to make rent or mortgage payments.", 0]]}, "__e": [["C'est l'une des villes les plus dangereuses au monde.", "It's one of the most dangerous cities in the world.", 0], ["Londres est une des villes les plus grandes du monde.", "London is one of the largest cities in the world.", 0], ["Paris est une des villes les plus grandes du monde.", "Paris is one of the largest cities in the world.", 0]]}, "où": {"__C": 96, "on": {"__C": 8, "est": {"__C": 2, "implantés": {"__C": 1, "__e": [["On se soucie beaucoup des habitants des villes où on est implantés.", "And we care deeply for the people in the towns where we do business.", 1]]}, "allé": {"__C": 1, "__e": [["- Nos tables seront nommés d'après des villes où on est allé", "- Our tables are gonna be names of cities that we've been to, like, what?", 1]]}, "__e": [["On se soucie beaucoup des habitants des villes où on est implantés.", "And we care deeply for the people in the towns where we do business.", 1], ["- Nos tables seront nommés d'après des villes où on est allé", "- Our tables are gonna be names of cities that we've been to, like, what?", 1]]}, "a": {"__C": 3, "jamais": {"__C": 1, "__e": [["Y a plein de villes où on a jamais joué", "There's all sorts of towns we haven't played.", 1]]}, "été": {"__C": 1, "__e": [["J'ai fait quelques albums avec elle. De toutes les villes où on a été.", "I... made some scrapbooks with her, of all the different cities we've been in.", 1]]}, "__e": [["J'ai fait quelques albums avec elle. De toutes les villes où on a été.", "I... made some scrapbooks with her, of all the different cities we've been in.", 1], ["Ces derniers mois, toutes les villes où on a joué, je vis un rêve, mais je peux vous promettre la chose suivante, il n'y a rien de mieux que d'être de retour ici, dans le temple de la musique country, avec toutes ces personnes que j'aime.", "These last few months, all these cities we been playing, I been living a dream. But I can promise you this.", 1], ["Y a plein de villes où on a jamais joué", "There's all sorts of towns we haven't played.", 1]]}, "__e": [["On t'en trouvera une par soir dans toutes les villes où on ira.", "You know, we gonna find you one a night every night in every city we're gonna visit.", 1], ["Y a plein de villes où on a jamais joué", "There's all sorts of towns we haven't played.", 1], ["Je ne suis même jamais allé dans la moitié des villes où on va.", "I've never even been to half the cities we're going to.", 1]]}, "il": {"__C": 13, "est": {"__C": 3, "préférable": {"__C": 1, "__e": [["Même il y a des villes où il est préférable de ne jouer qu'une seule fois.", "There are even cities where it's best to do only one performance.", 1]]}, "allé": {"__C": 2, "__e": [["On a comparé les dates de ses séjours avec les viols dans les villes où il est allé.", "So we subpoenaed his frequent flyer accounts. Compared his travel dates with attacks in the cities he visited.", 1], ["J'ai vérifié les plaintes pour viol dans les villes où il est allé en tournée.", "I checked into sexual assault complaints against our boy in the last three cities he's toured.", 1]]}, "__e": [["On a comparé les dates de ses séjours avec les viols dans les villes où il est allé.", "So we subpoenaed his frequent flyer accounts. Compared his travel dates with attacks in the cities he visited.", 1], ["J'ai vérifié les plaintes pour viol dans les villes où il est allé en tournée.", "I checked into sexual assault complaints against our boy in the last three cities he's toured.", 1], ["Même il y a des villes où il est préférable de ne jouer qu'une seule fois.", "There are even cities where it's best to do only one performance.", 1]]}, "y": {"__C": 4, "a": {"__C": 3, "__e": [["Peut-être qu'on peut le lier aux villes où il y a eu des corps déposés.", "Maybe we can tie him to cities where we had body dumps.", 1], ["Euh, tu veux parler des villes où il y a des gangs, à l'inverse de fermes où il y a des canards ?", "You mean cities, where there are gangs, as to opposed to farms, where there are ducks?", 1], ["24 enfants ont disparu ces derniers temps. dans les villes où il y a un Combat 3 000", "24 children have disappeared in cities where there's a Combat 3000.", 1]]}, "avait": {"__C": 1, "__e": [["Milwaukee a toujours été une de ces villes où il y avait une forte ségrégation.", "Milwaukee has always been one of those types of cities where it's very hypersegregated.", 1]]}, "__e": [["Peut-être qu'on peut le lier aux villes où il y a eu des corps déposés.", "Maybe we can tie him to cities where we had body dumps.", 1], ["Euh, tu veux parler des villes où il y a des gangs, à l'inverse de fermes où il y a des canards ?", "You mean cities, where there are gangs, as to opposed to farms, where there are ducks?", 1], ["24 enfants ont disparu ces derniers temps. dans les villes où il y a un Combat 3 000", "24 children have disappeared in cities where there's a Combat 3000.", 1]]}, "__e": [["Même il y a des villes où il est préférable de ne jouer qu'une seule fois.", "There are even cities where it's best to do only one performance.", 1], ["24 enfants ont disparu ces derniers temps. dans les villes où il y a un Combat 3 000", "24 children have disappeared in cities where there's a Combat 3000.", 1], ["Ils vous disent de conduire des voitures qui ne peuvent pas avancer parce que tout le monde en a, dans des villes où il n'y a pas d'air propre.", "They tell you to drive cars that cannot even move because everyone else is driving one, in cities where there is no clean air.", 1]]}, "les": {"__C": 9, "gens": {"__C": 1, "se": {"__C": 1, "__e": [["Pourquoi rester dans ces petites villes où les gens se souviennent?", "Why hang around small towns where people will remember?", 1]]}, "__e": [["Ils avaient des plans, non seulement des villes... où les gens avaient vécu en URSS... mais aussi de ces usines.", "They had maps, not only of the cities... where they lived in the USSR... but of the layout of the factories.", 1], ["Pourquoi rester dans ces petites villes où les gens se souviennent?", "Why hang around small towns where people will remember?", 1]]}, "taxis": {"__C": 1, "ne": {"__C": 1, "__e": [["Merde aux villes où les taxis ne sont pas jaunes monochromes.", "Fuck a city where the cabs aren't monochromatic yellow.", 1]]}, "__e": [["Merde aux villes où les taxis ne sont pas jaunes monochromes.", "Fuck a city where the cabs aren't monochromatic yellow.", 1]]}, "__e": [["Ce fut une révélation surprenante qu'il était dans les villes où les équipes de tournage de avait quelques-uns de leurs rencontres les plus extraordinaires avec des animaux sauvages.", "It was a surprising revelation that it was in cities where the film crews had some of their most extraordinary encounters with wild animals.", 1], ["Pourquoi rester dans ces petites villes où les gens se souviennent?", "Why hang around small towns where people will remember?", 1], ["Tu sais, j'ai visité des villes où les filles ne sont pas jolies.", "You know, I've been in some towns where the girls aren't very pretty.", 1]]}, "__e": [["Je ne suis même jamais allé dans la moitié des villes où on va.", "I've never even been to half the cities we're going to.", 1], ["Oui, ce sont des villes où vous avez fait du bon travail.", "Yes, I've been informed... you did a good job in these cities.", 1], ["Boston fait partie des villes où j'ai vraiment envie d'aller.", "Boston is one of the cities that I really want to visit.", 0]]}, "__e": [["Combien de villes y a-t-il dans le monde ?", "How many cities are there in the world?", 0], ["Ce sont les gens et non les murs qui font les villes.", "People, not walls create the cities.", 0], ["Dans les petites villes, tout le monde sait tout sur les autres.", "In small towns, everyone knows everything about one another.", 0]]}, "toucherez": {"__C": 495, "pas": {"__C": 149, "de": {"__C": 4, "dividendes": {"__C": 1, "__e": [["Vous ne toucherez pas de dividendes.", "Well, you might as well know. You won't get any.", 1]]}, "peur": {"__C": 2, "de": {"__C": 1, "__e": [["\"Vous n'en mangerez pas... vous n'y toucherez pas, de peur de mourir. \"", "\"Ye shall not eat of it... neither shall ye touch it, lest ye die.\"", 1]]}, "que": {"__C": 1, "__e": [["\"'et n'y toucherez pas, \"'de peur que vous en mouriez.'", "Neither shall ye touch it, lest ye die. '", 1]]}, "__e": [["\"'et n'y toucherez pas, \"'de peur que vous en mouriez.'", "Neither shall ye touch it, lest ye die. '", 1], ["\"Vous n'en mangerez pas... vous n'y toucherez pas, de peur de mourir. \"", "\"Ye shall not eat of it... neither shall ye touch it, lest ye die.\"", 1]]}, "__e": [["\"'et n'y toucherez pas, \"'de peur que vous en mouriez.'", "Neither shall ye touch it, lest ye die. '", 1], ["Vous ne toucherez pas de liquide.", "So don't let them feed you that malarkey about the cash coming later.", 1], ["\"Vous n'en mangerez pas... vous n'y toucherez pas, de peur de mourir. \"", "\"Ye shall not eat of it... neither shall ye touch it, lest ye die.\"", 1]]}, "à": {"__C": 31, "mon": {"__C": 5, "bonhomme": {"__C": 1, "__e": [["Vous ne toucherez pas à mon bonhomme de neige ! On va bien voir.", "Don't touch my snowman!", 1]]}, "bébé": {"__C": 2, "__e": [["Vous ne toucherez pas à mon bébé.", "You won't touch my baby.", 1]]}, "__e": [["Vous ne toucherez pas à mon bébé.", "You won't touch my baby.", 1], ["Vous ne toucherez pas à mon fils.", "You're not touching my son.", 1], ["Vous ne toucherez pas à mon bonhomme de neige ! On va bien voir.", "Don't touch my snowman!", 1]]}, "ma": {"__C": 5, "fille": {"__C": 4, "__e": [["Vous ne toucherez pas à ma fille!", "You won't touch my daughter!", 1], ["Vous ne toucherez pas à ma fille, d'accord?", "Don't you do anything to my daughter, OK?", 1]]}, "famille": {"__C": 1, "__e": [["Vous, vos associés, et tout le reste, vous ne toucherez pas à ma famille.", "-You, your associates or whatever, you stay the fuck away from my family.", 1]]}, "__e": [["Vous ne toucherez pas à ma fille!", "You won't touch my daughter!", 1], ["Vous ne toucherez pas à ma fille, d'accord?", "Don't you do anything to my daughter, OK?", 1], ["Vous, vos associés, et tout le reste, vous ne toucherez pas à ma famille.", "-You, your associates or whatever, you stay the fuck away from my family.", 1]]}, "__e": [["Vous ne toucherez pas à mon bonhomme de neige ! On va bien voir.", "Don't touch my snowman!", 1], ["Vous ne toucherez pas à Choi Young Jin une fois qu'elle aura démissionné en tant que chef d'équipe.", "You will not touch Choi Young Jin once she resigns as team leader.", 1], ["Vous, vos associés, et tout le reste, vous ne toucherez pas à ma famille.", "-You, your associates or whatever, you stay the fuck away from my family.", 1]]}, "un": {"__C": 7, "centime": {"__C": 3, "avant": {"__C": 1, "__e": [["Vous ne toucherez pas un centime avant d'être un vieil homme.", "You might not see a cent until you're an old man.", 1]]}, "__e": [["Vous ne toucherez pas un centime.", "You're not gonna get a cent.", 1], ["Vous ne toucherez pas un centime avant d'être un vieil homme.", "You might not see a cent until you're an old man.", 1]]}, "seul": {"__C": 2, "sou": {"__C": 1, "__e": [["Si vous ne bouclez pas ça d'ici la fin de ce mois, vous ne toucherez pas un seul sou de ce qui était promis !", "If you don't take care of it by this month, I won't be giving you the money I promised.", 1]]}, "centime": {"__C": 1, "__e": [["Vous ne toucherez pas un seul centime ?", "You don't get a single penny?", 1]]}, "__e": [["Vous ne toucherez pas un seul centime ?", "You don't get a single penny?", 1], ["Si vous ne bouclez pas ça d'ici la fin de ce mois, vous ne toucherez pas un seul sou de ce qui était promis !", "If you don't take care of it by this month, I won't be giving you the money I promised.", 1]]}, "__e": [["Aussi longtemps que moi, Zhou Qing Yun suis ici, vous ne toucherez pas un cheveu de Ding da ge !", "As long as I, Zhou Qing Yun am here, you won't touch a hair on Brother Ding!", 1], ["Si vous la touchez ou si vous touchez les enfants, vous ne toucherez pas un sou.", "You do anything to her or my children  and you don't get a dime.", 1], ["Si vous ne bouclez pas ça d'ici la fin de ce mois, vous ne toucherez pas un seul sou de ce qui était promis !", "If you don't take care of it by this month, I won't be giving you the money I promised.", 1]]}, "__e": [["Pas question. Je me fous que vous soyez le président, vous n'y toucherez pas.", "No way, I don't care if you're the damn president, you ain't touching my coups.", 1], ["Qui peut connaître les dessins de la providence divine? Si Dieu était avec toi, Rome serait détruite --- mais si Dieu est contre vous, vous ne toucherez pas une pierre de ses murs.", "If God were with you, Rome would be destroyed ... but if God is against you, you will not touch a stone from its walls.", 1], ["Vous ne toucherez pas très gros parce que tous les deux vous êtes encore assez jeunes, mais vous aurez toujours un toit au-dessus de vos têtes.", "You won't get full value because you're both still quite young, but you'll always have a roof over your heads.", 1]]}, "une": {"__C": 25, "récompense": {"__C": 2, "si": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous toucherez une récompense si vous avez les bonnes réponses.", "You will get a reward with correct answers.", 1]]}, "__e": [["Vous toucherez une récompense si vous avez les bonnes réponses.", "You will get a reward with correct answers.", 1]]}, "__e": [["Vous toucherez une récompense de 1 000 livres, pour avoir mis fin aux méfaits de l'Étrangleur de Bournemouth.", "- Then you are entitled to a reward of £1,000. You are responsible for bringing the Bournemouth Strangler to his just end.", 1], ["Vous toucherez une récompense.", "You'll receive a reward.", 1], ["Vous toucherez une récompense si vous avez les bonnes réponses.", "You will get a reward with correct answers.", 1]]}, "prime": {"__C": 4, "pour": {"__C": 1, "votre": {"__C": 1, "__e": [["Vous toucherez une prime pour votre coopération.", "Yes, indeed. I believe I'll arrange a nice little bonus for you, in recognition of your cooperation.", 1]]}, "__e": [["Vous toucherez une prime pour votre coopération.", "Yes, indeed. I believe I'll arrange a nice little bonus for you, in recognition of your cooperation.", 1]]}, "de": {"__C": 1, "risque": {"__C": 1, "__e": [["Et vous toucherez une prime de risque !", "I'll give you a bonus!", 1]]}, "__e": [["Et vous toucherez une prime de risque !", "I'll give you a bonus!", 1]]}, "__e": [["Vous toucherez une prime pour votre coopération.", "Yes, indeed. I believe I'll arrange a nice little bonus for you, in recognition of your cooperation.", 1], ["Et vous toucherez une prime de risque !", "I'll give you a bonus!", 1], ["Vous ne serez pas payé comme un agent normal, mais vous toucherez une prime.", "You won't be paid as a regular cop, but there's a bonus involved.", 1]]}, "part": {"__C": 3, "des": {"__C": 1, "bénéfices": {"__C": 1, "__e": [["La \"bviande\" sera certifiée kasher et halal et vous toucherez une part des bénéfices. Il croupira en prison.", "The shmeat will be, deemed kosher and halal and you can participate in the profits while he rots in jail.", 1]]}, "__e": [["La \"bviande\" sera certifiée kasher et halal et vous toucherez une part des bénéfices. Il croupira en prison.", "The shmeat will be, deemed kosher and halal and you can participate in the profits while he rots in jail.", 1]]}, "j'en": {"__C": 1, "suis": {"__C": 1, "__e": [["- Ouais, et vous toucherez une part, j'en suis sûr, si votre gars est élu, pas vrai ?", "Yeah, and you'll get quite a slice, I'm sure, if he gets elected, right?", 1]]}, "__e": [["- Ouais, et vous toucherez une part, j'en suis sûr, si votre gars est élu, pas vrai ?", "Yeah, and you'll get quite a slice, I'm sure, if he gets elected, right?", 1]]}, "__e": [["La \"bviande\" sera certifiée kasher et halal et vous toucherez une part des bénéfices. Il croupira en prison.", "The shmeat will be, deemed kosher and halal and you can participate in the profits while he rots in jail.", 1], ["Vous pensez pas que vous toucherez une part ?", "Do you think you won't get any of it?", 1], ["- Ouais, et vous toucherez une part, j'en suis sûr, si votre gars est élu, pas vrai ?", "Yeah, and you'll get quite a slice, I'm sure, if he gets elected, right?", 1]]}, "__e": [["Jamais plus vous ne toucherez une femme ou un enfant.", "You will never touch a woman or a child again.", 1], ["Vous ne serez pas payé comme un agent normal, mais vous toucherez une prime.", "You won't be paid as a regular cop, but there's a bonus involved.", 1], ["- Ouais, et vous toucherez une part, j'en suis sûr, si votre gars est élu, pas vrai ?", "Yeah, and you'll get quite a slice, I'm sure, if he gets elected, right?", 1]]}, "votre": {"__C": 18, "part": {"__C": 3, "__e": [["Vous toucherez votre part.", "You'll get your share when the time comes.", 1], ["Soyez patients pendant quelques jours, et vous toucherez votre part.", "Wait a few days, and we all get our cut. All right?", 1]]}, "salaire": {"__C": 2, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["Vous toucherez votre salaire pour la semaine.", "You'll get your salaryfor the week.", 1]]}, "__e": [["Vous toucherez votre salaire pour la semaine.", "You'll get your salaryfor the week.", 1]]}, "d'origine": {"__C": 1, "__e": [["Vous toucherez votre salaire d'origine.", "You'll get your original salary. Don't worry.", 1]]}, "__e": [["Vous toucherez votre salaire d'origine.", "You'll get your original salary. Don't worry.", 1], ["Encore quelques matches et vous toucherez votre salaire.", "Couple of more games, you might get your back pay.", 1], ["Vous toucherez votre salaire pour la semaine.", "You'll get your salaryfor the week.", 1]]}, "pension": {"__C": 2, "__e": [["Faites profil bas pendant quelques années et vous toucherez votre pension.", "Just keep your head down for the next few years. You'll get your pension soon.", 1], ["pendant qu'on sera là-bas à risquer nos vies, vous toucherez votre pension.", "Well, when we go out there and risk our necks, you can collect your pension.", 1]]}, "__e": [["Au moins, vous toucherez votre retraite. On manque de flics !", "-There aren't enough cops as it is.", 1], ["Soyez patients pendant quelques jours, et vous toucherez votre part.", "Wait a few days, and we all get our cut. All right?", 1], ["Et vous toucherez votre mois mais vous partez avec elles", "And you take a month's wages and go with them!", 1]]}, "le": {"__C": 15, "fond": {"__C": 4, "et": {"__C": 2, "c'en": {"__C": 1, "__e": [["Un beau jour, vous toucherez le fond et c'en sera fait de vous.", "One day, you're going to hit bottom and break every bone in your body.", 1]]}, "mourrez": {"__C": 1, "__e": [["Vous allez continuer votre dégringolade, en refusant toute aide, jusqu'à ce que, finalement, on ne vous en propose plus. Vous toucherez le fond et mourrez.", "You're gonna keep spiralling, keep screwing around, keep slashing away at every person who tries to help until no one tries to help anymore, until you hit bottom, until you're dead.", 1]]}, "__e": [["Vous allez continuer votre dégringolade, en refusant toute aide, jusqu'à ce que, finalement, on ne vous en propose plus. Vous toucherez le fond et mourrez.", "You're gonna keep spiralling, keep screwing around, keep slashing away at every person who tries to help until no one tries to help anymore, until you hit bottom, until you're dead.", 1], ["Un beau jour, vous toucherez le fond et c'en sera fait de vous.", "One day, you're going to hit bottom and break every bone in your body.", 1]]}, "en": {"__C": 1, "étant": {"__C": 1, "__e": [["Vous toucherez le fond, en étant le plus rapide.", "That's what victory brings.\" Oh,mygosh!", 1]]}, "__e": [["Vous toucherez le fond, en étant le plus rapide.", "That's what victory brings.\" Oh,mygosh!", 1]]}, "__e": [["Vous toucherez le fond, en étant le plus rapide.", "That's what victory brings.\" Oh,mygosh!", 1], ["Un beau jour, vous toucherez le fond et c'en sera fait de vous.", "One day, you're going to hit bottom and break every bone in your body.", 1], ["Et quand vous toucherez le fond, ce qui arrivera, je ne vous aiderai pas ! J'en ai assez de vous aider.", "Fine, I am done helping you.", 1]]}, "sol": {"__C": 3, "roulez": {"__C": 1, "sur": {"__C": 1, "__e": [["Vous, dès que vous toucherez le sol, roulez sur le côté.", "Soon as you touch the ground, start rolling toward your side.", 1]]}, "__e": [["Vous, dès que vous toucherez le sol, roulez sur le côté.", "Soon as you touch the ground, start rolling toward your side.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Quand vous toucherez le sol, il y aura des perturbations.", "When you touch down, there are gonna be some crosswinds.", 1]]}, "__e": [["Quand vous toucherez le sol, il y aura des perturbations.", "When you touch down, there are gonna be some crosswinds.", 1]]}, "__e": [["Quand vous toucherez le sol, il y aura des perturbations.", "When you touch down, there are gonna be some crosswinds.", 1], ["Partez maintenant, et la seule question que vous vous poserez la prochaine fois que vous toucherez le sol sera pourquoi vous ne nous avez pas écoutés.", "Leave now, and the only question you'll be asking yourself the next time you hit the floor is why you didn't listen to us.", 1], ["Vous, dès que vous toucherez le sol, roulez sur le côté.", "Soon as you touch the ground, start rolling toward your side.", 1]]}, "jackpot": {"__C": 2, "que": {"__C": 1, "sur": {"__C": 1, "__e": [["Vous pouvez oublier Lacey Lou, mais vous ne toucherez le jackpot que sur scène.", "you can take out lacey lou, but you can't take kitty out of the corner.", 1]]}, "__e": [["Vous pouvez oublier Lacey Lou, mais vous ne toucherez le jackpot que sur scène.", "you can take out lacey lou, but you can't take kitty out of the corner.", 1]]}, "gay": {"__C": 1, "__e": [["Mentionnez aussi Carol Vorderman, et vous toucherez le jackpot gay.", "You mention Carol Vorderman as well, you practically hit gay oil here.", 1]]}, "__e": [["Mentionnez aussi Carol Vorderman, et vous toucherez le jackpot gay.", "You mention Carol Vorderman as well, you practically hit gay oil here.", 1], ["Vous pouvez oublier Lacey Lou, mais vous ne toucherez le jackpot que sur scène.", "you can take out lacey lou, but you can't take kitty out of the corner.", 1]]}, "__e": [["Vous toucherez le fond, en étant le plus rapide.", "That's what victory brings.\" Oh,mygosh!", 1], ["Un beau jour, vous toucherez le fond et c'en sera fait de vous.", "One day, you're going to hit bottom and break every bone in your body.", 1], ["Et quand vous toucherez le fond, ce qui arrivera, je ne vous aiderai pas ! J'en ai assez de vous aider.", "Fine, I am done helping you.", 1]]}, "un": {"__C": 20, "tiers": {"__C": 2, "__e": [["- Vous toucherez un tiers.", "- You're in for a third.", 1], ["Vous en toucherez un tiers.", "I'll let you in for one third.", 1]]}, "pourcentage": {"__C": 2, "important": {"__C": 1, "sur": {"__C": 1, "__e": [["Écoutez, très bientôt, quand j'aurai mis au point la gigantesque opération prévue, vous toucherez un pourcentage important sur chacune des affaires réussies.", "Listen. One day when I turn this scheme of mine into a national operation... each and every one of you gals... is gonna have her own personal car-stripping franchise.", 1]]}, "__e": [["Écoutez, très bientôt, quand j'aurai mis au point la gigantesque opération prévue, vous toucherez un pourcentage important sur chacune des affaires réussies.", "Listen. One day when I turn this scheme of mine into a national operation... each and every one of you gals... is gonna have her own personal car-stripping franchise.", 1]]}, "__e": [["- Quand je serai lancé, vous toucherez un pourcentage.", "Well, when I set up my operation, you get a piece.", 1], ["Écoutez, très bientôt, quand j'aurai mis au point la gigantesque opération prévue, vous toucherez un pourcentage important sur chacune des affaires réussies.", "Listen. One day when I turn this scheme of mine into a national operation... each and every one of you gals... is gonna have her own personal car-stripping franchise.", 1]]}, "salaire": {"__C": 2, "pendant": {"__C": 1, "trois": {"__C": 1, "__e": [["Vous toucherez un salaire pendant trois mois.", "You'll get salary for three months.", 1]]}, "__e": [["Vous toucherez un salaire pendant trois mois.", "You'll get salary for three months.", 1]]}, "journalier": {"__C": 1, "donc": {"__C": 1, "__e": [["Vous toucherez un salaire journalier, donc remplissez également votre numéro de compte.", "They're the employment contracts. You'll get paid per day, so make sure you write down your bank account correctly.", 1]]}, "__e": [["Vous toucherez un salaire journalier, donc remplissez également votre numéro de compte.", "They're the employment contracts. You'll get paid per day, so make sure you write down your bank account correctly.", 1]]}, "__e": [["Vous toucherez un salaire journalier, donc remplissez également votre numéro de compte.", "They're the employment contracts. You'll get paid per day, so make sure you write down your bank account correctly.", 1], ["Vous toucherez un salaire pendant trois mois.", "You'll get salary for three months.", 1]]}, "__e": [["\"D'une façon ou d'une autre, vous toucherez un pénis.\"", "\"One way or the other, you're touching penis.\"", 1], ["Si c'est encore un de vos délires, ce sera le dernier. Mais si c'est vrai, vous toucherez un joli bonus.", "Look Haley... there's a check here for a week's pay for you... if this is another one of your brainstorms, it'll be your last.", 1], ["Vous nous permettez de les approcher pour qu'on puisse les arrêter. Si vous nous aidez à les faire tomber, - vous toucherez un max de blé.", "You get us close enough to make some arrests, and we are gonna give you a ton of money if you help us bring them down.", 1]]}, "plus": {"__C": 20, "à": {"__C": 2, "mon": {"__C": 1, "bétail": {"__C": 1, "__e": [["Vous ne toucherez plus à mon bétail !", "You'll never kill any of my stock again.", 1]]}, "__e": [["Vous ne toucherez plus à mon bétail !", "You'll never kill any of my stock again.", 1]]}, "ces": {"__C": 1, "enfants": {"__C": 1, "__e": [["Vous ne toucherez plus à ces enfants.", "You are not to touch the children again.", 1]]}, "__e": [["Vous ne toucherez plus à ces enfants.", "You are not to touch the children again.", 1]]}, "__e": [["Vous ne toucherez plus à mon bétail !", "You'll never kill any of my stock again.", 1], ["Vous ne toucherez plus à ces enfants.", "You are not to touch the children again.", 1]]}, "que": {"__C": 2, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Et vous n'y toucherez plus que si je le veux !", "And you'll only touch it again if I want you to!", 1]]}, "__e": [["Et vous n'y toucherez plus que si je le veux !", "And you'll only touch it again if I want you to!", 1]]}, "de": {"__C": 1, "cette": {"__C": 1, "__e": [["Vous ne les toucherez plus que de cette manière.", "That's the closest you're ever gonna get to touching your kids again.", 1]]}, "__e": [["Vous ne les toucherez plus que de cette manière.", "That's the closest you're ever gonna get to touching your kids again.", 1]]}, "__e": [["Vous ne les toucherez plus que de cette manière.", "That's the closest you're ever gonna get to touching your kids again.", 1], ["Et vous n'y toucherez plus que si je le veux !", "And you'll only touch it again if I want you to!", 1]]}, "jamais": {"__C": 4, "d'enfants": {"__C": 1, "redonnera": {"__C": 1, "__e": [["Savoir que vous ne toucherez plus jamais d'enfants redonnera peut-être de l'espoir à certains d'entre nous.", "Maybe knowing that you will never teach another child will fill some of us again with hope.", 1]]}, "__e": [["Savoir que vous ne toucherez plus jamais d'enfants redonnera peut-être de l'espoir à certains d'entre nous.", "Maybe knowing that you will never teach another child will fill some of us again with hope.", 1]]}, "__e": [["Savoir que vous ne toucherez plus jamais d'enfants redonnera peut-être de l'espoir à certains d'entre nous.", "Maybe knowing that you will never teach another child will fill some of us again with hope.", 1], ["Vous ne me toucherez plus jamais.", "You're never going to touch me again.", 1], ["Vous ne vous toucherez plus jamais.", "You'll never touch each other again.", 1]]}, "__e": [["Vous ne les toucherez plus que de cette manière.", "That's the closest you're ever gonna get to touching your kids again.", 1], ["Et vous n'y toucherez plus que si je le veux !", "And you'll only touch it again if I want you to!", 1], ["Il est assez bien pour moi... et vous ne le toucherez plus!", "He's well enough for me... and you no touch him again.", 1]]}, "__e": [["Et c'est de l'argent que vous verrez réellement, pas de l'argent que vous toucherez après avoir passé dans un tribunal, 6 ou 7... années.", "And that is money you will actually see, not money you have to fight for in a court of law for six or seven...years.", 1], ["Vous ne toucherez pas très gros parce que tous les deux vous êtes encore assez jeunes, mais vous aurez toujours un toit au-dessus de vos têtes.", "You won't get full value because you're both still quite young, but you'll always have a roof over your heads.", 1], ["La femme répondit au serpent : Les fruits des arbres du jardin, nous pouvons en manger ; mais quant au fruit de l’arbre qui est au milieu du jardin, Dieu a dit : Vous n’en mangerez pas, vous n’y toucherez point, sous peine de mourir.", "And the woman answered him, saying: Of the fruit of the trees that are in paradise we do eat: But of the fruit of the tree which is in the midst of paradise, God hath commanded us that we should not eat; and that we should not touch it, lest perhaps we die.", 0]]}, "jumelles": {"__C": 3536, "et": {"__C": 106, "un": {"__C": 8, "autre": {"__C": 2, "garçon": {"__C": 2, "__e": [["Un garçon, des jumelles et un autre garçon.", "A boy, twin girls and another boy.", 1]]}, "__e": [["Un garçon, des jumelles et un autre garçon.", "A boy, twin girls and another boy.", 1]]}, "sac": {"__C": 2, "de": {"__C": 2, "__e": [["C'est peut-être un première année un peu mal adapté qui regarde par la fenêtre avec des jumelles, - et un sac de couenne.", "Or it could be some maladjusted freshman... who likes to lurk outside your bedroom window with binoculars... and a bag of pork rinds.", 1], ["Il me faut plus qu'un type avec des petites jumelles et un sac de beignets pour me garder enfermée.", "It's gonna take more than a guy with mini binoculars And a bag of doughnuts to keep me under lock and key.", 1]]}, "__e": [["C'est peut-être un première année un peu mal adapté qui regarde par la fenêtre avec des jumelles, - et un sac de couenne.", "Or it could be some maladjusted freshman... who likes to lurk outside your bedroom window with binoculars... and a bag of pork rinds.", 1], ["Il me faut plus qu'un type avec des petites jumelles et un sac de beignets pour me garder enfermée.", "It's gonna take more than a guy with mini binoculars And a bag of doughnuts to keep me under lock and key.", 1]]}, "__e": [["Des jumelles et un bébé en route.", "Twin girls and a baby on the way.", 1], ["Un garçon, des jumelles et un autre garçon.", "A boy, twin girls and another boy.", 1], ["il a trois filles, deux jumelles et un bébé.", "I deduced that he has three young daughters... twins and a toddler.", 1]]}, "elles": {"__C": 5, "lui": {"__C": 1, "font": {"__C": 1, "__e": [["Il rencontre deux belles jumelles, et elles lui font du gringue.", "He meets two beautiful twins, and they throw a pass.", 1]]}, "__e": [["Il rencontre deux belles jumelles, et elles lui font du gringue.", "He meets two beautiful twins, and they throw a pass.", 1]]}, "me": {"__C": 1, "veulent": {"__C": 1, "__e": [["Parfois, je vais voir Annie l'Amazone, ou Mimi la Mau-Mau, ou alors les jumelles, et... elles me veulent toutes.", "Sometimes I was with... Amazon Annie and sometimes with Mimi the Maumau, and sometimes with the twins and... they all want me to handle 'em.", 1]]}, "__e": [["Parfois, je vais voir Annie l'Amazone, ou Mimi la Mau-Mau, ou alors les jumelles, et... elles me veulent toutes.", "Sometimes I was with... Amazon Annie and sometimes with Mimi the Maumau, and sometimes with the twins and... they all want me to handle 'em.", 1]]}, "__e": [["Une des premières histoires que j'ai entendue en arrivant à la fac était sur deux femmes qui s'embrassaient dans une chambre de la cité U. Un mec d'une autre fac les a vues avec des jumelles et elles ont été expulsées.", "When I got to Barnard, one of the first stories I heard was that there were two women in the dorm room who were making out and a guy at Columbia with binoculars saw them and they were expelled.", 1], ["Normales, heureuses jumelles et elles se ressemblent plus que tu ne le penses.", "Normal, happy twins, and they're more alike than you'll ever know.", 1], ["Elles sont jumelles et elles ressemblent à leur père.", "They are twins and they look like their father!", 1]]}, "je": {"__C": 7, "vous": {"__C": 1, "regarde": {"__C": 1, "__e": [["Je prends mes jumelles et je vous regarde, je vous observe jusqu'à votre dernier souffle.", "I'll get me binoculars and I'll be watching you, watching until you breathe your last. Until your last breath.", 1]]}, "__e": [["Je prends mes jumelles et je vous regarde, je vous observe jusqu'à votre dernier souffle.", "I'll get me binoculars and I'll be watching you, watching until you breathe your last. Until your last breath.", 1]]}, "fais": {"__C": 1, "des": {"__C": 1, "__e": [["Je le sais, parce que je vous raccompagne, je vous observe avec mes jumelles et je fais des choses que je ne devrais pas faire.", "And I know, because I drive you home, and I look at you through the binoculars, and everything else that I shouldn't do.", 1]]}, "__e": [["Je le sais, parce que je vous raccompagne, je vous observe avec mes jumelles et je fais des choses que je ne devrais pas faire.", "And I know, because I drive you home, and I look at you through the binoculars, and everything else that I shouldn't do.", 1]]}, "__e": [["Et bien, je suis une de ces jumelles, et je recherche ma mère biologique.", "Well, I am one of those twins, and I'm just looking for my birth mother.", 1], ["Je le sais, parce que je vous raccompagne, je vous observe avec mes jumelles et je fais des choses que je ne devrais pas faire.", "And I know, because I drive you home, and I look at you through the binoculars, and everything else that I shouldn't do.", 1], ["Je vais voir les jumelles et je rentre à la maison.", "I'm gonna go check on the twins, then I'm gonna head home.", 1]]}, "__e": [["Nous sommes jumelles et aujourd'hui, c'est notre anniversaire. Elle sait qu'elle ne peut jamais rester très longtemps...", "Because we are twins and today is our birthday, and - she can come visit me but she know that she have to go back.", 1], ["Un nom, c'est une chose, mais à moins qu'elles soient jumelles et qu'une porte la main de l'autre dans son sac depuis 12 ans...", "A name's one thing, but unless these women are twin sisters and one's been carrying the other one's hand around in her purse for the last 12 years...", 1], ["L'optimisation globale, de quoi s'agit-il ? C'est un peu comme si je te donnais une paire de jumelles et te demandais de me trouver la montagne la plus haute du monde, en n'utilisant que tes yeux.", "What do we mean by \"global optimization\"? It's kind of like if I gave you a pair of binoculars and told you to find me the highest mountain in the world, using only your eyes.", 0]]}, "de": {"__C": 121, "la": {"__C": 9, "corde": {"__C": 1, "et": {"__C": 1, "__e": [["Un automatique, des jumelles, de la corde, et du plomb.", "Automatic, field glasses, ball of string, and lead weight.", 1]]}, "__e": [["Un automatique, des jumelles, de la corde, et du plomb.", "Automatic, field glasses, ball of string, and lead weight.", 1]]}, "présidente": {"__C": 2, "__e": [["Maison-Blanche pour l'anniversaire des jumelles de la Présidente.", "The White House. What is he doing there?", 1], ["C'est l'anniversaire des jumelles de la Présidente.", "To celebrate the birthday of the President's twins.", 1]]}, "__e": [["Les jumelles de la mode !", "The fashion twins strike again!", 1], ["Les jumelles de la chambre froide.", "The twin sisters from the cold room.", 1], ["Si je suis marraine, je ne veux pas être une des jumelles de La Fête à la maison.", "If I'm gonna be godmother, I don't wanna walk in church looking like the Full House twins.", 1]]}, "vision": {"__C": 17, "nocturne": {"__C": 15, "et": {"__C": 1, "__e": [["J'ai demandé le pack combo dirigeable/OVNI radiocontrôlé Megatech, des jumelles de vision nocturne et le DVD du chef d'oeuvre cinématographique de Steven Chow:", "I have asked for the Megatech radio-controlled blimp UFO combo, a nightvision binocular and this DVD of Steven Chow cinematic masterpiece:", 1]]}, "coincées": {"__C": 1, "__e": [["Ce n'était pas pour vos jumelles de vision nocturne coincées à Newark.", "And it wasn't for your shipment of night vision goggles stuck in Newark.", 1]]}, "__e": [["Des jumelles de vision nocturne à rayons x pour quand vous avez une invitée ?", "Night vision x-ray goggles for when you have a lady houseguest?", 1], ["Il a des munitions, un uniforme et des jumelles de vision nocturne...", "Who the hell is that guy? His equipment, his uniform? That night vision?", 1], ["Ce sont des jumelles de vision nocturne, si tu regardes dedans, dis-moi ce que tu vois.", "Well, this is... We got a pair of night vision goggles, and if you look out there, and tell me what you see.", 1]]}, "de": {"__C": 1, "nuit": {"__C": 1, "__e": [["J'ai des jumelles de vision de nuit.", "I think I got night-vision here.", 1]]}, "__e": [["J'ai des jumelles de vision de nuit.", "I think I got night-vision here.", 1]]}, "__e": [["Il a des munitions, un uniforme et des jumelles de vision nocturne...", "Who the hell is that guy? His equipment, his uniform? That night vision?", 1], ["J'ai des jumelles de vision de nuit.", "I think I got night-vision here.", 1], ["Ce sont des jumelles de vision nocturne, si tu regardes dedans, dis-moi ce que tu vois.", "Well, this is... We got a pair of night vision goggles, and if you look out there, and tell me what you see.", 1]]}, "shining": {"__C": 6, "débarquent": {"__C": 1, "__e": [["Je m'attends à ce que les jumelles de Shining débarquent.", "Keep waiting for those twins from The Shining to come out here.", 1]]}, "voyons": {"__C": 1, "__e": [["Les jumelles de Shining, voyons !", "The girls from The Shining, obviously. Look at us.", 1]]}, "__e": [["Je m'attends à ce que les jumelles de Shining débarquent.", "Keep waiting for those twins from The Shining to come out here.", 1], ["Pensez aux jumelles de Shining l'an prochain.", "You should do The Shining twins next year.", 1], ["On dirait les jumelles de Shining puissance 4.", "You look like the twins from The Shining had another bunch of twins.", 1]]}, "__e": [["J'ai un fils de 3 ans et des jumelles de 6 mois.", "I have a three-year-old son and six-month-old twin girls.", 1], ["Je ne sais pas. J'ai envie de suivre ces jumelles de près.", "And in the meantime I play along with the twins.", 1], ["Je dis même qu'un homme qui peut pointer une arme sur des jumelles de six ans, sans parler des parents, reste un danger public tant qu'il n'est pas enfermé, - ou six pieds sous terre.", "I am further saying that the type of man... who can turn a gun on a pair of six-year-old twin girls never mind their parents is someone the public will always be at risk from until they're under lock and key or six feet of earth.", 1]]}, "sont": {"__C": 44, "dans": {"__C": 6, "le": {"__C": 2, "coma": {"__C": 1, "__e": [["Deux fillettes, des jumelles, sont dans le coma et trois autres ont été admis.", "Two young girls, twins, slipped into a coma and another three admitted to hospital.", 1]]}, "sac": {"__C": 1, "__e": [["La radio et les jumelles sont dans le sac à dos.", "Radio's in the bag, binocs as well.", 1]]}, "__e": [["Deux fillettes, des jumelles, sont dans le coma et trois autres ont été admis.", "Two young girls, twins, slipped into a coma and another three admitted to hospital.", 1], ["La radio et les jumelles sont dans le sac à dos.", "Radio's in the bag, binocs as well.", 1], ["Maintenant, les jumelles sont dans le bureau du principal. N'est-ce pas ?", "Now, the twins are in the principal's office, right?", 1]]}, "la": {"__C": 2, "place": {"__C": 1, "__e": [["Les jumelles sont dans la place !", "The twins are in the house!", 1]]}, "voiture": {"__C": 1, "__e": [["Les jumelles sont dans la voiture.", "The twins are out in the car.", 1]]}, "__e": [["Les jumelles sont dans la place !", "The twins are in the house!", 1], ["Les jumelles sont dans la voiture.", "The twins are out in the car.", 1]]}, "__e": [["Mais juste lui, les jumelles sont dans ma poche.", "But just him, I think the twins are warming up to me.", 1], ["La radio et les jumelles sont dans le sac à dos.", "Radio's in the bag, binocs as well.", 1], ["Maintenant, les jumelles sont dans le bureau du principal. N'est-ce pas ?", "Now, the twins are in the principal's office, right?", 1]]}, "là": {"__C": 2, "__e": [["Les jumelles sont là ?", "Are the twins here?", 1]]}, "mortes": {"__C": 2, "de": {"__C": 1, "froid": {"__C": 1, "__e": [["Donc Henry a attiré la nounou au loin, et les jumelles sont mortes de froid, les pauvres.", "So Henry lured the nanny away and the twins froze to death, poor things.", 1]]}, "__e": [["Donc Henry a attiré la nounou au loin, et les jumelles sont mortes de froid, les pauvres.", "So Henry lured the nanny away and the twins froze to death, poor things.", 1]]}, "__e": [["Les jumelles sont mortes.", "The twins are gone.", 1], ["Donc Henry a attiré la nounou au loin, et les jumelles sont mortes de froid, les pauvres.", "So Henry lured the nanny away and the twins froze to death, poor things.", 1]]}, "__e": [["Maintenant, les jumelles sont dans le bureau du principal. N'est-ce pas ?", "Now, the twins are in the principal's office, right?", 1], ["Les jumelles sont en bonne santé. Elles vont retrouver leur famille.", "Both twins are in good health and will be reunited with their family shortly.", 1], ["Je pense que je devrais avoir tes clefs, donc quand les jumelles sont avec toi, je peux entrer et sortir comme je veux.", "I guess I should have the keys to yours, so when the twins are with you, I can let myself in and out.", 1]]}, "à": {"__C": 34, "la": {"__C": 5, "marine": {"__C": 2, "__e": [["Pourquoi vous avez pas donné vos jumelles à la Marine ?", "Why don't you give your spy glasses to the navy, too?", 1], ["Tout le monde a donné ses jumelles à la Marine.", "Everybody is giving their spy glasses to the navy.", 1]]}, "fenêtre": {"__C": 1, "__e": [["- On vous a vu avec des jumelles à la fenêtre.", "- We saw you with binoculars at the window.", 1]]}, "__e": [["Tout le monde a donné ses jumelles à la Marine.", "Everybody is giving their spy glasses to the navy.", 1], ["Attends, il y a ces jumelles à la salle de sport...", "No, wait. There's these twins at the fitness center.", 1], ["- On vous a vu avec des jumelles à la fenêtre.", "- We saw you with binoculars at the window.", 1]]}, "vision": {"__C": 5, "nocturne": {"__C": 5, "et": {"__C": 1, "__e": [["Donc, des pinces coupantes, des plans d'alarmes, des jumelles à vision nocturne, et des bâtons lumineux.", "So, wire cutters, alarm schematics, night-vision goggles, and glow sticks.", 1]]}, "__e": [["Et il y avait quatre jumelles à vision nocturne.", "And there's boxes for four night-vision goggles.", 1], ["C'est l'appartement de ta copine où tu es assis dans le noir à regarder des mannequins avec des jumelles à vision nocturne.", "Yes, Oleg, it's your girlfriend's apartment where you're sitting in the dark, watching models out the window with night vision goggles.", 1], ["Je ne sais pas, mais ce sont ses jumelles à vision nocturne.", "I don't know, but these are his night-vision goggles.", 1]]}, "__e": [["Et il y avait quatre jumelles à vision nocturne.", "And there's boxes for four night-vision goggles.", 1], ["C'est l'appartement de ta copine où tu es assis dans le noir à regarder des mannequins avec des jumelles à vision nocturne.", "Yes, Oleg, it's your girlfriend's apartment where you're sitting in the dark, watching models out the window with night vision goggles.", 1], ["Je ne sais pas, mais ce sont ses jumelles à vision nocturne.", "I don't know, but these are his night-vision goggles.", 1]]}, "saint-louis": {"__C": 3, "mike": {"__C": 1, "__e": [["Des jumelles à Saint-Louis, Mike.", "Twins in St. Louis, Mike.", 1]]}, "on": {"__C": 1, "en": {"__C": 1, "__e": [["S'il faut des jumelles à Saint-Louis, on en obtient.", "If we need twins in St. Louis, we get twins in St. Louis.", 1]]}, "__e": [["S'il faut des jumelles à Saint-Louis, on en obtient.", "If we need twins in St. Louis, we get twins in St. Louis.", 1]]}, "__e": [["- Des jumelles à Saint-Louis ?", "- Wait. - Twins in St. Louis?", 1], ["Des jumelles à Saint-Louis, Mike.", "Twins in St. Louis, Mike.", 1], ["S'il faut des jumelles à Saint-Louis, on en obtient.", "If we need twins in St. Louis, we get twins in St. Louis.", 1]]}, "__e": [["Alors, a-t-il vraiment laissé les deux jumelles à l'intérieur du palais ?", "Then, did he really let both of the twins inside the palace?", 1], ["Attends, il y a ces jumelles à la salle de sport...", "No, wait. There's these twins at the fitness center.", 1], ["- On vous a vu avec des jumelles à la fenêtre.", "- We saw you with binoculars at the window.", 1]]}, "pour": {"__C": 33, "les": {"__C": 2, "apercevoir": {"__C": 1, "__e": [["Il vous faut des jumelles pour les apercevoir.", "You need binoculars to see them.", 1]]}, "tiennes": {"__C": 1, "__e": [["Il lui faudrait des jumelles pour les tiennes.", "Oh, yeah. He's going to need a bigger binoculars to see yours ain't he?", 1]]}, "__e": [["Il vous faut des jumelles pour les apercevoir.", "You need binoculars to see them.", 1], ["Il lui faudrait des jumelles pour les tiennes.", "Oh, yeah. He's going to need a bigger binoculars to see yours ain't he?", 1]]}, "la": {"__C": 3, "vigie": {"__C": 1, "__e": [["Les jumelles pour la vigie ?", "Did you ever find those binoculars for the lookouts?", 1]]}, "boxe": {"__C": 1, "féminine": {"__C": 1, "__e": [["Désolé, j'ai oublié mes jumelles pour la boxe féminine.", "Sorry, I forgot my binocs for Foxy Boxing.", 1]]}, "__e": [["Désolé, j'ai oublié mes jumelles pour la boxe féminine.", "Sorry, I forgot my binocs for Foxy Boxing.", 1]]}, "__e": [["Les jumelles pour la vigie ?", "Did you ever find those binoculars for the lookouts?", 1], ["Désolé, j'ai oublié mes jumelles pour la boxe féminine.", "Sorry, I forgot my binocs for Foxy Boxing.", 1], ["- Non, il te faut des jumelles pour la voir d'ici.", "No, no, Jules, you'd need binoculars to see it from that vantage point. Uh, Shawn.", 1]]}, "toi": {"__C": 3, "à": {"__C": 1, "oak": {"__C": 1, "__e": [["J'ai les jumelles pour toi à Oak Park à 7h30 !", "I got the twins for you at oak park at 7:30!", 1]]}, "__e": [["J'ai les jumelles pour toi à Oak Park à 7h30 !", "I got the twins for you at oak park at 7:30!", 1]]}, "__e": [["J'ai les jumelles pour toi à Oak Park à 7h30 !", "I got the twins for you at oak park at 7:30!", 1], ["Des jumelles pour toi.", "Twins, Alan.", 1], ["Eddie, Harry a laissé ces jumelles pour toi.", "Eddie, Harry left his binoculars for you.", 1]]}, "__e": [["J'ai besoin de jumelles pour voir quoi que ce soit.", "I need binoculars in order to see anything.", 1], ["On ne veut pas que les gens aient besoin de jumelles pour savoir qui tu es.", "No need for binoculars!", 1], ["Prête-moi les jumelles pour que je puisse mieux voir.", "Lend me the binoculars so I can see it better.", 0]]}, "olsen": {"__C": 35, "feront": {"__C": 1, "d'autres": {"__C": 1, "films": {"__C": 1, "__e": [["Le feu pleuvra des cieux, les sauterelles dévoreront les cultures, les jumelles Olsen feront d'autres films.", "NOW HE CAN GO TO ALL THE SIGHTS OF NEW MEXICO, LIKE THE STATUE OF LIBERTY AND LONDON. OOH, I WISH I COULD GO SIGHTSEEING.", 1]]}, "__e": [["Le feu pleuvra des cieux, les sauterelles dévoreront les cultures, les jumelles Olsen feront d'autres films.", "NOW HE CAN GO TO ALL THE SIGHTS OF NEW MEXICO, LIKE THE STATUE OF LIBERTY AND LONDON. OOH, I WISH I COULD GO SIGHTSEEING.", 1]]}, "__e": [["Le feu pleuvra des cieux, les sauterelles dévoreront les cultures, les jumelles Olsen feront d'autres films.", "NOW HE CAN GO TO ALL THE SIGHTS OF NEW MEXICO, LIKE THE STATUE OF LIBERTY AND LONDON. OOH, I WISH I COULD GO SIGHTSEEING.", 1]]}, "ont": {"__C": 1, "décidé": {"__C": 1, "de": {"__C": 1, "__e": [["Les jumelles Olsen ont décidé de partir avec leur nièce et azithromycine.", "Oh, and the Olsen twins. They decided to leave with their niece and a Z-PAK.", 1]]}, "__e": [["Les jumelles Olsen ont décidé de partir avec leur nièce et azithromycine.", "Oh, and the Olsen twins. They decided to leave with their niece and a Z-PAK.", 1]]}, "__e": [["Les jumelles Olsen ont décidé de partir avec leur nièce et azithromycine.", "Oh, and the Olsen twins. They decided to leave with their niece and a Z-PAK.", 1]]}, "activée": {"__C": 2, "__e": [["- Puissance jumelles Olsen activée !", "- Olsen twin powers activate!", 1]]}, "__e": [["J'ai lu dans Voici que Lance sort avec une des jumelles Olsen.", "I just read in Us Weekly that Lance is dating one of the Olsen twins.", 1], ["- Non, je ne crois pas, mais les presque jumelles Olsen t'ont sans doute vue.", "- No, I don't think so but the wannabe Olsen twins might have.", 1], ["On est comme les jumelles Olsen. Ne dis rien encore, il est important que je sois Ashley.", "We're basically like the Olsen twins, and, um, before you say anything, it is very important to me that I be Ashley.", 1]]}, "__e": [["Elle donna naissance à des jumelles.", "She gave birth to twins.", 0], ["Ils ont des jumelles.", "They have twin daughters.", 0], ["Elle a donné naissance à des jumelles.", "She gave birth to twin girls.", 0]]}, "agenouiller": {"__C": 258, "et": {"__C": 27, "prier": {"__C": 5, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Vous voulez bien vous agenouiller et prier avec moi ?", "Will you kneel with me? Will you pray with me? Just for a moment.", 1]]}, "__e": [["Vous voulez bien vous agenouiller et prier avec moi ?", "Will you kneel with me? Will you pray with me? Just for a moment.", 1]]}, "pour": {"__C": 1, "six": {"__C": 1, "__e": [["Nous devons nous agenouiller et prier pour six enfants et un prêtre tandis que les forces de l'ordre élaborent une stratégie pour les libérer sans laisser aucun cadavre à terre.", "We must kneel down and pray for six children and a priest, while the forces of law and order devise a plan to liberate them without leaving any dead bodies on the ground.", 1]]}, "__e": [["Nous devons nous agenouiller et prier pour six enfants et un prêtre tandis que les forces de l'ordre élaborent une stratégie pour les libérer sans laisser aucun cadavre à terre.", "We must kneel down and pray for six children and a priest, while the forces of law and order devise a plan to liberate them without leaving any dead bodies on the ground.", 1]]}, "__e": [["Je ne peux que suggérer de vous agenouiller et prier.", "All I can do is to suggest that you get down on your knees and pray.", 1], ["Nous devons nous agenouiller et prier pour six enfants et un prêtre tandis que les forces de l'ordre élaborent une stratégie pour les libérer sans laisser aucun cadavre à terre.", "We must kneel down and pray for six children and a priest, while the forces of law and order devise a plan to liberate them without leaving any dead bodies on the ground.", 1], ["Vous voulez bien vous agenouiller et prier avec moi ?", "Will you kneel with me? Will you pray with me? Just for a moment.", 1]]}, "de": {"__C": 2, "prier": {"__C": 1, "pour": {"__C": 1, "__e": [["Et quand je la trouverai, vous feriez mieux de vous agenouiller et de prier pour qu'il ne soit pas trop tard.", "And when I do, you better drop to your knees... and pray it's not too late.", 1]]}, "__e": [["Et quand je la trouverai, vous feriez mieux de vous agenouiller et de prier pour qu'il ne soit pas trop tard.", "And when I do, you better drop to your knees... and pray it's not too late.", 1]]}, "laisser": {"__C": 1, "alex": {"__C": 1, "__e": [["Il suffit de vous agenouiller et de laisser Alex vous sacrer chevaliers.", "All you have to do is kneel and let Alex knight you.", 1]]}, "__e": [["Il suffit de vous agenouiller et de laisser Alex vous sacrer chevaliers.", "All you have to do is kneel and let Alex knight you.", 1]]}, "__e": [["Il suffit de vous agenouiller et de laisser Alex vous sacrer chevaliers.", "All you have to do is kneel and let Alex knight you.", 1], ["Et quand je la trouverai, vous feriez mieux de vous agenouiller et de prier pour qu'il ne soit pas trop tard.", "And when I do, you better drop to your knees... and pray it's not too late.", 1]]}, "vous": {"__C": 5, "incliner": {"__C": 4, "devant": {"__C": 2, "__e": [["Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ? Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ?", "Prince of Luling, upon seeing the Emperor of Great Wei, why did you not kneel and bow?", 1], ["Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ? Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ?", "Prince of Luling, upon seeing the Emperor of Great Wei, why did you not kneel and bow?", 1]]}, "vous": {"__C": 1, "__e": [["Si vous ne voulez pas vous agenouiller et vous incliner, vous pouvez rentrer.", "If you don't want to kneel and bow, you can go back.", 1]]}, "__e": [["Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ? Prince de Luling, comment osez-vous ne pas vous agenouiller et vous incliner devant l'empereur du Grand Wei ?", "Prince of Luling, upon seeing the Emperor of Great Wei, why did you not kneel and bow?", 1], ["Si vous ne voulez pas vous agenouiller et vous incliner, vous pouvez rentrer.", "If you don't want to kneel and bow, you can go back.", 1], ["Aujourd'hui, nous sommes ici pour vous regarder tous jouer, et pas vous agenouiller et vous incliner.", "Today, we're here to watch you all play and not to kneel and bow.", 1]]}, "excuser": {"__C": 1, "__e": [["Le moins que vous puissiez faire et de vous agenouiller et vous excuser.", "The least you can do is kneel down and apologize.", 1]]}, "__e": [["Si vous ne voulez pas vous agenouiller et vous incliner, vous pouvez rentrer.", "If you don't want to kneel and bow, you can go back.", 1], ["Aujourd'hui, nous sommes ici pour vous regarder tous jouer, et pas vous agenouiller et vous incliner.", "Today, we're here to watch you all play and not to kneel and bow.", 1], ["Le moins que vous puissiez faire et de vous agenouiller et vous excuser.", "The least you can do is kneel down and apologize.", 1]]}, "__e": [["Alors nous voulons nous agenouiller et traîner ici du bétail, et de l'or et du blé et du vin !", "Then will we kneel Then will we drag cattle here And gold and grain and wine!", 1], ["Même si tu devais aller chez elle, t' agenouiller et plaider, tu aurais dû le faire et lui faire manger.", "If you must, you should visit her, kneel down, and beg her to eat it.", 1], ["Et quand je la trouverai, vous feriez mieux de vous agenouiller et de prier pour qu'il ne soit pas trop tard.", "And when I do, you better drop to your knees... and pray it's not too late.", 1]]}, "devant": {"__C": 45, "moi": {"__C": 16, "laissez-moi": {"__C": 1, "vous": {"__C": 1, "__e": [["non, ne vous agenouillez pas devant moi vous êtes trop âgée pour vous agenouiller devant moi laissez-moi vous aider", "Please don't kneel to me. You are too old to kneel to me. Let me help you.", 1]]}, "__e": [["non, ne vous agenouillez pas devant moi vous êtes trop âgée pour vous agenouiller devant moi laissez-moi vous aider", "Please don't kneel to me. You are too old to kneel to me. Let me help you.", 1]]}, "mais": {"__C": 1, "tout": {"__C": 1, "__e": [["Je vous suggère aussi de vous agenouiller devant moi. Mais tout bien réfléchi, je préfère ne pas vous laisser le choix.", "I'd suggest you kneel before me too, but on second thought, I'd rather you didn't have the choice.", 1]]}, "__e": [["Je vous suggère aussi de vous agenouiller devant moi. Mais tout bien réfléchi, je préfère ne pas vous laisser le choix.", "I'd suggest you kneel before me too, but on second thought, I'd rather you didn't have the choice.", 1]]}, "__e": [["Elle vous a vu vous agenouiller devant moi si les choses n'avaient pas marché entre nous, elle aurait été très déçue.", "She even saw her father getting on his knees. How disappointing would it be if she can't gain anything after all?", 1], ["Je vous suggère aussi de vous agenouiller devant moi. Mais tout bien réfléchi, je préfère ne pas vous laisser le choix.", "I'd suggest you kneel before me too, but on second thought, I'd rather you didn't have the choice.", 1], ["Je ne vous ai jamais dit de me manquer autant de respect, mais je préfère ça à vous voir vous agenouiller devant moi.", "I never told you to be this rude, but I prefer this than to see you kneel in front of me.", 1]]}, "le": {"__C": 4, "seigneur": {"__C": 1, "__e": [["Etes-vous prêts à vous agenouiller devant le Seigneur ?", "Are you ready to humble yourself before God?", 1]]}, "roi": {"__C": 1, "__e": [["Ne devriez-vous pas vous agenouiller devant le roi ?", "Shouldn't you kneel to the king?", 1]]}, "__e": [["Etes-vous prêts à vous agenouiller devant le Seigneur ?", "Are you ready to humble yourself before God?", 1], ["Vous devriez vous agenouiller devant le prince Ling !", "Atrocious Wei Changzheng!", 1], ["Tout d'abord, Sa Majesté l'a fait agenouiller devant le Temple Ancestral des Ancêtres.", "First, His Majesty made him kneel before the Imperial Ancestral Temple.", 1]]}, "la": {"__C": 4, "personne": {"__C": 1, "qui": {"__C": 1, "__e": [["Et vous pourriez presque vous agenouiller devant la personne qui a fait de cette humble pomme de terre une oeuvre d'art comestible.", "And you could almost genuflect at somebody who has made the humble potato into an edible piece of art.", 1]]}, "__e": [["Et vous pourriez presque vous agenouiller devant la personne qui a fait de cette humble pomme de terre une oeuvre d'art comestible.", "And you could almost genuflect at somebody who has made the humble potato into an edible piece of art.", 1]]}, "secrétaire": {"__C": 1, "shin": {"__C": 1, "__e": [["Nous n'avons pas seulement été humiliés de nous agenouiller devant la Secrétaire Shin.", "We didn't just suffer humiliation by kneeling before Secretary Shin.", 1]]}, "__e": [["Nous n'avons pas seulement été humiliés de nous agenouiller devant la Secrétaire Shin.", "We didn't just suffer humiliation by kneeling before Secretary Shin.", 1]]}, "__e": [["Nous n'avons pas seulement été humiliés de nous agenouiller devant la Secrétaire Shin.", "We didn't just suffer humiliation by kneeling before Secretary Shin.", 1], ["Et vous pourriez presque vous agenouiller devant la personne qui a fait de cette humble pomme de terre une oeuvre d'art comestible.", "And you could almost genuflect at somebody who has made the humble potato into an edible piece of art.", 1], ["Je lui ai donné du thé de suie et de la racine de pin, ça lui a fait du bien, mais la maladie met toujours à l'épreuve notre capacité à nous agenouiller devant la plus haute autorité.", "I treated her with tea of soot and pine-tree root to good effect, but sickness always tests our willingness to bow before the greatest authority.", 1]]}, "__e": [["Elle vous a vu vous agenouiller devant moi si les choses n'avaient pas marché entre nous, elle aurait été très déçue.", "She even saw her father getting on his knees. How disappointing would it be if she can't gain anything after all?", 1], ["Je vous suggère aussi de vous agenouiller devant moi. Mais tout bien réfléchi, je préfère ne pas vous laisser le choix.", "I'd suggest you kneel before me too, but on second thought, I'd rather you didn't have the choice.", 1], ["Je ne vous ai jamais dit de me manquer autant de respect, mais je préfère ça à vous voir vous agenouiller devant moi.", "I never told you to be this rude, but I prefer this than to see you kneel in front of me.", 1]]}, "au": {"__C": 5, "coin": {"__C": 1, "__e": [["Je le ferai agenouiller au coin.", "Oh, I'll make him go kneel in the corner.", 1]]}, "bord": {"__C": 1, "__e": [["Ils m'ont attaché les coudes dans le dos et m'ont fait agenouiller au bord.", "They tied my elbows behind my back... and then made me kneel at the edge.", 1]]}, "sanctuaire": {"__C": 2, "ancestral": {"__C": 2, "__e": [["Ils ont réduit son allocation et fait agenouiller au sanctuaire ancestral.", "They deducted his allowance and asked him to kneel in the ancestral shrine.", 1], ["J'ai entendu dire qu'ils ont réduit votre allocation et ils vous ont demandé de vous agenouiller au sanctuaire ancestral.", "I heard that they deducted your allowance and asked you to kneel in the ancestral shrine.", 1]]}, "__e": [["Ils ont réduit son allocation et fait agenouiller au sanctuaire ancestral.", "They deducted his allowance and asked him to kneel in the ancestral shrine.", 1], ["J'ai entendu dire qu'ils ont réduit votre allocation et ils vous ont demandé de vous agenouiller au sanctuaire ancestral.", "I heard that they deducted your allowance and asked you to kneel in the ancestral shrine.", 1]]}, "__e": [["J'ai entendu dire qu'ils ont réduit votre allocation et ils vous ont demandé de vous agenouiller au sanctuaire ancestral.", "I heard that they deducted your allowance and asked you to kneel in the ancestral shrine.", 1], ["Ils m'ont attaché les coudes dans le dos et m'ont fait agenouiller au bord.", "They tied my elbows behind my back... and then made me kneel at the edge.", 1], ["Je vous ordonne de vous agenouiller au Palais Yang Xin comme un avertissement pour les autres!", "I order you to kneel at Yang Xin Palace as a warning to others!", 1]]}, "sur": {"__C": 7, "du": {"__C": 1, "verre": {"__C": 1, "brisé": {"__C": 1, "__e": [["Ils l'auraient fait agenouiller sur du verre brisé.", "They would, no doubt, have made him kneel on broken glass.", 1]]}, "__e": [["Ils l'auraient fait agenouiller sur du verre brisé.", "They would, no doubt, have made him kneel on broken glass.", 1]]}, "__e": [["Ils l'auraient fait agenouiller sur du verre brisé.", "They would, no doubt, have made him kneel on broken glass.", 1]]}, "le": {"__C": 3, "sol": {"__C": 3, "ou": {"__C": 1, "__e": [["Les gens pourraient penser que nous vous avons fait vous agenouiller sur le sol ou quelque chose.", "People might think we made you kneel on the floor or something.", 1]]}, "__e": [["As-tu l'impression qu'on te fait du tort en te punissant et en te faisant agenouiller sur le sol ?", "Do you feel wronged for punishing you and making you kneel on the floor?", 1], ["Je suis désolée, mais il va falloir vous agenouiller sur le sol.", "Look, I'm sorry, but I need you to get on the ground, get on your knees.", 1], ["Les gens pourraient penser que nous vous avons fait vous agenouiller sur le sol ou quelque chose.", "People might think we made you kneel on the floor or something.", 1]]}, "__e": [["As-tu l'impression qu'on te fait du tort en te punissant et en te faisant agenouiller sur le sol ?", "Do you feel wronged for punishing you and making you kneel on the floor?", 1], ["Je suis désolée, mais il va falloir vous agenouiller sur le sol.", "Look, I'm sorry, but I need you to get on the ground, get on your knees.", 1], ["Les gens pourraient penser que nous vous avons fait vous agenouiller sur le sol ou quelque chose.", "People might think we made you kneel on the floor or something.", 1]]}, "la": {"__C": 1, "tombe": {"__C": 1, "de": {"__C": 1, "__e": [["Vous devez vivre jusqu'à demain, ainsi vous pourrez vous agenouiller sur la tombe de am mère et expier.", "You have to live until tomorrow, so you can kneel before my mother's tomb and make atonement.", 1]]}, "__e": [["Vous devez vivre jusqu'à demain, ainsi vous pourrez vous agenouiller sur la tombe de am mère et expier.", "You have to live until tomorrow, so you can kneel before my mother's tomb and make atonement.", 1]]}, "__e": [["Vous devez vivre jusqu'à demain, ainsi vous pourrez vous agenouiller sur la tombe de am mère et expier.", "You have to live until tomorrow, so you can kneel before my mother's tomb and make atonement.", 1]]}, "__e": [["Vous n'auriez pas pu sortir avant qu'il me fasse agenouiller sur mon mauvais genou ?", "You couldn't come out before he made me get down on my bad knee?", 1], ["Je suis désolée, mais il va falloir vous agenouiller sur le sol.", "Look, I'm sorry, but I need you to get on the ground, get on your knees.", 1], ["Les gens pourraient penser que nous vous avons fait vous agenouiller sur le sol ou quelque chose.", "People might think we made you kneel on the floor or something.", 1]]}, "ici": {"__C": 12, "non": {"__C": 1, "__e": [["Vous ne pouvez pas rester agenouiller ici, non ?", "You can't keep kneeling here, right?", 1]]}, "pendant": {"__C": 1, "trois": {"__C": 1, "jours": {"__C": 1, "__e": [["Nous devons nous agenouiller ici pendant trois jours !", "We need to kneel here for three days!", 1]]}, "__e": [["Nous devons nous agenouiller ici pendant trois jours !", "We need to kneel here for three days!", 1]]}, "__e": [["Nous devons nous agenouiller ici pendant trois jours !", "We need to kneel here for three days!", 1]]}, "__e": [["Maintenant, euh, si vous voulez bien vous agenouiller, ici", "Now, eh, if you would like to kneel down, here,", 1], ["Nulle part. Il nous a dit de nous agenouiller ici.", "He's not hidden... he told us to kneel here", 1], ["Cela fait quatre jours que votre cruelle épouse vous a obligé à vous agenouiller ici.", "It's been four days since your vicious wife forced you to kneel here.", 1]]}, "pour": {"__C": 13, "demander": {"__C": 2, "pardon": {"__C": 2, "allons-y": {"__C": 1, "__e": [["Allons le voir, et allons-nous agenouiller pour demander pardon. Allons-y.", "Go and beg him for forgiveness right now.", 1]]}, "mais": {"__C": 1, "__e": [["Vous devriez vous agenouiller pour demander pardon, mais quoi ?", "I'm not done yet. You should be on your knees begging for forgiveness.", 1]]}, "__e": [["Vous devriez vous agenouiller pour demander pardon, mais quoi ?", "I'm not done yet. You should be on your knees begging for forgiveness.", 1], ["Allons le voir, et allons-nous agenouiller pour demander pardon. Allons-y.", "Go and beg him for forgiveness right now.", 1]]}, "__e": [["Vous devriez vous agenouiller pour demander pardon, mais quoi ?", "I'm not done yet. You should be on your knees begging for forgiveness.", 1], ["Allons le voir, et allons-nous agenouiller pour demander pardon. Allons-y.", "Go and beg him for forgiveness right now.", 1]]}, "me": {"__C": 2, "remercier": {"__C": 1, "__e": [["Vous devriez vous agenouiller pour me remercier !", "You should be on your knees thanking me!", 1]]}, "supplier": {"__C": 1, "__e": [["Je ferai de grands exploits et je vous ferai tous agenouiller pour me supplier !", "I will make great achievement and make all of you kneel down to beg me!", 1]]}, "__e": [["Vous devriez vous agenouiller pour me remercier !", "You should be on your knees thanking me!", 1], ["Je ferai de grands exploits et je vous ferai tous agenouiller pour me supplier !", "I will make great achievement and make all of you kneel down to beg me!", 1]]}, "lire": {"__C": 2, "ce": {"__C": 2, "qu'il": {"__C": 2, "__e": [["\"Vous devez vous agenouiller pour lire ce qu'il y a sur mon cur.\"", "The final stanza said drop to a knee and \"read what's carved upon my heart.\"", 1], ["Vous devez vous agenouiller Pour lire ce qu'il y a sur mon cur", "To finish mine, drop to a knee and read what's carved upon my heart.\"", 1]]}, "__e": [["\"Vous devez vous agenouiller pour lire ce qu'il y a sur mon cur.\"", "The final stanza said drop to a knee and \"read what's carved upon my heart.\"", 1], ["Vous devez vous agenouiller Pour lire ce qu'il y a sur mon cur", "To finish mine, drop to a knee and read what's carved upon my heart.\"", 1]]}, "__e": [["\"Vous devez vous agenouiller pour lire ce qu'il y a sur mon cur.\"", "The final stanza said drop to a knee and \"read what's carved upon my heart.\"", 1], ["Vous devez vous agenouiller Pour lire ce qu'il y a sur mon cur", "To finish mine, drop to a knee and read what's carved upon my heart.\"", 1]]}, "__e": [["Partez et allez vous agenouiller pour les supplier, c'est le seul moyen pour vous maintenant.", "Go and kneel before them and beg, that's the only way for now.", 1], ["Vous devriez donc vous rendre au palais du roi et vous agenouiller pour lui demander pardon.", "Then head to the King's Palace now. You need to beg His Majesty for forgiveness.", 1], ["Les choses ont changé rapidement, mais l'avenir est plein de promesses, et pour récolter les bénéfices de cette journée lumineuse, je vous demande seulement de vous agenouiller pour montrer votre loyauté, un geste simple qui vous lie à un contrat", "Things have changed quickly, but the future is full of promise, and to reap the benefits of this bright, new day,", 1]]}, "__e": [["Je ne vous ai jamais dit de me manquer autant de respect, mais je préfère ça à vous voir vous agenouiller devant moi.", "I never told you to be this rude, but I prefer this than to see you kneel in front of me.", 1], ["Vous allez vous agenouiller.", "You will kneel.", 0], ["Vous devez vous agenouiller à mes pieds, me baiser la main et jurer que je suis un ange.", "You must kneel at my feet, kiss my hand and swear that I am an angel.", 0]]}, "dégonflés": {"__C": 248, "comme": {"__C": 3, "je": {"__C": 1, "les": {"__C": 1, "ai": {"__C": 1, "__e": [["Je vous l'avais bien dit. Les Anglais sont des imbéciles et des dégonflés. Comme je les ai chassés, pan pan pan pan !", "Dearest little virgin, let me into your chamber.", 1]]}, "__e": [["Je vous l'avais bien dit. Les Anglais sont des imbéciles et des dégonflés. Comme je les ai chassés, pan pan pan pan !", "Dearest little virgin, let me into your chamber.", 1]]}, "__e": [["Je vous l'avais bien dit. Les Anglais sont des imbéciles et des dégonflés. Comme je les ai chassés, pan pan pan pan !", "Dearest little virgin, let me into your chamber.", 1]]}, "eux": {"__C": 1, "__e": [["Bonjour le réalisme avec des dégonflés comme eux !", "If you think I'm just being temperamental, then you better look over there.", 1]]}, "toujours": {"__C": 1, "__e": [["Mais ils se sont dégonflés. Comme toujours.", "But they all crapped themselves.", 1]]}, "__e": [["Bonjour le réalisme avec des dégonflés comme eux !", "If you think I'm just being temperamental, then you better look over there.", 1], ["Mais ils se sont dégonflés. Comme toujours.", "But they all crapped themselves.", 1], ["Je vous l'avais bien dit. Les Anglais sont des imbéciles et des dégonflés. Comme je les ai chassés, pan pan pan pan !", "Dearest little virgin, let me into your chamber.", 1]]}, "mais": {"__C": 2, "le": {"__C": 1, "meurtre": {"__C": 1, "c'est": {"__C": 1, "__e": [["Nous ne sommes pas des dégonflés. Mais le meurtre, c'est trop.", "I mean, the other guys and me but murder is going too far.", 1]]}, "__e": [["Nous ne sommes pas des dégonflés. Mais le meurtre, c'est trop.", "I mean, the other guys and me but murder is going too far.", 1]]}, "__e": [["Nous ne sommes pas des dégonflés. Mais le meurtre, c'est trop.", "I mean, the other guys and me but murder is going too far.", 1]]}, "__e": [["Un vieux vélo rouillé qui a les pneus dégonflés, mais...", "A rusty, dinged-up bike that coulda used a little more air in the tires, but still...", 1], ["Nous ne sommes pas des dégonflés. Mais le meurtre, c'est trop.", "I mean, the other guys and me but murder is going too far.", 1]]}, "et": {"__C": 8, "on": {"__C": 1, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Cinq, mais deux se sont dégonflés et on a fait I'attentat à trois.", "Five, but two chickened out and did not come. So three of us carried out the attack.", 1]]}, "__e": [["Cinq, mais deux se sont dégonflés et on a fait I'attentat à trois.", "Five, but two chickened out and did not come. So three of us carried out the attack.", 1]]}, "__e": [["Cinq, mais deux se sont dégonflés et on a fait I'attentat à trois.", "Five, but two chickened out and did not come. So three of us carried out the attack.", 1]]}, "démolir": {"__C": 1, "les": {"__C": 1, "crapules": {"__C": 1, "__e": [["Je prétends pas être une sainte, mais je veux changer, faire le bien, protéger les dégonflés et démolir les crapules !", "Hey, look, I never said I was a Goody Two-shoes, but I'm here to turn it around! I wanna be a hero and fight for good, protect wimps and kick the crap out of jerks!", 1]]}, "__e": [["Je prétends pas être une sainte, mais je veux changer, faire le bien, protéger les dégonflés et démolir les crapules !", "Hey, look, I never said I was a Goody Two-shoes, but I'm here to turn it around! I wanna be a hero and fight for good, protect wimps and kick the crap out of jerks!", 1]]}, "__e": [["Je prétends pas être une sainte, mais je veux changer, faire le bien, protéger les dégonflés et démolir les crapules !", "Hey, look, I never said I was a Goody Two-shoes, but I'm here to turn it around! I wanna be a hero and fight for good, protect wimps and kick the crap out of jerks!", 1]]}, "les": {"__C": 1, "trouillards": {"__C": 1, "__e": [["Allez, les dégonflés et les trouillards !", "Come on, the quitters and the horses' asses!", 1]]}, "__e": [["Allez, les dégonflés et les trouillards !", "Come on, the quitters and the horses' asses!", 1]]}, "__e": [["Quand mes yeux se sont dégonflés et que le pus a cessé d'en couler,", "Not the point, Clover! Rob wanted Prince Julien all to himself because without Julien, he was just plain old Rob McTodd.", 1], ["Je prétends pas être une sainte, mais je veux changer, faire le bien, protéger les dégonflés et démolir les crapules !", "Hey, look, I never said I was a Goody Two-shoes, but I'm here to turn it around! I wanna be a hero and fight for good, protect wimps and kick the crap out of jerks!", 1], ["Les autres professeurs se seraient dégonflés et ça aurait été de notre faute.", "All the other professors would've stepped behind and made us take all the blame.", 1]]}, "qui": {"__C": 5, "se": {"__C": 2, "dégonflent": {"__C": 2, "__e": [["Y a que les dégonflés qui se dégonflent.", "ONLY QUITTERS QUIT.", 1]]}, "__e": [["Y a que les dégonflés qui se dégonflent.", "ONLY QUITTERS QUIT.", 1]]}, "n'étaient": {"__C": 1, "pas": {"__C": 1, "signés": {"__C": 1, "__e": [["Et deux autres ballons dégonflés qui n'étaient pas signés.", "And then there were two thatwere flat that weren't signed.", 1]]}, "__e": [["Et deux autres ballons dégonflés qui n'étaient pas signés.", "And then there were two thatwere flat that weren't signed.", 1]]}, "__e": [["Et deux autres ballons dégonflés qui n'étaient pas signés.", "And then there were two thatwere flat that weren't signed.", 1]]}, "imaginent": {"__C": 1, "des": {"__C": 1, "plans": {"__C": 1, "__e": [["On peut démissionner et finir comme Kenny. Ou bien rester et devenir des losers dégonflés qui imaginent des plans pour tuer leurs patrons.", "Think about it, we can quit our jobs and turn into Kenny or, uh, keep our jobs and just become spineless losers that spend their entire day dreaming of ways to kill their bosses.", 1]]}, "__e": [["On peut démissionner et finir comme Kenny. Ou bien rester et devenir des losers dégonflés qui imaginent des plans pour tuer leurs patrons.", "Think about it, we can quit our jobs and turn into Kenny or, uh, keep our jobs and just become spineless losers that spend their entire day dreaming of ways to kill their bosses.", 1]]}, "__e": [["On peut démissionner et finir comme Kenny. Ou bien rester et devenir des losers dégonflés qui imaginent des plans pour tuer leurs patrons.", "Think about it, we can quit our jobs and turn into Kenny or, uh, keep our jobs and just become spineless losers that spend their entire day dreaming of ways to kill their bosses.", 1]]}, "__e": [["Et deux autres ballons dégonflés qui n'étaient pas signés.", "And then there were two thatwere flat that weren't signed.", 1], ["On peut démissionner et finir comme Kenny. Ou bien rester et devenir des losers dégonflés qui imaginent des plans pour tuer leurs patrons.", "Think about it, we can quit our jobs and turn into Kenny or, uh, keep our jobs and just become spineless losers that spend their entire day dreaming of ways to kill their bosses.", 1], ["Les mecs sont des dégonflés qui ont peur de nous payer un verre.", "All these pussy-assed dudes too scared to buy a girl a drink.", 1]]}, "de": {"__C": 6, "vendeurs": {"__C": 1, "de": {"__C": 1, "bière": {"__C": 1, "__e": [["Dégonflés de vendeurs de bière.", "damn it!", 1]]}, "__e": [["Dégonflés de vendeurs de bière.", "damn it!", 1]]}, "__e": [["Dégonflés de vendeurs de bière.", "damn it!", 1]]}, "français": {"__C": 1, "__e": [["\"Comme ces dégonflés de Français ?\"", "\"Freedom fries?\" \"Fuck off.\"", 1]]}, "washington": {"__C": 1, "leur": {"__C": 1, "ont": {"__C": 1, "__e": [["Après le combat que les dégonflés de Washington leur ont pas laissé finir, ces valeureux chevaliers du ciel sont rentrés avec les honneurs et une blennorragie carabinée.", "After bravely fighting the fight those quitters in Washington wouldn't let them finish, these sky warriors have returned with honor, valor, and a tenacious strain of gonorrhea.", 1]]}, "__e": [["Après le combat que les dégonflés de Washington leur ont pas laissé finir, ces valeureux chevaliers du ciel sont rentrés avec les honneurs et une blennorragie carabinée.", "After bravely fighting the fight those quitters in Washington wouldn't let them finish, these sky warriors have returned with honor, valor, and a tenacious strain of gonorrhea.", 1]]}, "__e": [["Après le combat que les dégonflés de Washington leur ont pas laissé finir, ces valeureux chevaliers du ciel sont rentrés avec les honneurs et une blennorragie carabinée.", "After bravely fighting the fight those quitters in Washington wouldn't let them finish, these sky warriors have returned with honor, valor, and a tenacious strain of gonorrhea.", 1]]}, "__e": [["Oui, vous, les dégonflés de trolls.", "Yeah, you, with your gutless trolling.", 1], ["Les pétards au gymnase, les pneus dégonflés de Mme Russo.", "The cherry bombs at the ymca, letting the air out of Mrs. Russo's tires...", 1], ["\"Comme ces dégonflés de Français ?\"", "\"Freedom fries?\" \"Fuck off.\"", 1]]}, "ça": {"__C": 3, "me": {"__C": 1, "plaît": {"__C": 1, "encore": {"__C": 1, "__e": [["Ces gourmets ne sont pas des dégonflés. Ça me plaît. Encore !", "These foodies are showing some spine, and I like it!", 1]]}, "__e": [["Ces gourmets ne sont pas des dégonflés. Ça me plaît. Encore !", "These foodies are showing some spine, and I like it!", 1]]}, "__e": [["Ces gourmets ne sont pas des dégonflés. Ça me plaît. Encore !", "These foodies are showing some spine, and I like it!", 1]]}, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Les dégonflés, ça fait ça ?", "Does a quitter do this?", 1]]}, "__e": [["Les dégonflés, ça fait ça ?", "Does a quitter do this?", 1]]}, "paraît": {"__C": 1, "plus": {"__C": 1, "judicieux": {"__C": 1, "__e": [["Si ce ne sont pas des dégonflés, ça paraît plus judicieux pour eux de diversifier leurs produits ou d'ouvrir des bureaux à l'étranger.", "I mean, if they're not quitters, it makes more sense to diversify their lines or open foreign offices.", 1]]}, "__e": [["Si ce ne sont pas des dégonflés, ça paraît plus judicieux pour eux de diversifier leurs produits ou d'ouvrir des bureaux à l'étranger.", "I mean, if they're not quitters, it makes more sense to diversify their lines or open foreign offices.", 1]]}, "__e": [["Si ce ne sont pas des dégonflés, ça paraît plus judicieux pour eux de diversifier leurs produits ou d'ouvrir des bureaux à l'étranger.", "I mean, if they're not quitters, it makes more sense to diversify their lines or open foreign offices.", 1]]}, "__e": [["Ces gourmets ne sont pas des dégonflés. Ça me plaît. Encore !", "These foodies are showing some spine, and I like it!", 1], ["Les dégonflés, ça fait ça ?", "Does a quitter do this?", 1], ["Si ce ne sont pas des dégonflés, ça paraît plus judicieux pour eux de diversifier leurs produits ou d'ouvrir des bureaux à l'étranger.", "I mean, if they're not quitters, it makes more sense to diversify their lines or open foreign offices.", 1]]}, "__e": [["On dit aussi que ceux qui sont pas au courant sont des dégonflés.", "I mean, they also said that people who pretend not to have heard of it are chicken.", 1], ["Tous ces petits jeux de dégonflés auxquels nous avons joué ces dernières semaines ne sont que de la merde par rapport à ce qui vous attend.", "ALL OF THESE TIDDLYWINK LITTLE GAMES WE'VE BEEN PLAYING OVER THE PAST FEW WEEKS ARE JUST CHICKENSHIT IN COMPARISON TO WHAT LIES AHEAD OF YOU.", 1], ["Ce sont des dégonflés à mon hôpital et maintenant un connard en bas a pris ma place dans l'histoire pendant que fous en l'air je ma vie à New York.", "My hospital chickened out and now some asshole down there is taking my place in history while I piss away my life in New York City.", 1]]}, "m'éclipser": {"__C": 270, "et": {"__C": 10, "me": {"__C": 1, "débarrasser": {"__C": 1, "de": {"__C": 1, "__e": [["Je vais m'éclipser et me débarrasser de ça.", "I'll just sneak out and ditch this.", 1]]}, "__e": [["Je vais m'éclipser et me débarrasser de ça.", "I'll just sneak out and ditch this.", 1]]}, "__e": [["Je vais m'éclipser et me débarrasser de ça.", "I'll just sneak out and ditch this.", 1]]}, "trouver": {"__C": 1, "une": {"__C": 1, "licence": {"__C": 1, "__e": [["Je dois m'éclipser et trouver une licence de mariage.", "Listen, I've got to go AWOL long enough to get a wedding license.", 1]]}, "__e": [["Je dois m'éclipser et trouver une licence de mariage.", "Listen, I've got to go AWOL long enough to get a wedding license.", 1]]}, "__e": [["Je dois m'éclipser et trouver une licence de mariage.", "Listen, I've got to go AWOL long enough to get a wedding license.", 1]]}, "je": {"__C": 2, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Je dois m'éclipser et je veux pas faire face au truc de psychopathe qui lui arrive en ce moment.", "Okay, I need to sneak out, and I do not want to deal with whatever psycho thing is going on with him right now.", 1]]}, "__e": [["Je dois m'éclipser et je veux pas faire face au truc de psychopathe qui lui arrive en ce moment.", "Okay, I need to sneak out, and I do not want to deal with whatever psycho thing is going on with him right now.", 1]]}, "te": {"__C": 1, "laisse": {"__C": 1, "__e": [["Je vais m'éclipser et je te laisse terminer ton scénario tellement lucratif.", "I will go and let you finish your very lucrative writing.", 1]]}, "__e": [["Je vais m'éclipser et je te laisse terminer ton scénario tellement lucratif.", "I will go and let you finish your very lucrative writing.", 1]]}, "__e": [["Je vais m'éclipser et je te laisse terminer ton scénario tellement lucratif.", "I will go and let you finish your very lucrative writing.", 1], ["Je dois m'éclipser et je veux pas faire face au truc de psychopathe qui lui arrive en ce moment.", "Okay, I need to sneak out, and I do not want to deal with whatever psycho thing is going on with him right now.", 1]]}, "__e": [["Les temps changent. Cette année, le prix du Fondateur... Depuis le début de ma collaboration avec cette traîtresse, elle a fait tout son possible pour m'éclipser et attirer toute l'attention sur elle.", "This year's founder's award... ever since I started working with that obnoxious backstabber, she's done nothing but try to take the spotlight off of me and put it onto her.", 1], ["Je dois m'éclipser et je veux pas faire face au truc de psychopathe qui lui arrive en ce moment.", "Okay, I need to sneak out, and I do not want to deal with whatever psycho thing is going on with him right now.", 1], ["À présent, si vous, deux jeunes gens, voulez bien m'excuser, je pense que je vais m'éclipser et faire un bout de sieste.", "Now, if you, two young people will excuse me, I think I'll go and get a bit of a nap.", 1]]}, "pour": {"__C": 12, "te": {"__C": 1, "laisser": {"__C": 1, "agir": {"__C": 1, "__e": [["Enfin, petite idiote, j'ai fait exprès de m'éclipser pour te laisser agir.", "Why, you poor halfwit. I sneaked off on purpose just to give you a break.", 1]]}, "__e": [["Enfin, petite idiote, j'ai fait exprès de m'éclipser pour te laisser agir.", "Why, you poor halfwit. I sneaked off on purpose just to give you a break.", 1]]}, "__e": [["Enfin, petite idiote, j'ai fait exprès de m'éclipser pour te laisser agir.", "Why, you poor halfwit. I sneaked off on purpose just to give you a break.", 1]]}, "prendre": {"__C": 1, "le": {"__C": 1, "frais": {"__C": 1, "__e": [["Il fait si chaud en enfer que je dois m'éclipser pour prendre le frais.", "It's so hot in Hell where I was sent to for my sins - that I've got to sneak out sometimes to cool down a bit.", 1]]}, "__e": [["Il fait si chaud en enfer que je dois m'éclipser pour prendre le frais.", "It's so hot in Hell where I was sent to for my sins - that I've got to sneak out sometimes to cool down a bit.", 1]]}, "__e": [["Il fait si chaud en enfer que je dois m'éclipser pour prendre le frais.", "It's so hot in Hell where I was sent to for my sins - that I've got to sneak out sometimes to cool down a bit.", 1]]}, "que": {"__C": 4, "tu": {"__C": 1, "la": {"__C": 1, "__e": [["Tu crois que je vais m'éclipser pour que tu la déshonores?", "-lf you think I'm gonna step aside while you defile this woman, you're crazy.", 1]]}, "__e": [["Tu crois que je vais m'éclipser pour que tu la déshonores?", "-lf you think I'm gonna step aside while you defile this woman, you're crazy.", 1]]}, "vous": {"__C": 2, "puissiez": {"__C": 1, "__e": [["Ecoutez les enfants, je vais m'éclipser pour que vous puissiez faire l'amour.", "Well, listen, kids, I'm gonna skedooch so you two can make love.", 1]]}, "fassiez": {"__C": 1, "__e": [["Je peux m'éclipser pour que vous fassiez connaissance et...", "Hey, Katherine, if you need me to disappear so you can get acquainted I can find a Stuckey's...", 1]]}, "__e": [["Je peux m'éclipser pour que vous fassiez connaissance et...", "Hey, Katherine, if you need me to disappear so you can get acquainted I can find a Stuckey's...", 1], ["Ecoutez les enfants, je vais m'éclipser pour que vous puissiez faire l'amour.", "Well, listen, kids, I'm gonna skedooch so you two can make love.", 1]]}, "__e": [["Je peux m'éclipser pour que vous fassiez connaissance et...", "Hey, Katherine, if you need me to disappear so you can get acquainted I can find a Stuckey's...", 1], ["Ecoutez les enfants, je vais m'éclipser pour que vous puissiez faire l'amour.", "Well, listen, kids, I'm gonna skedooch so you two can make love.", 1], ["Quand je serai chez toi , si tu veux inviter une fille, je pourrai m'éclipser pour que...", "- Oh, I wanted to mention, when I'm at your place, if you wanna have somebody over, and you want me to get out of the way, I can do that, so you can...", 1]]}, "__e": [["Il fait si chaud en enfer que je dois m'éclipser pour prendre le frais.", "It's so hot in Hell where I was sent to for my sins - that I've got to sneak out sometimes to cool down a bit.", 1], ["Quand je serai chez toi , si tu veux inviter une fille, je pourrai m'éclipser pour que...", "- Oh, I wanted to mention, when I'm at your place, if you wanna have somebody over, and you want me to get out of the way, I can do that, so you can...", 1], ["Les semaines ont passé, et je me dis que j'aurais dû m'éclipser pour le voir.", "Weeks passed, and I kept thinking I had to sneak off to see him.", 1]]}, "avec": {"__C": 6, "toi": {"__C": 2, "__e": [["Je rêve de m'éclipser avec toi.", "All I've wanted to do is sneak away and hang out with you.", 1], ["Je ne vais certainement pas m'éclipser avec toi.", "I'm not going to... How do they say it? \"Slip away with you.\"", 1]]}, "mon": {"__C": 1, "chapeau": {"__C": 1, "sur": {"__C": 1, "__e": [["Je vais m'éclipser avec mon chapeau sur les yeux, à travers le parc et dans la rue.", "I'm just gonna sneak away with my hat over my eyes through the park and down the alley.", 1]]}, "__e": [["Je vais m'éclipser avec mon chapeau sur les yeux, à travers le parc et dans la rue.", "I'm just gonna sneak away with my hat over my eyes through the park and down the alley.", 1]]}, "__e": [["Je vais m'éclipser avec mon chapeau sur les yeux, à travers le parc et dans la rue.", "I'm just gonna sneak away with my hat over my eyes through the park and down the alley.", 1]]}, "ta": {"__C": 1, "femme": {"__C": 1, "__e": [["Tommy, je vais m'éclipser avec ta femme.", "Tommy, I'm gonna steal away with your wife.", 1]]}, "__e": [["Tommy, je vais m'éclipser avec ta femme.", "Tommy, I'm gonna steal away with your wife.", 1]]}, "__e": [["Je ne vais certainement pas m'éclipser avec toi.", "I'm not going to... How do they say it? \"Slip away with you.\"", 1], ["Et c'est alors que j'ai cherché le moyen de m'éclipser avec élégance.", "And I went along at first, looking for a graceful way out.", 1], ["Je vais m'éclipser avec mon chapeau sur les yeux, à travers le parc et dans la rue.", "I'm just gonna sneak away with my hat over my eyes through the park and down the alley.", 1]]}, "de": {"__C": 9, "la": {"__C": 1, "fête": {"__C": 1, "mais": {"__C": 1, "__e": [["C'était un peu impoli de m'éclipser de la fête, mais ça confirme le flair que j'ai eu.", "Not according to the protocol, I suppose, of a dinner party. It makes me extremely proud of my judgment.", 1]]}, "__e": [["C'était un peu impoli de m'éclipser de la fête, mais ça confirme le flair que j'ai eu.", "Not according to the protocol, I suppose, of a dinner party. It makes me extremely proud of my judgment.", 1]]}, "__e": [["C'était un peu impoli de m'éclipser de la fête, mais ça confirme le flair que j'ai eu.", "Not according to the protocol, I suppose, of a dinner party. It makes me extremely proud of my judgment.", 1]]}, "temps": {"__C": 2, "en": {"__C": 2, "temps": {"__C": 2, "__e": [["J'essaie de m'éclipser de temps en temps.", "I say to the people, \"I'll be back in a jiff.\"", 1], ["J'ai dû m'éclipser de temps en temps et prendre un café pour tout le monde.", "I HAD TO SNEAK OUT EVERY NOW AND THEN AND GET EVERYONE COFFEE.", 1]]}, "__e": [["J'essaie de m'éclipser de temps en temps.", "I say to the people, \"I'll be back in a jiff.\"", 1], ["J'ai dû m'éclipser de temps en temps et prendre un café pour tout le monde.", "I HAD TO SNEAK OUT EVERY NOW AND THEN AND GET EVERYONE COFFEE.", 1]]}, "__e": [["J'essaie de m'éclipser de temps en temps.", "I say to the people, \"I'll be back in a jiff.\"", 1], ["J'ai dû m'éclipser de temps en temps et prendre un café pour tout le monde.", "I HAD TO SNEAK OUT EVERY NOW AND THEN AND GET EVERYONE COFFEE.", 1]]}, "bonne": {"__C": 3, "heure": {"__C": 3, "pour": {"__C": 2, "__e": [["Je dois m'éclipser de bonne heure pour attraper mon char.", "Ah, I have to slip out early to catch my chariot.", 1], ["Je pensais m'éclipser de bonne heure, pour trouver un pub ou un truc comme ça.", "I'm thinking of blowing out early, finding a pub or something.", 1]]}, "__e": [["J'ai réussi à m'éclipser de bonne heure.", "Managed to sneak out early.", 1], ["Je dois m'éclipser de bonne heure pour attraper mon char.", "Ah, I have to slip out early to catch my chariot.", 1], ["Je pensais m'éclipser de bonne heure, pour trouver un pub ou un truc comme ça.", "I'm thinking of blowing out early, finding a pub or something.", 1]]}, "__e": [["J'ai réussi à m'éclipser de bonne heure.", "Managed to sneak out early.", 1], ["Je dois m'éclipser de bonne heure pour attraper mon char.", "Ah, I have to slip out early to catch my chariot.", 1], ["Je pensais m'éclipser de bonne heure, pour trouver un pub ou un truc comme ça.", "I'm thinking of blowing out early, finding a pub or something.", 1]]}, "__e": [["Je ressens toujours le besoin de m'éclipser de ce genre de soirée.", "I can't seem to get through these things without needing to sneak out for a while.", 1], ["Je pensais m'éclipser de bonne heure, pour trouver un pub ou un truc comme ça.", "I'm thinking of blowing out early, finding a pub or something.", 1], ["J'ai dû m'éclipser de temps en temps et prendre un café pour tout le monde.", "I HAD TO SNEAK OUT EVERY NOW AND THEN AND GET EVERYONE COFFEE.", 1]]}, "une": {"__C": 8, "heure": {"__C": 4, "ou": {"__C": 2, "deux": {"__C": 2, "__e": [["Les consultations, mais je peux m'éclipser une heure ou deux.", "It's, uh, consultations, but I can carve out an hour or two.", 1], ["Je pourrai peut-etre m'éclipser une heure ou deux demain.", "I may be able to get away tomorrow, for an hour or so.", 1]]}, "__e": [["Les consultations, mais je peux m'éclipser une heure ou deux.", "It's, uh, consultations, but I can carve out an hour or two.", 1], ["Je pourrai peut-etre m'éclipser une heure ou deux demain.", "I may be able to get away tomorrow, for an hour or so.", 1]]}, "__e": [["Je peux m'éclipser une heure ?", "Do you mind if I duck out for, like, an hour?", 1], ["Les consultations, mais je peux m'éclipser une heure ou deux.", "It's, uh, consultations, but I can carve out an hour or two.", 1], ["Je pourrai peut-etre m'éclipser une heure ou deux demain.", "I may be able to get away tomorrow, for an hour or so.", 1]]}, "minute": {"__C": 3, "le": {"__C": 1, "temps": {"__C": 1, "__e": [["Je vais m'éclipser une minute, le temps qu'il reprenne ses esprits. Éloignez-vous des portes.", "I'll do my disappearing act for a minute, and then he'll come to his senses.", 1]]}, "__e": [["Je vais m'éclipser une minute, le temps qu'il reprenne ses esprits. Éloignez-vous des portes.", "I'll do my disappearing act for a minute, and then he'll come to his senses.", 1]]}, "__e": [["J'avais juste besoin de m'éclipser une minute.", "I just needed to disappear for a minute, you know?", 1], ["Je vais m'éclipser une minute, le temps qu'il reprenne ses esprits. Éloignez-vous des portes.", "I'll do my disappearing act for a minute, and then he'll come to his senses.", 1], ["prendre une chaise ou... Je vais devoir m'éclipser une minute.", "If you'll excuse us for a minute.", 1]]}, "semaine": {"__C": 1, "et": {"__C": 1, "à": {"__C": 1, "__e": [["Je vais m'éclipser une semaine et à mon retour, pas un mot.", "- No, we'll go dark for a week, and then I'll come back on, and I won't mention it.", 1]]}, "__e": [["Je vais m'éclipser une semaine et à mon retour, pas un mot.", "- No, we'll go dark for a week, and then I'll come back on, and I won't mention it.", 1]]}, "__e": [["Je vais m'éclipser une semaine et à mon retour, pas un mot.", "- No, we'll go dark for a week, and then I'll come back on, and I won't mention it.", 1]]}, "__e": [["Je vais m'éclipser une minute, le temps qu'il reprenne ses esprits. Éloignez-vous des portes.", "I'll do my disappearing act for a minute, and then he'll come to his senses.", 1], ["prendre une chaise ou... Je vais devoir m'éclipser une minute.", "If you'll excuse us for a minute.", 1], ["Je vais m'éclipser une semaine et à mon retour, pas un mot.", "- No, we'll go dark for a week, and then I'll come back on, and I won't mention it.", 1]]}, "un": {"__C": 9, "moment": {"__C": 7, "d'accord": {"__C": 1, "mon": {"__C": 1, "__e": [["Je vais m'éclipser un moment, d'accord, mon pote ?", "I'm just ducking out for a bit, okay, mate?", 1]]}, "__e": [["Je vais m'éclipser un moment, d'accord, mon pote ?", "I'm just ducking out for a bit, okay, mate?", 1]]}, "ne": {"__C": 1, "pense": {"__C": 1, "__e": [["Donc, tu t'y mets. Je vais m'éclipser un moment. Ne pense pas à mon visage ni à mes jambes poilues.", "I'm gonna go away for a second, but you just don't think about my my face or my hairy legs or anything, okay?", 1]]}, "__e": [["Donc, tu t'y mets. Je vais m'éclipser un moment. Ne pense pas à mon visage ni à mes jambes poilues.", "I'm gonna go away for a second, but you just don't think about my my face or my hairy legs or anything, okay?", 1]]}, "__e": [["Donc, tu t'y mets. Je vais m'éclipser un moment. Ne pense pas à mon visage ni à mes jambes poilues.", "I'm gonna go away for a second, but you just don't think about my my face or my hairy legs or anything, okay?", 1], ["Ton oncle T va s'occuper de toi, je dois m'éclipser un moment.\"", "Your Uncle T's gonna come stay for a while. I might have to vanish for a bit.\"", 1], ["- Et votre service ? Ils en sont au plat principal, je peux m'éclipser un moment.", "They're on the main course so I can spare a moment?", 1]]}, "peu": {"__C": 1, "vers": {"__C": 1, "le": {"__C": 1, "__e": [["Je pensais m'éclipser un peu vers le trône.", "I was thinking of chilling out by the throne for a bit.", 1]]}, "__e": [["Je pensais m'éclipser un peu vers le trône.", "I was thinking of chilling out by the throne for a bit.", 1]]}, "__e": [["Je pensais m'éclipser un peu vers le trône.", "I was thinking of chilling out by the throne for a bit.", 1]]}, "instant": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Je vais m'éclipser un instant dans la salle de bains.", "So I'm just gonna go into the bathroom for a second and make a business call.", 1]]}, "__e": [["Je vais m'éclipser un instant dans la salle de bains.", "So I'm just gonna go into the bathroom for a second and make a business call.", 1]]}, "__e": [["Je vais m'éclipser un instant dans la salle de bains.", "So I'm just gonna go into the bathroom for a second and make a business call.", 1]]}, "__e": [["Donc, tu t'y mets. Je vais m'éclipser un moment. Ne pense pas à mon visage ni à mes jambes poilues.", "I'm gonna go away for a second, but you just don't think about my my face or my hairy legs or anything, okay?", 1], ["Ton oncle T va s'occuper de toi, je dois m'éclipser un moment.\"", "Your Uncle T's gonna come stay for a while. I might have to vanish for a bit.\"", 1], ["- Et votre service ? Ils en sont au plat principal, je peux m'éclipser un moment.", "They're on the main course so I can spare a moment?", 1]]}, "__e": [["Je vais sur le tapis rouge avec Judy et toi, mais j'ai un autre rendez-vous avec Julie ce soir, donc je vais m'éclipser avant les pubs.", "I'll walk down the red carpet with you and Judy, but I got another date with Julie tonight, so I'm going to roll before the credits do.", 1], ["À présent, si vous, deux jeunes gens, voulez bien m'excuser, je pense que je vais m'éclipser et faire un bout de sieste.", "Now, if you, two young people will excuse me, I think I'll go and get a bit of a nap.", 1], ["Comme je veux pas rester longtemps, j'ai pensé que si tu venais... je pourrais m'éclipser en disant que je dois te ramener.", "But I don't want to stay very long. I was thinking, like if you came too... I could just say I have to take you home when I'm ready to go.", 1]]}, "pétris": {"__C": 75, "et": {"__C": 2, "c'est": {"__C": 1, "elle": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est moi qui pétris et c'est elle qui cuit.", "I knead it. She bakes it.", 1]]}, "__e": [["C'est moi qui pétris et c'est elle qui cuit.", "I knead it. She bakes it.", 1]]}, "__e": [["C'est moi qui pétris et c'est elle qui cuit.", "I knead it. She bakes it.", 1]]}, "de": {"__C": 1, "regrets": {"__C": 1}}, "__e": [["C'est moi qui pétris et c'est elle qui cuit.", "I knead it. She bakes it.", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "main": {"__C": 1, "et": {"__C": 1, "__e": [["De grands rouleaux de pâte pétris à la main et bouillis dans l'eau.", "This looks like a tasquart logatranox.", 1]]}, "__e": [["De grands rouleaux de pâte pétris à la main et bouillis dans l'eau.", "This looks like a tasquart logatranox.", 1]]}, "__e": [["De grands rouleaux de pâte pétris à la main et bouillis dans l'eau.", "This looks like a tasquart logatranox.", 1]]}, "nouveau": {"__C": 1, "la": {"__C": 1, "pâte": {"__C": 1, "__e": [["Puis je pétris à nouveau la pâte.", "And then just knead it back into the dough.", 1]]}, "__e": [["Puis je pétris à nouveau la pâte.", "And then just knead it back into the dough.", 1]]}, "__e": [["Puis je pétris à nouveau la pâte.", "And then just knead it back into the dough.", 1]]}, "__e": [["De grands rouleaux de pâte pétris à la main et bouillis dans l'eau.", "This looks like a tasquart logatranox.", 1], ["Puis je pétris à nouveau la pâte.", "And then just knead it back into the dough.", 1]]}, "la": {"__C": 15, "pâte": {"__C": 15, "boulanger": {"__C": 1, "fais-moi": {"__C": 1, "__e": [["Pétris la pâte, boulanger, fais-moi un gâteau à la hâte.", "Pat a cake, pat a cake, baker's man bake me a cake as fast as you can.", 1]]}, "__e": [["Pétris la pâte, boulanger, fais-moi un gâteau à la hâte.", "Pat a cake, pat a cake, baker's man bake me a cake as fast as you can.", 1]]}, "jour": {"__C": 1, "et": {"__C": 1, "__e": [["Tu as pétris la pâte jour et nuit pendant les deux dernières années.", "You've kneaded the dough day and night for the last 2 years.", 1]]}, "__e": [["Tu as pétris la pâte jour et nuit pendant les deux dernières années.", "You've kneaded the dough day and night for the last 2 years.", 1]]}, "__e": [["Tu as pétris la pâte jour et nuit pendant les deux dernières années.", "You've kneaded the dough day and night for the last 2 years.", 1], ["\"est-ce qu'il y a assez de sucre ?\", \"est-ce je pétris la pâte assez fort ?\"", "She asked me if there was enough water, if there was too little sugar and if the amount of force to roll the dough was correct.", 1], ["Je pétris la pâte.", "I'm kneading the dough.", 0]]}, "__e": [["Tu as pétris la pâte jour et nuit pendant les deux dernières années.", "You've kneaded the dough day and night for the last 2 years.", 1], ["\"est-ce qu'il y a assez de sucre ?\", \"est-ce je pétris la pâte assez fort ?\"", "She asked me if there was enough water, if there was too little sugar and if the amount of force to roll the dough was correct.", 1], ["Je pétris la pâte.", "I'm kneading the dough.", 0]]}, "de": {"__C": 13, "charme": {"__C": 1, "et": {"__C": 1, "d'humour": {"__C": 1, "__e": [["C'est peut-être parce que... nous sommes tellement beaux, pétris de charme et d'humour...", "Well, maybe that's because we're so beautiful, so charming, so witty....", 1]]}, "__e": [["C'est peut-être parce que... nous sommes tellement beaux, pétris de charme et d'humour...", "Well, maybe that's because we're so beautiful, so charming, so witty....", 1]]}, "__e": [["C'est peut-être parce que... nous sommes tellement beaux, pétris de charme et d'humour...", "Well, maybe that's because we're so beautiful, so charming, so witty....", 1]]}, "bonnes": {"__C": 2, "pensées": {"__C": 1, "et": {"__C": 1, "__e": [["Car, quand les hommes abattent les croix, détruisent les icônes, insultent la Crucifixion, déguisent leur fureur en chant divin, tentent de convaincre qu'ils font cela pétris de bonnes pensées et intentions, c'est un mensonge qui se veut vérité.", "When people destroy crosses, break icons, defile the Crucifix and blaspheme by calling demonic rites a prayer, when people try to convince others that they do this out of good intentions, they are passing off lies as the truth.", 1]]}, "__e": [["Car, quand les hommes abattent les croix, détruisent les icônes, insultent la Crucifixion, déguisent leur fureur en chant divin, tentent de convaincre qu'ils font cela pétris de bonnes pensées et intentions, c'est un mensonge qui se veut vérité.", "When people destroy crosses, break icons, defile the Crucifix and blaspheme by calling demonic rites a prayer, when people try to convince others that they do this out of good intentions, they are passing off lies as the truth.", 1]]}, "intentions": {"__C": 1, "et": {"__C": 1, "__e": [["Nous ne sommes que des mécènes pétris de bonnes intentions et nous t'admirons au plus haut point.", "We're just your sponsors with pure intentions who admire you greatly.", 1]]}, "__e": [["Nous ne sommes que des mécènes pétris de bonnes intentions et nous t'admirons au plus haut point.", "We're just your sponsors with pure intentions who admire you greatly.", 1]]}, "__e": [["Nous ne sommes que des mécènes pétris de bonnes intentions et nous t'admirons au plus haut point.", "We're just your sponsors with pure intentions who admire you greatly.", 1], ["Car, quand les hommes abattent les croix, détruisent les icônes, insultent la Crucifixion, déguisent leur fureur en chant divin, tentent de convaincre qu'ils font cela pétris de bonnes pensées et intentions, c'est un mensonge qui se veut vérité.", "When people destroy crosses, break icons, defile the Crucifix and blaspheme by calling demonic rites a prayer, when people try to convince others that they do this out of good intentions, they are passing off lies as the truth.", 1]]}, "la": {"__C": 2, "plus": {"__C": 2, "belle": {"__C": 2, "__e": [["Nous sommes pétris de la plus belle terre", "We are born of the finest earth", 1]]}, "__e": [["Nous sommes pétris de la plus belle terre", "We are born of the finest earth", 1]]}, "__e": [["Nous sommes pétris de la plus belle terre", "We are born of the finest earth", 1]]}, "__e": [["C'est peut-être parce que... nous sommes tellement beaux, pétris de charme et d'humour...", "Well, maybe that's because we're so beautiful, so charming, so witty....", 1], ["Les charges retenues contre lui sont l'œuvre d'individus prêts à tout, pétris de racisme et de préjugés, qui ont ignoré la vérité au profit de solutions faciles. Ce n'est pas ça, la loi.", "The charges against him have been proven to be a false construction of desperate people fueled by bigotry and bias, who ignored the truth in exchange for easy solutions, and that's not the law.", 1], ["Qu'est-ce que la tolérance ? C'est l'apanage de l'humanité. Nous sommes tous pétris de faiblesses et d'erreurs ; pardonnons-nous réciproquement nos sottises, c'est la première loi de la nature.", "What is tolerance? It is the consequence of humanity. We are all formed of frailty and error; let us pardon reciprocally each other's folly — that is the first law of nature.", 0]]}, "comme": {"__C": 3, "une": {"__C": 1, "pizza": {"__C": 1, "__e": [["- Pétris. Pétris comme une pizza.", "Knead it like a pizza.", 1]]}, "__e": [["- Pétris. Pétris comme une pizza.", "Knead it like a pizza.", 1]]}, "il": {"__C": 2, "faut": {"__C": 2, "__e": [["Pétris comme il faut.", "Knead it thoroughly.", 1]]}, "__e": [["Pétris comme il faut.", "Knead it thoroughly.", 1]]}, "__e": [["- Pétris. Pétris comme une pizza.", "Knead it like a pizza.", 1], ["Pétris comme il faut.", "Knead it thoroughly.", 1]]}, "pas": {"__C": 3, "la": {"__C": 1, "pâte": {"__C": 1, "__e": [["Tu ne pétris pas la pâte ?", "Your method, it's no-knead, right?", 1]]}, "__e": [["Tu ne pétris pas la pâte ?", "Your method, it's no-knead, right?", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "et": {"__C": 1, "__e": [["Ne le pétris pas comme ça, et fais comme si tu observais avec tes mains, d'accord ?", "Okay. Then I'll try and you just need to copy exactly what I do, got it?", 1]]}, "__e": [["Ne le pétris pas comme ça, et fais comme si tu observais avec tes mains, d'accord ?", "Okay. Then I'll try and you just need to copy exactly what I do, got it?", 1]]}, "__e": [["Ne le pétris pas comme ça, et fais comme si tu observais avec tes mains, d'accord ?", "Okay. Then I'll try and you just need to copy exactly what I do, got it?", 1]]}, "seulement": {"__C": 1, "un": {"__C": 1, "gâteau": {"__C": 1, "__e": [["Je ne pétris pas seulement un gâteau de riz, je pétris l'esprit de la tradition.", "I don't just knead the rice cake. I knead the spirit of tradition.", 1]]}, "__e": [["Je ne pétris pas seulement un gâteau de riz, je pétris l'esprit de la tradition.", "I don't just knead the rice cake. I knead the spirit of tradition.", 1]]}, "__e": [["Je ne pétris pas seulement un gâteau de riz, je pétris l'esprit de la tradition.", "I don't just knead the rice cake. I knead the spirit of tradition.", 1]]}, "__e": [["Tu ne pétris pas la pâte ?", "Your method, it's no-knead, right?", 1], ["Je ne pétris pas seulement un gâteau de riz, je pétris l'esprit de la tradition.", "I don't just knead the rice cake. I knead the spirit of tradition.", 1], ["Ne le pétris pas comme ça, et fais comme si tu observais avec tes mains, d'accord ?", "Okay. Then I'll try and you just need to copy exactly what I do, got it?", 1]]}, "__e": [["Et ce petit bonbon... et de mes mains, je le prends et je le pétris.", "that little foory toff, yeah. And with my paws, I cup and kneed.", 1], ["Je pétris la pâte.", "I'm kneading the dough.", 0], ["Qu'est-ce que la tolérance ? C'est l'apanage de l'humanité. Nous sommes tous pétris de faiblesses et d'erreurs ; pardonnons-nous réciproquement nos sottises, c'est la première loi de la nature.", "What is tolerance? It is the consequence of humanity. We are all formed of frailty and error; let us pardon reciprocally each other's folly — that is the first law of nature.", 0]]}}