{"symbole": {"__C": 6744, "de": {"__C": 2185, "la": {"__C": 541, "mort": {"__C": 10, "qui": {"__C": 1, "__e": [["Ce symbole de la mort, qui a autrefois guidé la conspiration contre le Grand Khan, va encore servir à sceller notre pacte d'alliance.", "This symbol of death which once guided us into conspiracy against the Great Khan, will again serve as a sign of our new alliance.", 1]]}, "sur": {"__C": 1, "__e": [["Il a l'air du type qui dessinerait un symbole de la mort sur ton plancher.", "Yeah. He does look like the kind of guy who'd paint a death symbol on your floor.", 1]]}, "__e": [["La faux est le symbole de la mort.", "The scythe is a symbol of death.", 1], ["N'oublie pas que les fleurs sont aussi le symbole de la mort.", "Don't forget that flowers are also symbol of death.", 1], ["Avoir une police avec le symbole de la mort?", "To have a police force whose symbol is death?", 1]]}, "paix": {"__C": 53, "va": {"__C": 2, "__e": [["A ce rythme, le symbole de la paix va disparaître.", "At this rate, the Symbol of Peace will be lost.", 1], ["Un symbole de la paix va disparaître pour ça ?", "We can't scrap a symbol of peace to save something like that!", 1]]}, "qui": {"__C": 2, "__e": [["Je veux devenir le Symbole de la Paix qui éclaire ce monde.", "I want to become the Symbol of Peace that shines a light on that world.", 1], ["Le symbole de la paix, qui sauve les gens avec le sourire, se doit de rester fort et droit !", "I will save people with a smile! The Symbol of Peace cannot be daunted by evil.", 1]]}, "__e": [["Le symbole de la paix, qui sauve les gens avec le sourire, se doit de rester fort et droit !", "I will save people with a smile! The Symbol of Peace cannot be daunted by evil.", 1], ["Le symbole de la paix. Le numéro un des héros pour la dernière fois.", "A final act as the Symbol of Justice and Peace, and the number-one hero.", 1], ["La colombe est le symbole de la paix.", "The dove stands for peace.", 0]]}, "__e": [["Non, mais certains le font. Je vois très bien pourquoi on s'en prend à moi parce que c'est facile de me montrer à la télé, je suis un symbole de la peur.", "I definitely can see why they would pick me, because I think it's easy to throw my face on a TV, because I'm, in the end, son of a poster boy for fear.", 1], ["La colombe est le symbole de la paix.", "The dove stands for peace.", 0], ["La couleur blanche est un symbole de la pureté.", "The color white is a symbol of purity.", 0]]}, "notre": {"__C": 149, "amour": {"__C": 33, "je": {"__C": 2, "__e": [["Et comme symbole de notre amour, je te donne cette alliance.", "And as a symbol of our love I give this ring to you.", 1]]}, "éternel": {"__C": 2, "__e": [["C'est le symbole de notre amour éternel.", "It's a symbol of our undying love, Roman.", 1], ["Donna, cette bague est le symbole de notre amour éternel l'un pour l'autre.", "Donna, that ring is a symbol of Our eternal love for each other.", 1]]}, "__e": [["Pour en revenir à tout ça, cette bague, Joy, est le symbole de notre amour. Bien qu'elle soit magnifique, elle est loin d'être aussi belle que toi.", "Um,getting back to all this, uh,this ring,joy, is a symbol of our love, and,uh,though it is beautiful, it's not nearly as beautiful as you.", 1], ["Je te donne mon coeur comme un symbole de notre amour.", "I give you my heart as a symbol of our love.", 1], ["Je crois pas que ça soit si horrible que je puisse regarder ma main et voir le symbole de notre amour.", "I don't think that it's so awful that I should be able to look down at my hand and see a symbol of our love.", 1]]}, "nouvelle": {"__C": 4, "amitié": {"__C": 1, "__e": [["Bois avec nous, comme un symbole de notre nouvelle amitié, et je te servirai.", "Drink this draught with us as a symbol of friendship.", 1]]}, "amérique": {"__C": 1, "__e": [["Quelle sorte d'oiseau choisirons-nous... pour être le symbole de notre nouvelle Amérique ?", "What sort of bird shall we choose... as the symbol of our new America?", 1]]}, "__e": [["Bois avec nous, comme un symbole de notre nouvelle amitié, et je te servirai.", "Drink this draught with us as a symbol of friendship.", 1], ["Un symbole de notre nouvelle unité.", "A symbol of our newly born unity.", 1], ["Le symbole de notre nouvelle unité.", "A symbol of our new unity.", 1]]}, "__e": [["Je porte le symbole de notre famille pour me dire que j'ai un destin différent.", "I wear the symbol of our family every day to remind me that i have a different destiny.", 1], ["Je crois que ce palais est le symbole de notre Roi, de son pouvoir et de son pays. Nos ennemis ont tout fait pour le détruire.", "I believe this palace is a symbol of our king, of his power, of his country, .and our enemies have stopped at nothing to destroy it.", 1], ["Je crois pas que ça soit si horrible que je puisse regarder ma main et voir le symbole de notre amour.", "I don't think that it's so awful that I should be able to look down at my hand and see a symbol of our love.", 1]]}, "mon": {"__C": 45, "amour": {"__C": 13, "et": {"__C": 4, "__e": [["Je te donne cet anneau... symbole de mon amour et de mon affection.", "- I give you this ring... - I give you this ring as a token of my love and affection.", 1], ["Kevin, accepte cette alliance en symbole de mon amour et de mon affection.", "Kevin, please accept this ring as a symbol of my deepest love and affection.", 1], ["Symbole de mon amour et de mon affection.", "As a token of my love and affection.", 1]]}, "de": {"__C": 2, "__e": [["Considère-la comme... un symbole de mon amour, de mon affection et au moins, comme une excuse pour être aussi folle.", "Consider it a token of my love, my affection and if nothing else, an apology for being so crazy.", 1], ["Cette alliance est le symbole de mon amour, de ma fidélité et de ma promesse. Je te promets de toujours rêver, d'être sincère et d'oser prendre des risques.", "This ring is a symbol of my love, my commitment and my promise to always dream bigger, and be honest, and take risks that make both of us proud.", 1]]}, "__e": [["C'est le symbole de mon amour pour toi.", "It's a symbol of my love for you.", 1], ["S'il vous plaît, puis-je vous donner un cadeau... un symbole de mon amour envers le monde que vous avez créé ?", "Please, can I give you a present... a little token of my love for the world that you've created?", 1], ["Quand tu étais enfant, je te l'ai donné comme une symbole de mon amour.", "When you were but a child, I gave you this... as a token of my love. For you to remember me by.", 1]]}, "engagement": {"__C": 6, "dévoué": {"__C": 1, "__e": [["Mes chers concitoyens, je suis fier d'inaugurer cette nouvelle fontaine, symbole de mon engagement dévoué envers notre ville et son avenir.", "Citizens of Seaboard City, I am proud to unveil this new fountain as a symbol of my commitment to our fair city's future.", 1]]}, "envers": {"__C": 2, "__e": [["Shannon, je te donne cette bague comme symbole de mon engagement envers toi faîtes qu'elle te rappelle toujours que tu es encerclée de mon amour éternel... et dévotion", "I give you this ring as a symbol of my commitment to you. May it remind you always that you are surrounded By my eternal love...", 1], ["C'est le symbole de mon engagement envers toi.", "It's a symbol of my commitment to you.", 1]]}, "__e": [["C'est un symbole de mon engagement.", "It's a symbol of my commitment to you.", 1], ["Ce sacrifice est un geste, le symbole de mon engagement.", "That particular sacrifice is a gesture, a symbol of my commitment.", 1], ["C'est le symbole de mon engagement envers toi.", "It's a symbol of my commitment to you.", 1]]}, "__e": [["mais parce qu'elle est un symbole de mon pouvoir !", "It is mine - a symbol of my power!", 1], ["S'il vous plaît, puis-je vous donner un cadeau... un symbole de mon amour envers le monde que vous avez créé ?", "Please, can I give you a present... a little token of my love for the world that you've created?", 1], ["Quand tu étais enfant, je te l'ai donné comme une symbole de mon amour.", "When you were but a child, I gave you this... as a token of my love. For you to remember me by.", 1]]}, "__e": [["La langue est le symbole de l'existence d'une nation.", "Language is the symbol of a nation's existence.", 0], ["La couleur verte n'est pas symbole de jalousie dans tous les pays.", "The colour green meaning jealousy isn't international.", 0], ["La statue de la liberté est un symbole de l'Amérique.", "The Statue of Liberty is the symbol of America.", 0]]}, "du": {"__C": 410, "mal": {"__C": 14, "dans": {"__C": 2, "les": {"__C": 1, "__e": [["II est le symbole du mal dans les civilisations anciennes.", "Oh, the demon bull is a symbol of evil among many ancient civilizations.", 1]]}, "plein": {"__C": 1, "__e": [["Tu sais que c'est un symbole du mal dans plein de civilisations ?", "You know it was a symbol of evil in many civilizations?", 1]]}, "__e": [["II est le symbole du mal dans les civilisations anciennes.", "Oh, the demon bull is a symbol of evil among many ancient civilizations.", 1], ["Tu sais que c'est un symbole du mal dans plein de civilisations ?", "You know it was a symbol of evil in many civilizations?", 1]]}, "qui": {"__C": 2, "ronge": {"__C": 1, "__e": [["Derrière ce crime, il y a un acte raciste... ou sexiste ou antisémite ou homophobe... symbole du mal qui ronge ce pays.", "This is a manifestation of racism or sexism or homophobia... ... thatareonlythe startof a pathology troubling this country.", 1]]}, "est": {"__C": 1, "__e": [["Ensemble, ils forment le symbole du Mal, qui est aussi le symbole de l'Ordre du Famulus.", "United, they form the symbol of evil, which is also the symbol of the Famulus Order.", 1]]}, "__e": [["Ensemble, ils forment le symbole du Mal, qui est aussi le symbole de l'Ordre du Famulus.", "United, they form the symbol of evil, which is also the symbol of the Famulus Order.", 1], ["Derrière ce crime, il y a un acte raciste... ou sexiste ou antisémite ou homophobe... symbole du mal qui ronge ce pays.", "This is a manifestation of racism or sexism or homophobia... ... thatareonlythe startof a pathology troubling this country.", 1]]}, "__e": [["Nous devons seulement l'arrêter. Si Kira est arrêté, il sera le symbole du mal.", "It's not our business to debate whether Kira is good or evil.", 1], ["Le symbole du mal.", "Keep away!", 1], ["Cela peut surprendre beaucoup de gens de savoir que, dans le monde entier, le dragon n'est pas un symbole du mal.", "It may surprise a lot of people to know that, throughout the world, the dragon is not a symbol of evil.", 1]]}, "pouvoir": {"__C": 23, "de": {"__C": 5, "elle": {"__C": 1, "__e": [["C'est le symbole du pouvoir de Elle, la reine de Kuma.", "- It is the symbol of power of She, the Queen of Kuma.", 1]]}, "cette": {"__C": 1, "__e": [["Le symbole du pouvoir de cette reine est un médaillon.", "This queen has a symbol of her power.", 1]]}, "__e": [["Le sceau est le symbole du pouvoir de l'empereur depuis Genghis Khan.", "The seal is a symbol of the Emperor's power since Genghis Khan.", 1], ["Le symbole du pouvoir de cette reine est un médaillon.", "This queen has a symbol of her power.", 1], ["La noix est le symbole du pouvoir de la sorcière.", "I see. You know that walnuts symbolize the power of witches.", 1]]}, "des": {"__C": 3, "trois": {"__C": 1, "__e": [["- Non! La triquetra. Le symbole du Pouvoir des Trois.", "The triquetra, the symbol of the power of three, our symbol.", 1]]}, "ennemis": {"__C": 1, "__e": [["Le symbole du pouvoir des ennemis du gouvernement.", "The one of the power of the enemy in the government.", 1]]}, "__e": [["C'est un symbole du pouvoir des Arashikages.", "It's a symbol of Arashikage's power.", 1], ["- Non! La triquetra. Le symbole du Pouvoir des Trois.", "The triquetra, the symbol of the power of three, our symbol.", 1], ["Le symbole du pouvoir des ennemis du gouvernement.", "The one of the power of the enemy in the government.", 1]]}, "__e": [["Et elle fait le symbole du pouvoir.", "And she's making the power sign.", 1], ["Pendant des années, ce fut le symbole du pouvoir, mais rien à côté du nôtre à présent.", "For years, it has been a monument to power, but nothing like what we now possess.", 1], ["Ceci était le symbole du pouvoir du soleil : de donner la vie ou de la prendre.", "This was symbolic of the sun's power to give life or to take away.", 1]]}, "roi": {"__C": 15, "sur": {"__C": 2, "sa": {"__C": 1, "__e": [["Gravé le symbole du roi sur sa poitrine est le dernier serment de loyauté, Joanna.", "Branding the king's symbol onto your chest is the ultimate oath of loyalty, Joanna.", 1]]}, "leurs": {"__C": 1, "__e": [["Donc t'es en train de dire que ce Mandragore qui t'a poursuivi se promène à travers la ville tuant des gens et gravant le symbole du roi sur leurs poitrines.", "So you're saying this Mandragora who came after you is also going around town killing people, carving the King's symbol into their chests.", 1]]}, "__e": [["Donc t'es en train de dire que ce Mandragore qui t'a poursuivi se promène à travers la ville tuant des gens et gravant le symbole du roi sur leurs poitrines.", "So you're saying this Mandragora who came after you is also going around town killing people, carving the King's symbol into their chests.", 1], ["Gravé le symbole du roi sur sa poitrine est le dernier serment de loyauté, Joanna.", "Branding the king's symbol onto your chest is the ultimate oath of loyalty, Joanna.", 1]]}, "dans": {"__C": 2, "leur": {"__C": 1, "__e": [["Tu as gravé le symbole du roi dans leur poitrine.", "You've carved the king's symbol into their chests.", 1]]}, "la": {"__C": 1, "__e": [["Tu as gravé le symbole du roi dans la poitrine de tes victimes.", "You carved the symbol of the king into your victims' chests.", 1]]}, "__e": [["Tu as gravé le symbole du roi dans leur poitrine.", "You've carved the king's symbol into their chests.", 1], ["Tu as gravé le symbole du roi dans la poitrine de tes victimes.", "You carved the symbol of the king into your victims' chests.", 1]]}, "__e": [["C'est le symbole du roi Arthur, non ?", "excalibur? well, it's pretty much synonymous with King Arthur, right?", 1], ["Il semblerait que je n'étais pas le seul à avoir aperçu le symbole du roi.", "It looks like I was not the only one to see that symbol of the king.", 1], ["Un dragon est le symbole du roi alors bien sûr que je pense qu'il s'agit d'une parfaite correspondance avec le roi.", "A dragon is the symbol of the king, so of course I thought it matches the king best.", 1]]}, "__e": [["Le symbole du communisme est la faucille et le marteau.", "The symbol of communism is the hammer and sickle.", 0], ["Le marteau et la faucille sont ensemble le symbole du communisme.", "The hammer and sickle together are the symbol of communism.", 0], ["Le lion est souvent utilisé comme symbole du courage.", "The lion is often used as a symbol of courage.", 0]]}, "est": {"__C": 67, "un": {"__C": 7, "dragon": {"__C": 1, "noir": {"__C": 1, "__e": [["Leur symbole est un dragon noir.", "Their symbol was a black dragon.", 1]]}, "__e": [["Leur symbole est un dragon noir.", "Their symbol was a black dragon.", 1]]}, "alias": {"__C": 1, "protégeant": {"__C": 1, "__e": [["J'imagine, la pègre étant votre cible, que ce symbole est un alias protégeant vos proches des représailles ?", "I assume that as you take on the underworld this symbol is a persona to protect those you care about from reprisals?", 1]]}, "__e": [["J'imagine, la pègre étant votre cible, que ce symbole est un alias protégeant vos proches des représailles ?", "I assume that as you take on the underworld this symbol is a persona to protect those you care about from reprisals?", 1]]}, "__e": [["Leur symbole est un dragon noir.", "Their symbol was a black dragon.", 1], ["Comme tout mot est un chant, tout symbole est un système.", "Like every word is a mantra, every symbol is a key.", 1], ["Ce symbole est un signal que les enfants peuvent utiliser pour l'appeler.", "This mark is a signal children use to summon the angel.", 1]]}, "le": {"__C": 7, "nôtre": {"__C": 1, "__e": [["Ce symbole est le nôtre!", "Why, that symbol is us.", 1]]}, "triple": {"__C": 1, "croissant": {"__C": 1, "__e": [["Votre symbole est le triple croissant.", "And your mark is the triple crescent.", 1]]}, "__e": [["Votre symbole est le triple croissant.", "And your mark is the triple crescent.", 1]]}, "__e": [["Ce symbole est le triangle.", "This symbol is called a triangle.", 1], ["Ce symbole est le nôtre!", "Why, that symbol is us.", 1], ["Est-ce que le symbole est le symbole de votre religion?", "This symbol is your religion symbol? No, no.", 1]]}, "la": {"__C": 6, "marque": {"__C": 2, "des": {"__C": 1, "__e": [["Ce symbole est la marque des envoyés de l'évêque.", "This symbol is worn only by the bishops envoy.", 1]]}, "d'un": {"__C": 1, "__e": [["Grace, si c'est bien Grace qui me parle, ce symbole est la marque d'un serviteur du mal, d'un démon.", "Grace, if this is in fact Grace that I'm speaking to, the symbol you possess is a mark of a dark servant, a demon.", 1]]}, "__e": [["Ce symbole est la marque des envoyés de l'évêque.", "This symbol is worn only by the bishops envoy.", 1], ["Grace, si c'est bien Grace qui me parle, ce symbole est la marque d'un serviteur du mal, d'un démon.", "Grace, if this is in fact Grace that I'm speaking to, the symbol you possess is a mark of a dark servant, a demon.", 1]]}, "clé": {"__C": 2, "du": {"__C": 2, "__e": [["Je crois que ce symbole est la clé du mystère.", "I believe the brand in the jewelry is the key to everything.", 1]]}, "__e": [["Je crois que ce symbole est la clé du mystère.", "I believe the brand in the jewelry is the key to everything.", 1], ["Vous pensez que ce symbole est la clé pour le faire ?", "You think this symbol is the key to doing that?", 1]]}, "__e": [["Grace, si c'est bien Grace qui me parle, ce symbole est la marque d'un serviteur du mal, d'un démon.", "Grace, if this is in fact Grace that I'm speaking to, the symbol you possess is a mark of a dark servant, a demon.", 1], ["Je crois que ce symbole est la clé du mystère.", "I believe the brand in the jewelry is the key to everything.", 1], ["Vous pensez que ce symbole est la clé pour le faire ?", "You think this symbol is the key to doing that?", 1]]}, "__e": [["Vous pensez que ce symbole est la clé pour le faire ?", "You think this symbol is the key to doing that?", 1], ["Le titane est un élément chimique dont le symbole est Ti.", "Titanium is a chemical element whose symbol is Ti.", 0], ["Le calcium est un élément chimique dont le symbole est Ca.", "Calcium is a chemical element with the symbol Ca.", 0]]}, "des": {"__C": 119, "forces": {"__C": 3, "du": {"__C": 1, "mal": {"__C": 1, "__e": [["Pour la représenter, le symbole des forces du mal l'emblème de cette Nuit des péchés,", "And as a sign of that hour, as a symbol of all that is evil, as the epitome and purveyor of this Night of Sins,", 1]]}, "__e": [["Pour la représenter, le symbole des forces du mal l'emblème de cette Nuit des péchés,", "And as a sign of that hour, as a symbol of all that is evil, as the epitome and purveyor of this Night of Sins,", 1]]}, "spéciales": {"__C": 1, "de": {"__C": 1, "__e": [["C'est le symbole des forces spéciales de l'US Navy.", "It's a US Navy Special Forces emblem.", 1]]}, "__e": [["C'est le symbole des forces spéciales de l'US Navy.", "It's a US Navy Special Forces emblem.", 1]]}, "__e": [["C'est le symbole des forces spéciales de l'US Navy.", "It's a US Navy Special Forces emblem.", 1], ["Pour la représenter, le symbole des forces du mal l'emblème de cette Nuit des péchés,", "And as a sign of that hour, as a symbol of all that is evil, as the epitome and purveyor of this Night of Sins,", 1], ["Cet étudiant, seul est devenu le symbole des forces de la liberté face aux forces de l'oppression", "This student, alone... has become the symbol for the forces of freedom... facing the forces of tyranny.", 1]]}, "templiers": {"__C": 5, "et": {"__C": 1, "jean-baptiste": {"__C": 1, "__e": [["En fait, à l'origine un symbole des Templiers, et Jean-Baptiste.", "It's actually originally a Templar symbol, and it represents John the Baptist.", 1]]}, "__e": [["En fait, à l'origine un symbole des Templiers, et Jean-Baptiste.", "It's actually originally a Templar symbol, and it represents John the Baptist.", 1]]}, "__e": [["En fait, à l'origine un symbole des Templiers, et Jean-Baptiste.", "It's actually originally a Templar symbol, and it represents John the Baptist.", 1], ["Le Jolly Roger était à l'origine un symbole des Templiers.", "The Jolly Roger was originally a Templar symbol.", 1], ["C'est le symbole des Templiers.", "That is the symbol of the knights templar.", 1]]}, "falaises": {"__C": 3, "enflammées": {"__C": 3, "gardez-le": {"__C": 1, "__e": [["Ceci est le symbole des falaises enflammées, gardez-le bien.", "This is the Flaming Token. Keep it well.", 1]]}, "__e": [["Le symbole des falaises enflammées ?", "Flaming Hills Token?", 1], ["Ceci est le symbole des falaises enflammées, gardez-le bien.", "This is the Flaming Token. Keep it well.", 1], ["Où se trouve le symbole des falaises enflammées ?", "Where is the Flaming Hills Token?", 1]]}, "__e": [["Le symbole des falaises enflammées ?", "Flaming Hills Token?", 1], ["Ceci est le symbole des falaises enflammées, gardez-le bien.", "This is the Flaming Token. Keep it well.", 1], ["Où se trouve le symbole des falaises enflammées ?", "Where is the Flaming Hills Token?", 1]]}, "__e": [["Le symbole des serpents ? Il se passe quelque chose. C'est sûr...", "A symbol of a snake... what's going on now?", 1], ["À partir de là, ce symbole des États-Unis est envoyé sur le front et devient un héros de guerre.", "And from that moment on, a symbol of America, he is rushed to the front lines, he becomes a war hero.", 1], ["Traduite dans de très nombreuses langues, L'Internationale a été et est encore le chant symbole des luttes sociales à travers le monde.", "Translated into many languages, The International has been and is still singing symbol of social struggles around the world.", 0]]}, "pour": {"__C": 71, "la": {"__C": 10, "vie": {"__C": 1}, "ville": {"__C": 2, "derrière": {"__C": 1, "__e": [["Je pense que c'est un symbole pour la ville, derrière lequel toute la ville peut se rallier.", "Well, I think he's kind of a symbol for the town, you know? A symbol that everyone who's sick of crime can rally behind.", 1]]}, "ce": {"__C": 1, "__e": [["-Au Moyen Âge, cette horloge est tout un symbole pour la ville. -Ce qui importait dans cette horloge astronomique, c'était moins les indications qu'elle donnait ou ses mécanismes complexes que le prestige qu'elle conférait.", "The importance of an astronomical clock was not so much its elaborate indications or its intricate construction, it was a matter of prestige.", 1]]}, "__e": [["-Au Moyen Âge, cette horloge est tout un symbole pour la ville. -Ce qui importait dans cette horloge astronomique, c'était moins les indications qu'elle donnait ou ses mécanismes complexes que le prestige qu'elle conférait.", "The importance of an astronomical clock was not so much its elaborate indications or its intricate construction, it was a matter of prestige.", 1], ["Je pense que c'est un symbole pour la ville, derrière lequel toute la ville peut se rallier.", "Well, I think he's kind of a symbol for the town, you know? A symbol that everyone who's sick of crime can rally behind.", 1]]}, "__e": [["Un symbole pour la nation.", "A symbol to the nation.", 1], ["C'est un symbole pour la famille.", "What it will mean to the next of kin.", 1], ["C'est comme un symbole pour la protéger.", "This tattoo is just like a symbol to protect her.", 1]]}, "le": {"__C": 4, "zéro": {"__C": 1, "__e": [["Par exemple, ils ont eu un symbole pour le zéro.", "For example, they had a symbol for zero.", 1]]}, "peuple": {"__C": 1, "mon": {"__C": 1, "__e": [["Il ne doit pas devenir un symbole pour le peuple Mon Calamari qui pourrait s'y rallier.", "He must not become a symbol for the Mon Calamari people to rally behind.", 1]]}, "__e": [["Il ne doit pas devenir un symbole pour le peuple Mon Calamari qui pourrait s'y rallier.", "He must not become a symbol for the Mon Calamari people to rally behind.", 1]]}, "__e": [["On ne prend pas un soldat, un tel symbole, pour le cacher dans un laboratoire.", "You don't take a soldier, a symbol like that, and hide him in a lab.", 1], ["Par exemple, ils ont eu un symbole pour le zéro.", "For example, they had a symbol for zero.", 1], ["C'est un symbole pour le mot \"et\".", "IT'S A SYMBOL FOR THE WORD \"AND.\"", 1]]}, "les": {"__C": 5, "communistes": {"__C": 1, "et": {"__C": 1, "__e": [["En tant que symbole pour les communistes et les nationalistes, des millions.", "As a symbol, the Chinese Communists and Nationalists would both give millions for it.", 1]]}, "__e": [["En tant que symbole pour les communistes et les nationalistes, des millions.", "As a symbol, the Chinese Communists and Nationalists would both give millions for it.", 1]]}, "habitants": {"__C": 1, "du": {"__C": 1, "__e": [["Votre union sera un symbole pour les habitants du monde entier.", "Your union will be a symbol of the global village.", 1]]}, "__e": [["Votre union sera un symbole pour les habitants du monde entier.", "Your union will be a symbol of the global village.", 1]]}, "__e": [["L'acte de joindre les mains est-il un symbole pour les humains ?", "Is the joining of hands a symbolic act for humans?", 1], ["Vous êtes un symbole pour les gens de cette ville... d'espoir, d'honneur.", "You're a symbol to the people of this city... of hope, of honor.", 1], ["Les gens ont besoin d'un symbole pour les réunir.", "People need something to bring them together.", 1]]}, "__e": [["Je sais, mais je pense que ce poisson est un symbole pour toi.", "I know, but I think maybe the fish was a symbol.", 1], ["C'est la façon dont elle l'a dit, tout le monde est un symbole pour elle.", "It's how she says it. Like everyone's a symbol to her.", 1], ["Je veux mettre ça derrière moi. et je ne veux pas être le symbole pour...", "I want to put it behind me, and I don't want to be the poster child for...", 1]]}, "sur": {"__C": 116, "le": {"__C": 25, "front": {"__C": 2, "de": {"__C": 2, "__e": [["En voilà un sympa : \"Si vous marquez ce symbole sur le front de votre ennemi, il mourra dans la semaine.\" - Sympa.", "Here's a nice one, \"If you brand this symbol into the forehead of your enemy, he will be dead within a week.\" Nice.", 1], ["Vous dites que vous avez dessiné un symbole sur le front de ces garçons après que vous les ayez tué...", "You said you drew a symbol on those boys' foreheads after you shot them...", 1]]}, "__e": [["En voilà un sympa : \"Si vous marquez ce symbole sur le front de votre ennemi, il mourra dans la semaine.\" - Sympa.", "Here's a nice one, \"If you brand this symbol into the forehead of your enemy, he will be dead within a week.\" Nice.", 1], ["Vous dites que vous avez dessiné un symbole sur le front de ces garçons après que vous les ayez tué...", "You said you drew a symbol on those boys' foreheads after you shot them...", 1]]}, "mur": {"__C": 6, "de": {"__C": 2, "__e": [["Si tu dessines ce symbole sur le mur de ta maison, un ange immolera tes parents par le feu.", "If you put this mark on the wall of your house, an angel will burn your parents to death.", 1], ["J'ai dessiné ce symbole sur le mur de ma maison.", "I drew that mark on the wall of my home.", 1]]}, "il": {"__C": 1, "__e": [["Il a dit que si je dessinais un symbole sur le mur, il les brûlerait.", "He said if I drew a mark on the wall, he would burn them.", 1]]}, "__e": [["Elle a gravé le même symbole sur le mur.", "She scratched the same symbol on the wall.", 1], ["J'ai dessiné ce symbole sur le mur de ma maison.", "I drew that mark on the wall of my home.", 1], ["On sait qui c'est grâce au symbole sur le mur.", "We know what it is because we've got the helpful symbol on the wall.", 1]]}, "__e": [["Ce gros livre, avec le symbole sur le côté ?", "That big book, with the glyph on the side?", 1], ["Et puis, j'en ai parlé à un ami noir qui m'a dit : \"Ce symbole sur le drapeau,", "Well, then I got to talking to my my buddy, who's Black, and he said, \"You know, that symbol there,", 1], ["J'ai vu un homme avec ce symbole sur le bras.", "I've come across a man with this symbol on his arm.", 1]]}, "la": {"__C": 14, "piste": {"__C": 2, "d'un": {"__C": 2, "__e": [["Votre oncle a tracé le même symbole sur la piste d'un aéroport il y a 43 ans. Je m'en doutais.", "I thought so.", 1], ["Ensuite, on a fait peindre ce symbole sur la piste d'un aéroport.", "Then this symbol was painted onto an airport runway.", 1]]}, "__e": [["Votre oncle a tracé le même symbole sur la piste d'un aéroport il y a 43 ans. Je m'en doutais.", "I thought so.", 1], ["Ensuite, on a fait peindre ce symbole sur la piste d'un aéroport.", "Then this symbol was painted onto an airport runway.", 1]]}, "robe": {"__C": 2, "__e": [["Tu es sûre qu'il y avait un symbole sur la robe ?", "You're sure this is the symbol on the robe?", 1], ["Tu as dit qu'il y avait un symbole sur la robe ?", "You said there was a symbol on the robe.", 1]]}, "__e": [["Tu es sûre qu'il y avait un symbole sur la robe ?", "You're sure this is the symbol on the robe?", 1], ["Tu as dit qu'il y avait un symbole sur la robe ?", "You said there was a symbol on the robe.", 1], ["Ce n'est pas le nom, c'est le symbole sur la boîte.", "It's not the name, it's the symbol on top of the box.", 1]]}, "les": {"__C": 16, "poubelles": {"__C": 1, "vertes": {"__C": 1, "__e": [["Vous reconnaîtrez ce symbole sur les poubelles vertes, - où les cannettes, les bouteilles, etc. - Recyclage", "You may recognize that symbol from those green bins you see... where cans, bottles, blah, blah.", 1]]}, "__e": [["Vous reconnaîtrez ce symbole sur les poubelles vertes, - où les cannettes, les bouteilles, etc. - Recyclage", "You may recognize that symbol from those green bins you see... where cans, bottles, blah, blah.", 1]]}, "murs": {"__C": 11, "avec": {"__C": 9, "__e": [["Il l'a décapitée et a barbouillé ce symbole sur les murs, avec son sang.", "He decapitated her and daubed the glyph symbol on the walls with her blood.", 1]]}, "dans": {"__C": 1, "__e": [["que vous avez vu ce symbole sur les murs dans ces tunnels !", "that you saw this symbol on the wall down in those tunnels!", 1]]}, "__e": [["Il l'a décapitée et a barbouillé ce symbole sur les murs, avec son sang.", "He decapitated her and daubed the glyph symbol on the walls with her blood.", 1], ["que vous avez vu ce symbole sur les murs dans ces tunnels !", "that you saw this symbol on the wall down in those tunnels!", 1], ["A-t-il vu le symbole sur les murs ?", "Did he see the symbol on the walls?", 1]]}, "__e": [["A-t-il vu le symbole sur les murs ?", "Did he see the symbol on the walls?", 1], ["Si je pouvais avoir son discours à la télé et le symbole sur les ordinateurs et téléphones, je suis un plus grand génie que je le pensais.", "If I can get her speech on TV and the symbol on computers and phones, I'm even more of a genius than I thought.", 1], ["Il y avait ce symbole sur les corps ?", "-Was this logo on the prosthetic bodies?", 1]]}, "__e": [["Ce n'est pas le nom, c'est le symbole sur la boîte.", "It's not the name, it's the symbol on top of the box.", 1], ["Vous avez une idée de ce que ce symbole sur sa tête signifie ?", "You have any idea what that symbol On her head means?", 1], ["À vrai dire, j'ai vu ce symbole sur une scène de crime il y a trois ans.", "Truthfully, Iâve seen this mark at a crime scene, three years ago.", 1]]}, "__e": [["Le lion est souvent utilisé comme symbole du courage.", "The lion is often used as a symbol of courage.", 0], ["Ce symbole signifie que la réponse est juste.", "This symbol means that the answer is correct.", 0], ["Je ne sais pas ce que ce symbole signifie.", "I don't know what this symbol stands for.", 0]]}, "trafic": {"__C": 9442, "de": {"__C": 3183, "drogue": {"__C": 1680, "et": {"__C": 120, "de": {"__C": 9, "__e": [["Encore une preuve de notre engagement contre le trafic de drogue et de notre promesse de ramener la paix aux citoyens mexicains.", "This proves we are committed to fighting back the crime, and restoring peace in the Mexican citizens' lives.", 1], ["Une vie de trafic de drogue et de meurtres rend pas la retraite si facile.", "A lifetime of drug trafficking and murder, doesn't make retirement that easy.", 1], ["Il fait une pause dans son trafic de drogue et de filles pour nous ?", "Take a break from sex trafficking and drug running for us?", 1]]}, "d'armes": {"__C": 7, "__e": [["On a retrouvé plusieurs affaires de trafic de drogue et d'armes du passé.", "We found several drug and firearms scams in the past.", 1], ["Le trafic de drogue et d'armes... c'est la même chose, non ?", "Isn't drug smuggling and weapon smuggling practically the same thing?", 1], ["Il a déjà fait de la prison pour trafic de drogue et d'armes.", "Served time for drug smuggling and weapons trafficking.", 1]]}, "__e": [["Il a dit qu'il avait arrêté le trafic de drogue, et c'est vrai.", "He said he quit trafficking illegal drugs, which was true.", 1], ["Tu savais ce qu'il faisait, qu'il était dans le trafic de drogue, et tu étais le shérif, mais ça n'avait pas l'air, de te déranger, je n'ai jamais bien compris,", "I mean, you knew what he was doing, that he was in the drug trade, and you were the sheriff, but that didn't, like, really matter, so I never quite understood that part,", 1], ["Son mari a pris 20 ans pour trafic de drogue et presque tous les hommes de la famille sont morts ou en prison.", "Her husband, by the way, got 20 years for smuggling drugs. And almost all the men in the family are either dead or in prison.", 1]]}, "à": {"__C": 23, "la": {"__C": 5, "__e": [["Léo et Jacques font un trafic de drogue à la frontière. De la cocaïne.", "Leo and Jacques are running drugs across the border.", 1], ["La dernière fois, on vous a arrêté pour trafic de drogue à la frontière mexicaine.", "This last time we believe you were taken into custody trying to truck illegals over the border from Mexico.", 1], ["Si j'avais un endroit comme ça et un chauffeur de taxi fou... menaçant de signaler le trafic de drogue à la police, tu ne dirais rien ?", "If you had a place like that and you thought some crazy cab driver was going to spill tales of the dope trade to the police, wouldn't you talk?", 1]]}, "l'hôtel": {"__C": 2, "__e": [["Il y a trente minutes, trafic de drogue, à l'Hôtel K1.", "Half an hour ago, a major drug deal went down at Hotel K-1.", 1]]}, "__e": [["-Trafic de drogue, à mon avis.", "No, not at all. So why's he late?", 1], ["Comment on est passés de trafic de drogue à meurtre ?", "How did this go from dealing some dope to killing people?", 1], ["Depuis, elle contrôle le trafic de drogue à l'école.", "That's how she got a handle on the dope trade.", 1]]}, "__e": [["Les cartels mexicains de la drogue se disputent les routes lucratives du trafic de drogue vers les USA.", "Mexican drug cartels are vying over lucrative drug-trafficking routes to the U.S.", 0], ["Sami s'est impliqué dans le trafic de drogue.", "Sami got involved in drug trade.", 0], ["La police a mis au jour un trafic de drogue de premier plan.", "The police uncovered a major drug operation.", 0]]}, "drogues": {"__C": 179, "et": {"__C": 19, "de": {"__C": 2, "__e": [["Il finance des groupes terroristes de Mindanao grâce au trafic de drogues et de femmes.", "Funnels money for terrorist groups in Mindanao. Funds his operation trafficking drugs and women.", 1], ["Elle est suspectée de trafic de drogues et de devises.", "She's currently our guest on suspicion of currency peddling and drug dealing.", 1], ["Témoin, alors que vous étiez procureur, Cheon Min Gyoo a été accusé de trafic de drogues et de consommation de drogues à votre place.", "Witness, while you were a prosecutor, a drug dealing and drug use suspect Cheon Min Gyoo was charged under you.", 1]]}, "d'armes": {"__C": 4, "__e": [["Du chantage, des orgies sexuelles, du trafic de drogues et d'armes, et j'en passe.", "Blackmail, sex dossiers, drugs and arms trafficking, you name it.", 1], ["C'est comme une scène dans un film, où le pot-de-vin, le chantage, les faveurs politiques, le trafic de drogues et d'armes font partie des opérations quotidiennes.", "It's like a scene from a movie, where bribes, blackmail, political favors, drug smuggling and arms trafficking are part of the daily operation.", 1], ["Vous me donnez les noms de tous les gens qui travaillent pour votre petite entreprise de babysitting, et je vous mets à l'ombre pour trafic de drogues et d'armes...", "You give me the names of all the people who work for your little babysitting enterprise, and I'll see to it that you go away for weapons and drug running...", 1]]}, "__e": [["Parce que j'ai sauvé un garçon de 14 ans du trafic de drogues et détruit le stock ?", "Because I saved a 14-year old boy, from dealing drugs, and destroyed the drugs, I'm troublesome?", 1], ["Il a été arrêté pour trafic de drogues et il a été libéré sans charges.", "- Who? - Cheon Min Gyu. He was charged due to narcotics, but the charges were dropped.", 1], ["Avec tous les détails sur ton trafic de drogues, et ton bordel !", "It contains details of your drug dealings, illegal brothel operation!", 1]]}, "en": {"__C": 4, "asie": {"__C": 1, "__e": [["Ashura versait une partie des bénéfices de son trafic de drogues en Asie.", "Ashura built up huge profits in the southeast Asian drug trade and then deposited the money into this account.", 1]]}, "hausse": {"__C": 1, "__e": [["Interpol enquête sur le trafic de drogues en hausse en Europe.", "Interpol has begun investigating a recent trend indicating drugs smuggled into Europe are on the rise", 1]]}, "__e": [["Condamnés pour trafic de drogues, en attente d'extradition.", "They're serving for drug trafficking and they're waiting to be extradited to the US.", 1], ["Interpol enquête sur le trafic de drogues en hausse en Europe.", "Interpol has begun investigating a recent trend indicating drugs smuggled into Europe are on the rise", 1], ["Peut-être a-t-il repris le trafic de drogues, en utilisant la concession comme couverture.", "Maybe he's back in the drug business, using his car dealership as a front.", 1]]}, "__e": [["Je voulais vous rencontrer en premier car il paraît que vous êtes l'un des chefs par ici en ce qui concerne le trafic de drogues.", "I wanted to meet with you first because as I understand, you're one of the leaders around here in terms of the drug trade.", 1], ["Alors, t'as choisi de faire du trafic de drogues. De tuer mon frère. Et t'as pas pensé que j'allais m'en prendre à toi ?", "So you choose a path of drug smuggling, have my brother killed, and don't think I'm going to come after you?", 1], ["Il m'a donné un endroit où rester, mais ce trafic de drogues dans sa voiture, je n'ai rien à avoir avec ça.", "- Look, he gave me a place to stay, but that business about drugs in his car, I had nothing to do with that, okay?", 1]]}, "stupéfiants": {"__C": 120, "il": {"__C": 2, "était": {"__C": 1, "__e": [["Il ira en prison pour trafic de stupéfiants... Il était au courant de rien. Il ne sait pas que Clancy mettait de la drogue dans sa poudre.", "He'll go to jail for narcotics smuggling... and he doesn't even know that Clancy put the dope in the powder.", 1]]}, "travaille": {"__C": 1, "__e": [["Déjà condamné pour trafic de stupéfiants. Il travaille à l'abattoir Hillbarry.", "Served time for three drug convictions, currently working for a meat packing firm.", 1]]}, "__e": [["Déjà condamné pour trafic de stupéfiants. Il travaille à l'abattoir Hillbarry.", "Served time for three drug convictions, currently working for a meat packing firm.", 1], ["Il ira en prison pour trafic de stupéfiants... Il était au courant de rien. Il ne sait pas que Clancy mettait de la drogue dans sa poudre.", "He'll go to jail for narcotics smuggling... and he doesn't even know that Clancy put the dope in the powder.", 1]]}, "et": {"__C": 7, "meurtre": {"__C": 2, "__e": [["Cota est recherché pour trafic de stupéfiants et meurtre dans 17 pays.", "Cota is wanted for drug trafficking and murder in 17 countries.", 1], ["Mais au cours de la commission du Sénat, le sexagénaire condamné pour vol, trafic de stupéfiants et meurtre semble avoir réussi à s'attirer la sympathie de la foule et de la commission.", "But today, before a nationally televised Senate hearing  the 60-year-old convicted burglar, dope peddler and murderer  talked in such a way that he seemed to draw  the sympathy of the crowd and the crime committee.", 1], ["Nous les arrêtons pour trafic de stupéfiants et meurtre.", "Their under arrest for drug trafficking and murder.", 1]]}, "mandats": {"__C": 1, "__e": [["Arrestations pour trafic de stupéfiants et mandats d'arrêt en cours pour possession.", "Priors for narcotics trafficking and outstanding warrant for possession.", 1]]}, "__e": [["En grande partie, l'histoire du trafic de stupéfiants et le rôle joué par des gens comme El Chapo découlent de cette idée nostalgique que par le passé, les barons de la drogue étaient des gens bien.", "To a great extent, the story of drug dealing and the part that characters like El Chapo play is understood through this nostalgic idea that in the past, drug lords were good people.", 1], ["L'accusation m'avait inculpé de trafic de stupéfiants et le jury a suivi, 14 ans de taule.", "Prosecutor charged me with intent to distribute. Jury gave me 14 years.", 1], ["Nous les arrêtons pour trafic de stupéfiants et meurtre.", "Their under arrest for drug trafficking and murder.", 1]]}, "__e": [["Il y a quelque temps, on a reçu un appel anonyme disant que votre frère était lié à un trafic de stupéfiants.", "Some time ago .. we received an anonymous tip that your brother was tied in to a narcotics ring.", 1], ["Quand on est contaminé, pour ainsi dire, par le monde du trafic de stupéfiants, d'une manière ou d'une autre, on finit par comprendre et défendre ces personnages et le monde dans lequel ils vivent.", "So, when you contaminate yourself, so to speak, with the world of drug dealing, you somehow end up understanding and justifying those characters and the world they live in.", 1], ["La sécurité de l'aéroport a trouvé de la drogue dans la valise de Mark et il a déjà été condamné pour trafic de stupéfiants.", "Airport security found drugs in Mark's suitcase, and he's already a convicted narcotics trafficker.", 1]]}, "__e": [["Nous devons éradiquer le trafic de la drogue, des racines jusqu'aux branches.", "We must eradicate the drug traffic, root and branch.", 0], ["Sami s'est impliqué dans le trafic de drogue.", "Sami got involved in drug trade.", 0], ["La police a mis au jour un trafic de drogue de premier plan.", "The police uncovered a major drug operation.", 0]]}, "d'armes": {"__C": 567, "et": {"__C": 39, "je": {"__C": 2, "ne": {"__C": 1, "__e": [["Les nomades se livrent au trafic d'armes, et je ne propose pas d'en être embarrassé.", "The nomads are engaged in gunrunning, and I do not propose to be embarrassed by it.", 1]]}, "te": {"__C": 1, "__e": [["Boucle le dossier sur le trafic d'armes et je te laisse partir.", "Conclude the case of smuggling weapons and I will let you to leave.", 1]]}, "__e": [["Les nomades se livrent au trafic d'armes, et je ne propose pas d'en être embarrassé.", "The nomads are engaged in gunrunning, and I do not propose to be embarrassed by it.", 1], ["Boucle le dossier sur le trafic d'armes et je te laisse partir.", "Conclude the case of smuggling weapons and I will let you to leave.", 1]]}, "de": {"__C": 16, "drogue": {"__C": 6, "__e": [["On a arrêté Lin et son gang pour trafic d'armes et de drogue.", "We got Lin and most of his crew on gun and drug charges.", 1], ["Rien que du trafic d'armes et de drogue !", "I know who he does business with! Gun runners and dope peddlers!", 1], ["Je peux pas croire que la famille de mon mari fait du trafic d'armes et de drogue et Dieu sait de quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers and God knows what else", 1]]}, "drogues": {"__C": 5, "__e": [["Trafic d'armes et de drogues Cela le met en danger", "Dealing in arms and drugs This puts him in danger", 1], ["Il y était pour trafic d'armes et de drogues.", "This guy was doing time for weapons and drug trafficking.", 1], ["Sa réputation n'est plus à faire dans le trafic d'armes et de drogues.", "He's a reputed drug smuggler, and international arms dealer.", 1]]}, "__e": [["Sa réputation n'est plus à faire dans le trafic d'armes et de drogues.", "He's a reputed drug smuggler, and international arms dealer.", 1], ["Rien que du trafic d'armes et de drogue !", "I know who he does business with! Gun runners and dope peddlers!", 1], ["Je peux pas croire que la famille de mon mari fait du trafic d'armes et de drogue et Dieu sait de quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers and God knows what else", 1]]}, "__e": [["Sa réputation n'est plus à faire dans le trafic d'armes et de drogues.", "He's a reputed drug smuggler, and international arms dealer.", 1], ["Rien que du trafic d'armes et de drogue !", "I know who he does business with! Gun runners and dope peddlers!", 1], ["Je peux pas croire que la famille de mon mari fait du trafic d'armes et de drogue et Dieu sait de quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers and God knows what else", 1]]}, "à": {"__C": 13, "marks": {"__C": 2, "a": {"__C": 2, "__e": [["Passer le trafic d'armes à Marks a perturbé l'équilibre.", "I know us handing off the gun trade to Marks upset the balance.", 1]]}, "__e": [["Passer le trafic d'armes à Marks a perturbé l'équilibre.", "I know us handing off the gun trade to Marks upset the balance.", 1]]}, "feu": {"__C": 4, "ils": {"__C": 1, "__e": [["Dès que le n°76 s'empare du trafic d'armes à feu, ils se le vendent à eux-mêmes ou le vendent à des enchérisseurs plus hauts.", "As soon as Number 76 get hold of the fire arm dealing, they can sell it to themselves, or sell to highest bidder.", 1]]}, "on": {"__C": 2, "__e": [["Sans législation spécifique ciblant le trafic d'armes à feu, on ne laisse aucune chance à la police d'arrêter le flot d'armes qui déferle dans des villes comme Chicago.", "- Yeah. Without a specific law targeting gun trafficking, we're not giving law enforcement a fighting chance to stop the flood of weapons coming into cities like Chicago.", 1]]}, "__e": [["Dès que le n°76 s'empare du trafic d'armes à feu, ils se le vendent à eux-mêmes ou le vendent à des enchérisseurs plus hauts.", "As soon as Number 76 get hold of the fire arm dealing, they can sell it to themselves, or sell to highest bidder.", 1], ["Sans législation spécifique ciblant le trafic d'armes à feu, on ne laisse aucune chance à la police d'arrêter le flot d'armes qui déferle dans des villes comme Chicago.", "- Yeah. Without a specific law targeting gun trafficking, we're not giving law enforcement a fighting chance to stop the flood of weapons coming into cities like Chicago.", 1], ["Il est maintenant impliqué dans un trafic d'armes à feu.", "He's now involved in trafficking of firearms.", 1]]}, "__e": [["On enquête sur un trafic d'armes à Los Angeles, et je le sens mal.", "I got a bad feeling about an arms-deal case we're investigating in Los Angeles.", 1], ["Il est maintenant impliqué dans un trafic d'armes à feu.", "He's now involved in trafficking of firearms.", 1], ["Elle ne savait pas qu'il faisait du trafic d'armes à la frontière.", "She didn't know that he ran guns across the border.", 1]]}, "de": {"__C": 20, "drogue": {"__C": 3, "et": {"__C": 1, "__e": [["Pour les novices dans ce jeu, le SD-6 est une branche de l'Alliance, un syndicat du crime responsable de trafic d'armes, de drogue et d'assassinats.", "For those of you new to the fun and games, SD-6 is an arm of The Alliance, a worldwide organized-crime syndicate responsible for weapons trade, drug traffic, murder.", 1], ["Que mon père et moi travaillions pour la CIA et étions agents doubles au SD-6, l'une des agences qui font du trafic d'armes, de drogue et d'informations.", "That my father and I work for the CIA. That we're working undercover at SD-6, one of a number of agencies based in various countries that trade in weapons, drugs, and intelligence that use covert means to undermine governments and industry in their attempts to take over the world.", 1], ["trafic d'armes, de drogue, et voies de fait graves.", "arms smuggling, drug dealing, money laundering, assault.", 1]]}, "d'argent": {"__C": 1, "__e": [["Ex-SAS, travaille à Beyrouth depuis les années 95, trafic d'armes, de drogue, d'argent sale.", "Ex-SAS, operating out of Beirut since the late Nineties, smuggles weapons, drugs, dirty money.", 1]]}, "__e": [["Que mon père et moi travaillions pour la CIA et étions agents doubles au SD-6, l'une des agences qui font du trafic d'armes, de drogue et d'informations.", "That my father and I work for the CIA. That we're working undercover at SD-6, one of a number of agencies based in various countries that trade in weapons, drugs, and intelligence that use covert means to undermine governments and industry in their attempts to take over the world.", 1], ["trafic d'armes, de drogue, et voies de fait graves.", "arms smuggling, drug dealing, money laundering, assault.", 1], ["Trafic d'armes, de drogue, à ce que je sais.", "Guns, drugs, as far as I know.", 1]]}, "drogues": {"__C": 3, "d'argent": {"__C": 1, "__e": [["Avant, c'était du trafic d'armes, de drogues, d'argent.", "Used to be just about running weapons, drugs, money.", 1]]}, "meurtre": {"__C": 2, "__e": [["Bande organisée, extorsion, trafic d'armes, de drogues, meurtre...", "Criminal organization, extortion, arms trafficking, drug trafficking, murder.", 1]]}, "__e": [["\"Extorsions, trafic d'armes, de drogues\". Ils ont tous été arrêtés, mais où Ramon intervient-il ici ?", "\"Extortion, arms dealing, drug running.\" They all got busted, but where does Ramon fit in?", 1], ["Bande organisée, extorsion, trafic d'armes, de drogues, meurtre...", "Criminal organization, extortion, arms trafficking, drug trafficking, murder.", 1], ["Avant, c'était du trafic d'armes, de drogues, d'argent.", "Used to be just about running weapons, drugs, money.", 1]]}, "__e": [["Il y a aussi la théorie du trafic d'armes de l'armée américaine.", "There was also that theory of the US Military Arms Dealer* partnership that did it. (*Enterprise of US military and arms dealers that relied on military activities)", 1], ["C'est une opération sur le trafic d'armes de plusieurs millions de dollars.", "This is a multimillion-dollar gun trafficking operation.", 1], ["Trafic d'armes, de drogue, à ce que je sais.", "Guns, drugs, as far as I know.", 1]]}, "__e": [["Mais à ce qu'on peut voir, tu es de retour dans le trafic d'armes.", "From the looks of things, I'd say you're right back at the arms game.", 1], ["Si je croyais encore à la guerre, et ce n'est pas le cas, je ne ferais pas de trafic d'armes.", "If I still believed in this war, which I don't I wouldn't have nothing to do with running guns.", 1], ["Je peux pas croire que la famille de mon mari fait du trafic d'armes et de drogue et Dieu sait de quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers and God knows what else", 1]]}, "est": {"__C": 124, "horrible": {"__C": 7, "pour": {"__C": 1, "venir": {"__C": 1, "__e": [["Le trafic est horrible pour venir ici.", "The traffic can be murder getting out of London.", 1]]}, "__e": [["Le trafic est horrible pour venir ici.", "The traffic can be murder getting out of London.", 1]]}, "à": {"__C": 1, "d.c": {"__C": 1, "__e": [["Désolé d'être en retard, le trafic est horrible à D.C.", "This is gonna be great.", 1]]}, "__e": [["Désolé d'être en retard, le trafic est horrible à D.C.", "This is gonna be great.", 1], ["Le trafic est horrible à l'entrée.", "Traffic is a mess out front.", 1]]}, "__e": [["Le trafic est horrible.", "Your traffic here is terrible.", 1], ["Le trafic est horrible pour venir ici.", "The traffic can be murder getting out of London.", 1], ["Il va arriver, mais le trafic est horrible aujourd'hui.", "Maybe he'll get here eventually, But traffic's a bitch today.", 1]]}, "interrompu": {"__C": 9, "pour": {"__C": 1, "une": {"__C": 1, "__e": [["*En raison d'un incident survenu sur l'une de nos voies... *... Le trafic est interrompu pour une durée indéterminée.", "Because of an accident, traffic is perturbed until further notice.", 1]]}, "__e": [["*En raison d'un incident survenu sur l'une de nos voies... *... Le trafic est interrompu pour une durée indéterminée.", "Because of an accident, traffic is perturbed until further notice.", 1]]}, "à": {"__C": 2, "cause": {"__C": 2, "__e": [["Le trafic est interrompu à cause du typhon.", "Service has been suspended due to Typhoon Number Two.", 1], ["Je répète... Le trafic est interrompu à cause du typhon.", "I repeat, service has been suspended due to Typhoon Number Two.", 1]]}, "__e": [["Le trafic est interrompu à cause du typhon.", "Service has been suspended due to Typhoon Number Two.", 1], ["Je répète... Le trafic est interrompu à cause du typhon.", "I repeat, service has been suspended due to Typhoon Number Two.", 1]]}, "__e": [["'Due à un mouvement de grève, 'tout le trafic est interrompu.", "'Due to industrial action, 'all services from this station are currently suspended.", 1], ["...et de la montée des eaux, le trafic est interrompu.", "Due to the rising water level of the Abukuma River, service is being suspended.", 1], ["Le trafic est interrompu sur la ligne 13 suite à un incident grave de voyageur.", "Traffic is interrupted on line 13 due to a serious passenger incident.", 1]]}, "fluide": {"__C": 6, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["A Hollywood, le trafic est fluide sur la 1 01 dans les deux sens jusqu´à Cahuenga Pass et à l´entrée du centre-ville.", "In Hollywood, traffic on the 101 is running smoothly in both directions through the Cahuenga Pass and into downtown L.A.", 1]]}, "__e": [["A Hollywood, le trafic est fluide sur la 1 01 dans les deux sens jusqu´à Cahuenga Pass et à l´entrée du centre-ville.", "In Hollywood, traffic on the 101 is running smoothly in both directions through the Cahuenga Pass and into downtown L.A.", 1]]}, "même": {"__C": 1, "si": {"__C": 1, "__e": [["C'est un jour tranquille à cause des vacances... Si vous allez à l'aéroport Logan, le trafic est fluide même si vous prenez le tunnel Williams. Si vous êtes assez chanceux pour être en congé, c'est un jour magnifique à Boston...", "It's a light day because of the holiday -- And even if you heading to logan airport, the traffic is flowing even through the williams tunnel, if you're lucky enough to have the day off it is one georgeous day in boston... let's go,janie!", 1]]}, "__e": [["C'est un jour tranquille à cause des vacances... Si vous allez à l'aéroport Logan, le trafic est fluide même si vous prenez le tunnel Williams. Si vous êtes assez chanceux pour être en congé, c'est un jour magnifique à Boston...", "It's a light day because of the holiday -- And even if you heading to logan airport, the traffic is flowing even through the williams tunnel, if you're lucky enough to have the day off it is one georgeous day in boston... let's go,janie!", 1]]}, "__e": [["Vous êtes nombreux sur la route des vacances. Les bouchons sont au rendez-vous. Pourtant, le trafic est fluide...", "Lots of you are on the roads, but there are no jams just yet, the traffic's flowing...", 1], ["C'est un jour tranquille à cause des vacances... Si vous allez à l'aéroport Logan, le trafic est fluide même si vous prenez le tunnel Williams. Si vous êtes assez chanceux pour être en congé, c'est un jour magnifique à Boston...", "It's a light day because of the holiday -- And even if you heading to logan airport, the traffic is flowing even through the williams tunnel, if you're lucky enough to have the day off it is one georgeous day in boston... let's go,janie!", 1], ["Si on vient nous sauver maintenant et que le trafic est fluide jusqu'à l'aéroport et qu'on rende le van sans problème et que la sécurité est super cool avec tous les flingues qu'on a, on pourra y arriver à temps.", "If we get rescued right now and there's no traffic at the airport and the van return goes smoothly and Security's super chill about all the guns we have, we could still make it.", 1]]}, "__e": [["Si votre trafic est découvert, toute la famille y passe.", "If this gets out, ...a lot of people could be hurt.", 1], ["Que leur trafic est aussi bien tenu que le compte de ma femme.", "I think the Mexican drug business is as organized as my wife's checkbook.", 1], ["Le trafic est pas bon, je leur ai dit ça.", "The traffic is no good. I told them that.", 1]]}, "et": {"__C": 124, "la": {"__C": 8, "prostitution": {"__C": 1, "__e": [["Je reçois 5000 $ par semaine pour ignorer le trafic et la prostitution.", "I've been getting $5,000 a week for turning my back on dope traffic and prostitution.", 1], ["Son business est aussi la contrebande. Le trafic et la prostitution.", "His business includes smuggling trafficking and prostitution", 1]]}, "distribution": {"__C": 1, "de": {"__C": 1, "__e": [["Une unité fédérale dirigée par l'agent spécial Peter Keyes enquêtera sur le trafic et la distribution de drogues illégales\".", "\"Effective immediately, a federal task force under Special Agent Peter Keyes... will investigate criminal activities involving the trafficking of controlled substances.\"", 1]]}, "__e": [["Une unité fédérale dirigée par l'agent spécial Peter Keyes enquêtera sur le trafic et la distribution de drogues illégales\".", "\"Effective immediately, a federal task force under Special Agent Peter Keyes... will investigate criminal activities involving the trafficking of controlled substances.\"", 1]]}, "__e": [["Ça va vous sembler étrange, mais on enquête sur un trafic et la cible de notre enquête est attaquée.", "This is gonna sound little strange, but we're on a T-3 right now, and the target of our investigation is under attack.", 1], ["Un point plus complet sur le trafic et la météo juste après ça.", "A more complete check on traffic and weather right after this", 1], ["Tu ne peux pas faire ta demande ici avec le trafic et la merde de pigeon.", "You can't ask me here in all this traffic and pigeon shit.", 1]]}, "de": {"__C": 8, "cette": {"__C": 1, "soutane": {"__C": 1, "__e": [["J'en ai assez de ce trafic et de cette soutane noire.", "these jewels, to adorn me and you. I'm sick of the smuggling business... and ofthis black robe.", 1]]}, "__e": [["J'en ai assez de ce trafic et de cette soutane noire.", "these jewels, to adorn me and you. I'm sick of the smuggling business... and ofthis black robe.", 1]]}, "sécurité": {"__C": 2, "autour": {"__C": 1, "__e": [["Vas-y. J'ai récupéré les caméras de trafic et de sécurité autour du bureau d'Olivia Baird, et j'ai recoupé avec les plaques d'immatriculation et j'ai trouvé ça.", "[clears throat] I pulled traffic and security cameras around Olivia Baird's office, and I cross-checked with license plates and found this.", 1]]}, "__e": [["Vas-y. J'ai récupéré les caméras de trafic et de sécurité autour du bureau d'Olivia Baird, et j'ai recoupé avec les plaques d'immatriculation et j'ai trouvé ça.", "[clears throat] I pulled traffic and security cameras around Olivia Baird's office, and I cross-checked with license plates and found this.", 1], ["Examinez aussi les caméras du trafic et de sécurité.", "Also checking on traffic and security cams.", 1]]}, "__e": [["Mo idée était de l'accuser de trafic, et de l'arrêter sous la juridiction de mon ami.", "My idea was to accuse him of trafficking and arrest him under the jurisdiction of my friend.", 1], ["Tout le monde a forcément un jour eu envie de se révolter, de se lancer dans le trafic et de se faire respecter.", "Everyone here has thought about it one time or another. To revolt, join the gang and gain respect.", 1], ["Il dirige les opérations depuis des bars de la ville. Ce sont ses points de trafic et de jeu.", "- He runs his criminal operation out of local bars, using them as drop-offs for drugs, gambling.", 1]]}, "les": {"__C": 7, "liquides": {"__C": 1, "__e": [["Huit km, cinq minutes par km, moins les ajustements pour la zone de construction, plus le trafic et les liquides...", "Five eighths of a mile. Less corrections for construction zones.", 1]]}, "combats": {"__C": 1, "et": {"__C": 1, "__e": [["Entre le trafic et les combats et les gangs...", "Between the traffic - Hey! - and the fighting and the gangs, and ugh.", 1]]}, "__e": [["Entre le trafic et les combats et les gangs...", "Between the traffic - Hey! - and the fighting and the gangs, and ugh.", 1]]}, "__e": [["Contrôler le trafic et les horaires de train ne suffit pas.", "Traffic control and rescheduling the trains are not the only things.", 1], ["Mon boulot, c'est la came, le trafic et les armes.", "I'm about dope, money, and guns. That's my job.", 1], ["Les gens ne te l'ont peut être pas dit, mais ils ne sont pas heureux avec le trafic et les allées et venues.", "People may not say so to you, but they're not happy with the traffic and the goings-on.", 1]]}, "__e": [["Il y a du trafic et tu vas être en retard au travail.", "The traffic is bad. You'll be late for work.", 1], ["Je sors, il n'y a pas trop de trafic et je me dis : \"Je suis tout seul.", "I walk outside, it's-- There's not much traffic. \"Oh, my God, it's just me.", 1], ["Ok, eh bien, tu sais quoi, si ça te va, pourquoi ne pas battre le trafic, et juste ... rentrer à la maison, parce que je dois être honnête, je ... je me sens mal fatigué, en fait.", "Okay, well, you know what, if it's okay with you, why don't we beat the traffic, and just... just head home, 'cause I gotta be honest, I'm... I'm feeling awfully tired, actually.", 1]]}, "d'êtres": {"__C": 174, "humains": {"__C": 173, "et": {"__C": 8, "cela": {"__C": 1, "__e": [["Et bien, ça confirme la déposition de Kasaba que Kilic est impliqué dans le trafic d'êtres humains et cela corrobore le mobile de Kilic pour ordonner à Kasaba de bruler le club.", "Well, it confirms Kasaba's evidence that Kilic is involved in people smuggling and corroborates motive for Kilic ordering Kasaba to burn the club.", 1]]}, "de": {"__C": 3, "__e": [["Ces gens gagnent énormément grâce au trafic d'êtres humains et de drogue entre le Moyen-Orient et l'Europe.", "These people make huge profits trafficking people and drugs from The Middle East to Europe. Damn.", 1], ["Ils sont impliqués dans le trafic d'êtres humains et de la prostitution. C'est sûr ?", "They're involved in human trafficking and prostitution.", 1], ["Pour arrêter tous ceux impliqués, il faut faire une descente pendant leurs opérations de trafic d'êtres humains et de drogue.", "To round up everyone involved, you must raid them... during their human trafficking and drug smuggling operations.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour trafic d'êtres humains et violation de la loi.", "You're under arrest for human trafficking and violation of the Mann Act.", 1], ["Pour arrêter tous ceux impliqués, il faut faire une descente pendant leurs opérations de trafic d'êtres humains et de drogue.", "To round up everyone involved, you must raid them... during their human trafficking and drug smuggling operations.", 1], ["Le problème, c'est le trafic d'êtres humains, et il faut que ça cesse.", "The only problem is the human traffickers, nothing else.", 1]]}, "trafic": {"__C": 4, "sexuel": {"__C": 1, "__e": [["Trafic d'êtres humains, trafic sexuel, la loi Mann, toutes les violations du code constitutionnel.", "The mann act, all violations of u.S. Code.", 1]]}, "d'armes": {"__C": 2, "__e": [["Trafic de drogues, tentative de meurtre, trafic d'êtres humains, trafic d'armes avec des malfrats...", "Drug distribution, attempted murder, human trafficking, dealing weapons to gangsters...", 1], ["Ce type contrôle tout : vol de pétrole, trafic d'êtres humains, trafic d'armes.", "This guy's got his hooks on everything from oil theft to human trafficking, weapons dealings, you know.", 1]]}, "__e": [["Trafic de drogues, tentative de meurtre, trafic d'êtres humains, trafic d'armes avec des malfrats...", "Drug distribution, attempted murder, human trafficking, dealing weapons to gangsters...", 1], ["Et à partir de là, il s'est baladé un peu partout, mais s'est retrouvé sur la liste d'Interpol pour trafic d'êtres humains, trafic de drogue, chantage etc.", "But he pops up as wanted on Interpofl's list. Human trafficking, drugs, extortion and so on.", 1], ["Ce type contrôle tout : vol de pétrole, trafic d'êtres humains, trafic d'armes.", "This guy's got his hooks on everything from oil theft to human trafficking, weapons dealings, you know.", 1]]}, "__e": [["Mais la plus grosse erreur dans cette mission est d'avoir échoué à capturer le chef du trafic d'êtres humains,", "But the biggest fault in this mission is the failure to capture the ringleader of the human trafficking group,", 1], ["Trafic de drogue, trafic d'êtres humains, tué trois filles, tenté de tuer un flic, et puis il a juste disparu.", "Drug trafficking, human trafficking, killed three girls, tried to kill a cop, and then he just disappeared.", 1], ["C'est la première fois dans notre histoire que nous avons affaire au trafic d'êtres humains.", "Cos people would rather wait for a white driver than get in me cab. That's why we set up this group.", 1]]}, "vivants": {"__C": 1, "est": {"__C": 1, "interdit": {"__C": 1, "__e": [["Le trafic d'êtres vivants est interdit.", "You can't smuggle living beings.", 1]]}, "__e": [["Le trafic d'êtres vivants est interdit.", "You can't smuggle living beings.", 1]]}, "__e": [["Le trafic d'êtres vivants est interdit.", "You can't smuggle living beings.", 1]]}, "__e": [["Mais la plus grosse erreur dans cette mission est d'avoir échoué à capturer le chef du trafic d'êtres humains,", "But the biggest fault in this mission is the failure to capture the ringleader of the human trafficking group,", 1], ["Trafic de drogue, trafic d'êtres humains, tué trois filles, tenté de tuer un flic, et puis il a juste disparu.", "Drug trafficking, human trafficking, killed three girls, tried to kill a cop, and then he just disappeared.", 1], ["C'est la première fois dans notre histoire que nous avons affaire au trafic d'êtres humains.", "Cos people would rather wait for a white driver than get in me cab. That's why we set up this group.", 1]]}, "sexuel": {"__C": 194, "de": {"__C": 20, "mineurs": {"__C": 14, "et": {"__C": 1, "__e": [["La cour n'avait aucune idée de ce qu'était le trafic sexuel de mineurs et des annonces publiées sur Backpage.", "The court was utterly unfamiliar with the crime of child sex trafficking and with some of the ads that are posted on Backpage.", 1], ["Trafic sexuel de mineurs et trafic d'êtres humains.", "Domestic sexual minor traffic and human traffic.", 1]]}, "chaque": {"__C": 1, "__e": [["REÇOIT ENVIRON 10 000 RAPPORTS DE TRAFIC SEXUEL DE MINEURS CHAQUE ANNÉE Ce nombre n'est que la partie visible de l'iceberg.", "That number is just the tip of the iceberg.", 1]]}, "__e": [["REÇOIT ENVIRON 10 000 RAPPORTS DE TRAFIC SEXUEL DE MINEURS CHAQUE ANNÉE Ce nombre n'est que la partie visible de l'iceberg.", "That number is just the tip of the iceberg.", 1], ["Elle est aussi témoin d'un grand jury fédéral contre un trafic sexuel de mineurs.", "She is also a witness for a federal grand jury targeting underage sex trafficking.", 1], ["Je ne crois pas que les gens pensent au trafic sexuel de mineurs aux États-Unis.", "I don't think everybody goes through life thinking about child sex trafficking in the United States.", 1]]}, "mineur": {"__C": 1, "__e": [["Trafic sexuel de mineur.", "Underage sex trafficking.", 1]]}, "__e": [["Elle peut témoigner du trafic sexuel de mineure.", "She can testify to underage sex trafficking.", 1], ["Elle est aussi témoin d'un grand jury fédéral contre un trafic sexuel de mineurs.", "She is also a witness for a federal grand jury targeting underage sex trafficking.", 1], ["Je ne crois pas que les gens pensent au trafic sexuel de mineurs aux États-Unis.", "I don't think everybody goes through life thinking about child sex trafficking in the United States.", 1]]}, "en": {"__C": 4, "bande": {"__C": 1, "organisée": {"__C": 1, "__e": [["Plus de nouvelles depuis. On parle ici de trafic sexuel en bande organisée.", "Mr. cannavaro, you are looking at r.I.C.O. Sex trafficking charges.", 1]]}, "__e": [["Plus de nouvelles depuis. On parle ici de trafic sexuel en bande organisée.", "Mr. cannavaro, you are looking at r.I.C.O. Sex trafficking charges.", 1]]}, "cours": {"__C": 1, "contre": {"__C": 1, "__e": [["Charisse McCabe est un témoin clé dans une affaire de trafic sexuel en cours contre le CPB.", "Charisse McCabe is a material witness in an ongoing sex-trafficking case against CPB.", 1]]}, "__e": [["Charisse McCabe est un témoin clé dans une affaire de trafic sexuel en cours contre le CPB.", "Charisse McCabe is a material witness in an ongoing sex-trafficking case against CPB.", 1]]}, "__e": [["15 AVRIL 2015 WASHINGTON DC En avril 2015, le Sénat des États-Unis commence à enquêter sur le trafic sexuel en ligne.", "In April of 2015, the US Senate begins investigating online sex trafficking.", 1], ["Votre plainte va même jusqu'à dire qu'ils participent au trafic sexuel, en plus de l'annoncer.", "What in your complaint goes the further step of saying actually, they're participating in the venture to sex traffic, as opposed to advertise?", 1], ["Plus de nouvelles depuis. On parle ici de trafic sexuel en bande organisée.", "Mr. cannavaro, you are looking at r.I.C.O. Sex trafficking charges.", 1]]}, "et": {"__C": 4, "le": {"__C": 1, "travail": {"__C": 1, "__e": [["Les gens devraient connaître la différence entre le travail du sexe, le trafic sexuel et le travail de survie.", "People should know the difference between sex work, sex trafficking, and survival work.", 1]]}, "__e": [["Il est spécialisé dans le trafic sexuel et le trafic de drogue.", "Specializes in sex trafficking and drugs.", 1], ["Les gens devraient connaître la différence entre le travail du sexe, le trafic sexuel et le travail de survie.", "People should know the difference between sex work, sex trafficking, and survival work.", 1]]}, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Vers 00h30 ce matin, un de mes officiers sous couverture, Ava Ilic, rencontré des suspects qui dirigent un réseau de trafic sexuel - et qui a disparue.", "At approximately 0030 this morning, one of my undercover officers, Ava Ilic, met with suspects who run a sex trafficking ring", 1]]}, "__e": [["Vers 00h30 ce matin, un de mes officiers sous couverture, Ava Ilic, rencontré des suspects qui dirigent un réseau de trafic sexuel - et qui a disparue.", "At approximately 0030 this morning, one of my undercover officers, Ava Ilic, met with suspects who run a sex trafficking ring", 1]]}, "__e": [["Elle a vérifié chaque site de trafic sexuel et rien.", "She's checked every sex trafficking website, and nothing.", 1], ["Les gens devraient connaître la différence entre le travail du sexe, le trafic sexuel et le travail de survie.", "People should know the difference between sex work, sex trafficking, and survival work.", 1], ["Dans cette affaire, il y a eu du trafic sexuel... Et de drogue.", "In this business, there have been sex trafficking and drug dealing.", 1]]}, "__e": [["- Même si c'était le cas, ça ne change rien au fait qu'ils faisaient du trafic sexuel avec leurs amis.", "- Even if that were the case, it doesn't change the fact that they sexually trafficked their friends.", 1], ["Je lui ai dit de lever le pied, mais ce n'est pas du trafic sexuel.", "I told him to slow that down, but how is that sex trafficking?", 1], ["Que ce soit le trafic sexuel ou le fait de tuer pour les gens riches... quelque que soit la chose, il le fait pour de l'argent.", "From sex trafficking to playing the hitman for the higher ups... Anyhow he's pure trash that does anything for money.", 1]]}, "__e": [["À cette heure il y a un trafic incroyable.", "At this hour, there is incredible traffic.", 0], ["Il y a trop de trafic ici.", "There's too much traffic here.", 0], ["La police a mis au jour un trafic de drogue de premier plan.", "The police uncovered a major drug operation.", 0]]}, "tromperie": {"__C": 1423, "et": {"__C": 107, "le": {"__C": 8, "meurtre": {"__C": 3, "d'exister": {"__C": 1}, "en": {"__C": 2, "__e": [["Je ne suis pas sûr que la tromperie et le meurtre en masse soient les meilleurs moyens de commencer.", "I'm not sure deceit and mass murder are the best ways to start.", 1]]}, "__e": [["Le mensonge, la tromperie et le meurtre cesseraient d'exister à toutjamais.", "The desire to lie, cheat, kill and murder would cease to exist forever.", 1], ["Je ne suis pas sûr que la tromperie et le meurtre en masse soient les meilleurs moyens de commencer.", "I'm not sure deceit and mass murder are the best ways to start.", 1]]}, "mensonge": {"__C": 2, "__e": [["Je suis beaucoup plus paranoïaque cette fois-ci, parce que je sais que beaucoup d'entre eux sont vraiment doués pour la tromperie et le mensonge.", "TONIGHT. IAMSO MUCHMOREPARANOID THIS TIME AROUND BECAUSE I KNOW", 1], ["Je veux rester avec toi, mais je déteste la tromperie et le mensonge.", "I don't want us to separate, but I can't bear your cheating and lying.", 1]]}, "__e": [["Vous oubliez que je suis marié. Le charme du mariage, c'est qu'il exige la tromperie et le secret.", "You forget that I am married and that the one charm of marriage is that it makes a life of deception absolutely necessary to both parties.", 1], ["Je veux rester avec toi, mais je déteste la tromperie et le mensonge.", "I don't want us to separate, but I can't bear your cheating and lying.", 1], ["Je ne suis pas sûr que la tromperie et le meurtre en masse soient les meilleurs moyens de commencer.", "I'm not sure deceit and mass murder are the best ways to start.", 1]]}, "la": {"__C": 13, "séduction": {"__C": 1, "en": {"__C": 1, "__e": [["Ils veulent obtenir des armes par la tromperie et la séduction, en nous asservissant, en nous utilisant dans leur guerre de conquête.", "But among themselves, they have conspired to get weapons by deceit and cajolery to enslave us, to throw our lives away in a war of conquest.", 1]]}, "__e": [["Ils veulent obtenir des armes par la tromperie et la séduction, en nous asservissant, en nous utilisant dans leur guerre de conquête.", "But among themselves, they have conspired to get weapons by deceit and cajolery to enslave us, to throw our lives away in a war of conquest.", 1]]}, "manipulation": {"__C": 2, "sont": {"__C": 2, "__e": [["vous excellez dans les deux. La tromperie et la manipulation sont des généralités qui peuvent s'appliquer à tous ceux qui mentent, et tout le monde ment, vous y compris, Dr Summers.", "Deceit and manipulation are generalities that can apply to anyone who lies, and everyone lies, including you, Dr. Summers.", 1], ["La tromperie et la manipulation sont les caractéristiques essentielles de ce trouble...", "Deceit and manipulation are the essential characteristics of the disorder... you excel at both.", 1]]}, "__e": [["vous excellez dans les deux. La tromperie et la manipulation sont des généralités qui peuvent s'appliquer à tous ceux qui mentent, et tout le monde ment, vous y compris, Dr Summers.", "Deceit and manipulation are generalities that can apply to anyone who lies, and everyone lies, including you, Dr. Summers.", 1], ["La tromperie et la manipulation sont les caractéristiques essentielles de ce trouble...", "Deceit and manipulation are the essential characteristics of the disorder... you excel at both.", 1]]}, "__e": [["Ju Shi Ping est une personne très expérimenté dans la tromperie et la déception.", "Ju Shi Ping is an old hand in trickery and deception.", 1], ["la tromperie et la mort.", "deceit and death.", 1], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "de": {"__C": 15, "confusion": {"__C": 2, "même": {"__C": 1, "__e": [["Je compte bien résoudre cet embrouillamini de tromperie et de confusion même au prix de ma vie!", "I intend to get to the bottom of this web of deceit and confusion if it takes me the rest of my life!", 1]]}, "__e": [["Je compte bien résoudre cet embrouillamini de tromperie et de confusion même au prix de ma vie!", "I intend to get to the bottom of this web of deceit and confusion if it takes me the rest of my life!", 1], ["C'est un honneur de sauver une femme de 50 ans d'un mariage fait de tromperie et de confusion.", "I'm honoured to help save a woman from 50 years of a marriage ...of deceit and confusion.", 1]]}, "trahison": {"__C": 2, "existent": {"__C": 1, "__e": [["♫ Combien de tromperie et de trahison existent parmi ceux qui ont des titres et du pouvoir ?", "â\"How many high positions were obtained through deceit and trickeryâ\"", 1]]}, "__e": [["Car derrière cette façade bien tranquille, se cache une sombre histoire de tromperie et de trahison.", "Because behind this tranquil suburban facade there lurks a dark story of faithlessness and betrayal.", 1], ["♫ Combien de tromperie et de trahison existent parmi ceux qui ont des titres et du pouvoir ?", "â\"How many high positions were obtained through deceit and trickeryâ\"", 1]]}, "__e": [["Car derrière cette façade bien tranquille, se cache une sombre histoire de tromperie et de trahison.", "Because behind this tranquil suburban facade there lurks a dark story of faithlessness and betrayal.", 1], ["♫ Combien de tromperie et de trahison existent parmi ceux qui ont des titres et du pouvoir ?", "â\"How many high positions were obtained through deceit and trickeryâ\"", 1], ["C'est un honneur de sauver une femme de 50 ans d'un mariage fait de tromperie et de confusion.", "I'm honoured to help save a woman from 50 years of a marriage ...of deceit and confusion.", 1]]}, "__e": [["Je veux dire, vous avez le sommet de la tromperie et les gens vont en prison pour cela.", "I mean, you have the zenith of deception and people go to jail for that.", 1], ["Je sais qu'il y a eu des mensonges, de la tromperie, et je ne vous juge vraiment pas. Mais dites-vous la vérité?", "Okay, look, I know there has been lies and deceit, and I'm really not judging you, but is that the truth?", 1], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "est": {"__C": 20, "un": {"__C": 3, "péché": {"__C": 1, "__e": [["La tromperie est un péché.", "Deceit is a sin.", 1]]}, "cadeau": {"__C": 1, "d'amour": {"__C": 1, "__e": [["Mon cher Matteo, la tromperie est un cadeau d'amour, c'est la potion magique qui réveille celui qui s'était endormi !", "Dear Matteo, you need to take cheating as a gift of love. It's the magic potion that wakes up who's been sleeping for too long.", 1]]}, "__e": [["Mon cher Matteo, la tromperie est un cadeau d'amour, c'est la potion magique qui réveille celui qui s'était endormi !", "Dear Matteo, you need to take cheating as a gift of love. It's the magic potion that wakes up who's been sleeping for too long.", 1]]}, "__e": [["Mon cher Matteo, la tromperie est un cadeau d'amour, c'est la potion magique qui réveille celui qui s'était endormi !", "Dear Matteo, you need to take cheating as a gift of love. It's the magic potion that wakes up who's been sleeping for too long.", 1], ["La tromperie est un bon motif de rupture.", "Cheating is a completely decent reason to break up.", 1], ["L'art de tromperie est un talent naturel, et votre femme l'a dans les piques.", "The art of deception is a natural talent, and your wife has it in spades.", 1]]}, "une": {"__C": 3, "bassesse": {"__C": 1, "même": {"__C": 1, "__e": [["Peu importe la justification, maîtres, cette petite tromperie est une bassesse, même pour votre bureau.", "No matter how you spin it, counselors, this little deception is a new low, even for your office.", 1]]}, "__e": [["Peu importe la justification, maîtres, cette petite tromperie est une bassesse, même pour votre bureau.", "No matter how you spin it, counselors, this little deception is a new low, even for your office.", 1]]}, "chose": {"__C": 1, "naturelle": {"__C": 1, "__e": [["Et pour un être fourbe, la tromperie est une chose naturelle.", "And if you are a counterfeit, the deception comes so naturally,", 1]]}, "__e": [["Et pour un être fourbe, la tromperie est une chose naturelle.", "And if you are a counterfeit, the deception comes so naturally,", 1], ["Un peu de tromperie est une chose, père, mais je ne prendrai pas part à une corruption flagrante.", "Modicums of deceit are one thing, father, but I will not be part of blatant corruption.", 1]]}, "__e": [["Et pour un être fourbe, la tromperie est une chose naturelle.", "And if you are a counterfeit, the deception comes so naturally,", 1], ["Tu sais que la tromperie est une habitue, et jamais une erreur aléatoire, pas vrai ?", "You know that cheating is habitual, never a random mistake, right?", 1], ["Un peu de tromperie est une chose, père, mais je ne prendrai pas part à une corruption flagrante.", "Modicums of deceit are one thing, father, but I will not be part of blatant corruption.", 1]]}, "le": {"__C": 2, "poison": {"__C": 1, "qui": {"__C": 1, "__e": [["Ta tromperie est le poison qui tue ton peuple.", "Your deception is the poison that is killing your people.", 1]]}, "__e": [["Ta tromperie est le poison qui tue ton peuple.", "Your deception is the poison that is killing your people.", 1]]}, "samedi": {"__C": 1, "__e": [["Mon jour de tromperie est le samedi...", "My cheat day is Saturday, so--", 1]]}, "__e": [["Mon jour de tromperie est le samedi...", "My cheat day is Saturday, so--", 1], ["Ta tromperie est le poison qui tue ton peuple.", "Your deception is the poison that is killing your people.", 1]]}, "__e": [["Ta tromperie est le poison qui tue ton peuple.", "Your deception is the poison that is killing your people.", 1], ["La tromperie est la base de tous les bons tours de magie.", "Misdirection is at the heart of all great magic tricks.", 1], ["La preuve de leur tromperie est dans la chambre de Oppa.", "The evidence of them cheating is in Oppa's room.", 1]]}, "a": {"__C": 13, "ete": {"__C": 1, "__e": [["Tu admets que la tromperie a ete.", "You'll admit it was a fraud.", 1]]}, "un": {"__C": 2, "nom": {"__C": 1, "elle": {"__C": 1, "__e": [["Si la tromperie a un nom, elle porte le sien.", "If deceit has a name, it's his name.", 1]]}, "__e": [["Si la tromperie a un nom, elle porte le sien.", "If deceit has a name, it's his name.", 1]]}, "parfum": {"__C": 1, "particulièrement": {"__C": 1, "__e": [["Et parce que la tromperie a un parfum particulièrement âcre.", "And because deception has a particularly acrid scent, Stiles.", 1]]}, "__e": [["Et parce que la tromperie a un parfum particulièrement âcre.", "And because deception has a particularly acrid scent, Stiles.", 1]]}, "__e": [["Et parce que la tromperie a un parfum particulièrement âcre.", "And because deception has a particularly acrid scent, Stiles.", 1], ["Si la tromperie a un nom, elle porte le sien.", "If deceit has a name, it's his name.", 1]]}, "commencé": {"__C": 2, "__e": [["Puis la tromperie a commencé.", "Then, the deception began.", 1], ["Bev et Richard ... leur mariage a pris fin quand la tromperie a commencé.", "Bev and Richard... their marriages were over the moment they cheated.", 1], ["Et depuis quand cette petite tromperie a commencé ?", "And how long has this little deception of yours been going on?", 1]]}, "__e": [["Si la tromperie a un nom, elle porte le sien.", "If deceit has a name, it's his name.", 1], ["Et depuis quand cette petite tromperie a commencé ?", "And how long has this little deception of yours been going on?", 1], ["La tromperie a plus de pouvoir que le paradis et l'enfer.", "Deception is more effective than the promise of paradise.", 1]]}, "sur": {"__C": 13, "les": {"__C": 1, "sentiments": {"__C": 1, "__e": [["-J'ai horreur de la tromperie sur les sentiments.", "Sorry, but I draw the line at using fake sentiment to work a scam.", 1]]}, "__e": [["Mais une tromperie sur les calories !", "[BELCHES] Mmm, but deceptively high in calories.", 1], ["-J'ai horreur de la tromperie sur les sentiments.", "Sorry, but I draw the line at using fake sentiment to work a scam.", 1]]}, "la": {"__C": 6, "marchandise": {"__C": 6, "tu": {"__C": 1, "__e": [["Pas de tromperie sur la marchandise, tu vois ?", "What you see is what you get, you know what I mean?", 1]]}, "c'est": {"__C": 1, "__e": [["Donc y a pas tromperie sur la marchandise : c'est du boulot.", "This looks like exactly what it is: work.", 1]]}, "__e": [["Pas de tromperie sur la marchandise, tu vois ?", "What you see is what you get, you know what I mean?", 1], ["Donc y a pas tromperie sur la marchandise : c'est du boulot.", "This looks like exactly what it is: work.", 1], ["- Vous en avez un ? - J'ai que des armes qui marchent. Alors, il y a pas tromperie sur la marchandise.", "- Hey, I only carry guns that work, so, what you see is what you get.", 1]]}, "__e": [["Pas de tromperie sur la marchandise, tu vois ?", "What you see is what you get, you know what I mean?", 1], ["Donc y a pas tromperie sur la marchandise : c'est du boulot.", "This looks like exactly what it is: work.", 1], ["- Vous en avez un ? - J'ai que des armes qui marchent. Alors, il y a pas tromperie sur la marchandise.", "- Hey, I only carry guns that work, so, what you see is what you get.", 1]]}, "moi": {"__C": 2, "__e": [["Il a jeté un voile de mensonge et de tromperie sur moi...", "\"Looking into my eyes...\" \"meeting my gaze...\"", 1]]}, "__e": [["Je peux voir la tromperie sur ton visage.", "\"I can see the deceit on yourface.\"", 1], ["Si maintenant vous aimez quelqu'un, cela serait considéré comme une tromperie sur votre partenaire.", "If now you like someone, it would be considered cheating on your partner.", 1], ["- Vous en avez un ? - J'ai que des armes qui marchent. Alors, il y a pas tromperie sur la marchandise.", "- Hey, I only carry guns that work, so, what you see is what you get.", 1]]}, "pour": {"__C": 14, "de": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Eh bien, je sais que je ne peux pas l'invoquer quand je veux, et donc, occasionnellement, j'ai exercé une légère tromperie pour de l'argent.", "Well, I know I cannot call on it whenever I want to, and so, occasionally, I have exercised some mild deception for money.", 1]]}, "__e": [["Eh bien, je sais que je ne peux pas l'invoquer quand je veux, et donc, occasionnellement, j'ai exercé une légère tromperie pour de l'argent.", "Well, I know I cannot call on it whenever I want to, and so, occasionally, I have exercised some mild deception for money.", 1]]}, "des": {"__C": 1, "confessions": {"__C": 1, "__e": [["Je peux citer maintes affaires où les représentants de la loi utilisent la tromperie pour des confessions.", "I can cite case after case permitting law enforcement to use trickery to obtain confessions.", 1]]}, "__e": [["Je peux citer maintes affaires où les représentants de la loi utilisent la tromperie pour des confessions.", "I can cite case after case permitting law enforcement to use trickery to obtain confessions.", 1]]}, "contourner": {"__C": 1, "des": {"__C": 1, "traités": {"__C": 1, "__e": [["On ne peut pas utiliser la tromperie pour contourner des traités d'extradition.", "Because you can't use trickery to do an end run around extradition treaties.", 1]]}, "__e": [["On ne peut pas utiliser la tromperie pour contourner des traités d'extradition.", "Because you can't use trickery to do an end run around extradition treaties.", 1]]}, "__e": [["On ne peut pas utiliser la tromperie pour contourner des traités d'extradition.", "Because you can't use trickery to do an end run around extradition treaties.", 1]]}, "__e": [["- Je lui ai dit que tu nous avais raconté leur tromperie pour Hector. - Tenez.", "I said you told us about Hector and them keeping the end from you.", 1], ["Je n'ai pas besoin de tromperie pour avoir un homme.", "I don't need to resort to deception to land a man.", 1], ["C'est étrange, car même si ce jeu se base beaucoup sur la tromperie, pour moi, il doit l'être sur la confiance.", "Parties are talking. So it is weird, because as much As the game of deception, it's", 1]]}, "de": {"__C": 40, "la": {"__C": 3, "liaison": {"__C": 1, "de": {"__C": 1, "__e": [["À cause de la tromperie de la liaison de ma mère, la maison a été détruite et ma vie ruinée. Foutez le camp !", "His life went to shit thanks to his mother who left with the...", 1]]}, "__e": [["À cause de la tromperie de la liaison de ma mère, la maison a été détruite et ma vie ruinée. Foutez le camp !", "His life went to shit thanks to his mother who left with the...", 1]]}, "maison": {"__C": 1, "hantée": {"__C": 1, "__e": [["Ça prend son sens avec tout... la tromperie de la maison hantée ils étaient deux.", "Makes sense with all the... haunted house trickery that there was two of them.", 1]]}, "__e": [["Ça prend son sens avec tout... la tromperie de la maison hantée ils étaient deux.", "Makes sense with all the... haunted house trickery that there was two of them.", 1]]}, "__e": [["Mais le sourire d'un dauphin est une tromperie de la nature.", "But a dolphin's smile is nature's greatest deception.", 1], ["À cause de la tromperie de la liaison de ma mère, la maison a été détruite et ma vie ruinée. Foutez le camp !", "His life went to shit thanks to his mother who left with the...", 1], ["Ça prend son sens avec tout... la tromperie de la maison hantée ils étaient deux.", "Makes sense with all the... haunted house trickery that there was two of them.", 1]]}, "rendre": {"__C": 2, "les": {"__C": 2, "gens": {"__C": 2, "__e": [["est-ce une tromperie de rendre les gens heureux?", "Is it fake to make people happy?", 1]]}, "__e": [["est-ce une tromperie de rendre les gens heureux?", "Is it fake to make people happy?", 1]]}, "__e": [["est-ce une tromperie de rendre les gens heureux?", "Is it fake to make people happy?", 1]]}, "l'amour": {"__C": 3, "♫": {"__C": 3, "♫": {"__C": 1}}}, "__e": [["N'est-ce pas une énorme tromperie de tout le monde dans cette nation ?", "They basically fooled the whole country.", 1], ["Je n'étais pas au courant de toute la tromperie de Maman.", "To know I... I was not aware of the full extent of Mother's deceit.", 1], ["Papa, si on faisait une pause concernant la presque tromperie de nos femmes et qu'on allait à ce bar ?", "Hey, Dad, what do you say we take a break from borderline cheating on our ladies and hit the gross nacho bar?", 1]]}, "__e": [["Le spectacle ne peut être compris comme une simple tromperie visuelle produite par les technologies des médias de masse. Il s'agit d'une vision du monde qui s'est réellement matérialisée, une vision d'un monde devenu objectif.", "The spectacle cannot be understood as a mere visual deception produced by mass-media technologies. It is a worldview that has actually been materialized, a view of a world that has become objective.", 0], ["Le commerce est l'école de la tromperie.", "Trade is the school of trickery.", 0], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "maudis": {"__C": 774, "le": {"__C": 63, "jour": {"__C": 43, "où": {"__C": 30, "je": {"__C": 11, "__e": [["Je maudis le jour où je vous ai vu, où je suis entrée dans la vie de ma mère.", "I curse the day I saw you, the day I was born into my mother's life.", 1], ["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0]]}, "tu": {"__C": 5, "__e": [["Je t'emmerde et je maudis le jour où tu es né !", "I fuck you and I curse the day you are born!", 1], ["Je maudis le jour où tu es arrivée ici !", "I curse the day you came here!", 1], ["Je maudis le jour où tu es entré dans ma vie !", "I curse the day you walked into my life!", 1]]}, "__e": [["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "de": {"__C": 9, "notre": {"__C": 4, "__e": [["Je maudis le jour de notre rencontre !", "I curse the day I met you!", 1], ["Je maudis le jour de notre rencontre et chaque seconde passée avec toi.", "I curse the day I met you and every second I spent with you.", 1]]}, "ma": {"__C": 2, "__e": [["Je maudis le jour de ma naissance !", "I curse the day I was born!", 1]]}, "__e": [["Je maudis le jour de votre arrivée ici.", "I shall never forgive you for what you've done up here.", 1], ["Je maudis le jour de votre naissance, je suis fatiguée de vous.", "I curse your moment of birth, I am tired of you.", 1], ["Je maudis le jour de notre rencontre et chaque seconde passée avec toi.", "I curse the day I met you and every second I spent with you.", 1]]}, "__e": [["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "destin": {"__C": 2, "funeste": {"__C": 1, "qui": {"__C": 1, "__e": [["\"Je maudis le destin funeste \"qui te donna au Maure !\"", "\"Curse the cruel fate which gave you to the Moor'!\"'", 1]]}, "__e": [["\"Je maudis le destin funeste \"qui te donna au Maure !\"", "\"Curse the cruel fate which gave you to the Moor'!\"'", 1]]}, "et": {"__C": 1, "ma": {"__C": 1, "__e": [["\"je maudis le destin et ma voix solitaire\".", "And trouble deaf heaven with my bootless cries--\" (snores)", 1]]}, "__e": [["\"je maudis le destin et ma voix solitaire\".", "And trouble deaf heaven with my bootless cries--\" (snores)", 1]]}, "__e": [["\"Je maudis le destin funeste \"qui te donna au Maure !\"", "\"Curse the cruel fate which gave you to the Moor'!\"'", 1], ["\"je maudis le destin et ma voix solitaire\".", "And trouble deaf heaven with my bootless cries--\" (snores)", 1]]}, "ciel": {"__C": 3, "que": {"__C": 1, "paul": {"__C": 1, "__e": [["Tous les jours, je maudis le Ciel que Paul vous ai rencontrée.", "Every day, I curse the heavens that Paul ever met you.", 1]]}, "__e": [["Tous les jours, je maudis le Ciel que Paul vous ai rencontrée.", "Every day, I curse the heavens that Paul ever met you.", 1]]}, "d'être": {"__C": 1, "née": {"__C": 1, "__e": [["Maudis le ciel d'être née du côté des faibles. Sa Majesté l'empereur l'a dit.", "right?", 1]]}, "__e": [["Maudis le ciel d'être née du côté des faibles. Sa Majesté l'empereur l'a dit.", "right?", 1]]}, "__e": [["Je maudis le ciel !", "I curse the heavens!", 1], ["Maudis le ciel d'être née du côté des faibles. Sa Majesté l'empereur l'a dit.", "right?", 1], ["Tous les jours, je maudis le Ciel que Paul vous ai rencontrée.", "Every day, I curse the heavens that Paul ever met you.", 1]]}, "__e": [["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "pas": {"__C": 35, "l'obscurité": {"__C": 1, "utilise": {"__C": 1, "tes": {"__C": 1, "__e": [["\"Ne maudis pas l'obscurité, utilise tes yeux\".", "\"Rather than curse the darkness, use your eyes.\"", 1]]}, "__e": [["\"Ne maudis pas l'obscurité, utilise tes yeux\".", "\"Rather than curse the darkness, use your eyes.\"", 1]]}, "__e": [["\"Ne maudis pas l'obscurité, utilise tes yeux\".", "\"Rather than curse the darkness, use your eyes.\"", 1]]}, "toi": {"__C": 1, "non": {"__C": 1, "plus": {"__C": 1, "__e": [["\"Je ne te maudis pas, toi non plus.", "\"Neither do I condemn thee.", 1]]}, "__e": [["\"Je ne te maudis pas, toi non plus.", "\"Neither do I condemn thee.", 1]]}, "__e": [["\"Je ne te maudis pas, toi non plus.", "\"Neither do I condemn thee.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "te": {"__C": 1, "__e": [["Ne me maudis pas Je ne te dois rien", "Don't curse me, woman  we're even.", 1]]}, "__e": [["Ne me maudis pas Je ne te dois rien", "Don't curse me, woman  we're even.", 1]]}, "__e": [["Je ne vous maudis pas, je vous méprise.", "I won't curse you. I despise you.", 1], ["Ne me maudis pas Je ne te dois rien", "Don't curse me, woman  we're even.", 1]]}, "__e": [["À partir de maintenant, ne maudis pas ta sœur sans savoir.", "From now on, don't curse your sister when you don't know.", 1], ["C'est un nom de mec, mais ne maudis pas mes parents.", "It's a guy's name, but don't curse my parents.", 1], ["Tu ne me maudis pas pour ne pas avoir su lire correctement ton mensonge?", "Aren't you cursing at me for not reading your lie properly?", 1]]}, "mon": {"__C": 14, "sort": {"__C": 4, "__e": [["- Je maudis mon sort.", "- I'm cursing my fate.", 1], ["Je comprends qui je suis... je maudis mon sort.", "and look upon myself... and curse my fate.", 1], ["\"et je me regarde... \"et je maudis mon sort.\"", "And look upon myself and curse my fate.", 1]]}, "destin": {"__C": 1, "__e": [["\"Et de cris sans effet harcèle le ciel sourd, que je vois mon état, et maudis mon destin.\"", "\"And trouble deaf heaven with my bootless cries, \"and look upon myself, and curse my fate.\"", 1]]}, "âme": {"__C": 3, "maudis": {"__C": 2, "__e": [["Maudis, mon âme, maudis.", "Curse, soul, curse!", 1]]}, "s'il": {"__C": 1, "le": {"__C": 1, "__e": [["Maudis mon âme s'il le faut Laisse mon corps devenir poussière Laisse-la se mélanger Aux cendres de ce pays", "âª Damn my soul if you must âª âª Let my body turn to dust âª âª Let it mingle With the ashes of the country âª", 1]]}, "__e": [["Maudis mon âme s'il le faut Laisse mon corps devenir poussière Laisse-la se mélanger Aux cendres de ce pays", "âª Damn my soul if you must âª âª Let my body turn to dust âª âª Let it mingle With the ashes of the country âª", 1]]}, "__e": [["Maudis, mon âme, maudis.", "Curse, soul, curse!", 1], ["Maudis mon âme s'il le faut Laisse mon corps devenir poussière Laisse-la se mélanger Aux cendres de ce pays", "âª Damn my soul if you must âª âª Let my body turn to dust âª âª Let it mingle With the ashes of the country âª", 1]]}, "__e": [["Je comprends qui je suis... je maudis mon sort.", "and look upon myself... and curse my fate.", 1], ["\"et je me regarde... \"et je maudis mon sort.\"", "And look upon myself and curse my fate.", 1], ["Maudis mon âme s'il le faut Laisse mon corps devenir poussière Laisse-la se mélanger Aux cendres de ce pays", "âª Damn my soul if you must âª âª Let my body turn to dust âª âª Let it mingle With the ashes of the country âª", 1]]}, "les": {"__C": 17, "brigands": {"__C": 1, "qui": {"__C": 1, "m'ont": {"__C": 1, "__e": [["\" Je maudis les brigands qui m'ont abandonné ici pour y mourir.\"", "\"A curse upon the brigands who have abandoned me to suffer and to die.\"", 1]]}, "__e": [["\" Je maudis les brigands qui m'ont abandonné ici pour y mourir.\"", "\"A curse upon the brigands who have abandoned me to suffer and to die.\"", 1]]}, "__e": [["\" Je maudis les brigands qui m'ont abandonné ici pour y mourir.\"", "\"A curse upon the brigands who have abandoned me to suffer and to die.\"", 1]]}, "étoiles": {"__C": 2, "du": {"__C": 1, "paradis": {"__C": 1, "__e": [["Je maudis les étoiles du paradis !", "I CURSE THE VERY STARS IN HEAVEN!", 1]]}, "__e": [["Je maudis les étoiles du paradis !", "I CURSE THE VERY STARS IN HEAVEN!", 1]]}, "__e": [["Tu maudis les étoiles ?", "YOU CURSE THE STARS?", 1], ["Je maudis les étoiles du paradis !", "I CURSE THE VERY STARS IN HEAVEN!", 1]]}, "gens": {"__C": 2, "comme": {"__C": 1, "vous": {"__C": 1, "__e": [["- Je maudis les gens comme vous.", "- I loath people like you.", 1]]}, "__e": [["- Je maudis les gens comme vous.", "- I loath people like you.", 1]]}, "aussi": {"__C": 1, "__e": [["Je regarde les nouvelles et maudis les gens aussi.", "I watch the news and curse people too.", 1]]}, "__e": [["- Je maudis les gens comme vous.", "- I loath people like you.", 1], ["Je regarde les nouvelles et maudis les gens aussi.", "I watch the news and curse people too.", 1]]}, "__e": [["\" Je maudis les brigands qui m'ont abandonné ici pour y mourir.\"", "\"A curse upon the brigands who have abandoned me to suffer and to die.\"", 1], ["- Je maudis les gens comme vous.", "- I loath people like you.", 1], ["Je regarde les nouvelles et maudis les gens aussi.", "I watch the news and curse people too.", 1]]}, "de": {"__C": 14, "l'avoir": {"__C": 2, "amené": {"__C": 1, "ici": {"__C": 1, "__e": [["Je te maudis de l'avoir amené ici.", "A black year on you for bringing it!", 1]]}, "__e": [["Je te maudis de l'avoir amené ici.", "A black year on you for bringing it!", 1]]}, "rencontrée": {"__C": 1, "le": {"__C": 1, "__e": [["Que je pourrais me trancher la gorge... par amour pour elle, et qu'à chaque instant... je te maudis de l'avoir rencontrée le premier!", "I'm so over-the-top, want-to-slit-my-own-throat... ... inlovewithher , that every minute... ... Ican'tbelievemyowndamnbadluck that you met her first!", 1]]}, "__e": [["Que je pourrais me trancher la gorge... par amour pour elle, et qu'à chaque instant... je te maudis de l'avoir rencontrée le premier!", "I'm so over-the-top, want-to-slit-my-own-throat... ... inlovewithher , that every minute... ... Ican'tbelievemyowndamnbadluck that you met her first!", 1]]}, "__e": [["Je te maudis de l'avoir amené ici.", "A black year on you for bringing it!", 1], ["Que je pourrais me trancher la gorge... par amour pour elle, et qu'à chaque instant... je te maudis de l'avoir rencontrée le premier!", "I'm so over-the-top, want-to-slit-my-own-throat... ... inlovewithher , that every minute... ... Ican'tbelievemyowndamnbadluck that you met her first!", 1]]}, "mon": {"__C": 3, "nom": {"__C": 3, "__e": [["Je te maudis de mon nom.", "I curse you with my name.", 1], ["Je vous maudis de mon nom.", "I curse you with my name.", 1]]}, "__e": [["Je te maudis de mon nom.", "I curse you with my name.", 1], ["Je vous maudis de mon nom.", "I curse you with my name.", 1]]}, "l'enfer": {"__C": 2, "__e": [["Je te maudis de l'enfer !", "I'll curse you from hell!", 1]]}, "__e": [["Je me maudis de savoir ce que c'est.", "I hate myself for understanding that last sentence.", 1], ["Que je pourrais me trancher la gorge... par amour pour elle, et qu'à chaque instant... je te maudis de l'avoir rencontrée le premier!", "I'm so over-the-top, want-to-slit-my-own-throat... ... inlovewithher , that every minute... ... Ican'tbelievemyowndamnbadluck that you met her first!", 1], ["J'ai fini comme ça parce que tu m'as maudis de cette manière ! Es-tu content de ma défaite ?", "I lost because you cursed me with those mean things.", 1]]}, "sois-tu": {"__C": 23, "baobab": {"__C": 1, "__e": [["Maudis sois-tu, Baobab.", "Curse you, Baobab.", 1]]}, "charles": {"__C": 1, "verge": {"__C": 1, "__e": [["Maudis sois-tu, Charles Verge.", "Damn your soul, Charlie Dick.", 1]]}, "__e": [["Maudis sois-tu, Charles Verge.", "Damn your soul, Charlie Dick.", 1]]}, "dieu": {"__C": 1, "__e": [["Maudis sois-Tu, Dieu !", "Damn you, God!", 1]]}, "__e": [["Maudis sois-tu Oser douter des dieux!", "The cock on you, daring to doubt the gods!", 1], ["Maudis sois-tu avec ta famille !", "Curse you and your family!", 1], ["Maudis sois-tu Denise du bureau des brevets Pour avoir voler mon idée de vélo aquatique!", "Damn you, Denise, at the patent office for stalling my aquabike!", 1]]}, "__e": [["Je vous maudis !", "Damn you!", 0], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "d'homicide": {"__C": 1281, "involontaire": {"__C": 291, "coupable": {"__C": 9, "au": {"__C": 3, "second": {"__C": 2, "__e": [["L'accusé Di Noi Giuseppe fils de   Vincenzo est acquited de la charge relative   À l'effondrement du viaduc et d'homicide involontaire coupable au second degré   De la mort du citoyen allemand ... Franz ...", "The accused Di Noi Giuseppe son of Vincenzo is acquited of the charge relating to the collapse of the viaduct and of manslaughter in the second degree of the death of the german citizen Franz Kaltenbrunner and can be set free,", 1], ["Vous êtes accusé d'homicide involontaire coupable au second degré   Contre un M. Franz Kaltenbrunner.", "You're accused of manslaughter in the second degree against one Mr. Franz Kaltenbrunner.", 1]]}, "pire": {"__C": 1, "__e": [["C'est un cas d'homicide involontaire coupable, au pire.", "This case is involuntary manslaughter at its best.", 1]]}, "__e": [["L'accusé Di Noi Giuseppe fils de   Vincenzo est acquited de la charge relative   À l'effondrement du viaduc et d'homicide involontaire coupable au second degré   De la mort du citoyen allemand ... Franz ...", "The accused Di Noi Giuseppe son of Vincenzo is acquited of the charge relating to the collapse of the viaduct and of manslaughter in the second degree of the death of the german citizen Franz Kaltenbrunner and can be set free,", 1], ["Vous êtes accusé d'homicide involontaire coupable au second degré   Contre un M. Franz Kaltenbrunner.", "You're accused of manslaughter in the second degree against one Mr. Franz Kaltenbrunner.", 1], ["C'est un cas d'homicide involontaire coupable, au pire.", "This case is involuntary manslaughter at its best.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Malgré mes conseils, il plaidera coupable de violences aggravées sur Lansing et d'homicide involontaire coupable pour le facteur.", "Against my advice, he'll plead to Aggravated Assault on Lansing and Man One on the postal carrier.", 1]]}, "négligence": {"__C": 1, "__e": [["Il y a deux ans, lorsqu'un ouvrier sous-traité est décédé, il a été inculpé d'homicide involontaire coupable pour négligence pendant son travail.", "[ OB-GYN Record ] [ OB-GYN Record ]", 1]]}, "__e": [["Malgré mes conseils, il plaidera coupable de violences aggravées sur Lansing et d'homicide involontaire coupable pour le facteur.", "Against my advice, he'll plead to Aggravated Assault on Lansing and Man One on the postal carrier.", 1], ["Il y a deux ans, lorsqu'un ouvrier sous-traité est décédé, il a été inculpé d'homicide involontaire coupable pour négligence pendant son travail.", "[ OB-GYN Record ] [ OB-GYN Record ]", 1]]}, "__e": [["C'est un cas d'homicide involontaire coupable, au pire.", "This case is involuntary manslaughter at its best.", 1], ["En ce moment, vous avez affaire d'homicide involontaire coupable.", "Right now, you're dealing with manslaughter.", 1], ["Si tu envisages un cas d'homicide involontaire coupable, tu dois établir, un, un devoir de soin envers la victime, deux, une violation de cette obligation, trois, le risque que l'action puisse causer la mort,", "If you're looking at a possible case of negligent manslaughter, you need to establish - one, a duty of care owed to the victim, two, a breach of that duty, three, a risk the conduct could cause death,", 1]]}, "et": {"__C": 14, "délit": {"__C": 3, "de": {"__C": 3, "__e": [["Pour l'instant, accusons-la d'homicide involontaire et délit de fuite.", "For now, let's arge her with ress homicide and leaving the scene.", 1], ["Mlle Gilcrest, à l'accusation d'homicide involontaire et délit de fuite, comment plaidez-vous ?", "JUDGE: Miss Gilcrest, to the charges of reckss homide and leaving the scene, how do you plead", 1], ["La conductrice est accusée d'homicide involontaire et délit de fuite.", "The driver's bng charged wi reckls homicide and avg the scene.", 1]]}, "__e": [["Pour l'instant, accusons-la d'homicide involontaire et délit de fuite.", "For now, let's arge her with ress homicide and leaving the scene.", 1], ["Mlle Gilcrest, à l'accusation d'homicide involontaire et délit de fuite, comment plaidez-vous ?", "JUDGE: Miss Gilcrest, to the charges of reckss homide and leaving the scene, how do you plead", 1], ["La conductrice est accusée d'homicide involontaire et délit de fuite.", "The driver's bng charged wi reckls homicide and avg the scene.", 1]]}, "de": {"__C": 2, "faute": {"__C": 1, "__e": [["Le chef des services de santé du Michigan est inculpé d'homicide involontaire et de faute professionnelle.", "The Director of the Michigan Department of Health has been charged with involuntary manslaughter and misconduct in office.", 1]]}, "six": {"__C": 1, "__e": [["On impute les meurtres à votre client, et je l'inculperai d'homicide involontaire et de six viols.", "- Your client allocutes to the Hernandez murders and maybe I can swing criminally negligent homicide and rape two on the other six.", 1]]}, "__e": [["On impute les meurtres à votre client, et je l'inculperai d'homicide involontaire et de six viols.", "- Your client allocutes to the Hernandez murders and maybe I can swing criminally negligent homicide and rape two on the other six.", 1], ["Le chef des services de santé du Michigan est inculpé d'homicide involontaire et de faute professionnelle.", "The Director of the Michigan Department of Health has been charged with involuntary manslaughter and misconduct in office.", 1]]}, "__e": [["Le chef des services de santé du Michigan est inculpé d'homicide involontaire et de faute professionnelle.", "The Director of the Michigan Department of Health has been charged with involuntary manslaughter and misconduct in office.", 1], ["Il a été déclaré coupable d'agression sexuelle et Madame Oh, l'accusé, a été déclaré coupable d'homicide involontaire, et non de meurtre.", "He was found guilty of attempted sexual assault, and Oh, the accused, was found guilty of manslaughter, not murder.", 1], ["Il a été accusé d'homicide involontaire et a été condamné à trois ans de prison.", "He was charged with manslaughter and sentenced to three years in prison.", 1]]}, "quel": {"__C": 10, "est-il": {"__C": 4, "__e": [["Pour le troisième chef d'accusation d'homicide involontaire, quel est-il ?", "On the third count of murder in the second degree, how do you find?", 1], ["Pour le deuxième chef d'accusation d'homicide involontaire, quel est-il ?", "On the second count of murder in the second degree, how do you find?", 1], ["Pour le premier chef d'accusation d'homicide involontaire, quel est-il ?", "On the first count of murder in the second degree, how do you find?", 1]]}, "est": {"__C": 6, "votre": {"__C": 5, "__e": [["Concernant l'accusation d'homicide involontaire, quel est votre verdict ?", "On the third count of the indictment, manslaughter in the Second Degree, how do you find?", 1], ["Pour le deuxième chef d'accusation d'homicide involontaire, quel est votre verdict ?", "As to the second count, Manslaughter in the First Degree, how do you find?", 1], ["Je rappelle qu'il est accusé d'homicide involontaire. Quel est votre verdict ?", "On the sole count of the indictment, murder in the second degree, how do you find the defendant?", 1]]}, "le": {"__C": 1, "__e": [["Pour le second chef d'accusation, tentative d'homicide involontaire, quel est le verdict ?", "As of the second count of the indictment, attempted murder in the second degree, how do you find?", 1]]}, "__e": [["Pour le second chef d'accusation, tentative d'homicide involontaire, quel est le verdict ?", "As of the second count of the indictment, attempted murder in the second degree, how do you find?", 1], ["Pour le deuxième chef d'accusation d'homicide involontaire, quel est votre verdict ?", "As to the second count, Manslaughter in the First Degree, how do you find?", 1], ["Je rappelle qu'il est accusé d'homicide involontaire. Quel est votre verdict ?", "On the sole count of the indictment, murder in the second degree, how do you find the defendant?", 1]]}, "__e": [["Pour le second chef d'accusation, tentative d'homicide involontaire, quel est le verdict ?", "As of the second count of the indictment, attempted murder in the second degree, how do you find?", 1], ["Pour le deuxième chef d'accusation d'homicide involontaire, quel est votre verdict ?", "As to the second count, Manslaughter in the First Degree, how do you find?", 1], ["Je rappelle qu'il est accusé d'homicide involontaire. Quel est votre verdict ?", "On the sole count of the indictment, murder in the second degree, how do you find the defendant?", 1]]}, "__e": [["En plus de ça, tu peux être accusé d'homicide involontaire puisque en quelque sorte ils sont morts par ta faute.", "On top of that, you can be charged for involuntary manslaughter on the job if they force the charges on you somehow since they died.", 1], ["Et le fait que le jury ait trouvé que Tom n'était pas coupable d'homicide involontaire n'est pas la même chose que s'il avait dit qu'il était innocent.", "And the fact that the jury found that Tom was not guilty of vehicular homicide is not the same thing as the jury saying that Tom was innocent.", 1], ["Dan a plaidé coupable d'homicide involontaire.", "Dan pleaded guilty to second degree murder.", 0]]}, "volontaire": {"__C": 178, "avec": {"__C": 5, "préméditation": {"__C": 5, "quelle": {"__C": 1, "__e": [["Vous allez être reconnu coupable dans 12 heures, d'homicide volontaire avec préméditation. Quelle est la sentence ?", "You are about 12 hours away from a 'Guilty' verdict of murder.", 1]]}, "sur": {"__C": 1, "__e": [["\"Le jury déclare la prévenue, Catherine Danielle Clark... \"non coupable d'homicide volontaire avec préméditation sur la personne de Chase Andrews.\"", "\"We, the jury, find the defendant, Catherine Danielle Clark... not guilty of first-degree murder of Mr. Chase Andrews.\"", 1]]}, "__e": [["État du Massachusetts contre Jacob Owen Barber, accusé d'homicide volontaire avec préméditation.", "Commonwealth versus Jacob Owen Barber. The charge is one count of murder in the first degree.", 1], ["\"Le jury déclare la prévenue, Catherine Danielle Clark... \"non coupable d'homicide volontaire avec préméditation sur la personne de Chase Andrews.\"", "\"We, the jury, find the defendant, Catherine Danielle Clark... not guilty of first-degree murder of Mr. Chase Andrews.\"", 1], ["Vous allez être reconnu coupable dans 12 heures, d'homicide volontaire avec préméditation. Quelle est la sentence ?", "You are about 12 hours away from a 'Guilty' verdict of murder.", 1]]}, "__e": [["État du Massachusetts contre Jacob Owen Barber, accusé d'homicide volontaire avec préméditation.", "Commonwealth versus Jacob Owen Barber. The charge is one count of murder in the first degree.", 1], ["\"Le jury déclare la prévenue, Catherine Danielle Clark... \"non coupable d'homicide volontaire avec préméditation sur la personne de Chase Andrews.\"", "\"We, the jury, find the defendant, Catherine Danielle Clark... not guilty of first-degree murder of Mr. Chase Andrews.\"", 1], ["Vous allez être reconnu coupable dans 12 heures, d'homicide volontaire avec préméditation. Quelle est la sentence ?", "You are about 12 hours away from a 'Guilty' verdict of murder.", 1]]}, "et": {"__C": 7, "vous": {"__C": 1, "êtes": {"__C": 1, "__e": [["Par les pouvoirs qui me sont conférés, je vous déclare coupable d'homicide volontaire et vous êtes condamnée à suivre votre victime dans sa dernière demeure.", "Then by the power vested in me... I pronounce you guilty of Charles' murder... and sentence you to spend eternity with him in his sarcophagus.", 1]]}, "__e": [["Par les pouvoirs qui me sont conférés, je vous déclare coupable d'homicide volontaire et vous êtes condamnée à suivre votre victime dans sa dernière demeure.", "Then by the power vested in me... I pronounce you guilty of Charles' murder... and sentence you to spend eternity with him in his sarcophagus.", 1]]}, "de": {"__C": 3, "viol": {"__C": 1, "__e": [["Jack Peter Moore. Vous êtes accusé d'homicide volontaire et de viol aggravé.", "Jack Peter Moore, you are charged with homicide and rape with aggravating circumstances.", 1]]}, "possession": {"__C": 1, "__e": [["Le jury vous a déclaré coupable d'homicide volontaire et de possession criminelle d'arme à feu. Je vous condamne à une peine comprise entre 30 ans et la perpétuité que vous purgerez dans un établissement déterminé par le service correctionnel.", "A jury having found you guilty of Murder in the Second Degree and criminal Possession of a Weapon in the Second Degree, this court sentences you to a term no less than 30 years and no more than the term of your natural life", 1]]}, "__e": [["Le jury vous a déclaré coupable d'homicide volontaire et de possession criminelle d'arme à feu. Je vous condamne à une peine comprise entre 30 ans et la perpétuité que vous purgerez dans un établissement déterminé par le service correctionnel.", "A jury having found you guilty of Murder in the Second Degree and criminal Possession of a Weapon in the Second Degree, this court sentences you to a term no less than 30 years and no more than the term of your natural life", 1], ["Un instant, je crois qu'ils vont m'inculper d'homicide volontaire et de vol et l'instant d'après, qu'ils vont m'inculper de tous les chefs d'accusation.", "One minute, I think they're gonna convict me of voluntary manslaughter and theft, and the next minute, I think I'm gonna be found guilty of all charges.", 1], ["Jack Peter Moore. Vous êtes accusé d'homicide volontaire et de viol aggravé.", "Jack Peter Moore, you are charged with homicide and rape with aggravating circumstances.", 1]]}, "__e": [["Votre Honneur, nous voudrions annuler les charges d'homicide volontaire et nous voulons ajouter une nouvelle accusation: esclavage.", "ur Honor, we'd like to dismiss the manslaughter charges and we seek to add a new count: slavery.", 1], ["Jack Peter Moore. Vous êtes accusé d'homicide volontaire et de viol aggravé.", "Jack Peter Moore, you are charged with homicide and rape with aggravating circumstances.", 1], ["Par les pouvoirs qui me sont conférés, je vous déclare coupable d'homicide volontaire et vous êtes condamnée à suivre votre victime dans sa dernière demeure.", "Then by the power vested in me... I pronounce you guilty of Charles' murder... and sentence you to spend eternity with him in his sarcophagus.", 1]]}, "non": {"__C": 30, "prémédité": {"__C": 29, "quel": {"__C": 13, "__e": [["Au chef d'accusation d'homicide volontaire non prémédité, quel est votre verdict ?", "On the charge of murder in the second degree, how do you find?", 1], ["Concernant le chef d'accusation d'homicide volontaire non prémédité, quel est votre verdict ?", "On the first count of the indictment, Murder in the Second Degree, how do you find?", 1], ["PROCÈS À LA COUR SUPRÊME JEUDI 26 AOÛT Au chef d'accusation d'homicide volontaire non prémédité, quel est votre verdict ?", "On the charge of Murder in the Second Degree, how do you find?", 1]]}, "votre": {"__C": 1, "__e": [["Concernant l'accusé Edward Connery, pour le premier chef d'accusation d'homicide volontaire non prémédité, votre verdict ?", "As to the defendant, Edward Connery, on the first count of the indictment, Murder in the Second Degree, how do you find?", 1]]}, "__e": [["Pour le chef d'accusation d'homicide volontaire non prémédité, avez-vous rendu un verdict ?", "On the first count of the indictment, murder in the second degree, how do you find the defendant, Collette Connolly?", 1], ["PROCÈS À LA COUR SUPRÊME JEUDI 26 AOÛT Au chef d'accusation d'homicide volontaire non prémédité, quel est votre verdict ?", "On the charge of Murder in the Second Degree, how do you find?", 1], ["Quand l'État en aura terminé, vous serez convaincus que le lieutenant Blair est coupable d'homicide volontaire non prémédité.", "At the conclusion of the People's case, you will be convinced that Lieutenant Blair is guilty of murder in the second degree.", 1]]}, "coupable": {"__C": 1, "__e": [["\"Pour l'accusation d'homicide volontaire, non coupable.\"", "As to the final count, voluntary manslaughter: not guilty.\"", 1]]}, "__e": [["Pour le chef d'accusation d'homicide volontaire non prémédité, avez-vous rendu un verdict ?", "On the first count of the indictment, murder in the second degree, how do you find the defendant, Collette Connolly?", 1], ["PROCÈS À LA COUR SUPRÊME JEUDI 26 AOÛT Au chef d'accusation d'homicide volontaire non prémédité, quel est votre verdict ?", "On the charge of Murder in the Second Degree, how do you find?", 1], ["Quand l'État en aura terminé, vous serez convaincus que le lieutenant Blair est coupable d'homicide volontaire non prémédité.", "At the conclusion of the People's case, you will be convinced that Lieutenant Blair is guilty of murder in the second degree.", 1]]}, "__e": [["Jackson Terry a été accusé quatre fois d'homicide volontaire, toujours des femmes, toujours avec violence.", "Jackson Terry's got four counts of first-degree murder, all women, all violent.", 1], ["Êtes-vous oui ou non coupable d'homicide volontaire sur la personne de Charles, commandant suprême de ce vaisseau?", "What have you to say to refute the charge... that you are the murderer of Charles, the late commander of the fleet?", 1], ["Il y a un moment lourd de sens, quand Jason, votre fils, a été reconnu coupable d'homicide volontaire.", "- There's one significant moment when Jason, your son, was found guilty for capital murder... - Yes.", 1]]}, "et": {"__C": 34, "que": {"__C": 2, "je": {"__C": 1, "trouvais": {"__C": 1, "__e": [["Si j'enquêtais sur un cas d'homicide, et que je trouvais ces deux coupes, il faudrait que je leur trouve un intérêt.", "If I'm on a homicide case, sir, forgive me, and I had to work with these glasses, well, then I have to find these two glasses interesting.", 1]]}, "__e": [["Si j'enquêtais sur un cas d'homicide, et que je trouvais ces deux coupes, il faudrait que je leur trouve un intérêt.", "If I'm on a homicide case, sir, forgive me, and I had to work with these glasses, well, then I have to find these two glasses interesting.", 1]]}, "tu": {"__C": 1, "as": {"__C": 1}}, "__e": [["Si j'enquêtais sur un cas d'homicide, et que je trouvais ces deux coupes, il faudrait que je leur trouve un intérêt.", "If I'm on a homicide case, sir, forgive me, and I had to work with these glasses, well, then I have to find these two glasses interesting.", 1]]}, "de": {"__C": 4, "négligence": {"__C": 1, "__e": [["Mlle Scarry oublie que la loi de l'État de New York donne des droits au fœtus en tant que personne dans des cas d'homicide et de négligence.", "Miss Scarry chooses to forget that New York law does give the fetus rights as a person in cases of homicide and negligence.", 1]]}, "blessures": {"__C": 1, "involontaires": {"__C": 1, "__e": [["S'il est regrettable que des gens ont été blessés, les accusations d'homicide et de blessures involontaires sont rejetées.", "It's unfortunate that these bystanders were injured, but the manslaughter and assault charges against the defendant are dismissed.", 1]]}, "__e": [["S'il est regrettable que des gens ont été blessés, les accusations d'homicide et de blessures involontaires sont rejetées.", "It's unfortunate that these bystanders were injured, but the manslaughter and assault charges against the defendant are dismissed.", 1]]}, "__e": [["Mlle Scarry oublie que la loi de l'État de New York donne des droits au fœtus en tant que personne dans des cas d'homicide et de négligence.", "Miss Scarry chooses to forget that New York law does give the fetus rights as a person in cases of homicide and negligence.", 1], ["Imaginez que vous ne soyez ni anarchiste, ni radical, ni rien, et qu'on vous accuse d'homicide et de vol.", "Well... Suppose you were not an anarchist or a radical, and was accused of homicide, do you think you would have got such red-blooded reactions from the world?", 1], ["J'ai besoin d'une équipe d'homicide et de médecine légale.", "I need homicide and forensic team.", 1]]}, "condamné": {"__C": 3, "à": {"__C": 1, "mort": {"__C": 1, "__e": [["William Pascal Lamers, on vous a reconnu coupable d'homicide et condamné à mort par poison.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1]]}, "__e": [["William Pascal Lamers, on vous a reconnu coupable d'homicide et condamné à mort par poison.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1]]}, "au": {"__C": 2, "poison": {"__C": 2, "__e": [["William Pascal Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["William Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1]]}, "__e": [["William Pascal Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["William Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1]]}, "__e": [["William Pascal Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["William Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["William Pascal Lamers, on vous a reconnu coupable d'homicide et condamné à mort par poison.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1]]}, "__e": [["Ils ont accusé celui qui l'a frappé d'homicide, et vous ne pouvez pas accuser mon client du même crime.", "They charged the man who hit him with manslaughter, and you cannot charge my client for causing the same death.", 1], ["Je suis sur une affaire d'homicide, et y avait que moi.", "I know it's the school holidays, but I'm on a murder case...", 1], ["J'ai deux victimes d'homicide, et il se trouve tu a été a l'école avec la plupart d'entre eux.", "I have two homicide victims, and it turns out you went to high school with both of them.", 1]]}, "par": {"__C": 52, "imprudence": {"__C": 18, "et": {"__C": 2, "condamné": {"__C": 1, "__e": [["Il fut déclaré coupable d'homicide par imprudence et condamné à sept ans.", "As it was the jury brought in culpable homicide... and he was transported for 7 years.", 1]]}, "mise": {"__C": 1, "__e": [["Vous êtes accusés d'homicide par imprudence... et mise en péril du bien-être d'un enfant.", "The charges are manslaughter in the second degree and endangering the welfare of a child.", 1]]}, "__e": [["Vous êtes accusés d'homicide par imprudence... et mise en péril du bien-être d'un enfant.", "The charges are manslaughter in the second degree and endangering the welfare of a child.", 1], ["Il fut déclaré coupable d'homicide par imprudence et condamné à sept ans.", "As it was the jury brought in culpable homicide... and he was transported for 7 years.", 1]]}, "le": {"__C": 1, "jury": {"__C": 1, "__e": [["Pour condamner les accusés... d'homicide par imprudence... le jury devra trouver qu'ils ont... par des actes inconsidérés, causé la mort de Dinah Driscoll.", "Judge: To reach a guilty verdict on the charge of manslaughter in the second degree, the jury must find that the defendants recklessly caused the death of Dinah Driscoll.", 1]]}, "__e": [["Pour condamner les accusés... d'homicide par imprudence... le jury devra trouver qu'ils ont... par des actes inconsidérés, causé la mort de Dinah Driscoll.", "Judge: To reach a guilty verdict on the charge of manslaughter in the second degree, the jury must find that the defendants recklessly caused the death of Dinah Driscoll.", 1]]}, "__e": [["L'une de vous a-t-elle déjà entendu parler \"d'homicide par imprudence\" ?", "Have any of you ever heard of \"negligent homicide\"?", 1], ["Il fut déclaré coupable d'homicide par imprudence et condamné à sept ans.", "As it was the jury brought in culpable homicide... and he was transported for 7 years.", 1], ["Le procureur va l'inculper d'homicide par imprudence. Wayne était encore en vie quand Mark a allumé le feu.", "Wayne was still alive when Mark set that fire.", 1]]}, "négligence": {"__C": 27, "pour": {"__C": 3, "deux": {"__C": 1, "__e": [["Il plaidera coupable d'homicide par négligence, pour deux chefs. Tu accordes le sursis.", "He'll cop to Criminally Negligent Homicide, two counts, you give him probation.", 1]]}, "la": {"__C": 2, "__e": [["Dans un rebondissement, les deux policiers seulement inculpés d'homicide par négligence pour la mort de Josiah sont désormais accusés d'un crime bien plus grave, d'homicide involontaire.", "In a shocking turn, the two police officers previously charged only with criminally negligent homicide in the shooting of Andy Josiah now stand accused of a far more serious offense of manslaughter in the first degree. Attorney Veronica Marshall...", 1], ["Nous allons vous inculper tous les deux D'homicide par négligence, pour la mort de Sean Farrah.", "We're going to charge you both with manslaughter by gross negligence over Sean Farrah's death.", 1]]}, "__e": [["Il plaidera coupable d'homicide par négligence, pour deux chefs. Tu accordes le sursis.", "He'll cop to Criminally Negligent Homicide, two counts, you give him probation.", 1], ["Dans un rebondissement, les deux policiers seulement inculpés d'homicide par négligence pour la mort de Josiah sont désormais accusés d'un crime bien plus grave, d'homicide involontaire.", "In a shocking turn, the two police officers previously charged only with criminally negligent homicide in the shooting of Andy Josiah now stand accused of a far more serious offense of manslaughter in the first degree. Attorney Veronica Marshall...", 1], ["Nous allons vous inculper tous les deux D'homicide par négligence, pour la mort de Sean Farrah.", "We're going to charge you both with manslaughter by gross negligence over Sean Farrah's death.", 1]]}, "contre": {"__C": 1, "l'autre": {"__C": 1, "__e": [["Notre avocat dans l'affaire d'homicide par négligence contre l'autre conducteur.", "The lawyer who represented us in the wrongful death suit against the other driver.", 1]]}, "__e": [["Notre avocat dans l'affaire d'homicide par négligence contre l'autre conducteur.", "The lawyer who represented us in the wrongful death suit against the other driver.", 1]]}, "__e": [["Notre avocat dans l'affaire d'homicide par négligence contre l'autre conducteur.", "The lawyer who represented us in the wrongful death suit against the other driver.", 1], ["Elle a de la chance qu'on ne l'ait pas accusée d'homicide par négligence.", "She should consider herself lucky we haven't charged her with criminally negligent homicide.", 1], ["le Père Richard Moore est-il coupable sans le moindre doute, d'homicide par négligence ?", "Is Father Richard Moore guilty beyond a reasonable doubt, of negligent homicide?", 1]]}, "stupéfiant": {"__C": 2, "de": {"__C": 2, "carol": {"__C": 1, "__e": [["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Carol Shepperd...", "On the count of Narcotic Induced Attempted Homicide of Carol Shepperd...", 1]]}, "leah": {"__C": 1, "__e": [["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Leah Kamen...", "On the count of Narcotic Induced Attempted Homicide of Leah Kamen...", 1]]}, "__e": [["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Carol Shepperd...", "On the count of Narcotic Induced Attempted Homicide of Carol Shepperd...", 1], ["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Leah Kamen...", "On the count of Narcotic Induced Attempted Homicide of Leah Kamen...", 1]]}, "__e": [["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Carol Shepperd...", "On the count of Narcotic Induced Attempted Homicide of Carol Shepperd...", 1], ["Pour le chef d'accusation de la tentative d'homicide par stupéfiant de Leah Kamen...", "On the count of Narcotic Induced Attempted Homicide of Leah Kamen...", 1]]}, "__e": [["Ce mec est accusé d'homicide par une auto et de délit de fuite.", "The guy's facing vehicular homicide and hit-and-run charges.", 1], ["Avec le taux d'homicide par ici, qu'en savent les flics de Chicago ?", "You know, with the murder rate here, what the hell do Chicago cops know, right?", 1], ["On a eu pas mal d'homicide par ici, Mais rien comme ça,", "WE GET OUR FAIR SHARE OF HOMICIDES HERE,", 1]]}, "sur": {"__C": 24, "la": {"__C": 2, "personne": {"__C": 2, "de": {"__C": 2, "__e": [["- Mme Karlsson, j'envisage de vous mettre en examen pour tentative d'homicide sur la personne de Jean-Etienne Vern.", "Ms Karlsson, you will be put on trial for the attempted murder of Jean-Étienne Vern.", 1], ["Procédure pénale contre Armando Provetti, né à Rome le 3 avril 1930, accusé d'homicide sur la personne de Simone Di Pietro.", "Criminal proceedings against Provetti, Armando, born in Rome on April 3, 1930, accused of the murder of Simeone Di Pietro.", 1]]}, "__e": [["Pour le chef d'inculpation de tentative d'homicide sur la personne d'Oswaldo Morales, quel est-il ?", "As to Oswaldo Morales, on a charge of Attempted Murder, how do you find?", 1], ["- Mme Karlsson, j'envisage de vous mettre en examen pour tentative d'homicide sur la personne de Jean-Etienne Vern.", "Ms Karlsson, you will be put on trial for the attempted murder of Jean-Étienne Vern.", 1], ["Procédure pénale contre Armando Provetti, né à Rome le 3 avril 1930, accusé d'homicide sur la personne de Simone Di Pietro.", "Criminal proceedings against Provetti, Armando, born in Rome on April 3, 1930, accused of the murder of Simeone Di Pietro.", 1]]}, "__e": [["Pour le chef d'inculpation de tentative d'homicide sur la personne d'Oswaldo Morales, quel est-il ?", "As to Oswaldo Morales, on a charge of Attempted Murder, how do you find?", 1], ["- Mme Karlsson, j'envisage de vous mettre en examen pour tentative d'homicide sur la personne de Jean-Etienne Vern.", "Ms Karlsson, you will be put on trial for the attempted murder of Jean-Étienne Vern.", 1], ["Procédure pénale contre Armando Provetti, né à Rome le 3 avril 1930, accusé d'homicide sur la personne de Simone Di Pietro.", "Criminal proceedings against Provetti, Armando, born in Rome on April 3, 1930, accused of the murder of Simeone Di Pietro.", 1]]}, "un": {"__C": 5, "officier": {"__C": 1, "de": {"__C": 1, "__e": [["Tentative d'homicide sur un officier de police.", "Attempted homicide of a police officer.", 1]]}, "__e": [["Tentative d'homicide sur un officier de police.", "Attempted homicide of a police officer.", 1]]}, "proche": {"__C": 2, "tu": {"__C": 1, "__e": [["Gladys... tu es accusée d'homicide sur un proche. Tu comprends ?", "Gladys... you've been accused of homicide aggravated by kinship, do you know what that is?", 1]]}, "au": {"__C": 1, "__e": [["Ce jury déclare donc Gladys Susana Pereira coupable d'homicide sur un proche. Au vu des circonstances exceptionnelles, sa peine est réduite à 18 ans et assortie d'un conseil juridique.", "This jury declares Gladys Susana Pereira guilty of homicide aggravated by kinship with a reduced sentence of 18 years along with legal counseling and expenses", 1]]}, "__e": [["Ce jury déclare donc Gladys Susana Pereira coupable d'homicide sur un proche. Au vu des circonstances exceptionnelles, sa peine est réduite à 18 ans et assortie d'un conseil juridique.", "This jury declares Gladys Susana Pereira guilty of homicide aggravated by kinship with a reduced sentence of 18 years along with legal counseling and expenses", 1], ["Gladys... tu es accusée d'homicide sur un proche. Tu comprends ?", "Gladys... you've been accused of homicide aggravated by kinship, do you know what that is?", 1]]}, "__e": [["Tentative d'homicide sur un officier de police.", "Attempted homicide of a police officer.", 1], ["Un voleur a été jugé coupable d'homicide sur un homme âgé.", "A culprit was charged with homicide and theft after stealing jewelry from and murdering a senior citizen.", 1], ["Ca le rend coupable de complicité de meurtre et de tentative d'homicide sur un flic.", "This tape serves up Armadillo for accessory to murder and conspiracy to kill a police officer.", 1]]}, "une": {"__C": 3, "accusation": {"__C": 1, "moindre": {"__C": 1, "__e": [["On m'a clairement signifié devoir plaider coupable d'homicide sur une accusation moindre.", "It was made very clear to me that my only option was to plead guilty to the lesser charge of manslaughter.", 1]]}, "__e": [["On m'a clairement signifié devoir plaider coupable d'homicide sur une accusation moindre.", "It was made very clear to me that my only option was to plead guilty to the lesser charge of manslaughter.", 1]]}, "élève": {"__C": 1, "__e": [["Et grâce à l'agent Cruz, on connaît ses antécédents de violence, et sa tentative d'homicide sur une élève.", "And thanks to Officer Cruz, we know about his history of violence and his recent attempt on the life of another student.", 1]]}, "__e": [["Pavel Vesperov, il a été acquitté de cinq accusations d'homicide. sur une période de neuf ans.", "- Pavel Vesperov, skated five homicide charges over a nine-year period.", 1], ["On m'a clairement signifié devoir plaider coupable d'homicide sur une accusation moindre.", "It was made very clear to me that my only option was to plead guilty to the lesser charge of manslaughter.", 1], ["Et grâce à l'agent Cruz, on connaît ses antécédents de violence, et sa tentative d'homicide sur une élève.", "And thanks to Officer Cruz, we know about his history of violence and his recent attempt on the life of another student.", 1]]}, "__e": [["Ca le rend coupable de complicité de meurtre et de tentative d'homicide sur un flic.", "This tape serves up Armadillo for accessory to murder and conspiracy to kill a police officer.", 1], ["Il semble qu'on a une tentative d'homicide sur les bras.", "Looks like we have an attempted homicide on our hands.", 1], ["Une victime d'homicide sur deux est tuée avec sa propre arme.", "Did you know half of all homicide victims are killed with their own handguns?", 1]]}, "de": {"__C": 21, "toute": {"__C": 1, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Dès demain, le chef adjoint Johnson dirigera les \"Crimes Majeurs\", une nouvelle division qui regroupera les unités d'homicide de toute la ville.", "As of tomorrow, actually, Deputy Chief Johnson will be heading a new division called \"Major Crimes,\" which will incorporate homicide units from across the city.", 1]]}, "__e": [["Dès demain, le chef adjoint Johnson dirigera les \"Crimes Majeurs\", une nouvelle division qui regroupera les unités d'homicide de toute la ville.", "As of tomorrow, actually, Deputy Chief Johnson will be heading a new division called \"Major Crimes,\" which will incorporate homicide units from across the city.", 1]]}, "__e": [["Dès demain, le chef adjoint Johnson dirigera les \"Crimes Majeurs\", une nouvelle division qui regroupera les unités d'homicide de toute la ville.", "As of tomorrow, actually, Deputy Chief Johnson will be heading a new division called \"Major Crimes,\" which will incorporate homicide units from across the city.", 1]]}, "blue": {"__C": 1, "bay": {"__C": 1, "__e": [["Vous avez résolu la plus grosse enquête d'homicide de Blue Bay.", "You solved the biggest homicide in Blue Bay's history.", 1]]}, "__e": [["Vous avez résolu la plus grosse enquête d'homicide de Blue Bay.", "You solved the biggest homicide in Blue Bay's history.", 1]]}, "l'école": {"__C": 1, "préparatoires": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai revu les dossiers d'homicide de l'école préparatoires de nouveau.", "I went over the prep-school murder case files again.", 1]]}, "__e": [["J'ai revu les dossiers d'homicide de l'école préparatoires de nouveau.", "I went over the prep-school murder case files again.", 1]]}, "__e": [["J'ai revu les dossiers d'homicide de l'école préparatoires de nouveau.", "I went over the prep-school murder case files again.", 1]]}, "__e": [["C'est surement la plus grosse affaire d'homicide de l'histoire de notre pays, et je peux vous donner l'histoire exclusive.", "This might be the single biggest murder case in our country's history, and I can give you the exclusive story.", 1], ["Je suis un membre à part entière de la défense en essayant de salir une victime d'homicide de toutes les façons possibles.", "I'm a fully fledged member of the defense bar trying to dirty up a homicide victim any way I can.", 1], ["Écoute, je ne suis pas ici pour attendre le rapport d'homicide de filles dont j'ignorais même qu'elles étaient mortes.", "Look, I'm not sitting here waiting for homicide reports for girls I didn't even know were dead.", 1]]}, "__e": [["C'est mal si pendant que nous sommes là à mettre à jour les dossiers d'homicide, je prie pour qu'on ait une affaire ?", "Is it wrong that while we're here updating homicide books, I'm praying we catch a case?", 1], ["Dan a plaidé coupable d'homicide involontaire.", "Dan pleaded guilty to second degree murder.", 0], ["Dan était un détective d'homicide.", "Dan was a homicide detective.", 0]]}, "persévéré": {"__C": 227, "et": {"__C": 42, "j'ai": {"__C": 5, "été": {"__C": 1, "récompensé": {"__C": 1, "__e": [["Sans votre venue hier tout semblait désespéré mais j'ai persévéré et j'ai été récompensé.", "When you didn't come last night, everything looked hopeless but I didn't give up, and I was right. I was rewarded.", 1]]}, "__e": [["Sans votre venue hier tout semblait désespéré mais j'ai persévéré et j'ai été récompensé.", "When you didn't come last night, everything looked hopeless but I didn't give up, and I was right. I was rewarded.", 1]]}, "regardé": {"__C": 2, "cette": {"__C": 2, "__e": [["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1]]}, "__e": [["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1]]}, "__e": [["Mais j'ai persévéré et j'ai eu l'approbation.", "But I kept my eye on the prize and got the approval.", 1], ["Sans votre venue hier tout semblait désespéré mais j'ai persévéré et j'ai été récompensé.", "When you didn't come last night, everything looked hopeless but I didn't give up, and I was right. I was rewarded.", 1], ["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1]]}, "je": {"__C": 4, "suis": {"__C": 2, "fier": {"__C": 1, "__e": [["Réussi ou pas, tu as persévéré et je suis fier de toi.", "Hey, look, man, whether we did or not, you hung in there and I'm proud of you.", 1]]}, "restée": {"__C": 1, "__e": [["Mais j'ai toujours persévéré et je suis restée.", "But I still preserved and stayed.", 1]]}, "__e": [["Mais j'ai toujours persévéré et je suis restée.", "But I still preserved and stayed.", 1], ["Réussi ou pas, tu as persévéré et je suis fier de toi.", "Hey, look, man, whether we did or not, you hung in there and I'm proud of you.", 1]]}, "n'ais": {"__C": 1, "pas": {"__C": 1, "__e": [["Ensuite, ça a persévéré, et je n'ais pas été mieux.", "And then I got sick, and I haven't got better.", 1]]}, "__e": [["Ensuite, ça a persévéré, et je n'ais pas été mieux.", "And then I got sick, and I haven't got better.", 1]]}, "__e": [["Mais j'ai toujours persévéré et je suis restée.", "But I still preserved and stayed.", 1], ["J'ai quand même persévéré et je l'ai terminé.", "I still persevered and completed it.", 1], ["Réussi ou pas, tu as persévéré et je suis fier de toi.", "Hey, look, man, whether we did or not, you hung in there and I'm proud of you.", 1]]}, "on": {"__C": 4, "est": {"__C": 1, "extrêmement": {"__C": 1, "__e": [["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "__e": [["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "a": {"__C": 2, "finalement": {"__C": 1, "__e": [["On a persévéré et on a finalement réussi !", "So we kept trying until we finally succeeded.", 1]]}, "tout": {"__C": 1, "__e": [["On a persévéré. Et on a tout donné.", "And we just kept more and more, and kept staying hungry and kept working hard.", 1]]}, "__e": [["On a persévéré et on a finalement réussi !", "So we kept trying until we finally succeeded.", 1], ["On a persévéré. Et on a tout donné.", "And we just kept more and more, and kept staying hungry and kept working hard.", 1]]}, "__e": [["Et ils ont persévéré, et on fera pareil.", "And they've persevered, and we will as well, okay?", 1], ["On a persévéré. Et on a tout donné.", "And we just kept more and more, and kept staying hungry and kept working hard.", 1], ["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "__e": [["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1], ["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1], ["On a fait face à l'extinction avant, et nous avons persévéré, et avons toujours été familier avec les sacrifices, et aujourd'hui, nous serons encore soumis à un test.", "We have faced extinction before, and we have persevered, but we have always been familiar with sacrifice, and today we will be tested once again.", 1]]}, "pour": {"__C": 5, "me": {"__C": 1, "faire": {"__C": 1, "carrière": {"__C": 1, "__e": [["J'ai persévéré pour me faire carrière.", "I persevered to make a career for myself.", 1]]}, "__e": [["J'ai persévéré pour me faire carrière.", "I persevered to make a career for myself.", 1]]}, "__e": [["J'ai persévéré pour me faire carrière.", "I persevered to make a career for myself.", 1]]}, "toi": {"__C": 1, "__e": [["Je n'ai pas tourné la page. J'ai persévéré pour toi.", "I didn't want to go on living because of you, I've persevered.", 1]]}, "trouver": {"__C": 1, "le": {"__C": 1, "livre": {"__C": 1, "__e": [["Vous avez grandement persévéré pour trouver le Livre des feuilles.", "You've gone to great lengths to find the Book of Leaves.", 1]]}, "__e": [["Vous avez grandement persévéré pour trouver le Livre des feuilles.", "You've gone to great lengths to find the Book of Leaves.", 1]]}, "__e": [["Vous avez grandement persévéré pour trouver le Livre des feuilles.", "You've gone to great lengths to find the Book of Leaves.", 1]]}, "__e": [["Deuxièmement... j'ai persévéré pour la seule personne qui m'ait aidé...", "And the other reason wasâ¦ I persevered for the one person who lent me a helping handâ¦", 1], ["Je n'ai pas tourné la page. J'ai persévéré pour toi.", "I didn't want to go on living because of you, I've persevered.", 1], ["Mais depuis que j'ai fait ta rencontre, j'ai persévéré pour y arriver.", "But because of your existence, I persevered through it.", 1]]}, "avec": {"__C": 6, "moi": {"__C": 1, "dans": {"__C": 1, "mes": {"__C": 1, "__e": [["Vous avez persévéré avec moi dans mes épreuves;", "You have stayed with Me all through My trials.", 1]]}, "__e": [["Vous avez persévéré avec moi dans mes épreuves;", "You have stayed with Me all through My trials.", 1]]}, "__e": [["Vous avez persévéré avec moi dans mes épreuves;", "You have stayed with Me all through My trials.", 1]]}, "tes": {"__C": 1, "chapeaux": {"__C": 1, "__e": [["Tu as donc persévéré avec tes chapeaux.", "I didn't realize you were still making hats.", 1]]}, "__e": [["Tu as donc persévéré avec tes chapeaux.", "I didn't realize you were still making hats.", 1]]}, "bien": {"__C": 1, "pire": {"__C": 1, "que": {"__C": 1, "__e": [["Nous Woosters ont persévéré avec bien pire que les lèvres engourdies.", "We Woosters have soldiered on with much worse than numb lips.", 1]]}, "__e": [["Nous Woosters ont persévéré avec bien pire que les lèvres engourdies.", "We Woosters have soldiered on with much worse than numb lips.", 1]]}, "__e": [["Nous Woosters ont persévéré avec bien pire que les lèvres engourdies.", "We Woosters have soldiered on with much worse than numb lips.", 1]]}, "__e": [["J'ai persévéré avec l'espoir qu'un jour mon tour viendrait, mais...", "I soldiered on with the hope that one day my day will come, but...", 1], ["Je voulais que tu saches à quel point je suis fier de toi, car te voir travailler comme ça me rappelle comme tu as persévéré avec le LSATs et comment tu es entré en fac de droit et maintenant", "I need you to know how proud I am of you, 'cause seeing you working like this just reminds me how you persevered with the LSATs and how you got into law school, and now--", 1], ["Mais ce qui est plus important c'est ils ne se sont pas soumis aux menaces et à la violence et persévéré avec l'esprit scientifique de rechercher la vérité à partir des faits.", "But what's more important is they did not submit to threats and violence and persevered with the scientific spirit of seeking truth from facts.", 1]]}, "malgré": {"__C": 8, "les": {"__C": 4, "conditions": {"__C": 1, "difficiles": {"__C": 1, "__e": [["Nous voulons tous vous féliciter, Jason... pour avoir persévéré... malgré les conditions difficiles... et vaincu.", "All of us here at the firm want to congratulate you, Jason, for sticking it out, putting up with some very harsh conditions... and prevailing.", 1]]}, "__e": [["Nous voulons tous vous féliciter, Jason... pour avoir persévéré... malgré les conditions difficiles... et vaincu.", "All of us here at the firm want to congratulate you, Jason, for sticking it out, putting up with some very harsh conditions... and prevailing.", 1]]}, "difficultés": {"__C": 1, "__e": [["Pendant un an, nous avons serré les dents et persévéré malgré les difficultés...", "This past year, where we gritted our teeth and persevered through thick and thin...", 1]]}, "__e": [["Nous voulons tous vous féliciter, Jason... pour avoir persévéré... malgré les conditions difficiles... et vaincu.", "All of us here at the firm want to congratulate you, Jason, for sticking it out, putting up with some very harsh conditions... and prevailing.", 1], ["Pendant un an, nous avons serré les dents et persévéré malgré les difficultés...", "This past year, where we gritted our teeth and persevered through thick and thin...", 1], ["L'important, ce qu'on va célébrer, c'est comment nous avons traversé cette crise, comment nous avons persévéré malgré les chances, comment notre espèce l'a enduré.", "What is important, what will be celebrated, is how we came through this crisis, how we persevered against the odds, how our species endured.", 1]]}, "la": {"__C": 1, "difficulté": {"__C": 1, "même": {"__C": 1, "__e": [["La plupart des grandes découvertes de ce monde ont vu le jour parce que les gens ont persévéré malgré la difficulté, même lorsqu'il n'y avait plus d'espoir.", "Most of the world's great achievements have succeeded because people keep on trying, against all the odds, when there's-- when there's no hope left.", 1]]}, "__e": [["La plupart des grandes découvertes de ce monde ont vu le jour parce que les gens ont persévéré malgré la difficulté, même lorsqu'il n'y avait plus d'espoir.", "Most of the world's great achievements have succeeded because people keep on trying, against all the odds, when there's-- when there's no hope left.", 1]]}, "__e": [["La plupart des grandes découvertes de ce monde ont vu le jour parce que les gens ont persévéré malgré la difficulté, même lorsqu'il n'y avait plus d'espoir.", "Most of the world's great achievements have succeeded because people keep on trying, against all the odds, when there's-- when there's no hope left.", 1]]}, "que": {"__C": 1, "notre": {"__C": 1, "père": {"__C": 1, "__e": [["Quand il a persévéré malgré que notre père dise non.", "That he wanted, you know, when my dad said no,", 1]]}, "__e": [["Quand il a persévéré malgré que notre père dise non.", "That he wanted, you know, when my dad said no,", 1]]}, "__e": [["Quand il a persévéré malgré que notre père dise non.", "That he wanted, you know, when my dad said no,", 1]]}, "__e": [["Pendant un an, nous avons serré les dents et persévéré malgré les difficultés...", "This past year, where we gritted our teeth and persevered through thick and thin...", 1], ["L'important, ce qu'on va célébrer, c'est comment nous avons traversé cette crise, comment nous avons persévéré malgré les chances, comment notre espèce l'a enduré.", "What is important, what will be celebrated, is how we came through this crisis, how we persevered against the odds, how our species endured.", 1], ["La plupart des grandes découvertes de ce monde ont vu le jour parce que les gens ont persévéré malgré la difficulté, même lorsqu'il n'y avait plus d'espoir.", "Most of the world's great achievements have succeeded because people keep on trying, against all the odds, when there's-- when there's no hope left.", 1]]}, "dans": {"__C": 4, "l'amour": {"__C": 1, "quand": {"__C": 1, "l'amour": {"__C": 1, "__e": [["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1]]}, "__e": [["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1]]}, "__e": [["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1]]}, "ce": {"__C": 1, "projet": {"__C": 1, "durant": {"__C": 1, "__e": [["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1]]}, "__e": [["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1]]}, "__e": [["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1]]}, "la": {"__C": 1, "création": {"__C": 1, "d'un": {"__C": 1, "__e": [["Et j'ai persévéré dans la création d'un spectacle, qu'aucun spectateur ne pourrait jamais oublier.", "And I went on to create a spectacle that no beholder would ever forget.", 1]]}, "__e": [["Et j'ai persévéré dans la création d'un spectacle, qu'aucun spectateur ne pourrait jamais oublier.", "And I went on to create a spectacle that no beholder would ever forget.", 1]]}, "__e": [["Et j'ai persévéré dans la création d'un spectacle, qu'aucun spectateur ne pourrait jamais oublier.", "And I went on to create a spectacle that no beholder would ever forget.", 1]]}, "__e": [["Et j'ai persévéré dans la création d'un spectacle, qu'aucun spectateur ne pourrait jamais oublier.", "And I went on to create a spectacle that no beholder would ever forget.", 1], ["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1], ["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1]]}, "pendant": {"__C": 5, "3": {"__C": 1, "ans": {"__C": 1, "__e": [["Persévère pendant 3 ans puisque j'ai persévéré pendant 3 ans.", "Persevere for 3 years since I persevered for 3 years.", 1]]}, "__e": [["Persévère pendant 3 ans puisque j'ai persévéré pendant 3 ans.", "Persevere for 3 years since I persevered for 3 years.", 1]]}, "2": {"__C": 1, "jours": {"__C": 1, "__e": [["Ils ont persévéré pendant 2 jours,", "They lasted two days.", 1]]}, "__e": [["Ils ont persévéré pendant 2 jours,", "They lasted two days.", 1]]}, "4": {"__C": 1, "ans": {"__C": 1, "pour": {"__C": 1, "__e": [["Pourquoi j'ai persévéré pendant 4 ans pour que ça décolle ?", "Why did I persevere for four years to make sure this project got off the ground?", 1]]}, "__e": [["Pourquoi j'ai persévéré pendant 4 ans pour que ça décolle ?", "Why did I persevere for four years to make sure this project got off the ground?", 1]]}, "__e": [["Pourquoi j'ai persévéré pendant 4 ans pour que ça décolle ?", "Why did I persevere for four years to make sure this project got off the ground?", 1]]}, "__e": [["Après avoir persévéré pendant l'hiver, le printemps viendra sûrement.", "When winter comes, spring won't be far behind.", 1], ["Pourquoi j'ai persévéré pendant 4 ans pour que ça décolle ?", "Why did I persevere for four years to make sure this project got off the ground?", 1], ["Ils ont persévéré pendant un millénaire afin de produire le Tao le plus puissant possible.", "They have trained for a thousand years in order to achieve the greatest level of tao possible.", 1]]}, "__e": [["Malgré que nous ne soyons pas dans le top 3, nous avons déjà obtenu le meilleur résultat puisque nous avons persévéré jusqu'à la fin.", "Eventhough wedidn 't getintothe top3 , but it's already the best results as we persevered till the end.", 1], ["Mais ce qui est plus important c'est ils ne se sont pas soumis aux menaces et à la violence et persévéré avec l'esprit scientifique de rechercher la vérité à partir des faits.", "But what's more important is they did not submit to threats and violence and persevered with the scientific spirit of seeking truth from facts.", 1], ["Ce que j'ai appris de l'aventure de James est que je suis fier de son courage d'avoir fait quelque chose d'aussi inconnu, qui aurait pu être très dangereux, mais il a persévéré.", "The greatest thing I've taken from James's journey is to be really proud of his courage... to do something that was such an unknown and was potentially incredibly dangerous and just sticking to his guns.", 1]]}, "m'importune": {"__C": 69, "pas": {"__C": 21, "j'ai": {"__C": 2, "un": {"__C": 1, "problème": {"__C": 1, "__e": [["- Ne m'importune pas, j'ai un problème.", "Luigl- don't bother me. I'm in trouble!", 1]]}, "__e": [["- Ne m'importune pas, j'ai un problème.", "Luigl- don't bother me. I'm in trouble!", 1]]}, "terminé": {"__C": 1, "__e": [["Il ne m'importune pas, j'ai terminé.", "He's not bothering me, Mrs. Krabappel. I'm finished.", 1]]}, "__e": [["Il ne m'importune pas, j'ai terminé.", "He's not bothering me, Mrs. Krabappel. I'm finished.", 1], ["- Ne m'importune pas, j'ai un problème.", "Luigl- don't bother me. I'm in trouble!", 1]]}, "vraiment": {"__C": 1, "__e": [["L'inspecteur Baroni ne m'importune pas vraiment.", "Inspector Baroni isn't really bothering me.", 1]]}, "avec": {"__C": 3, "des": {"__C": 1, "détails": {"__C": 1, "__e": [["- Ne m'importune pas avec des détails !", "- Badger me not with details. - The landscape.", 1]]}, "__e": [["- Ne m'importune pas avec des détails !", "- Badger me not with details. - The landscape.", 1]]}, "ça": {"__C": 1, "__e": [["C'est toi qui décide, ne m'importune pas avec ça.", "You decide. Don't bother me with it.", 1]]}, "__e": [["- Ne m'importune pas avec des détails !", "- Badger me not with details. - The landscape.", 1], ["Qu'on ne m'importune pas avec la politique.", "they must not trouble me anymore with politics I will stress this point to him", 1], ["C'est toi qui décide, ne m'importune pas avec ça.", "You decide. Don't bother me with it.", 1]]}, "__e": [["S'il t'importune, je peux demander à Daniel de lui dire un mot. Il m'importune pas. Tous les autres oui.", "Now if he's bothering you, I can tell Daniel to have a word.", 1], ["Donc en attendant, ça risque d'être un peu bruyant. Le bruit ne m'importune pas.", "Until then, it could get a little noisy around here.", 1], ["Un autre homme se tient aux côtés de la femme que j'aime. Ne mentirais-je pas si je disais que cela ne m'importune pas ?", "It would be a lie if I said that I didn't mind another man being with my woman.", 1]]}, "plus": {"__C": 11, "avec": {"__C": 2, "ça": {"__C": 1, "__e": [["Ne m'importune plus avec ça.", "Do not bother me with this again.", 1]]}, "ce": {"__C": 1, "genre": {"__C": 1, "__e": [["Alors, ne m'importune plus avec ce genre de choses.", "So don't bother me with this kind of stuff.", 1]]}, "__e": [["Alors, ne m'importune plus avec ce genre de choses.", "So don't bother me with this kind of stuff.", 1]]}, "__e": [["Ne m'importune plus avec ça.", "Do not bother me with this again.", 1], ["Alors, ne m'importune plus avec ce genre de choses.", "So don't bother me with this kind of stuff.", 1]]}, "pour": {"__C": 1, "cela": {"__C": 1, "__e": [["Quoi qu'il en soit, ne m'importune plus pour cela.", "Anyways, don't bother with it anymore.", 1]]}, "__e": [["Quoi qu'il en soit, ne m'importune plus pour cela.", "Anyways, don't bother with it anymore.", 1]]}, "à": {"__C": 1, "partir": {"__C": 1, "de": {"__C": 1, "__e": [["Ne m'importune plus à partir de maintenant.", "Don't pester me again from now on.", 1]]}, "__e": [["Ne m'importune plus à partir de maintenant.", "Don't pester me again from now on.", 1]]}, "__e": [["Ne m'importune plus à partir de maintenant.", "Don't pester me again from now on.", 1]]}, "__e": [["Quoi qu'il en soit, ne m'importune plus pour cela.", "Anyways, don't bother with it anymore.", 1], ["Quand je serai allé acheter de la bonne nourriture, ne m'importune plus !", "When I go buy good food, don't pester me for any!", 1], ["Alors allez voir cet homme, oubliez ce qu'il vous dira et faites en sorte qu'il ne m'importune plus.", "So, you go to the man, forget what he tells you... and see that he never bothers me again.", 1]]}, "depuis": {"__C": 2, "mon": {"__C": 1, "arrivée": {"__C": 1, "__e": [["M. Devlin m'importune depuis mon arrivée.", "Mr. Devlin has pestered me with his attentiveness ever since I arrived.", 1]]}, "__e": [["M. Devlin m'importune depuis mon arrivée.", "Mr. Devlin has pestered me with his attentiveness ever since I arrived.", 1]]}, "qu'il": {"__C": 1, "est": {"__C": 1, "dans": {"__C": 1, "__e": [["Il m'importune depuis qu'il est dans le train.", "He's been annoying me ever since he came on the train.", 1]]}, "__e": [["Il m'importune depuis qu'il est dans le train.", "He's been annoying me ever since he came on the train.", 1]]}, "__e": [["Il m'importune depuis qu'il est dans le train.", "He's been annoying me ever since he came on the train.", 1]]}, "__e": [["M. Devlin m'importune depuis mon arrivée.", "Mr. Devlin has pestered me with his attentiveness ever since I arrived.", 1], ["Il m'importune depuis qu'il est dans le train.", "He's been annoying me ever since he came on the train.", 1]]}, "en": {"__C": 1, "pleine": {"__C": 1, "nuit": {"__C": 1, "__e": [["Il m'importune en pleine nuit.", "It's the middle of the night.", 1]]}, "__e": [["Il m'importune en pleine nuit.", "It's the middle of the night.", 1]]}, "__e": [["Il m'importune en pleine nuit.", "It's the middle of the night.", 1]]}, "chaque": {"__C": 1, "nuit": {"__C": 1, "__e": [["Un \"lncube\" m'importune chaque nuit.", "I still have nightmares.", 1]]}, "__e": [["Un \"lncube\" m'importune chaque nuit.", "I still have nightmares.", 1]]}, "ni": {"__C": 1, "ma": {"__C": 1, "fille": {"__C": 1, "ma": {"__C": 1, "__e": [["Personne ne m'importune, ni ma fille, ma famille.", "Nobody embarrasses me, my daughter, my family.", 1]]}, "__e": [["Personne ne m'importune, ni ma fille, ma famille.", "Nobody embarrasses me, my daughter, my family.", 1]]}, "__e": [["Personne ne m'importune, ni ma fille, ma famille.", "Nobody embarrasses me, my daughter, my family.", 1]]}, "__e": [["Personne ne m'importune, ni ma fille, ma famille.", "Nobody embarrasses me, my daughter, my family.", 1]]}, "__e": [["Alors allez voir cet homme, oubliez ce qu'il vous dira et faites en sorte qu'il ne m'importune plus.", "So, you go to the man, forget what he tells you... and see that he never bothers me again.", 1], ["Ce type m'importune.", "That guy annoys me.", 0], ["Il ne m'importune point que vous fumiez.", "I don't mind your smoking.", 0]]}, "déchaînera": {"__C": 64, "sa": {"__C": 2, "passion": {"__C": 1, "sa": {"__C": 1, "sensualité": {"__C": 1, "__e": [["Et déchaînera sa passion... sa sensualité.", "your passion will be wild... lustful.", 1]]}, "__e": [["Et déchaînera sa passion... sa sensualité.", "your passion will be wild... lustful.", 1]]}, "__e": [["Et déchaînera sa passion... sa sensualité.", "your passion will be wild... lustful.", 1]]}, "colère": {"__C": 1, "tel": {"__C": 1, "dieu": {"__C": 1, "__e": [["Mme Joe déchaînera sa colère tel Dieu tout-puissant, mais je prendrai sur moi, tu n'as qu'à demander.", "Missus will rampage like the wrath of God Almighty but I shall shoulder that. You just say.", 1]]}, "__e": [["Mme Joe déchaînera sa colère tel Dieu tout-puissant, mais je prendrai sur moi, tu n'as qu'à demander.", "Missus will rampage like the wrath of God Almighty but I shall shoulder that. You just say.", 1]]}, "__e": [["Mme Joe déchaînera sa colère tel Dieu tout-puissant, mais je prendrai sur moi, tu n'as qu'à demander.", "Missus will rampage like the wrath of God Almighty but I shall shoulder that. You just say.", 1]]}, "__e": [["Et déchaînera sa passion... sa sensualité.", "your passion will be wild... lustful.", 1], ["Mme Joe déchaînera sa colère tel Dieu tout-puissant, mais je prendrai sur moi, tu n'as qu'à demander.", "Missus will rampage like the wrath of God Almighty but I shall shoulder that. You just say.", 1]]}, "des": {"__C": 3, "cieux": {"__C": 2, "__e": [["Quand l'enfer se déchaînera des cieux", "♪ When all hell breaks loose from the sky ♪", 1]]}, "horreurs": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "__e": [["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "__e": [["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "__e": [["Quand l'enfer se déchaînera des cieux", "♪ When all hell breaks loose from the sky ♪", 1], ["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "le": {"__C": 2, "dragon": {"__C": 1, "de": {"__C": 1, "l'apocalypse": {"__C": 1, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "feu": {"__C": 1, "de": {"__C": 1, "l'enfer": {"__C": 1, "__e": [["Le douzième coup déchaînera le feu de l'enfer, incinérant le village entier.", "The twelfth ring will unleash hellfire, incinerating your entire village.", 1]]}, "__e": [["Le douzième coup déchaînera le feu de l'enfer, incinérant le village entier.", "The twelfth ring will unleash hellfire, incinerating your entire village.", 1]]}, "__e": [["Le douzième coup déchaînera le feu de l'enfer, incinérant le village entier.", "The twelfth ring will unleash hellfire, incinerating your entire village.", 1]]}, "__e": [["Le douzième coup déchaînera le feu de l'enfer, incinérant le village entier.", "The twelfth ring will unleash hellfire, incinerating your entire village.", 1], ["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "sur": {"__C": 7, "vous": {"__C": 1, "ses": {"__C": 1, "pouvoirs": {"__C": 1, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "gabrielle": {"__C": 1, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["Odin se déchaînera sur Gabrielle jusqu'à ce qu'il ait l'anneau.", "Odin will bring all of his forces upon Gabrielle until you give up that ring.", 1]]}, "__e": [["Odin se déchaînera sur Gabrielle jusqu'à ce qu'il ait l'anneau.", "Odin will bring all of his forces upon Gabrielle until you give up that ring.", 1]]}, "__e": [["Odin se déchaînera sur Gabrielle jusqu'à ce qu'il ait l'anneau.", "Odin will bring all of his forces upon Gabrielle until you give up that ring.", 1]]}, "terre": {"__C": 2, "__e": [["Alors, l'enfer se déchaînera sur Terre.", "All hell breaks out on earth.", 1], ["Glory en profite pour regagner sa dimension, sans se soucier de l'enfer qui se déchaînera sur terre.", "Glory uses that time to get back into her own dimension, not caring that all manner of Hell will be unleashed on Earth in the meantime.", 1]]}, "__e": [["Quand il passera ce virage, l'enfer se déchaînera sur lui.", "When he hits that bend, rain hell down on him.", 1], ["Glory en profite pour regagner sa dimension, sans se soucier de l'enfer qui se déchaînera sur terre.", "Glory uses that time to get back into her own dimension, not caring that all manner of Hell will be unleashed on Earth in the meantime.", 1], ["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "et": {"__C": 4, "puis": {"__C": 1, "quoi": {"__C": 1, "__e": [["- Oui, quoi? Si la relique est rassemblée, l'enfer se déchaînera et puis quoi?", "If that relic is reassembled, all hell is going to break loose, and then what?", 1]]}, "__e": [["- Oui, quoi? Si la relique est rassemblée, l'enfer se déchaînera et puis quoi?", "If that relic is reassembled, all hell is going to break loose, and then what?", 1]]}, "le": {"__C": 1, "sang": {"__C": 1, "coulera": {"__C": 1, "__e": [["Mais quand on les trouvera, on se déchaînera et le sang coulera.", "But when we find them, we will go white hot supernova blood rampage.", 1]]}, "__e": [["Mais quand on les trouvera, on se déchaînera et le sang coulera.", "But when we find them, we will go white hot supernova blood rampage.", 1]]}, "__e": [["Mais quand on les trouvera, on se déchaînera et le sang coulera.", "But when we find them, we will go white hot supernova blood rampage.", 1]]}, "toujours": {"__C": 1, "plus": {"__C": 1, "fort": {"__C": 1}}}, "__e": [["Elle se déchaînera et mugira, toujours plus fort, toujours plus loin.", "It will rage, and it will roar, ever more loudly, ever more widely.", 1], ["- Oui, quoi? Si la relique est rassemblée, l'enfer se déchaînera et puis quoi?", "If that relic is reassembled, all hell is going to break loose, and then what?", 1], ["Mais quand on les trouvera, on se déchaînera et le sang coulera.", "But when we find them, we will go white hot supernova blood rampage.", 1]]}, "son": {"__C": 3, "courroux": {"__C": 3, "sur": {"__C": 2, "nous": {"__C": 2, "__e": [["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1], ["Dieu déchaînera son courroux sur nous tous... et qui sait ce que fera Pilate.", "God will bring his wrath down upon all of us, and who knows what Pilate will do?", 1]]}, "__e": [["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1], ["Dieu déchaînera son courroux sur nous tous... et qui sait ce que fera Pilate.", "God will bring his wrath down upon all of us, and who knows what Pilate will do?", 1]]}, "il": {"__C": 1, "sera": {"__C": 1, "__e": [["Quand il déchaînera son courroux, il sera clément.", "So when he's administering his evil, maybe he'll be more merciful.", 1]]}, "__e": [["Quand il déchaînera son courroux, il sera clément.", "So when he's administering his evil, maybe he'll be more merciful.", 1]]}, "__e": [["Quand il déchaînera son courroux, il sera clément.", "So when he's administering his evil, maybe he'll be more merciful.", 1], ["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1], ["Dieu déchaînera son courroux sur nous tous... et qui sait ce que fera Pilate.", "God will bring his wrath down upon all of us, and who knows what Pilate will do?", 1]]}, "__e": [["Quand il déchaînera son courroux, il sera clément.", "So when he's administering his evil, maybe he'll be more merciful.", 1], ["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1], ["Dieu déchaînera son courroux sur nous tous... et qui sait ce que fera Pilate.", "God will bring his wrath down upon all of us, and who knows what Pilate will do?", 1]]}, "__e": [["Mais les dieux le tiennent en laisse, dans l'ombre, et si je meurs sans successeur, cela déchaînera l'enfer sur terre.", "But the gods hold it leashed, in the shadows, and if I die without a successor, it will run wild over the land.", 1], ["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1], ["Sans voiture, il se cache dans un coin jusqu'à ce qu'il ne puisse plus et il se déchaînera de nouveau.", "Without his car, he's going to lie in wait until he can't anymore. Then he's gonna lash out again.", 1]]}, "immunisé": {"__C": 630, "contre": {"__C": 181, "le": {"__C": 33, "poison": {"__C": 4, "indestructible": {"__C": 1, "__e": [["Invincible, immunisé contre le poison, indestructible, redoutable.", "Invincible, immune to poison, indestructible, formidable.", 1]]}, "__e": [["Tu es immunisé contre le poison.", "It seems you can withstand any poison", 1], ["Vous serez totalement immunisé contre le poison.", "You'll be totally immune to the poison.", 1], ["Il aurait dû être immunisé contre le poison.", "He should've been immune to poison.", 1]]}, "virus": {"__C": 10, "apocalyptique": {"__C": 1, "__e": [["Il est immunisé contre le virus apocalyptique.", "He's immune to the coming viral apocalypse.", 1]]}, "extraterrestre": {"__C": 1, "__e": [["Cet homme était génétiquement immunisé contre le virus extraterrestre?", "So this man had what, a kind of genetic immunity to alien virus?", 1]]}, "__e": [["Thomas est le seul qui est immunisé contre le virus.", "Thomas is the only one who's immune to the virus.", 1], ["Même s'il était immunisé contre le virus, il est mort brûlé.", "So he was immune to the virus. That's not what killed him. He died from being burned.", 1], ["Sur les cinq, l'un d'entre eux est tiré au sort et déclaré immunisé contre le virus.", "One ordinary citizen is randomly chosen to possess antibodies.", 1]]}, "__e": [["Il est immunisé contre le feu, alors vous l'avez juste énervé.", "He's immune to fire, so you just pissed him off.", 1], ["En tant que Ténébreux, je peux être immunisé contre le sort, mais tu peux toujours me faire du mal.", "As dark one, I may be immune to the spell, but you can still hurt me.", 1], ["Sur les cinq, l'un d'entre eux est tiré au sort et déclaré immunisé contre le virus.", "One ordinary citizen is randomly chosen to possess antibodies.", 1]]}, "la": {"__C": 35, "magie": {"__C": 3, "__e": [["Il est immunisé contre la magie.", "He's immune from magic.", 1], ["\"Ceux qui n'ont pas le don\" sont totalement immunisé contre la magie.", "Pristinely ungifted are entirely immune to magic.", 1]]}, "mort": {"__C": 3, "elijah": {"__C": 1, "__e": [["Tu n'es pas immunisé contre la mort, Elijah, et ça n'a pas l'air de te déranger.", "You are not immune to death, Elijah, and you don't seem particularly fazed.", 1]]}, "ou": {"__C": 1, "__e": [["Barry, personne n'est immunisé contre la mort ou le doute.", "Barry. No person is immune to fear and doubt...", 1]]}, "__e": [["Barry, personne n'est immunisé contre la mort ou le doute.", "Barry. No person is immune to fear and doubt...", 1], ["Tu n'es pas immunisé contre la mort, Elijah, et ça n'a pas l'air de te déranger.", "You are not immune to death, Elijah, and you don't seem particularly fazed.", 1], ["La rumeur disait qu'il était immunisé contre la mort et un monde à son image s'est créé de ses cendres.", "Word spread that he was immune to death, and a world rose in his image from the ash.", 1]]}, "__e": [["On va tous se retourner les uns contre les autres, et quelque chose me dit qu'être immunisé contre la malédiction ne va pas les empêcher de nous attaquer.", "Everyone's gonna turn on each other, and something tells me that being immune to the curse is not gonna stop them from attacking us.", 1], ["Mais il y a une possibilité que je ne sois pas immunisé contre la jalousie. Qu'est-ce qui ne va pas chez nous ?", "That I may not be immune to jealousy.", 1], ["De nos jours, tout le monde est immunisé contre la variole.", "Everybody is immune to smallpox nowadays.", 0]]}, "les": {"__C": 44, "perturbations": {"__C": 3, "que": {"__C": 1, "__e": [["Je ne suis pas plus immunisé contre les perturbations que toi.", "I'm not any less immune to The Troubles than you are.", 1]]}, "ou": {"__C": 1, "__e": [["C'est une bonne chose que tu sois immunisé contre les perturbations, ou ça pourrait devenir vilain, hein ?", "It's a good thing you're immune to troubles, or this could get ugly, huh?", 1]]}, "__e": [["- Tu es immunisé contre les Perturbations.", "- You're immune to The Troubles.", 1], ["Je ne suis pas plus immunisé contre les perturbations que toi.", "I'm not any less immune to The Troubles than you are.", 1], ["C'est une bonne chose que tu sois immunisé contre les perturbations, ou ça pourrait devenir vilain, hein ?", "It's a good thing you're immune to troubles, or this could get ugly, huh?", 1]]}, "effets": {"__C": 5, "secondaires": {"__C": 4, "__e": [["Je ne suis pas immunisé contre les effets secondaires du NZT.", "I'm not immune to the side effects of NZT.", 1], ["Et le fait est, que je suis le seul qui est immunisé contre les effets secondaires du NZT, non ?", "And the thing is, I'm the only one that's immune to the side effects of NZT, right?", 1], ["Je sais que tu es immunisé contre les effets secondaires du NZT, et je sais que ça te fait croire que tu es d'une certaine façon différent, mais tu n'es pas immunisé.", "I know that you are immune to NZT side effects, and I know that makes you think that you're different somehow, but you are not immune.", 1]]}, "les": {"__C": 1, "__e": [["Même si vous êtes immunisé contre les effets les plus nocifs, votre cerveau a tout de même trop fonctionné.", "Even if you are immune to the really, really bad stuff, your brain's still been working overtime.", 1]]}, "__e": [["Même si vous êtes immunisé contre les effets les plus nocifs, votre cerveau a tout de même trop fonctionné.", "Even if you are immune to the really, really bad stuff, your brain's still been working overtime.", 1], ["Et le fait est, que je suis le seul qui est immunisé contre les effets secondaires du NZT, non ?", "And the thing is, I'm the only one that's immune to the side effects of NZT, right?", 1], ["Je sais que tu es immunisé contre les effets secondaires du NZT, et je sais que ça te fait croire que tu es d'une certaine façon différent, mais tu n'es pas immunisé.", "I know that you are immune to NZT side effects, and I know that makes you think that you're different somehow, but you are not immune.", 1]]}, "__e": [["Tu es immunisé contre les armes humaines, mais contre un morceau de ton corps?", "One of your ribs pierced through Dominique on planet Rouge, and this is it.", 1], ["Le seigneur Ding ne semble pas immunisé contre les sentiments et aux désirs en fin de compte.", "It looks like Lord Ding is not immune to feelings and desires, after all.", 1], ["Tant qu'il a son épée, il est immunisé contre les armes humaines. On aurait pu te le dire si tu n'avais pas éteint ton portable.", "As long as he has his sword, he's immune to the weapons of men, which we could have told you if you hadn't turned off your cell phone.", 1]]}, "__e": [["On va tous se retourner les uns contre les autres, et quelque chose me dit qu'être immunisé contre la malédiction ne va pas les empêcher de nous attaquer.", "Everyone's gonna turn on each other, and something tells me that being immune to the curse is not gonna stop them from attacking us.", 1], ["Mais il y a une possibilité que je ne sois pas immunisé contre la jalousie. Qu'est-ce qui ne va pas chez nous ?", "That I may not be immune to jealousy.", 1], ["De nos jours, tout le monde est immunisé contre la variole.", "Everybody is immune to smallpox nowadays.", 0]]}, "pour": {"__C": 9, "tester": {"__C": 1, "mes": {"__C": 1, "théories": {"__C": 1, "__e": [["Pendant des années, j'ai cherché un sujet immunisé pour tester mes théories.", "For years I'd hoped to find a subject with an immunity that would enable me to test my theories.", 1]]}, "__e": [["Pendant des années, j'ai cherché un sujet immunisé pour tester mes théories.", "For years I'd hoped to find a subject with an immunity that would enable me to test my theories.", 1]]}, "__e": [["Pendant des années, j'ai cherché un sujet immunisé pour tester mes théories.", "For years I'd hoped to find a subject with an immunity that would enable me to test my theories.", 1]]}, "toujours": {"__C": 1, "__e": [["Si tu l'as une fois, tu es immunisé pour toujours.", "If you have it once, you're immune to it forever.", 1]]}, "le": {"__C": 2, "vote": {"__C": 2, "de": {"__C": 1, "__e": [["Vous êtes immunisé pour le vote de ce soir.", "YOU ARE SAFE AT TONIGHT'S VOTE.", 1]]}, "__e": [["Une fois encore, Ozzy est immunisé pour le vote.", "ONCE AGAIN, OZZY IS SAFE FROM THE VOTE.", 1], ["Vous êtes immunisé pour le vote de ce soir.", "YOU ARE SAFE AT TONIGHT'S VOTE.", 1]]}, "__e": [["Une fois encore, Ozzy est immunisé pour le vote.", "ONCE AGAIN, OZZY IS SAFE FROM THE VOTE.", 1], ["Vous êtes immunisé pour le vote de ce soir.", "YOU ARE SAFE AT TONIGHT'S VOTE.", 1]]}, "__e": [["Vous êtes immunisé pour le vote de ce soir.", "YOU ARE SAFE AT TONIGHT'S VOTE.", 1], ["Votre client a été immunisé pour beaucoup de choses.", "Your client's been granted immunity for an awful lot, Mr. Richards.", 1], ["Si tu l'as une fois, tu es immunisé pour toujours.", "If you have it once, you're immune to it forever.", 1]]}, "au": {"__C": 12, "poison": {"__C": 2, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Qui pouvait être avec Ordway dans la jungle d'Afrique centrale, immunisé au poison de la lycosa carnivora, comme un chien et loyal ?", "Now what it is that Ordway could have had with him in the jungles of Central Africa immune to the virus of the lycosa carnivora that was both dog-like and faithful?", 1]]}, "__e": [["Qui pouvait être avec Ordway dans la jungle d'Afrique centrale, immunisé au poison de la lycosa carnivora, comme un chien et loyal ?", "Now what it is that Ordway could have had with him in the jungles of Central Africa immune to the virus of the lycosa carnivora that was both dog-like and faithful?", 1]]}, "__e": [["Qui pouvait être avec Ordway dans la jungle d'Afrique centrale, immunisé au poison de la lycosa carnivora, comme un chien et loyal ?", "Now what it is that Ordway could have had with him in the jungles of Central Africa immune to the virus of the lycosa carnivora that was both dog-like and faithful?", 1]]}, "conseil": {"__C": 5, "et": {"__C": 1, "verra": {"__C": 1, "__e": [["Le premier à lever son drapeau remporte l'immunité. Il sera immunisé au conseil et verra la vidéo de ses proches. La vidéo complète, avec un pichet de chocolat chaud.", "The first tribe member to raise their flag wins immunity, is safe from the vote tonight at Tribal Council, and, in addition, gets a video from home, their entire video, and a pitcher of hot chocolate to enjoy it with.", 1]]}, "__e": [["Le premier à lever son drapeau remporte l'immunité. Il sera immunisé au conseil et verra la vidéo de ses proches. La vidéo complète, avec un pichet de chocolat chaud.", "The first tribe member to raise their flag wins immunity, is safe from the vote tonight at Tribal Council, and, in addition, gets a video from home, their entire video, and a pitcher of hot chocolate to enjoy it with.", 1]]}, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Il sera immunisé au conseil de ce soir.", "That means they are safe tonight at the vote.", 1]]}, "__e": [["Il sera immunisé au conseil de ce soir.", "That means they are safe tonight at the vote.", 1]]}, "__e": [["Le dernier à tenir remporte l'immunité et sera immunisé au conseil.", "LAST PERSON LEFT HANGING ON THEIR POLE WINS IMMUNITY, IS SAFE AT TONIGHT'S TRIBAL COUNCIL ONLY ONE RULE --", 1], ["Il sera immunisé au conseil de ce soir.", "That means they are safe tonight at the vote.", 1], ["Le premier à lever son drapeau remporte l'immunité. Il sera immunisé au conseil et verra la vidéo de ses proches. La vidéo complète, avec un pichet de chocolat chaud.", "The first tribe member to raise their flag wins immunity, is safe from the vote tonight at Tribal Council, and, in addition, gets a video from home, their entire video, and a pitcher of hot chocolate to enjoy it with.", 1]]}, "décalage": {"__C": 1, "horaire": {"__C": 1, "__e": [["Comme si, j'étais immunisé au décalage horaire.", "Like, I'm resistant to jet lag.", 1]]}, "__e": [["Comme si, j'étais immunisé au décalage horaire.", "Like, I'm resistant to jet lag.", 1]]}, "__e": [["Il sera immunisé au conseil de ce soir.", "That means they are safe tonight at the vote.", 1], ["Hé bien, il n'y a pas longtemps, en Chine et en Amérique, l'ingénierie génétique a produit un enfant immunisé au virus du SIDA.", "Well, Not long ago, in China and America, genetic engineering produced a child that's immune from AIDS virus.", 1], ["Le premier à lever son drapeau remporte l'immunité. Il sera immunisé au conseil et verra la vidéo de ses proches. La vidéo complète, avec un pichet de chocolat chaud.", "The first tribe member to raise their flag wins immunity, is safe from the vote tonight at Tribal Council, and, in addition, gets a video from home, their entire video, and a pitcher of hot chocolate to enjoy it with.", 1]]}, "mais": {"__C": 10, "j'ai": {"__C": 1, "vu": {"__C": 1, "ça": {"__C": 1, "__e": [["Je suis immunisé, mais j'ai vu ça marcher chez certains.", "I'm immune to it but I've seen it work on some people.", 1]]}, "__e": [["Je suis immunisé, mais j'ai vu ça marcher chez certains.", "I'm immune to it but I've seen it work on some people.", 1]]}, "__e": [["Je suis immunisé, mais j'ai vu ça marcher chez certains.", "I'm immune to it but I've seen it work on some people.", 1]]}, "comme": {"__C": 1, "elle": {"__C": 1, "il": {"__C": 1, "__e": [["Il est immunisé, mais comme elle, il est porteur et répand la maladie.", "Typhoid Mary? He's immune to it, as she was, but he carries the disease and spreads it to others.", 1]]}, "__e": [["Il est immunisé, mais comme elle, il est porteur et répand la maladie.", "Typhoid Mary? He's immune to it, as she was, but he carries the disease and spreads it to others.", 1]]}, "__e": [["Il est immunisé, mais comme elle, il est porteur et répand la maladie.", "Typhoid Mary? He's immune to it, as she was, but he carries the disease and spreads it to others.", 1]]}, "tu": {"__C": 2, "ne": {"__C": 2, "devrais": {"__C": 2, "__e": [["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "__e": [["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "__e": [["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "__e": [["Je suis immunisé, mais j'ai vu ça marcher chez certains.", "I'm immune to it but I've seen it work on some people.", 1], ["C'est bizarre, il aurait dû être immunisé. Mais il vaut mieux ça, non?", "He should have immunity from when he got it as a kid, but, hey, let's take the win, right?", 1], ["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "et": {"__C": 17, "qu'elle": {"__C": 1, "ne": {"__C": 1, "le": {"__C": 1, "__e": [["Je suppose qu'il se considérait en quelque sorte immunisé et qu'elle ne le tuerait pas.", "Maybe he believed he was somehow immune... and that she would not kill him.", 1]]}, "__e": [["Je suppose qu'il se considérait en quelque sorte immunisé et qu'elle ne le tuerait pas.", "Maybe he believed he was somehow immune... and that she would not kill him.", 1]]}, "__e": [["Je suppose qu'il se considérait en quelque sorte immunisé et qu'elle ne le tuerait pas.", "Maybe he believed he was somehow immune... and that she would not kill him.", 1]]}, "les": {"__C": 2, "vont": {"__C": 1, "sûrement": {"__C": 1}}, "klingons": {"__C": 1, "ne": {"__C": 1, "__e": [["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1]]}, "__e": [["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1]]}, "__e": [["Le Cmdt Data est immunisé et les biofiltres vont sûrement...", "Commander Data is most likely immune and surely the bio-filter...", 1], ["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1]]}, "la": {"__C": 3, "deuxième": {"__C": 3, "personne": {"__C": 3, "__e": [["Quiconque l'utilise sera immunisé, et la deuxième personne ayant le plus de votes sera éliminée.", "I'llbeholdingontoit . Inaddition,atthis  point lots of people could have found the hidden immunity idol.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera éliminée.", "You would then be immune, and the person with the next highest number of votes would be sent home.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera alors éliminée.", "YOU, TOO, WOULD BE IMMUNE, AND THE PERSON WITH THE NEXT HIGHEST NUMBER OF VOTES WOULD BE GONE.", 1]]}, "__e": [["Quiconque l'utilise sera immunisé, et la deuxième personne ayant le plus de votes sera éliminée.", "I'llbeholdingontoit . Inaddition,atthis  point lots of people could have found the hidden immunity idol.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera éliminée.", "You would then be immune, and the person with the next highest number of votes would be sent home.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera alors éliminée.", "YOU, TOO, WOULD BE IMMUNE, AND THE PERSON WITH THE NEXT HIGHEST NUMBER OF VOTES WOULD BE GONE.", 1]]}, "__e": [["Quiconque l'utilise sera immunisé, et la deuxième personne ayant le plus de votes sera éliminée.", "I'llbeholdingontoit . Inaddition,atthis  point lots of people could have found the hidden immunity idol.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera éliminée.", "You would then be immune, and the person with the next highest number of votes would be sent home.", 1], ["Vous serez immunisé et la deuxième personne avec le plus de votes sera alors éliminée.", "YOU, TOO, WOULD BE IMMUNE, AND THE PERSON WITH THE NEXT HIGHEST NUMBER OF VOTES WOULD BE GONE.", 1]]}, "__e": [["Celui qui le trouve est immunisé et ne peut pas être éliminé.", "You find this bad boy and you are safe from elimination.", 1], ["Et avec Simon, un avocat prospère, un homme populaire, nous voyons que personne n'est immunisé, et que chacun d'entre nous a besoin de Dieu.", "And in Simon, a successful lawyer, a popular man, we see that none of us is immune, and that each of us needs God.", 1], ["Il y a une chose contre laquelle je ne suis pas immunisé et ils ont les meilleurs de la ville.", "There is something to which I am not immune, and here they have the best in the whole town.", 1]]}, "à": {"__C": 25, "dietrich": {"__C": 1, "__e": [["Ils ont trouvé un singe immunisé à Dietrich.", "Sooner or later. Understand they found a rhesus monkey at Dietrich. Immune.", 1]]}, "la": {"__C": 9, "maladie": {"__C": 2, "et": {"__C": 2, "__e": [["Le Maître vous rendra immunisé à la maladie et décomposition.", "The Master will render you immune to disease and decay.", 1], ["De plus, mon cerveau est immunisé à la maladie, et même au vieillissement.", "Further, My brain is immune from disease here, and even age.", 1]]}, "__e": [["Le Maître vous rendra immunisé à la maladie et décomposition.", "The Master will render you immune to disease and decay.", 1], ["De plus, mon cerveau est immunisé à la maladie, et même au vieillissement.", "Further, My brain is immune from disease here, and even age.", 1]]}, "magie": {"__C": 2, "__e": [["Saviez-vous chasseresse était immunisé à la magie?", "Did you know the Huntress was immune to magic?", 1], ["Le bâton n'a aucun effet sur moi, je suis immunisé à la magie.", "Staff has no effect on me. I'm impervious to magic.", 1]]}, "__e": [["Il est actif dans des associations de l'armée pour le ski et la navigation. On a découvert qu'il était immunisé à la morphine.", "♪ There is your T-shirt, there is your jacket and that's how your hair used to be.", 1], ["Je croyais avoir vaincu ce sentiment, être immunisé à la tentation... mais j'ai réalisé la faiblesse de ma détermination.", "I thought I had conquered the feeling, thought I was immune to temptation, only to discover how weak was my resolve.", 1], ["Le bâton n'a aucun effet sur moi, je suis immunisé à la magie.", "Staff has no effect on me. I'm impervious to magic.", 1]]}, "ça": {"__C": 2, "__e": [["Il essaye maintenant avec des coups, mais Frankenstein est virtuellement immunisé à ça.", "And now he tries to land a few blows, but Frankenstein is virtually immune to this stuff.", 1], ["J'ai été rejeté plusieurs fois, donc je suis immunisé à ça.", "I've been rejected several times, so I'm immune to it.", 1]]}, "__e": [["Cela fait longtemps que je fais ça, Doug, alors je suis quelque peu immunisé à, euh, l'effet de transfert, mais j'ai vu d'autres hommes dans ce petit espace confiné.", "Well, I've been doing this for a long time, Doug, so I'm immune to, uh, the transference effect myself, but I have seen other men in that small, confined space.", 1], ["Un bébé n'est pas immunisé à tout, mais suffisamment pour être protégé au début de sa vie.", "A baby won't be immune to everything, but enough to keep it safe for the first period of its life.", 1], ["Tu veux savoir ce qu'ils sont parce que, pour une raison quelconque Tu n'es pas immunisé à ce qui est en moi. Bien, je ne sais pas comment te le dire,", "You want to know what they are because, for some reason, you're not immune to what's in me.", 1]]}, "__e": [["Gustave pourrait être immunisé.", "Gustavo might be immune.", 0], ["Je suis immunisé.", "I'm immune.", 0], ["De nos jours, tout le monde est immunisé contre la variole.", "Everybody is immune to smallpox nowadays.", 0]]}, "10h15": {"__C": 130, "ce": {"__C": 4, "vendredi": {"__C": 1, "__e": [["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1]]}, "matin": {"__C": 3, "le": {"__C": 1, "hms": {"__C": 1, "__e": [["À 10h15 ce matin, le HMS Invincible, le navire amiral de cette grande flotte, a glissé les amarres et s'est engagé sur les eaux calmes de Portsmouth Harbour.", "At precisely 10:15 this morning, HMS Invincible, flagship of this extraordinary fleet, slipped her moorings and eased gently into the calm waters of Portsmouth Harbour.", 1]]}, "__e": [["À 10h15 ce matin, le HMS Invincible, le navire amiral de cette grande flotte, a glissé les amarres et s'est engagé sur les eaux calmes de Portsmouth Harbour.", "At precisely 10:15 this morning, HMS Invincible, flagship of this extraordinary fleet, slipped her moorings and eased gently into the calm waters of Portsmouth Harbour.", 1]]}, "un": {"__C": 1, "climatiseur": {"__C": 1, "__e": [["- Vers 10h15 ce matin, un climatiseur est tombé du troisième étage de cet immeuble résidentiel.", "- Right around 10:15 this morning, an air conditioning unit fell from the third story at this residential building.", 1]]}, "__e": [["- Vers 10h15 ce matin, un climatiseur est tombé du troisième étage de cet immeuble résidentiel.", "- Right around 10:15 this morning, an air conditioning unit fell from the third story at this residential building.", 1]]}, "__e": [["À 10h15 ce matin, le HMS Invincible, le navire amiral de cette grande flotte, a glissé les amarres et s'est engagé sur les eaux calmes de Portsmouth Harbour.", "At precisely 10:15 this morning, HMS Invincible, flagship of this extraordinary fleet, slipped her moorings and eased gently into the calm waters of Portsmouth Harbour.", 1], ["- Vers 10h15 ce matin, un climatiseur est tombé du troisième étage de cet immeuble résidentiel.", "- Right around 10:15 this morning, an air conditioning unit fell from the third story at this residential building.", 1], ["Elle a prévenu la sécurité à 10h15, ce matin.", "Yes, she notified security at 10:15 a.m.", 1]]}, "__e": [["- Vers 10h15 ce matin, un climatiseur est tombé du troisième étage de cet immeuble résidentiel.", "- Right around 10:15 this morning, an air conditioning unit fell from the third story at this residential building.", 1], ["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1], ["Elle a prévenu la sécurité à 10h15, ce matin.", "Yes, she notified security at 10:15 a.m.", 1]]}, "et": {"__C": 5, "vous": {"__C": 1, "pourrez": {"__C": 1, "prendre": {"__C": 1, "__e": [["Il arrive à 10h15... et vous pourrez prendre le vol de 12h 35 pour Las Vegas.", "It arrives at 10:15... And then you can just take a 12:35 flight into Vegas.", 1]]}, "__e": [["Il arrive à 10h15... et vous pourrez prendre le vol de 12h 35 pour Las Vegas.", "It arrives at 10:15... And then you can just take a 12:35 flight into Vegas.", 1]]}, "__e": [["Il arrive à 10h15... et vous pourrez prendre le vol de 12h 35 pour Las Vegas.", "It arrives at 10:15... And then you can just take a 12:35 flight into Vegas.", 1]]}, "a": {"__C": 1, "rendu": {"__C": 1, "sa": {"__C": 1, "__e": [["Il a quitté son hôtel à 10h15 et a rendu sa voiture de location.", "Last Monday. Checked out of his hotel at 10:15, then he dropped off a rental car at a lot nearby.", 1]]}, "__e": [["Il a quitté son hôtel à 10h15 et a rendu sa voiture de location.", "Last Monday. Checked out of his hotel at 10:15, then he dropped off a rental car at a lot nearby.", 1]]}, "__e": [["Il a quitté son hôtel à 10h15 et a rendu sa voiture de location.", "Last Monday. Checked out of his hotel at 10:15, then he dropped off a rental car at a lot nearby.", 1]]}, "que": {"__C": 1, "tino": {"__C": 1, "est": {"__C": 1, "__e": [["Donc, pour commencer la chronologie, disons que le vol s'est déroulé à 10h, que Julio est rentré à la maison à 10h15, et que Tino est entré quelques minutes après ça, ivre ?", "So, beginning the timeline, let's say 10:00 A.M., robbery, 10:15, Julio comes home, and then Tino walked in a few minutes after that, drunk?", 1]]}, "__e": [["Donc, pour commencer la chronologie, disons que le vol s'est déroulé à 10h, que Julio est rentré à la maison à 10h15, et que Tino est entré quelques minutes après ça, ivre ?", "So, beginning the timeline, let's say 10:00 A.M., robbery, 10:15, Julio comes home, and then Tino walked in a few minutes after that, drunk?", 1]]}, "__e": [["Donc, pour commencer la chronologie, disons que le vol s'est déroulé à 10h, que Julio est rentré à la maison à 10h15, et que Tino est entré quelques minutes après ça, ivre ?", "So, beginning the timeline, let's say 10:00 A.M., robbery, 10:15, Julio comes home, and then Tino walked in a few minutes after that, drunk?", 1]]}, "__e": [["Il a quitté son hôtel à 10h15 et a rendu sa voiture de location.", "Last Monday. Checked out of his hotel at 10:15, then he dropped off a rental car at a lot nearby.", 1], ["Donc, pour commencer la chronologie, disons que le vol s'est déroulé à 10h, que Julio est rentré à la maison à 10h15, et que Tino est entré quelques minutes après ça, ivre ?", "So, beginning the timeline, let's say 10:00 A.M., robbery, 10:15, Julio comes home, and then Tino walked in a few minutes after that, drunk?", 1], ["Le dernier appel qu'elle a fait était à une compagnie de taxis, Ils sont venus la prendre à la maison de Waring à 10h15 et la ramener chez elle.", "The last call she made was to a cab company, who told me that they picked her up from Waring's house at 10:15 and drove her home.", 1]]}, "un": {"__C": 3, "inconnu": {"__C": 1, "a": {"__C": 1, "téléphoné": {"__C": 1, "__e": [["A 10h15, un inconnu a téléphoné à Milan au journal \"La Notte\" en disant :", "At 10:15, an anonymous person made a phone to Milan. Call \"Nordy\", newspaper says", 1]]}, "__e": [["A 10h15, un inconnu a téléphoné à Milan au journal \"La Notte\" en disant :", "At 10:15, an anonymous person made a phone to Milan. Call \"Nordy\", newspaper says", 1]]}, "__e": [["A 10h15, un inconnu a téléphoné à Milan au journal \"La Notte\" en disant :", "At 10:15, an anonymous person made a phone to Milan. Call \"Nordy\", newspaper says", 1]]}, "mercredi": {"__C": 1, "matin": {"__C": 1, "__e": [["On s'est assis à 10h15 un mercredi matin.", "We sat down at 10:15 on a Wednesday morning.", 1]]}, "__e": [["On s'est assis à 10h15 un mercredi matin.", "We sat down at 10:15 on a Wednesday morning.", 1]]}, "mardi": {"__C": 1, "__e": [["Il est 10h15, un mardi.", "Well, it's 10:15 on a Tuesday.", 1]]}, "__e": [["Il est 10h15, un mardi.", "Well, it's 10:15 on a Tuesday.", 1], ["A 10h15, un inconnu a téléphoné à Milan au journal \"La Notte\" en disant :", "At 10:15, an anonymous person made a phone to Milan. Call \"Nordy\", newspaper says", 1], ["On s'est assis à 10h15 un mercredi matin.", "We sat down at 10:15 on a Wednesday morning.", 1]]}, "je": {"__C": 3, "me": {"__C": 1, "suis": {"__C": 1, "couché": {"__C": 1, "__e": [["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1]]}, "__e": [["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1]]}, "__e": [["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1]]}, "parie": {"__C": 1, "qu'on": {"__C": 1, "aura": {"__C": 1, "__e": [["Sachant qu'ils déjeunent à 10h15, je parie qu'on aura la solution à 9h45.", "Considering they eat lunch here at 10:15, I'm gonna say we'll have it done by 9:45.", 1]]}, "__e": [["Sachant qu'ils déjeunent à 10h15, je parie qu'on aura la solution à 9h45.", "Considering they eat lunch here at 10:15, I'm gonna say we'll have it done by 9:45.", 1]]}, "__e": [["Sachant qu'ils déjeunent à 10h15, je parie qu'on aura la solution à 9h45.", "Considering they eat lunch here at 10:15, I'm gonna say we'll have it done by 9:45.", 1]]}, "vous": {"__C": 1, "y": {"__C": 1, "verrai": {"__C": 1, "__e": [["10h15 Je vous y verrai ?", "10:15, I'll squeeze you in?", 1]]}, "__e": [["10h15 Je vous y verrai ?", "10:15, I'll squeeze you in?", 1]]}, "__e": [["10h15 Je vous y verrai ?", "10:15, I'll squeeze you in?", 1]]}, "__e": [["Sachant qu'ils déjeunent à 10h15, je parie qu'on aura la solution à 9h45.", "Considering they eat lunch here at 10:15, I'm gonna say we'll have it done by 9:45.", 1], ["10h15 Je vous y verrai ?", "10:15, I'll squeeze you in?", 1], ["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1]]}, "pour": {"__C": 3, "montréal": {"__C": 1, "__e": [["Vous prenez le bus de 10h15 pour Montréal ?", "Taking the 10:15 to Montreal?", 1]]}, "la": {"__C": 1, "réunion": {"__C": 1, "__e": [["Ça te pose un problème si on se dit 10h15 pour la réunion ?", "Can we do the meeting at 10:15?", 1]]}, "__e": [["Ça te pose un problème si on se dit 10h15 pour la réunion ?", "Can we do the meeting at 10:15?", 1]]}, "le": {"__C": 1, "réveil": {"__C": 1, "__e": [["Bonjour, voici votre appel de 10h15 pour le réveil.", "Good morning, this is your 10:15 a.m. wake-up call.", 1]]}, "__e": [["Bonjour, voici votre appel de 10h15 pour le réveil.", "Good morning, this is your 10:15 a.m. wake-up call.", 1]]}, "__e": [["Vous prenez le bus de 10h15 pour Montréal ?", "Taking the 10:15 to Montreal?", 1], ["Bonjour, voici votre appel de 10h15 pour le réveil.", "Good morning, this is your 10:15 a.m. wake-up call.", 1], ["Ça te pose un problème si on se dit 10h15 pour la réunion ?", "Can we do the meeting at 10:15?", 1]]}, "avec": {"__C": 4, "sandy": {"__C": 4, "__e": [["Tu avais rendez-vous à 10h15 avec Sandy.", "Also, Sandy is waiting for that 10:15.", 1], ["Et tu avais rendez-vous à 10h15 avec Sandy.", "Oh, and Sandy's outside waiting for that 10:15.", 1]]}, "__e": [["Tu avais rendez-vous à 10h15 avec Sandy.", "Also, Sandy is waiting for that 10:15.", 1], ["Et tu avais rendez-vous à 10h15 avec Sandy.", "Oh, and Sandy's outside waiting for that 10:15.", 1]]}, "__e": [["Ça te pose un problème si on se dit 10h15 pour la réunion ?", "Can we do the meeting at 10:15?", 1], ["Le dernier appel qu'elle a fait était à une compagnie de taxis, Ils sont venus la prendre à la maison de Waring à 10h15 et la ramener chez elle.", "The last call she made was to a cab company, who told me that they picked her up from Waring's house at 10:15 and drove her home.", 1], ["Le dernier appel passé du téléphone du capitaine Yu était à 10h15 le jour de l'incident.", "The last call made from Chief Yu's phone was made at 10:15 a.m. on the day of the incident.", 1]]}, "boxeuse": {"__C": 148, "née": {"__C": 2, "__e": [["C'est une boxeuse née.", "Well, I got to say, she's a natural.", 1], ["C'est peut-être une boxeuse née.", "She might just be a natural.", 1]]}, "professionnelle": {"__C": 7, "comme": {"__C": 1, "willie": {"__C": 1, "pep": {"__C": 1, "__e": [["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1]]}, "__e": [["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1]]}, "__e": [["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1]]}, "on": {"__C": 1, "est": {"__C": 1, "dans": {"__C": 1, "__e": [["Je m'appelle Shin Bo-mi-rae, boxeuse professionnelle. On est dans la même catégorie.", "WBC International Super Feather Weight Champion, pro boxer.", 1]]}, "__e": [["Je m'appelle Shin Bo-mi-rae, boxeuse professionnelle. On est dans la même catégorie.", "WBC International Super Feather Weight Champion, pro boxer.", 1]]}, "__e": [["Je m'appelle Shin Bo-mi-rae, boxeuse professionnelle. On est dans la même catégorie.", "WBC International Super Feather Weight Champion, pro boxer.", 1]]}, "__e": [["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1], ["Ça veut dire que d'après tes réponses et centres d'intérêt, l'occupation qui te convient le mieux c'est... - Boxeuse professionnelle ?", "It means, based on your answers and interests, the occupation you're most suited for is... a prizefighter?", 1], ["Et par la suite, Les médecins nous ont montré un scanner, et il y avait tellement de dégâts, qu'on aurait dit qu'elle était boxeuse professionnelle.", "And afterwards, the, uh, doctors showed us a C. T. scan, and there was so much damage, you would think she was a professional boxer.", 1]]}, "et": {"__C": 5, "vos": {"__C": 1, "bras": {"__C": 1, "me": {"__C": 1, "__e": [["Mon ex-petite-amie était boxeuse et vos bras me rappellent les siens.", "I really don't have any time to do anything more than that. My ex-girlfriend was a professional boxer, and your arms sort of remind me of... of hers.", 1]]}, "__e": [["Mon ex-petite-amie était boxeuse et vos bras me rappellent les siens.", "I really don't have any time to do anything more than that. My ex-girlfriend was a professional boxer, and your arms sort of remind me of... of hers.", 1]]}, "__e": [["Mon ex-petite-amie était boxeuse et vos bras me rappellent les siens.", "I really don't have any time to do anything more than that. My ex-girlfriend was a professional boxer, and your arms sort of remind me of... of hers.", 1]]}, "la": {"__C": 1, "__e": [["la trompeuse, la boxeuse et la bouffeuse.", "The Cheater, the Beater and the Eater.", 1]]}, "l'autre": {"__C": 1, "fait": {"__C": 1, "une": {"__C": 1, "__e": [["Une fille devient boxeuse et l'autre fait une overdose ?", "So one daughter becomes a boxer, the other's a junkie who OD'd?", 1]]}, "__e": [["Une fille devient boxeuse et l'autre fait une overdose ?", "So one daughter becomes a boxer, the other's a junkie who OD'd?", 1]]}, "__e": [["Une fille devient boxeuse et l'autre fait une overdose ?", "So one daughter becomes a boxer, the other's a junkie who OD'd?", 1]]}, "__e": [["J'étais une boxeuse et j'étais très douée.", "I was a fighter, and I was damn good!", 1], ["Une fille devient boxeuse et l'autre fait une overdose ?", "So one daughter becomes a boxer, the other's a junkie who OD'd?", 1], ["Parce que Lee Kwon Sook est la meilleure boxeuse et que je veux travailler avec la crème de la crème.", "Because Lee Kwon Sook is the best boxer, and I want to work with the best of the best.", 1]]}, "de": {"__C": 5, "quahog": {"__C": 2, "__e": [["{\\pos(192,130)}LA MEILLEURE BOXEUSE DE QUAHOG", "♪ Gonna fly... ♪", 1], ["Mesdames et messieurs, en l'honneur de sa retraite après ses 17 victoires consécutives, je dédicace cette statue à la plus grande boxeuse de Quahog,", "Ladies and gentlemen, in honor of her retirement after seventeen consecutive victories, I hereby dedicate this statue to Quahog's greatest fighter,", 1]]}, "mma": {"__C": 1, "__e": [["C'est une boxeuse de MMA.", "She's an MMA fighter.", 1]]}, "catégorie": {"__C": 1, "affrontera": {"__C": 1}, "__e": [["En quatre rounds, la boxeuse de catégorie super-légers affrontera", "In four rounds, the junior featherweight boxer will face", 1]]}, "__e": [["C'est une boxeuse de MMA.", "She's an MMA fighter.", 1], ["Sa porte était verrouillée. Puis, Cami, une boxeuse de 16 ans, est sortie en vitesse alors que Romeo se rhabillait.", "His door was locked, and then Cami, another fighter, 16, came rushing out, and Romeo was tying his sweats.", 1], ["Mesdames et messieurs, en l'honneur de sa retraite après ses 17 victoires consécutives, je dédicace cette statue à la plus grande boxeuse de Quahog,", "Ladies and gentlemen, in honor of her retirement after seventeen consecutive victories, I hereby dedicate this statue to Quahog's greatest fighter,", 1]]}, "prodige": {"__C": 5, "de": {"__C": 1, "corée": {"__C": 1, "lee": {"__C": 1, "__e": [["La boxeuse prodige de Corée, Lee Kwon Sook.", "Korea's genius boxer, Lee Kwon Sook!", 1]]}, "__e": [["La boxeuse prodige de Corée, Lee Kwon Sook.", "Korea's genius boxer, Lee Kwon Sook!", 1]]}, "__e": [["La boxeuse prodige de Corée, Lee Kwon Sook.", "Korea's genius boxer, Lee Kwon Sook!", 1]]}, "qui": {"__C": 1, "a": {"__C": 1, "disparu": {"__C": 1, "__e": [["La boxeuse prodige qui a disparu il y a trois ans.", "The genius boxer who fell off the face of the earth three years ago.", 1]]}, "__e": [["La boxeuse prodige qui a disparu il y a trois ans.", "The genius boxer who fell off the face of the earth three years ago.", 1]]}, "__e": [["La boxeuse prodige qui a disparu il y a trois ans.", "The genius boxer who fell off the face of the earth three years ago.", 1]]}, "lee": {"__C": 2, "kwon": {"__C": 2, "sook": {"__C": 2, "__e": [["La boxeuse prodige Lee Kwon Sook]", "The Return of a Genius, Genius Boxer Lee Kwon Sook in Hiding\")", 1]]}, "__e": [["La boxeuse prodige Lee Kwon Sook]", "The Return of a Genius, Genius Boxer Lee Kwon Sook in Hiding\")", 1]]}, "__e": [["La boxeuse prodige Lee Kwon Sook]", "The Return of a Genius, Genius Boxer Lee Kwon Sook in Hiding\")", 1]]}, "__e": [["La boxeuse prodige de Corée, Lee Kwon Sook.", "Korea's genius boxer, Lee Kwon Sook!", 1], ["La boxeuse prodige qui a disparu il y a trois ans.", "The genius boxer who fell off the face of the earth three years ago.", 1], ["Vous utilisez la boxeuse prodige et préférée du pays dans un match truqué pour lui faire prendre sa retraite.", "At the moment, you're trying to put the nationally beloved genius boxer... in a rigged game and make her retire.", 1]]}, "qui": {"__C": 3, "s'est": {"__C": 1, "enfuie": {"__C": 1, "__e": [["Qu'est-ce que vous comptez faire avec une boxeuse qui s'est enfuie ?", "What are you going to do with the runaway boxer?", 1]]}, "__e": [["Qu'est-ce que vous comptez faire avec une boxeuse qui s'est enfuie ?", "What are you going to do with the runaway boxer?", 1]]}, "a": {"__C": 1, "agressé": {"__C": 1, "un": {"__C": 1, "__e": [["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1]]}, "__e": [["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1]]}, "__e": [["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1]]}, "mérite": {"__C": 1, "votre": {"__C": 1, "visite": {"__C": 1, "__e": [["Je ne suis pas le genre de boxeuse... qui mérite votre visite.", "I know you came all the way here to see me, but I don't have what it takes to do that.", 1]]}, "__e": [["Je ne suis pas le genre de boxeuse... qui mérite votre visite.", "I know you came all the way here to see me, but I don't have what it takes to do that.", 1]]}, "__e": [["Je ne suis pas le genre de boxeuse... qui mérite votre visite.", "I know you came all the way here to see me, but I don't have what it takes to do that.", 1]]}, "__e": [["Qu'est-ce que vous comptez faire avec une boxeuse qui s'est enfuie ?", "What are you going to do with the runaway boxer?", 1], ["Je ne suis pas le genre de boxeuse... qui mérite votre visite.", "I know you came all the way here to see me, but I don't have what it takes to do that.", 1], ["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1]]}, "__e": [["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1], ["Et par la suite, Les médecins nous ont montré un scanner, et il y avait tellement de dégâts, qu'on aurait dit qu'elle était boxeuse professionnelle.", "And afterwards, the, uh, doctors showed us a C. T. scan, and there was so much damage, you would think she was a professional boxer.", 1], ["Ça ne me dérange pas d'avoir une boxeuse comme collègue, mais je ne pense pas que je pourrais en avoir une comme petite amie.", "I don't mind having a colleague who boxes. But I don't think I can date... a woman who boxes.", 1]]}, "marathons": {"__C": 145, "je": {"__C": 4, "halète": {"__C": 1, "__e": [["Apathique, en rien athlétique Dans les marathons, je halète", "I'm apathetic and non-athletic Can't keep up in a marathon", 1]]}, "courais": {"__C": 1, "__e": [["Je faisais pas des marathons, je courais.", "Not a marathoner, a runner.", 1]]}, "peux": {"__C": 1, "tenir": {"__C": 1, "5": {"__C": 1, "__e": [["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "__e": [["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "__e": [["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "__e": [["Je faisais pas des marathons, je courais.", "Not a marathoner, a runner.", 1], ["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1], ["Le week-end, c'était carrément des marathons. Je pouvais en voir quatre ou cinq d'affilée.", "At weekends, I'd see four or five in a row.", 1]]}, "de": {"__C": 18, "danse": {"__C": 2, "ici": {"__C": 1, "dans": {"__C": 1, "__e": [["On organisait des marathons de danse, ici, dans les années 30.", "They used to have dance marathons here in the '30s.", 1]]}, "__e": [["On organisait des marathons de danse, ici, dans les années 30.", "They used to have dance marathons here in the '30s.", 1]]}, "de": {"__C": 1, "point": {"__C": 1, "__e": [["- C'est juste que... Vous connaissez la légende sur les marathons de danse de Point Pleasant ?", "Well, it's just that... do you know the stories of the old Point Pleasant dance marathons?", 1]]}, "__e": [["- C'est juste que... Vous connaissez la légende sur les marathons de danse de Point Pleasant ?", "Well, it's just that... do you know the stories of the old Point Pleasant dance marathons?", 1]]}, "__e": [["On organisait des marathons de danse, ici, dans les années 30.", "They used to have dance marathons here in the '30s.", 1], ["- C'est juste que... Vous connaissez la légende sur les marathons de danse de Point Pleasant ?", "Well, it's just that... do you know the stories of the old Point Pleasant dance marathons?", 1]]}, "films": {"__C": 4, "classiques": {"__C": 1, "et": {"__C": 1, "__e": [["Je me demandais juste... sans raison particulière-- qu'est-ce que vous pensez des marathons de films classiques et cuisiner à la maison des plats italiens?", "I was just wondering-- for no particular reason-- what are your thoughts on classic movie marathons and home-cooked Italian meals?", 1]]}, "__e": [["Je me demandais juste... sans raison particulière-- qu'est-ce que vous pensez des marathons de films classiques et cuisiner à la maison des plats italiens?", "I was just wondering-- for no particular reason-- what are your thoughts on classic movie marathons and home-cooked Italian meals?", 1]]}, "des": {"__C": 1, "films": {"__C": 1, "__e": [["Alors week-ends étaient marathons de films - des films d'animation en général.", "So weekends were movie marathons-- usually animated movies.", 1]]}, "__e": [["Alors week-ends étaient marathons de films - des films d'animation en général.", "So weekends were movie marathons-- usually animated movies.", 1]]}, "__e": [["C'est la période des chocolats chauds, des marathons de films de Noël, des bougies.", "Hot chocolate packets in your stockings,", 1], ["Je me demandais juste... sans raison particulière-- qu'est-ce que vous pensez des marathons de films classiques et cuisiner à la maison des plats italiens?", "I was just wondering-- for no particular reason-- what are your thoughts on classic movie marathons and home-cooked Italian meals?", 1], ["Aucun de nous eu beaucoup de famille en ville, donc le week-end étaient marathons de films.", "Neither of us had much family in town, so weekends were movie marathons.", 1]]}, "sitôt": {"__C": 2, "mais": {"__C": 1, "ça": {"__C": 1, "__e": [["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["Mais je n'ai pas l'intention de courir des marathons de sitôt.", "Not planning on running any marathons any time soon, though.", 1], ["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["J'ai fait des marathons de télé réalité à n'en plus finir, et je sens mon QI baisser.", "I've binged every reality show ever made, and I can physically feel my IQ lowering.", 1], ["Je me demandais juste... sans raison particulière-- qu'est-ce que vous pensez des marathons de films classiques et cuisiner à la maison des plats italiens?", "I was just wondering-- for no particular reason-- what are your thoughts on classic movie marathons and home-cooked Italian meals?", 1], ["Aucun de nous eu beaucoup de famille en ville, donc le week-end étaient marathons de films.", "Neither of us had much family in town, so weekends were movie marathons.", 1]]}, "du": {"__C": 4, "pays": {"__C": 1, "en": {"__C": 1, "commençant": {"__C": 1, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "sexe": {"__C": 1, "__e": [["fécondation in vitro, marathons du sexe.", "in vitro fertilization, sex marathons.", 1]]}, "monde": {"__C": 1, "__e": [["Ils peuvent être fiers de terminer un des plus hauts marathons du monde.", "They can take pride in finishing one of the world's highest ultra‐marathons.", 1]]}, "__e": [["Hotarubi n'aurait jamais pu imaginé que des années plus tard, savoir si \"oui ou non\" faut sauver ces animaux, deviendrait un point crucial aux marathons du Games Done Quick.", "Hotarubi could have never imagined that, years later, deciding whether or not to save the animals, would become a focal point at Games Done Quick marathons.", 1], ["Ils peuvent être fiers de terminer un des plus hauts marathons du monde.", "They can take pride in finishing one of the world's highest ultra‐marathons.", 1], ["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "en": {"__C": 3, "marchant": {"__C": 1, "alors": {"__C": 1, "__e": [["J'ai fait deux marathons en marchant, alors...", "(TOILET FLUSHING) I have walked two marathons, so...", 1]]}, "__e": [["J'ai fait deux marathons en marchant, alors...", "(TOILET FLUSHING) I have walked two marathons, so...", 1]]}, "sept": {"__C": 1, "jours": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai couru sept marathons en sept jours sur sept continents.", "I ran seven marathons in seven days on seven continents.", 1]]}, "__e": [["J'ai couru sept marathons en sept jours sur sept continents.", "I ran seven marathons in seven days on seven continents.", 1]]}, "__e": [["J'ai couru sept marathons en sept jours sur sept continents.", "I ran seven marathons in seven days on seven continents.", 1]]}, "3": {"__C": 1, "ans": {"__C": 1, "__e": [["Elle prend même le sport comme une sorte de devoir et a couru 22 marathons en 3 ans.", "By right, she should have rejected us. But she didn't do it.", 1]]}, "__e": [["Elle prend même le sport comme une sorte de devoir et a couru 22 marathons en 3 ans.", "By right, she should have rejected us. But she didn't do it.", 1]]}, "__e": [["J'ai fait deux marathons en marchant, alors...", "(TOILET FLUSHING) I have walked two marathons, so...", 1], ["J'ai couru sept marathons en sept jours sur sept continents.", "I ran seven marathons in seven days on seven continents.", 1], ["Elle prend même le sport comme une sorte de devoir et a couru 22 marathons en 3 ans.", "By right, she should have rejected us. But she didn't do it.", 1]]}, "et": {"__C": 4, "les": {"__C": 1, "courses": {"__C": 1, "de": {"__C": 1, "__e": [["On l'utilise aussi pour les marathons et les courses de vélo.", "Human cheaters use it too for marathons and bike races.", 1]]}, "__e": [["On l'utilise aussi pour les marathons et les courses de vélo.", "Human cheaters use it too for marathons and bike races.", 1]]}, "__e": [["On l'utilise aussi pour les marathons et les courses de vélo.", "Human cheaters use it too for marathons and bike races.", 1]]}, "je": {"__C": 2, "un": {"__C": 1, "passionné": {"__C": 1, "__e": [["Carrie faisait des marathons, et je ... un passionné de mort-vivant [rire]", "Carrie was into marathons, and I was... a devotee of the undead.", 1]]}, "__e": [["Carrie faisait des marathons, et je ... un passionné de mort-vivant [rire]", "Carrie was into marathons, and I was... a devotee of the undead.", 1]]}, "ne": {"__C": 1, "porte": {"__C": 1, "__e": [["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1]]}, "__e": [["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1]]}, "__e": [["Carrie faisait des marathons, et je ... un passionné de mort-vivant [rire]", "Carrie was into marathons, and I was... a devotee of the undead.", 1], ["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1]]}, "la": {"__C": 1, "musique": {"__C": 1, "ils": {"__C": 1, "__e": [["Et les enfants africains, et bien, entre les marathons et la musique, ils te rapporteront de l'argent dans les deux cas.", "And the African kids, well, between the marathons and the music you're making money off 'em either way.", 1]]}, "__e": [["Et les enfants africains, et bien, entre les marathons et la musique, ils te rapporteront de l'argent dans les deux cas.", "And the African kids, well, between the marathons and the music you're making money off 'em either way.", 1]]}, "__e": [["Et les enfants africains, et bien, entre les marathons et la musique, ils te rapporteront de l'argent dans les deux cas.", "And the African kids, well, between the marathons and the music you're making money off 'em either way.", 1]]}, "__e": [["Et les enfants africains, et bien, entre les marathons et la musique, ils te rapporteront de l'argent dans les deux cas.", "And the African kids, well, between the marathons and the music you're making money off 'em either way.", 1], ["On l'utilise aussi pour les marathons et les courses de vélo.", "Human cheaters use it too for marathons and bike races.", 1], ["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1]]}, "les": {"__C": 3, "les": {"__C": 2, "les": {"__C": 1, "iron": {"__C": 1}}, "et": {"__C": 1, "tout": {"__C": 1}}}, "courses": {"__C": 1, "de": {"__C": 1, "fond": {"__C": 1, "__e": [["Pas que ça, les marathons, les courses de fond, courir tellement que je ne t'entende plus.", "Not just running. I'm talking about long distance running, cross country running, running so long I don't have to deal with you at all.", 1]]}, "__e": [["Pas que ça, les marathons, les courses de fond, courir tellement que je ne t'entende plus.", "Not just running. I'm talking about long distance running, cross country running, running so long I don't have to deal with you at all.", 1]]}, "__e": [["Pas que ça, les marathons, les courses de fond, courir tellement que je ne t'entende plus.", "Not just running. I'm talking about long distance running, cross country running, running so long I don't have to deal with you at all.", 1]]}, "__e": [["Il courrait les marathons, les triathlons, les ultras, les iron mans, pour collecter des fonds pour la recherche contre le cancer.", "He ran marathons, triathlons, ultras, iron mans, all to raise money for cancer research.", 1], ["Puis tous les marathons, les marchethons, les vélothons, Et tout ce qui se finis par -thon que j'ai pu oublier.", "Then I want all marathons, walkathons, bikeathons, and anything -thon related that I might be forgetting.", 1], ["Pas que ça, les marathons, les courses de fond, courir tellement que je ne t'entende plus.", "Not just running. I'm talking about long distance running, cross country running, running so long I don't have to deal with you at all.", 1]]}, "__e": [["Elle prend même le sport comme une sorte de devoir et a couru 22 marathons en 3 ans.", "By right, she should have rejected us. But she didn't do it.", 1], ["Tu es... tu es malheureux et seul, et j'aimerais pouvoir t'aider avec ça, mais en fait... même si je devenais une super juive, et si je faisais des marathons", "You're-- I mean, you're unhappy, and you're lonely, and I would love to be able to help you with that. But the truth is... is even if I became a super jew and watched marathon sessions of \"Star Trek\" with you...", 1], ["Des années à courir les marathons ont eu des effets négatifs sur mes genoux.", "Years of running in marathons have taken a toll on my knees.", 0]]}, "bruemmer": {"__C": 82, "team": {"__C": 7, "libertad": {"__C": 7, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1]]}, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1]]}, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1], ["Sous-titres : Tristan Bruemmer", "Subtitle translation by Soohyun Kim", 1], ["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}}