{"huit": {"__C": 35286, "jours": {"__C": 1106, "de": {"__C": 47, "congé": {"__C": 5, "dans": {"__C": 2, "__e": [["Six billets par mois, huit jours de congé dans un an.", "Yes, it will find it. Six tickets to the month and eight days of vacations to the year.", 1], ["Et huit jours de congé dans un an.", "Eight. Dammit!", 1]]}, "__e": [["Et vous aurez huit jours de congé par mois.", "And you'd have eight days off in a month.", 1], ["Et huit jours de congé dans un an.", "Eight. Dammit!", 1], ["Ton père m 'a donné huit jours de congé.", "Your father has graciously given me a week off.", 1]]}, "plus": {"__C": 4, "je": {"__C": 1, "__e": [["Ils ont dit que si je le garde huit jours de plus... je reçois une théière.", "They said if I keep it open for 8 more days... I'll be eligible for a teapot.", 1]]}, "chef": {"__C": 1, "__e": [["Huit jours de plus, chef.", "Another eight days detention, sir.", 1]]}, "__e": [["Ce qui lui prit huit jours de plus.", "And he spent with this thought eight days more.", 1], ["Huit jours de plus ?", "Eight more days?", 1], ["Huit jours de plus, chef.", "Another eight days detention, sir.", 1]]}, "__e": [["Huit jours de plus ?", "Eight more days?", 1], ["Huit jours de plus, chef.", "Another eight days detention, sir.", 1], ["Quoi, quoi, le soleil l'année dernière en trois semaines, on a eu près de huit jours de beau temps, alors !", "Last year we had almost a week of good weather.", 1]]}, "et": {"__C": 20, "ils": {"__C": 3, "ont": {"__C": 1, "__e": [["Même depuis l'Allemagne deux types sont venus ici il y a huit jours... et ils ont apporté beaucoup de photos avec, euh - des camps de concentration avec des tas de corps.", "Even from Germany two guys came here eight days ago... and they brought a lot of photos with, uh - from concentration camps with piles of bodies.", 1]]}, "n'ont": {"__C": 2, "__e": [["Cela fait huit jours et ils n'ont pas reculé.", "It's been eight days, and they haven't stepped back.", 1], ["Six planètes en huit jours, et ils n'ont même pas fait entrer leur équipe au complet sur le terrain.", "Six planets in eight days, and they don't even have their full team in the field yet.", 1]]}, "__e": [["Cela fait huit jours et ils n'ont pas reculé.", "It's been eight days, and they haven't stepped back.", 1], ["Même depuis l'Allemagne deux types sont venus ici il y a huit jours... et ils ont apporté beaucoup de photos avec, euh - des camps de concentration avec des tas de corps.", "Even from Germany two guys came here eight days ago... and they brought a lot of photos with, uh - from concentration camps with piles of bodies.", 1], ["Six planètes en huit jours, et ils n'ont même pas fait entrer leur équipe au complet sur le terrain.", "Six planets in eight days, and they don't even have their full team in the field yet.", 1]]}, "huit": {"__C": 2, "nuits": {"__C": 1, "__e": [["- Elle a brûlé huit jours et huit nuits.", "- It lasted eight whole days and nights.", 1]]}, "heures": {"__C": 1, "__e": [["Huit jours et huit heures.", "Eight days and eight hours.", 1]]}, "__e": [["- Elle a brûlé huit jours et huit nuits.", "- It lasted eight whole days and nights.", 1], ["Huit jours et huit heures.", "Eight days and eight hours.", 1]]}, "__e": [["Nous sommes ici depuis huit jours. Et rien.", "We've sat here for eight days, and still nothing.", 1], ["Mon dernier verre était il y a huit jours et je suis très heureuse d'être ici maintenant.", "But it has been 8 days since my last drink and I'm just very happy to be here right now.", 1], ["C'est dans huit jours et il n'est pas fini.", "It's next week and it's not even ready yet.", 1]]}, "après": {"__C": 19, "le": {"__C": 3, "premier": {"__C": 1, "__e": [["Le second meurtre a eu lieu huit jours après le premier.", "The first murders were eight days apart.", 1], ["Huit jours après le premier jour ou le dernier jour ?", "Okay. Eight days after your first day or your last day?", 1]]}, "mec": {"__C": 1, "__e": [["Huit jours après, le mec qui, bien sûr, n'a eu aucune nouvelle, rappelle. Et là, elle te sort, avec son air ahuri:", "After a week goes by, he calls back and she says,", 1]]}, "__e": [["- Huit jours après le procès.", "- A week after the trial.", 1], ["Le second meurtre a eu lieu huit jours après le premier.", "The first murders were eight days apart.", 1], ["Huit jours après le premier jour ou le dernier jour ?", "Okay. Eight days after your first day or your last day?", 1]]}, "la": {"__C": 3, "convention": {"__C": 1, "__e": [["Huit jours après la convention, je ne sais toujours rien.", "Eight days after the convention, I still don't have a clue.", 1]]}, "pleine": {"__C": 1, "__e": [["Mais, chaque année, huit jours après la pleine lune, en août, quelque chose de miraculeux se passe.", "But every year, eight nights after the full moon in August something miraculous happens.", 1]]}, "__e": [["Mais, chaque année, huit jours après la pleine lune, en août, quelque chose de miraculeux se passe.", "But every year, eight nights after the full moon in August something miraculous happens.", 1], ["Là où va le Surfer, huit jours après, la planète meurt.", "Everywhere the Surfer goes, eight days later, the planet dies.", 1], ["Huit jours après la convention, je ne sais toujours rien.", "Eight days after the convention, I still don't have a clue.", 1]]}, "__e": [["Le second meurtre a eu lieu huit jours après le premier.", "The first murders were eight days apart.", 1], ["Huit jours après le premier jour ou le dernier jour ?", "Okay. Eight days after your first day or your last day?", 1], ["Huit jours après, tu ne pouvais plus vivre sans moi.", "One week, you'd leave because you couldn't stand me.", 1]]}, "__e": [["Et la même chose s'est produite les huit jours d'après.", "And the same thing happened the next eight days.", 0], ["Dan et Linda se sont mariés huit jours plus tard.", "Dan and Linda got married eight days later.", 0], ["C'était pour moi une question de vie ou de mort. J'avais à peine de l'eau à boire pour huit jours.", "My life depended on it, since I had barely enough drinking water to last eight days.", 0]]}, "mois": {"__C": 1674, "plus": {"__C": 38, "tard": {"__C": 32, "vous": {"__C": 2, "__e": [["Un an et huit mois plus tard, vous avez déserté,", "One year and eight months later, you deserted.", 1], ["Mais huit mois plus tard, vous voulez passer le reste de vos jours ensemble mais vous lui dites toujours \"Je t'aime\" avec le mauvais prénom ?", "But eight months later you want to spend the rest of your lives together and you're still using the wrong name to say how much you love him?", 1]]}, "on": {"__C": 3, "__e": [["Et huit mois plus tard, on l'a assassinée.", "Eight months later, she was murdered.", 1], ["Huit mois plus tard, on a emménagé à New York.", "So eight months later, we decided to move to New York.", 1], ["Huit mois plus tard, on l'a vu sur la vidéo de surveillance.", "After eight months, they caught him on a security camera.", 1]]}, "__e": [["Son père est mort huit mois plus tard.", "His father died eight months later.", 1], ["Je lui ai dit ça lors de notre première soirée ensemble, et nous voilà huit mois plus tard, et rien n'a changé.", "I told her that the first night we went out, And here it is, eight months later, and nothing's changed.", 1], ["J'ai dit : \"Et la police ?\" Huit mois plus tard", "So I asked him, \"How would you get away with it?\"", 1]]}, "tôt": {"__C": 3, "août": {"__C": 1, "__e": [["HUIT MOIS PLUS TÔT AOÛT 1864 Abraham Lincoln se dirige seul, comme à son habitude, du ministère de la Guerre à sa maison de Soldiers' Home où sa famille passe les mois d'été très chauds.", "Abraham Lincoln is riding alone, as is his custom, from the War Department to the Soldiers' Home where the family stays during the hot summer months.", 1]]}, "sur": {"__C": 1, "__e": [["HUIT MOIS PLUS TÔT SUR MARS", "EIGHT MONTHS AGO MARS OUTDOOR YAKITORI TRAINING GROUND 3", 1]]}, "__e": [["PRINTEMPS, HUIT MOIS PLUS TÔT", "SPRING, 8 MONTHS AGO", 1], ["HUIT MOIS PLUS TÔT SUR MARS", "EIGHT MONTHS AGO MARS OUTDOOR YAKITORI TRAINING GROUND 3", 1], ["HUIT MOIS PLUS TÔT", "EIGHT MONTHS EARLIER", 1]]}, "__e": [["Son père est mort huit mois plus tard.", "His father died eight months later.", 1], ["Je lui ai dit ça lors de notre première soirée ensemble, et nous voilà huit mois plus tard, et rien n'a changé.", "I told her that the first night we went out, And here it is, eight months later, and nothing's changed.", 1], ["J'ai dit : \"Et la police ?\" Huit mois plus tard", "So I asked him, \"How would you get away with it?\"", 1]]}, "et": {"__C": 81, "demi": {"__C": 27, "exactement": {"__C": 1, "__e": [["Il y a huit mois et demi, exactement.", "About eight and a half months ago. Exactly.", 1]]}, "pour": {"__C": 1, "__e": [["J'ai huit mois et demi pour trouver Tanya, Mlle Halliwell.", "I've got eight and a half months to find Tanya, Miss Halliwell.", 1]]}, "__e": [["Vous en êtes à huit mois et demi ?", "You're, what, eight and a half months along?", 1], ["- Huit mois et demi. Il en faut neuf pour faire un être humain.", "Eight and a half months, it takes nine to make a human being.", 1], ["Si on dit huit mois, je crois que ce sera fini dans huit mois et demi, neuf mois.", "I mean, I say, if we say eight months, I think we'll hit maybe the eight and a half, nine-month mark.", 1]]}, "je": {"__C": 4, "n'ai": {"__C": 1, "__e": [["Je suis là depuis huit mois, et je n'ai vu le soleil que deux fois.", "I've been here for eight months, and I've only seen the sun twice.", 1]]}, "crois": {"__C": 1, "__e": [["On a six meurtres en huit mois, et je crois qu'on les doit à ces types.", "I... Are you listening? A half a dozen murders, okay, in eight months,", 1]]}, "__e": [["On a six meurtres en huit mois, et je crois qu'on les doit à ces types.", "I... Are you listening? A half a dozen murders, okay, in eight months,", 1], ["J'en ai joué une avec une fille pendant huit mois et je me suis trompé.", "I played a love scene with a maid every night for eight months, and still I was wrong.", 1], ["Je suis là depuis huit mois, et je n'ai vu le soleil que deux fois.", "I've been here for eight months, and I've only seen the sun twice.", 1]]}, "__e": [["Tu l'as acheté y a huit mois et tu m'en as rien dit ?", "You bought it eight months ago and you never told me about it?", 1], ["J'ai pris huit mois et pas lui, parce que ses parents ont pris un bon avocat.", "I get eight months and he gets a deal 'cause his parents get him a fancy lawyer.", 1], ["Je suis là depuis huit mois, et je n'ai vu le soleil que deux fois.", "I've been here for eight months, and I've only seen the sun twice.", 1]]}, "de": {"__C": 56, "prison": {"__C": 9, "t'ont-ils": {"__C": 1, "__e": [["Ces huit mois de prison t'ont-ils été profitables ?", "Did 8 months in jail teach you a lesson?", 1]]}, "militaire": {"__C": 1, "__e": [["Huit mois de prison militaire.", "Eight months of military prison.", 1]]}, "__e": [["Le coupable d'un cas similaire a pris huit mois de prison.", "The culprit in a similar case got eight months of jail time.", 1], ["Huit mois de prison militaire.", "Eight months of military prison.", 1], ["Il a fait huit mois de prison.", "He went to jail for eight months.", 1]]}, "retard": {"__C": 5, "sur": {"__C": 2, "__e": [["T'as huit mois de retard sur tes charges.", "Your building fees are eight months past due.", 1]]}, "__e": [["Vous avez huit mois de retard:", "Believe it.", 1], ["Ma famille m'a enfin envoyé un cadeau, avec huit mois de retard.", "Wow. My family finally sent me a present, eight months late.", 1], ["Tu as huit mois de retard.", "You're 8 months late.", 1]]}, "__e": [["Ça fait huit mois de ça.", "That's was eight months ago.", 1], ["Vous lui avez donné huit mois de votre vie.", "You gave him eight months of your life.", 1], ["Le Canada, pays couvert de neiges et de glaces huit mois de l'année, habité par des barbares, des ours et des castors.", "Canada, a country covered with snows and ices eight months of the year, inhabited by barbarians, bears and beavers.", 0]]}, "__e": [["Il a finalement recommencé à sortir avec des filles après huit mois.", "After eight months, he eventually started dating girls again.", 0], ["Mon bébé a aussi huit mois, il est en bonne santé et il grandit à vue d'œil.", "My baby is also eight months old, is healthy and is growing by leaps and bounds.", 0], ["Elle est enceinte de huit mois.", "She is eight months pregnant.", 0]]}, "ans": {"__C": 6157, "que": {"__C": 65, "je": {"__C": 25, "suis": {"__C": 7, "__e": [["Huit ans que je suis là, il ne s'est jamais rien passé de tel.", "I've been here eight years, and we've never had nothing like this happen before.", 1], ["Ça fait huit ans que je suis là.", "Been here eight years.", 1], ["Ça fait huit ans que je suis ici...", "I've been in eight years--", 1]]}, "n'ai": {"__C": 3, "__e": [["Cela fait huit ans que je n'ai pas vu ma famille.", "I have not seen my family for eight years.", 1], ["Ça fait huit ans que je n'ai pas vu mon fils.", "It's been eight years since I've seen my own kid.", 1], ["Cela fait huit ans que je n'ai pas fait ça.", "It's been eight years since I've done this.", 1]]}, "__e": [["Cela fait huit ans que je n'ai pas fait ça.", "It's been eight years since I've done this.", 1], ["Ça fait huit ans que je veux faire ça.", "I've had that waiting for you for eight years, Mordoch.", 1], ["C'est la première fois en huit ans que je ne l'ai pas avec moi.", "This is the first time in eight years I've been out without it.", 1]]}, "j'ai": {"__C": 4, "cet": {"__C": 1, "__e": [["Voilà huit ans que j'ai cet hôtel.", "I've had this hotel for eight years now.", 1]]}, "été": {"__C": 1, "__e": [["Certaines des vérités les plus profondes dans ma vie sont venues de la petite fille de huit ans que j'ai été.", "You always say inner child with this really serious face. - That is because some of the profoundest truths of my life have come from asking the eight-year-old inside of me what she really wants.", 1]]}, "__e": [["Ça fait huit ans que j'ai pas fait pipi.", "- I haven't peed... for, like, eight years.", 1], ["Voilà huit ans que j'ai cet hôtel.", "I've had this hotel for eight years now.", 1], ["C'est lors du Noël de mes huit ans que j'ai perdu mes parents.", "It was during my eighth Christmas that I lost my mother and father.", 1]]}, "__e": [["Cela fait huit ans que je n'ai pas fait ça.", "It's been eight years since I've done this.", 1], ["Ça fait huit ans que je veux faire ça.", "I've had that waiting for you for eight years, Mordoch.", 1], ["C'est la première fois en huit ans que je ne l'ai pas avec moi.", "This is the first time in eight years I've been out without it.", 1]]}, "de": {"__C": 179, "moins": {"__C": 12, "que": {"__C": 10, "__e": [["Moi. Qui ai huit ans de moins que toi.", "I'm eight years younger than you!", 1], ["Alors tu as huit ans de moins que moi.", "So, you're eight years younger than me.", 1], ["- Oui. - Il a huit ans de moins que moi.", "And he's younger than me by eight years all right.", 1]]}, "qu'elle": {"__C": 1, "__e": [["Son professeur s'appelait Richard Kang, il avait huit ans de moins qu'elle et il était mince.", "Her instructor was someone named Richard Kang who was eight years her junior and fit.", 1]]}, "__e": [["Moi. Qui ai huit ans de moins que toi.", "I'm eight years younger than you!", 1], ["Alors tu as huit ans de moins que moi.", "So, you're eight years younger than me.", 1], ["- Oui. - Il a huit ans de moins que moi.", "And he's younger than me by eight years all right.", 1]]}, "prison": {"__C": 19, "pour": {"__C": 6, "__e": [["S'il n'a fait que huit ans de prison pour le meurtre brutal de son père, c'est bien grâce à vous et maître Park.", "The reason he only got an eight-year sentence after brutally murdering his own father is all thanks to you and Attorney Park.", 1], ["La dernière fois que j'ai vu ce monstre, c'était au tribunal, quand il a été condamné à huit ans de prison pour le meurtre de ma fille.", "Last time I saw that monster was in a courtroom, when he got an eight-year sentence for murdering my daughter.", 1], ["Il a fait huit ans de prison pour un crime qu'il n'a pas commis.", "He served eight years for a crime he did not commit.", 1]]}, "et": {"__C": 2, "__e": [["Lawrence M. Meadows, huit ans de prison et cassé.", "Meadows, Lawrence M. Drew eight years in the DD.", 1], ["Huit ans de prison et tu crois qu'on n'apprend rien ?", "Eight years in prison, you think they don't teach us anything in there?", 1], ["À défaut d'un meurtre, un viol te vaudra quand même huit ans de prison. Et c'est toi qui nous y a fait penser. Un viol ?", "It's not murder, but rape will still get you eight years in prison, and you brought that to our attention.", 1]]}, "__e": [["Il a fait huit ans de prison pour un crime qu'il n'a pas commis.", "He served eight years for a crime he did not commit.", 1], ["J'ai volé et tué, j'ai fait huit ans de prison.", "I've killed and robbed, and I had eight years left in prison.", 1], ["Moi, j'avais fait huit ans de prison.", "I myself had done, uh, eight years in prison.", 1]]}, "__e": [["Il y avait une nuit il y a huit ans de ça... la nuit où ma femme est morte.", "There was a night eight years ago... the night my wife died.", 1], ["Après huit ans de Bush, l'élection d'Obama était, pour beaucoup, une bouffée d'air frais.", "After eight years of Bush the election of Obama was, for many, a breath of fresh air.", 0], ["Mon frère a huit ans de plus que moi.", "My brother is eight years older than me.", 0]]}, "et": {"__C": 225, "demi": {"__C": 26, "avec": {"__C": 1, "__e": [["J'ai vécu huit ans et demi avec une infirme.", "Lettie was sick for eight and a half years. For eight and a half years, I didn't have a marriage, but I stuck it out.", 1]]}, "de": {"__C": 2, "__e": [["Je plaide coupable car j'ai 72 ans, j'ai déjà fait huit ans et demi de prison.", "I'm pleading guilty because I'm 72 years old, I've already served, you know, eight and a half years in prison.", 1], ["C'est huit ans et demi de plus.", "It's 8.5 years.", 1]]}, "__e": [["JACK A PASSÉ HUIT ANS ET DEMI EN PRISON.", "\"Jack served eight and a half years in prison\"", 1], ["-En fait, j'ai huit ans et demi.", "-I'm actually eight and a half.", 1], ["C'est huit ans et demi de plus.", "It's 8.5 years.", 1]]}, "je": {"__C": 20, "viens": {"__C": 4, "__e": [["Je m'appelle Amari Avery, j'ai huit ans, et je viens de Riverside, en Californie.", "My name is Amari Avery. I'm eight years old, and I live in Riverside, California.", 1], ["Je combats la leucémie depuis huit ans... et je viens de recevoir un message texte... le cancer est en rémission.", "I've been fighting leukemia for the past eight years, and now, I just got a text... I'm cancer-free.", 1], ["On est ensemble depuis huit ans et je viens de lui demander de m'épouser.", "We've been together for 8 years and I just asked her to marry me.", 1]]}, "suis": {"__C": 3, "__e": [["Il m'a pas touchée pendant huit ans. Et je suis restée.", "The last eight years of our marriage, he didn't touch me, and I stayed.", 1], ["J'ai déménagé à huit ans et je suis revenu à 17.", "I lived in the US from ages 8 to 17.", 1], ["Huit ans et je suis mort ?", "Eight years and I'm dead?", 1]]}, "__e": [["Eh bien, j'ai fait une promesse à un petit garçon de huit ans, et je ne veux pas le laisser tomber.", "Well, I made a promise to an eight-year-old boy, and I'm not gonna let him down.", 1], ["- J'ai huit ans et je le comprends.", "- I'm eight and I get it.", 1], ["Ça fait huit ans, et je n'en peux plus.", "It's been eight years, and I won't take any more.", 1]]}, "__e": [["Je ne t'ai pas vu pendant huit ans, et là deux fois en un seul jour.", "I haven't seen you in eight years, and now it's twice in one day.", 1], ["Ça fait huit ans.... Et il ne veut toujours pas me parler.", "It's been 8 years, and he still won't talk to me.", 1], ["Tu as plus de huit ans et tu es plus jeune que moi.", "I know you're older than eight and younger than me.", 1]]}, "__e": [["Il a quitté ses parents quand il a eu huit ans.", "He left his parents when he was eight years old.", 0], ["J'ai une fille de huit ans.", "I have an eight-year-old daughter.", 0], ["Mon frère a huit ans de plus que moi.", "My brother is eight years older than me.", 0]]}, "heures": {"__C": 2470, "et": {"__C": 129, "demie": {"__C": 41, "je": {"__C": 2, "__e": [["Je t'ouvrirai demain à huit heures et demie, je vous le promets.", "I'll let you out at half-past eight in the morning, I promise.", 1], ["Viens vers huit heures et demie, je te préparerai un en-cas.", "Come by at about 8:30, and I'll fix you something cold.", 1]]}, "ça": {"__C": 2, "__e": [["Huit heures et demie, ça va.", "Right 8:30 will be fine.", 1], ["Huit heures et demie, ça va pas?", "What's wrong with 8:30?", 1]]}, "__e": [["La classe commence le matin à huit heures et demie.", "School begins at 8:30 a.m.", 0], ["La classe ne commence pas avant huit heures et demie.", "Class doesn't begin until eight-thirty.", 0], ["Il a pour règle d'arriver au bureau le matin vers huit heures et demie.", "As a rule, he arrives at the office about eight-thirty in morning.", 0]]}, "demi": {"__C": 12, "ici": {"__C": 2, "__e": [["Huit heures et demi, ici.", "At half past eight. Here.", 1]]}, "à": {"__C": 2, "__e": [["Débarquez à huit heures et demi à ces coordonnées :", "Captain, you have to be in this position at half past eight. Take note.", 1]]}, "__e": [["Ils seront là vers huit heures et demi.", "It'll be here at half past eight.", 1], ["Appelle-moi dans huit heures et demi si tu as vraiment besoin de moi.", "Well, call me in eight and a half hours if you're desperate for my company.", 1], ["J'aimerais faire quelque chose pour ce garçon... à huit heures et demi ?", "I want to do something for him. 8: 30?", 1]]}, "__e": [["La classe ne commence pas avant huit heures et demie.", "Class doesn't begin until eight-thirty.", 0], ["Il a pour règle d'arriver au bureau le matin vers huit heures et demie.", "As a rule, he arrives at the office about eight-thirty in morning.", 0], ["L'école commence à huit heures et dix minutes.", "School begins at 8:10 a.m.", 0]]}, "de": {"__C": 136, "sommeil": {"__C": 24, "je": {"__C": 3, "__e": [["Si j'ai pas mes huit heures de sommeil, je m'effondre.", "-I need eight hours, Mom. If I don't get eight hours, my immune system crashes.", 1], ["Et après avoir eu mes huit heures de sommeil, je vais exploser de rage.", "And when I get my eight hours sleep, will I tear my hair.", 1], ["C'est plus que excitant, si je veux huit heures de sommeil, je dois me coucher maintenant.", "This is beyond exciting, but if I want to get my eight hours of beauty rest, I have to go to bed like, now.", 1]]}, "ininterrompu": {"__C": 2, "__e": [["Une si belle peau exige huit heures de sommeil ininterrompu.", "Skin this flawless requires eight hours of uninterrupted sleep.", 1], ["En général, les adultes ont besoin de six à huit heures de sommeil ininterrompu par jour pour être opérationnels.", "Usually, every day, adults need around six to eight hours of continuous sleep to efficiently function.", 1]]}, "__e": [["Je sais que tu voulais être seul pour avoir huit heures de sommeil, mais j'ai eu peur du noir, alors merci d'être venu.", "And I'm sorry about last night. I know you said you wanted to spend the night alone to get a full eight hours, but then I got afraid of the dark. So thank you for coming over.", 1], ["Nous avons besoin d'au moins huit heures de sommeil par jour.", "We need at least eight hours of sleep each day.", 0], ["Il nous faut au moins huit heures de sommeil par jour.", "We need at least eight hours of sleep a day.", 0]]}, "route": {"__C": 10, "pour": {"__C": 1, "__e": [["Avant l'aube, Kate et ses compagnons font huit heures de route pour retourner à Guadalajara.", "Before dawn, Kate and her companions set off on an eight-hour drive back to Guadalajara.", 1], ["On a huit heures de route pour rentrer.", "We have an eight-hour ride home.", 1]]}, "et": {"__C": 2, "__e": [["Huit heures de route et pendant tout ce temps, le fusil frotte contre mes cuisses à travers mon mince uniforme.", "Eight hours' drive, and the whole way the rifle rubs on my thighs through the thin fabric of the uniform.", 1], ["J'ai fait huit heures de route et j'ai laissé un mari malade et trois enfants.", "I just drove eight hours now from Israel. I left there a husband, a sick husband, three kids.", 1]]}, "__e": [["On a huit heures de route pour rentrer.", "We have an eight-hour ride home.", 1], ["Il a fait huit heures de route.", "It took him eight hours to drive.", 1], ["J'ai fait huit heures de route et j'ai laissé un mari malade et trois enfants.", "I just drove eight hours now from Israel. I left there a husband, a sick husband, three kids.", 1]]}, "__e": [["Je n'ai jamais fait huit heures de ma vie, je ne vais pas commencer maintenant.", "I've never done eight hours in my fucking life. Ain't gonna start now neither.", 1], ["Nous avons besoin d'au moins huit heures de sommeil par jour.", "We need at least eight hours of sleep each day.", 0], ["Il nous faut au moins huit heures de sommeil par jour.", "We need at least eight hours of sleep a day.", 0]]}, "par": {"__C": 89, "jour": {"__C": 78, "pendant": {"__C": 4, "__e": [["Les gens ne mangent que huit heures par jour pendant le jeûne intermittent.", "Since people only eat within eight hours each day when intermittent fasting.", 1], ["D'après ce livre, certains de ces gars pratiquent de simples mouvements huit heures par jour pendant des années.", "According to this book, some of those guys practice one simple move eight hours a day for years.", 1], ["La façon dont ces événements ont fonctionné était que vous iriez entendre des présentations près de huit heures par jour pendant peut-être deux ou trois jours.", "The way these events worked was that you would go hear presentations for like almost eight hours a day for maybe two or three days.", 1]]}, "cinq": {"__C": 5, "__e": [["Huit heures par jour, cinq ans.", "Eight hours a day for five years.", 1], ["Huit heures par jour, cinq jours par semaine depuis six ans.", "Eight hours a day, five days a week for the last six years.", 1], ["Elle y sera huit heures par jour. Cinq fois par semaine.", "This is eight hours a day, five days a week.", 1]]}, "__e": [["Je sais que je devrais dormir au moins huit heures par jour, mais je dors habituellement moins.", "I know I should sleep for at least eight hours a day, however I usually sleep less.", 0], ["Tom travaille huit heures par jour.", "Tom works eight hours a day.", 0], ["Nous devons dormir au moins huit heures par jour.", "We must sleep at least eight hours a day.", 0]]}, "nuit": {"__C": 8, "ajoute": {"__C": 1, "__e": [["Huit heures par nuit ajoute jusqu'à 46 120 heures de sommeil depuis que je suis né.", "Eight hours a night adds up to 46,120 hours of sleep since I was born.", 1]]}, "je": {"__C": 1, "__e": [["Si je ne dors pas huit heures par nuit, Je...", "If I don't get my eight hours, I...", 1]]}, "__e": [["Si je ne dors pas huit heures par nuit, Je...", "If I don't get my eight hours, I...", 1], ["Je suis dessus huit heures par nuit.", "I'm on it eight hours a night.", 1], ["Je sais qu'il faut dormir pendant au moins huit heures par nuit, mais je dors généralement moins.", "I know I should sleep for at least eight hours a day, however I usually sleep less.", 0]]}, "__e": [["Tom travaille huit heures par jour.", "Tom works eight hours a day.", 0], ["Je sais qu'il faut dormir pendant au moins huit heures par nuit, mais je dors généralement moins.", "I know I should sleep for at least eight hours a day, however I usually sleep less.", 0], ["Nous devons dormir au moins huit heures par jour.", "We must sleep at least eight hours a day.", 0]]}, "__e": [["Il est huit heures du matin maintenant.", "It is now eight in the morning.", 0], ["Je passe te prendre à huit heures.", "I'll pick you up at eight.", 0], ["Chaque jour mon père part au travail à huit heures.", "Every day my dad leaves for work at eight o'clock.", 0]]}, "neuf": {"__C": 865, "10": {"__C": 18, "11": {"__C": 9, "12": {"__C": 7, "__e": [["Quatre, cinq, six, sept, huit, neuf, 10, 11, 12.", "Four, five, six, seven, eight nine, 10, 11, 12.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit neuf, 10, 11, 12, 13, 14...", "One, two, three, four, five, six, seven, eight, nine, 10, 11, 12, 13, 14...", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf... 10, 11, 12,", "1, 2, 3, 4, 5. - [Richard] 6. - [Jeremy] 6.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit neuf, 10, 11, 12, 13, 14...", "One, two, three, four, five, six, seven, eight, nine, 10, 11, 12, 13, 14...", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf... 10, 11, 12,", "1, 2, 3, 4, 5. - [Richard] 6. - [Jeremy] 6.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, 10, 11 -", "One, two, three, four, five, six, seven, eight, nine, 10, 11-", 1]]}, "bien": {"__C": 2, "viens": {"__C": 2, "__e": [["Six, sept, huit, neuf, 10. Bien. Viens.", "Six, seven, eight, nine, 10 Good Come", 1]]}, "__e": [["Six, sept, huit, neuf, 10. Bien. Viens.", "Six, seven, eight, nine, 10 Good Come", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, 10, 11 -", "One, two, three, four, five, six, seven, eight, nine, 10, 11-", 1], ["Six, sept, huit, neuf, 10. Bien. Viens.", "Six, seven, eight, nine, 10 Good Come", 1], ["Un, deux, trois, quatre, cinq, six... sept, huit, neuf, 10.", "One, two, three, four, five, six, seven, eight, nine, 10...", 1]]}, "dix": {"__C": 492, "onze": {"__C": 124, "et": {"__C": 1, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, onze et douze.", "1... 2... 3... 4... 5... 6... 7... 8... 9... 10... 11... and 12.", 1]]}, "douze": {"__C": 74, "__e": [["Innocent. Un... deux... trois... quatre... cinq... six... sept... huit... neuf... dix... onze... douze...", "While innocent.... 1...2...3...4...", 1], ["Un, deux, trois, quatre, cinq six, sept, huit, neuf, dix, onze, douze.", "1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12!", 1], ["Et les rouges ? Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, onze, douze.", "There are 12 red minerals on the scales.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, onze et douze.", "1... 2... 3... 4... 5... 6... 7... 8... 9... 10... 11... and 12.", 1], ["Deux, trois, quatre, cinq, six, sept, huit, neuf, dix, onze.", "Two, three, four, five, six, seven, eight, nine, ten, eleven.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, onze.", "One, two, three, four... five, six, seven, eight... nine, ten, eleven.", 1]]}, "11": {"__C": 13, "15": {"__C": 1}, "12": {"__C": 10, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11, 12, 13, 14, 15, 16, 17...", "One, two, three, four, five, six, seven, eight, nine, ten, 11, 12, 13, 14, 15, 16, 17--", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11, 12, 13, 14, 15, 16,", "One, two, three, four, five, six, seven, eight, nine, ten, 11, 12, 13, 14, 15, 16,", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11, 12, 13.", "1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13. 13.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11, 12, 13, 14, 15, 16,", "One, two, three, four, five, six, seven, eight, nine, ten, 11, 12, 13, 14, 15, 16,", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11, 12, 13.", "1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13. 13.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix, 11...", "1, 2, 3, 4, 5, 6... 7... 8... 9... 10... 11...", 1]]}, "__e": [["Ça fait six, huit, neuf, dix mois ? Je ne sais pas.", "I don't know if it's six, eight months, nine, ten months?", 1], ["Un, deux, trois, quatre, je veux partir cinq, six, sept, je veux partir huit, neuf, dix, je veux partir", "One, two, three, four... I want to leave, five, six, seven, I want to leave... eight, nine, ten, I want to leave...", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "et": {"__C": 19, "dix": {"__C": 14, "dollars": {"__C": 1, "__e": [["Le sac que vous achèterez peut contenir 10 $ Huit, neuf, et dix dollars.", "Eight, nine, 10.", 1]]}, "nanas": {"__C": 1, "__e": [["Ça veut dire que je fais l'amour avec entre huit, neuf et dix nanas, entre 7 h et midi.", "That mean I have sex with between eight, nine and ten... between the hour of 7:00 in the morning and the hour of 12:00.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf et dix !", "1, 2, 3, 4, 5, 6, 7, 8, 9 and 10!", 1], ["Un, deux, trois, quatre sept, huit, neuf et dix.", "One, two, three, four seven, eight, nine and ten.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0]]}, "10": {"__C": 1, "__e": [["Huit, neuf, et 10.", "Eight, nine, and 10.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six, sept, huit, neuf et dix !", "1, 2, 3, 4, 5, 6, 7, 8, 9 and 10!", 1], ["Un, deux, trois, quatre sept, huit, neuf et dix.", "One, two, three, four seven, eight, nine and ten.", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0]]}, "__e": [["Je me demande comment certaines femmes ont pu faire ça huit, neuf fois par le passé.", "How did mothers in the past do the pregnancy thing eight or nine times?", 1], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, et dix sont des nombres.", "One, two, three, four, five, six, seven, eight, nine, and ten are numbers.", 0], ["Un, deux, trois, quatre, cinq, six, sept, huit, neuf, dix.", "One, two, three, four, five, six, seven, eight, nine, ten.", 0]]}, "sept": {"__C": 563, "six": {"__C": 440, "cinq": {"__C": 353, "quatre": {"__C": 310, "__e": [["Dix, neuf, huit, sept, six, cinq, quatre, trois, deux et après, c'est moi,", "We kept searching For the scar that the revolving world remembers", 1], ["Huit, sept, six, cinq, quatre, trois, deux, un. C'est parti.", "Eight, seven, six, five, four, three, two, one.", 1], ["Tu es très jolie. - C'est parti. - Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, un.", "- Ten, nine, eight seven, six, five four, three, two, one.", 1]]}, "elles": {"__C": 1, "__e": [["Huit, sept, six, cinq... Elles suivent!", "Eight, seven, six, five, coming on behind.", 1]]}, "__e": [["Dix, neuf, huit, sept, six, cinq, quatre, trois, deux et après, c'est moi,", "We kept searching For the scar that the revolving world remembers", 1], ["Huit, sept, six, cinq, quatre, trois, deux, un. C'est parti.", "Eight, seven, six, five, four, three, two, one.", 1], ["Tu es très jolie. - C'est parti. - Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, un.", "- Ten, nine, eight seven, six, five four, three, two, one.", 1]]}, "5": {"__C": 1, "4": {"__C": 1, "__e": [["Maître Canello, qui avait un autre engagement, annonce dans le microphone. - Dans neuf, huit, sept, six 5, 4, 3, 2, 1... Attention !", "Around 10:30, after dinner, since the conductor had another appointment, he fast-forwarded to New Year...", 1]]}, "__e": [["Maître Canello, qui avait un autre engagement, annonce dans le microphone. - Dans neuf, huit, sept, six 5, 4, 3, 2, 1... Attention !", "Around 10:30, after dinner, since the conductor had another appointment, he fast-forwarded to New Year...", 1]]}, "__e": [["Dix, neuf, huit, sept, six, cinq, quatre, trois, deux et après, c'est moi,", "We kept searching For the scar that the revolving world remembers", 1], ["Huit, sept, six, cinq, quatre, trois, deux, un. C'est parti.", "Eight, seven, six, five, four, three, two, one.", 1], ["Tu es très jolie. - C'est parti. - Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, un.", "- Ten, nine, eight seven, six, five four, three, two, one.", 1]]}, "un": {"__C": 2, "sept": {"__C": 1, "quatre": {"__C": 1, "__e": [["Huit, sept, un... sept, quatre, trois, un.", "It's 7-1-2-7-4-3-1.", 1]]}, "__e": [["Huit, sept, un... sept, quatre, trois, un.", "It's 7-1-2-7-4-3-1.", 1]]}, "quatre": {"__C": 1, "__e": [["Zéro, zéro, huit... sept... un... quatre.", "Eight... seven one four.", 1], ["Huit, sept... un, quatre... quatre, neuf.", "Eight, seven,.. one, four,.. four, nine.", 1]]}, "__e": [["Zéro, zéro, huit... sept... un... quatre.", "Eight... seven one four.", 1], ["Huit, sept... un, quatre... quatre, neuf.", "Eight, seven,.. one, four,.. four, nine.", 1], ["Huit, sept, un... sept, quatre, trois, un.", "It's 7-1-2-7-4-3-1.", 1]]}, "zéro": {"__C": 2, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["\"Huit, sept, zéro.\" Je suis sur que ce numéro va me porter bonheur.", "\"Eight, seven, zero,\" , which surely has to be lucky,", 1]]}, "__e": [["\"Huit, sept, zéro.\" Je suis sur que ce numéro va me porter bonheur.", "\"Eight, seven, zero,\" , which surely has to be lucky,", 1]]}, "sept": {"__C": 1, "deux": {"__C": 1, "__e": [["La combinaison de ma porte est le huit, sept, zéro, sept, deux, quatre.", "The combination to my door lock is eight, seven, zero, seven, two, four.", 1]]}, "__e": [["La combinaison de ma porte est le huit, sept, zéro, sept, deux, quatre.", "The combination to my door lock is eight, seven, zero, seven, two, four.", 1]]}, "__e": [["La combinaison de ma porte est le huit, sept, zéro, sept, deux, quatre.", "The combination to my door lock is eight, seven, zero, seven, two, four.", 1], ["\"Huit, sept, zéro.\" Je suis sur que ce numéro va me porter bonheur.", "\"Eight, seven, zero,\" , which surely has to be lucky,", 1]]}, "__e": [["Dix, neuf, huit, sept, six, cinq, quatre, trois, deux et après, c'est moi,", "We kept searching For the scar that the revolving world remembers", 1], ["Huit, sept, six, cinq, quatre, trois, deux, un. C'est parti.", "Eight, seven, six, five, four, three, two, one.", 1], ["Tu es très jolie. - C'est parti. - Dix, neuf, huit, sept, six, cinq, quatre, trois, deux, un.", "- Ten, nine, eight seven, six, five four, three, two, one.", 1]]}, "__e": [["J'ai une fille de huit ans.", "I have an eight-year-old daughter.", 0], ["C'était pour moi une question de vie ou de mort. J'avais à peine de l'eau à boire pour huit jours.", "My life depended on it, since I had barely enough drinking water to last eight days.", 0], ["Mon frère a huit ans de plus que moi.", "My brother is eight years older than me.", 0]]}, "sot": {"__C": 778, "qui": {"__C": 20, "s'en": {"__C": 2, "car": {"__C": 1, "plus": {"__C": 1}}, "__e": [["Bien sot qui s'en étonnerait", "* And this was scarcely odd, because *", 1], ["\"Bien sot qui s'en étonnerait Car plus une huître ne restait\"", "\"And this was scarcely odd because They'd eaten every one\"", 1]]}, "se": {"__C": 2, "prosterne": {"__C": 1, "devant": {"__C": 1, "__e": [["Et le peuple est bien sot qui se prosterne devant elle.", "People who bow down to it are imbeciles.", 1]]}, "__e": [["Et le peuple est bien sot qui se prosterne devant elle.", "People who bow down to it are imbeciles.", 1]]}, "tait": {"__C": 1, "n'en": {"__C": 1, "__e": [["Un sot qui se tait, n'en pense pas davantage.", "The fool is silent because he can't think.", 1]]}, "__e": [["Un sot qui se tait, n'en pense pas davantage.", "The fool is silent because he can't think.", 1]]}, "__e": [["Et le peuple est bien sot qui se prosterne devant elle.", "People who bow down to it are imbeciles.", 1], ["Un sot qui se tait, n'en pense pas davantage.", "The fool is silent because he can't think.", 1]]}, "ne": {"__C": 2, "sait": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est un jeune sot, qui ne sait pas la conséquence des paroles qu'il dit.", "He's a silly young fellow, who hasn't yet learnt the value of his own words.", 1]]}, "__e": [["C'est un jeune sot, qui ne sait pas la conséquence des paroles qu'il dit.", "He's a silly young fellow, who hasn't yet learnt the value of his own words.", 1]]}, "pensait": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Un jeune sot qui ne pensait qu'à tuer les dragons au lieu d'étudier.", "A very foolish one who wasted many hours slaying dragons instead of attending to his studies.", 1]]}, "__e": [["Un jeune sot qui ne pensait qu'à tuer les dragons au lieu d'étudier.", "A very foolish one who wasted many hours slaying dragons instead of attending to his studies.", 1]]}, "__e": [["Un jeune sot qui ne pensait qu'à tuer les dragons au lieu d'étudier.", "A very foolish one who wasted many hours slaying dragons instead of attending to his studies.", 1], ["C'est un jeune sot, qui ne sait pas la conséquence des paroles qu'il dit.", "He's a silly young fellow, who hasn't yet learnt the value of his own words.", 1]]}, "__e": [["Toi, pauvre sot, qui a poignardé ton propre pied avec un couteau mis dans ta main.", "I gave you a sword and you, stupid boy, used it to stab yourself in the foot.", 1], ["A la différence de ce sot qui fait la statue quand on s'y attend le moins.", "Unlike that other fool who behaves like a statue when you least expect.", 1], ["Un sot trouve toujours un plus sot qui l'admire.", "A fool always finds a greater fool to admire him.", 0]]}, "que": {"__C": 15, "ça": {"__C": 2, "__e": [["Il n'est pas aussi sot que ça.", "Well, now, wait. Nobody could be as dumb as all that.", 1], ["Il n'est pas si sot que ça.", "I don't like to think of the poor fellow, though, traveling all on his own for seven hours. Haven't you got an air hostess you can send with him?", 1]]}, "tu": {"__C": 3, "es": {"__C": 2, "__e": [["Sot que tu es !", "- Oh, you idiot. You idiot.", 1], ["Joue la reine, sot que tu es !", "Play the queen, you blockhead.", 1]]}, "crois": {"__C": 1, "__e": [["Tu vois, il n'est pas aussi sot que tu crois.", "He's not as stupid as you think.", 1]]}, "__e": [["Sot que tu es !", "- Oh, you idiot. You idiot.", 1], ["Joue la reine, sot que tu es !", "Play the queen, you blockhead.", 1], ["Tu vois, il n'est pas aussi sot que tu crois.", "He's not as stupid as you think.", 1]]}, "vous": {"__C": 3, "le": {"__C": 1, "pensez": {"__C": 1, "__e": [["Je ne suis pas aussi sot que vous le pensez.", "I'm not the fool you and your daughter think me.", 1]]}, "__e": [["Je ne suis pas aussi sot que vous le pensez.", "I'm not the fool you and your daughter think me.", 1]]}, "pensez": {"__C": 1, "l'être": {"__C": 1, "__e": [["Vous êtes aussi sot que vous pensez l'être à mes yeux.", "You're as dumb as you think I think you are.", 1]]}, "__e": [["Vous êtes aussi sot que vous pensez l'être à mes yeux.", "You're as dumb as you think I think you are.", 1]]}, "__e": [["C'est l'homme le plus avare et sot que vous ayez jamais vu.", "My dear Lord Steyne,", 1], ["Vous êtes aussi sot que vous pensez l'être à mes yeux.", "You're as dumb as you think I think you are.", 1], ["Je ne suis pas aussi sot que vous le pensez.", "I'm not the fool you and your daughter think me.", 1]]}, "__e": [["Vous êtes aussi sot que vous pensez l'être à mes yeux.", "You're as dumb as you think I think you are.", 1], ["Je ne suis pas aussi sot que vous le pensez.", "I'm not the fool you and your daughter think me.", 1], ["Tu vois, il n'est pas aussi sot que tu crois.", "He's not as stupid as you think.", 1]]}, "pour": {"__C": 18, "croire": {"__C": 2, "à": {"__C": 1, "ces": {"__C": 1, "__e": [["Puis j'étais dégoûtée que tu sois assez sot pour croire à ces vieilles ficelles.", "And then it made me quite sick that you could be taken in by a lot of old tricks.", 1]]}, "__e": [["Puis j'étais dégoûtée que tu sois assez sot pour croire à ces vieilles ficelles.", "And then it made me quite sick that you could be taken in by a lot of old tricks.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Vous n'êtes pas assez sot pour croire ce que vous dites.", "You're not as stupid as you'd Need to be to believe what You're saying to me right now.", 1]]}, "__e": [["Vous n'êtes pas assez sot pour croire ce que vous dites.", "You're not as stupid as you'd Need to be to believe what You're saying to me right now.", 1]]}, "__e": [["Puis j'étais dégoûtée que tu sois assez sot pour croire à ces vieilles ficelles.", "And then it made me quite sick that you could be taken in by a lot of old tricks.", 1], ["Vous n'êtes pas assez sot pour croire ce que vous dites.", "You're not as stupid as you'd Need to be to believe what You're saying to me right now.", 1]]}, "ne": {"__C": 2, "pas": {"__C": 2, "me": {"__C": 1, "__e": [["Vous m'avez pas cru assez sot pour ne pas me couvrir?", "Don't think I'd be fool enough to come out here without cover, do you? And I know the kind of a man I'm dealing with.", 1]]}, "le": {"__C": 1, "__e": [["Ma foi... il faudrait qu'il soit bien sot pour ne pas le vouloir.", "I should think so. Why wouldn't he? He'd have to be a fool.", 1]]}, "__e": [["Vous m'avez pas cru assez sot pour ne pas me couvrir?", "Don't think I'd be fool enough to come out here without cover, do you? And I know the kind of a man I'm dealing with.", 1], ["Ma foi... il faudrait qu'il soit bien sot pour ne pas le vouloir.", "I should think so. Why wouldn't he? He'd have to be a fool.", 1]]}, "__e": [["Vous m'avez pas cru assez sot pour ne pas me couvrir?", "Don't think I'd be fool enough to come out here without cover, do you? And I know the kind of a man I'm dealing with.", 1], ["Ma foi... il faudrait qu'il soit bien sot pour ne pas le vouloir.", "I should think so. Why wouldn't he? He'd have to be a fool.", 1]]}, "réclamer": {"__C": 2, "telle": {"__C": 2, "ivresse": {"__C": 2, "__e": [["Il faut être sot pour réclamer telle ivresse intempestive.\"", "\"Only a fool could want this untimely intoxication.\"", 1]]}, "__e": [["Il faut être sot pour réclamer telle ivresse intempestive.\"", "\"Only a fool could want this untimely intoxication.\"", 1]]}, "__e": [["Il faut être sot pour réclamer telle ivresse intempestive.\"", "\"Only a fool could want this untimely intoxication.\"", 1]]}, "__e": [["Ma foi... il faudrait qu'il soit bien sot pour ne pas le vouloir.", "I should think so. Why wouldn't he? He'd have to be a fool.", 1], ["Je tiens ce discours depuis des années, mais vous étiez trop sot pour comprendre ce que je disais.", "You've heard me preaching it for years but you didn't have the wits to know what you were hearing.", 1], ["Tout ce qui est trop sot pour être parlé est chanté.", "Anything too stupid to be said is sung.", 0]]}, "de": {"__C": 30, "se": {"__C": 2, "perdre": {"__C": 1, "mais": {"__C": 1, "__e": [["Voyez le résultat ! Cela peut sembler sot de se perdre, mais c'est si vaste ! Je n'étais jamais venue, j'ai tout confondu !", "It sounds silly getting lost, but it's a big place and I've never been here, and I've forgotten all my directions.", 1]]}, "__e": [["Voyez le résultat ! Cela peut sembler sot de se perdre, mais c'est si vaste ! Je n'étais jamais venue, j'ai tout confondu !", "It sounds silly getting lost, but it's a big place and I've never been here, and I've forgotten all my directions.", 1]]}, "mettre": {"__C": 1, "à": {"__C": 1, "__e": [["Et il les utilisera s'il est assez sot de se mettre à sa portée.", "And she'll use them if Howard is fool enough get within range.", 1]]}, "__e": [["Et il les utilisera s'il est assez sot de se mettre à sa portée.", "And she'll use them if Howard is fool enough get within range.", 1]]}, "__e": [["Et il les utilisera s'il est assez sot de se mettre à sa portée.", "And she'll use them if Howard is fool enough get within range.", 1], ["Voyez le résultat ! Cela peut sembler sot de se perdre, mais c'est si vaste ! Je n'étais jamais venue, j'ai tout confondu !", "It sounds silly getting lost, but it's a big place and I've never been here, and I've forgotten all my directions.", 1]]}, "penser": {"__C": 4, "que": {"__C": 2, "tu": {"__C": 1, "__e": [["C'est sot de penser que tu peux me dissimuler quelque chose.", "How stupid to suppose you could hide anything from me.", 1]]}, "donner": {"__C": 1, "__e": [["Il se dit qu'il était sot de penser que donner son argent suffirait.", "He decides he was foolish to think just giving money was enough.", 1]]}, "__e": [["C'est sot de penser que tu peux me dissimuler quelque chose.", "How stupid to suppose you could hide anything from me.", 1], ["Il se dit qu'il était sot de penser que donner son argent suffirait.", "He decides he was foolish to think just giving money was enough.", 1]]}, "qu'elle": {"__C": 1, "ressentait": {"__C": 1, "__e": [["J'ai été sot de penser qu'elle ressentait la même chose.", "I was a fool to think she felt the same.", 1]]}, "__e": [["J'ai été sot de penser qu'elle ressentait la même chose.", "I was a fool to think she felt the same.", 1]]}, "__e": [["C'est sot de penser que tu peux me dissimuler quelque chose.", "How stupid to suppose you could hide anything from me.", 1], ["Il se dit qu'il était sot de penser que donner son argent suffirait.", "He decides he was foolish to think just giving money was enough.", 1], ["Oh, vraiment, que j'ai été sot de penser ainsi", "Oh, well, how silly of me to assume that you would think that.", 1]]}, "braves": {"__C": 3, "__e": [["Les Bookma sot de braves ges.", "The Bookmans are nice folks. They're good peoples.", 1], ["Ce sot de braves ges.", "These are good people.", 1]]}, "__e": [["C'est sot de ta part. Essayer de faire peur à une vieille dame au coeur fragile.", "That's very silly of you, trying to scare an old woman with a weak heart.", 1], ["Il fait ça pour protéger sa terre, sa femme et son sot de fils.", "of course!", 1], ["J'ai été sot de vous faire confiance.", "I was a fool to trust you.", 0]]}, "et": {"__C": 25, "arrogant": {"__C": 1, "pensez-vous": {"__C": 1, "que": {"__C": 1, "__e": [["Si l'ennemi est cul terreux, sot et arrogant, pensez-vous que nous soyons aussi cul terreux, sots et arrogants, en votre âme et conscience ?", "Why, the enemy is loud. You can hear him all night lf the enemy is an ass and a fool and a prating coxcomb is it meet, think you, that we should also, look you [shouting] be an ass and a fool and a prating coxcomb? - Shh.", 1]]}, "__e": [["Si l'ennemi est cul terreux, sot et arrogant, pensez-vous que nous soyons aussi cul terreux, sots et arrogants, en votre âme et conscience ?", "Why, the enemy is loud. You can hear him all night lf the enemy is an ass and a fool and a prating coxcomb is it meet, think you, that we should also, look you [shouting] be an ass and a fool and a prating coxcomb? - Shh.", 1]]}, "__e": [["Si l'ennemi est cul terreux, sot et arrogant, pensez-vous que nous soyons aussi cul terreux, sots et arrogants, en votre âme et conscience ?", "Why, the enemy is loud. You can hear him all night lf the enemy is an ass and a fool and a prating coxcomb is it meet, think you, that we should also, look you [shouting] be an ass and a fool and a prating coxcomb? - Shh.", 1]]}, "le": {"__C": 2, "sage": {"__C": 1, "__e": [["Je remercie celui qui inventa le sommeil, il est comme une balance qui rend égaux le roi et le berger, le sot et le sage.", "Blessings on him who invented sleep, that balance and weight that equals the shepherd with the king, and the simple with the wise.", 1]]}, "trainer": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai voulu chercher cet homme sot et le trainer a ses pieds!", "I wanted to find that foolish man and drag him to her feet.", 1]]}, "__e": [["J'ai voulu chercher cet homme sot et le trainer a ses pieds!", "I wanted to find that foolish man and drag him to her feet.", 1]]}, "__e": [["Je remercie celui qui inventa le sommeil, il est comme une balance qui rend égaux le roi et le berger, le sot et le sage.", "Blessings on him who invented sleep, that balance and weight that equals the shepherd with the king, and the simple with the wise.", 1], ["J'ai voulu chercher cet homme sot et le trainer a ses pieds!", "I wanted to find that foolish man and drag him to her feet.", 1]]}, "un": {"__C": 4, "imposteur": {"__C": 1, "que": {"__C": 1, "__e": [["Es-tu si sûr que je sois un sot et un imposteur, que tu risques Son courroux?", "Are you so sure that I'm a fool and a fake that you'd risk his wrath?", 1]]}, "__e": [["Es-tu si sûr que je sois un sot et un imposteur, que tu risques Son courroux?", "Are you so sure that I'm a fool and a fake that you'd risk his wrath?", 1]]}, "charlatan": {"__C": 2, "__e": [["Vous êtes un sot et un charlatan.", "I say you are a fool and a charlatan.", 1]]}, "__e": [["Vous êtes un sot et un charlatan.", "I say you are a fool and a charlatan.", 1], ["Es-tu si sûr que je sois un sot et un imposteur, que tu risques Son courroux?", "Are you so sure that I'm a fool and a fake that you'd risk his wrath?", 1], ["Un sot et un fat comme je n'en avais jamais vu.", "The most conceited fool I've ever known.", 1]]}, "__e": [["Voulez-vous épouser ce vieux sot et effrayé, qui a besoin de vous plus qu'il ne saurait l'exprimer, qui vous aime, même sans savoir comment ?", "Will you marry this foolish, frightened old man... who needs you more than he can bear to say... who loves you even though he hardly knows how.", 1], ["Voici maintenant ce conseiller bien silencieux, bien discret et bien grave, lui qui, dans sa vie, était un coquin si sot et si bavard.", "This counselor is now most still most secret, and most grave who was in life a foolish prating knave.", 1], ["Elle leur disait que j'étais sot et méchant et qu'il valait mieux pour eux ne pas me fréquenter.", "It said to them that I was stupid and mechant and that it was better for them not me frequenter.", 1]]}, "métier": {"__C": 22, "va": {"__C": 1, "__e": [["Décide-toi ! Il n'y a pas de sot métier, va !", "It's all the same whatever we do", 1]]}, "mais": {"__C": 1, "quand": {"__C": 1, "on": {"__C": 1, "__e": [["Y a pas de sot métier. Mais quand on a été riche, et à la tête d'une entreprise, tu avoueras que c'est triste.", "There's no shame in that, but when a man's run a large business and lived like a prince, you have to admit it's sad.", 1]]}, "__e": [["Y a pas de sot métier. Mais quand on a été riche, et à la tête d'une entreprise, tu avoueras que c'est triste.", "There's no shame in that, but when a man's run a large business and lived like a prince, you have to admit it's sad.", 1]]}, "__e": [["Y a pas de sot métier. Mais quand on a été riche, et à la tête d'une entreprise, tu avoueras que c'est triste.", "There's no shame in that, but when a man's run a large business and lived like a prince, you have to admit it's sad.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "capitaine": {"__C": 1, "__e": [["Ce n'est pas un sot métier, n'est-ce pas, capitaine ?", "I think that would count as noble rather than lowly, huh, Captain Cho...?", 1]]}, "__e": [["Ce n'est pas un sot métier, n'est-ce pas, capitaine ?", "I think that would count as noble rather than lowly, huh, Captain Cho...?", 1]]}, "__e": [["Ce n'est pas un sot métier, n'est-ce pas, capitaine ?", "I think that would count as noble rather than lowly, huh, Captain Cho...?", 1]]}, "__e": [["Il n'y a pas de sot métier, de toute façon.", "All jobs are good, anyway.", 1], ["Ma femme ne serait pas d'accord, mais il n'y a pas de sot métier.", "Well, I know my wife won't approve, but everybody has to make a living.", 1], ["Bien, il n'y a pas de sot métier. Ce n'est pas la fin du monde.", "I mean, that's not the end of the world, I guess.", 1]]}, "__e": [["Tout ce qui est trop sot pour être parlé est chanté.", "Anything too stupid to be said is sung.", 0], ["Qui n'aime point le vin, les femmes ni les chants, restera un sot toute sa vie durant.", "Who loves not women, wine and song remains a fool his whole life long.", 0], ["Le sage sait ce qu'il dit; le sot dit ce qu'il sait.", "The wise one knows what he says; the foolish one says what he knows.", 0]]}, "courtiers": {"__C": 435, "qui": {"__C": 10, "avait": {"__C": 1, "été": {"__C": 1, "dupé": {"__C": 1, "__e": [["Jimmie était le plus jeune partenaire de l'entreprise de ' Meekin  Shannon ', courtiers, qui avait été dupé dans une opération financière et cela signifiait la honte... et peut-être la prison...", "Jimmie was the junior partner of the firm of \"Meekin  Shannon\", Brokers, that had been tricked into a financial deal that meant disgrace  And possibly prison...", 1]]}, "__e": [["Jimmie était le plus jeune partenaire de l'entreprise de ' Meekin  Shannon ', courtiers, qui avait été dupé dans une opération financière et cela signifiait la honte... et peut-être la prison...", "Jimmie was the junior partner of the firm of \"Meekin  Shannon\", Brokers, that had been tricked into a financial deal that meant disgrace  And possibly prison...", 1]]}, "__e": [["Jimmie était le plus jeune partenaire de l'entreprise de ' Meekin  Shannon ', courtiers, qui avait été dupé dans une opération financière et cela signifiait la honte... et peut-être la prison...", "Jimmie was the junior partner of the firm of \"Meekin  Shannon\", Brokers, that had been tricked into a financial deal that meant disgrace  And possibly prison...", 1]]}, "n'y": {"__C": 1, "étaient": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais je vais vous dire, comme tous les courtiers qui n'y étaient pas et qui achetaient de l'or et qui en détenaient, que quand c'est arrivé, on a pensé tout de suite,", "BUT, I will tell you and every trader will tell you who was not in that building and who was buying gold and who owned gold and silver that when it happened the first thing you thought about was", 1]]}, "__e": [["Mais je vais vous dire, comme tous les courtiers qui n'y étaient pas et qui achetaient de l'or et qui en détenaient, que quand c'est arrivé, on a pensé tout de suite,", "BUT, I will tell you and every trader will tell you who was not in that building and who was buying gold and who owned gold and silver that when it happened the first thing you thought about was", 1]]}, "__e": [["Mais je vais vous dire, comme tous les courtiers qui n'y étaient pas et qui achetaient de l'or et qui en détenaient, que quand c'est arrivé, on a pensé tout de suite,", "BUT, I will tell you and every trader will tell you who was not in that building and who was buying gold and who owned gold and silver that when it happened the first thing you thought about was", 1]]}, "font": {"__C": 1, "__e": [["J'ai des courtiers qui font...", "I HAVE BROKERS WHO DO MY...", 1]]}, "__e": [["J'ai des courtiers qui font...", "I HAVE BROKERS WHO DO MY...", 1], ["Mais je vais vous dire, comme tous les courtiers qui n'y étaient pas et qui achetaient de l'or et qui en détenaient, que quand c'est arrivé, on a pensé tout de suite,", "BUT, I will tell you and every trader will tell you who was not in that building and who was buying gold and who owned gold and silver that when it happened the first thing you thought about was", 1], ["Si vous nous aidez, ils verront qu'il n'y a pas que les courtiers qui doivent obéir. Les ravisseurs aussi.", "Look, if you helped us though, if you led us to them, it would be a message to them... that the brokers are not the only ones who have to follow by the rules, so do the kidnappers.", 1]]}, "sont": {"__C": 13, "tous": {"__C": 1, "des": {"__C": 1, "voleurs": {"__C": 1, "__e": [["Ces courtiers sont tous des voleurs.", "Yeah, we're not getting involved in stock fraud.", 1]]}, "__e": [["Ces courtiers sont tous des voleurs.", "Yeah, we're not getting involved in stock fraud.", 1]]}, "__e": [["Ces courtiers sont tous des voleurs.", "Yeah, we're not getting involved in stock fraud.", 1]]}, "venus": {"__C": 3, "boire": {"__C": 1, "un": {"__C": 1, "__e": [["Deux courtiers sont venus boire un coup.", "A couple of brokers stopped in for spritzers one night.", 1]]}, "__e": [["Deux courtiers sont venus boire un coup.", "A couple of brokers stopped in for spritzers one night.", 1]]}, "ici": {"__C": 2, "se": {"__C": 2, "__e": [["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1], ["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1]]}, "__e": [["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1], ["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1]]}, "__e": [["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1], ["Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre. Les colporteurs qui n'ont pu obtenir de biens de la part des courtiers sont venus ici se plaindre.", "The merchants who didn't get the goods and got kicked out from the middlemen came to us.", 1], ["Deux courtiers sont venus boire un coup.", "A couple of brokers stopped in for spritzers one night.", 1]]}, "lee": {"__C": 2, "kwang": {"__C": 2, "soo": {"__C": 2, "__e": [["(Les courtiers sont Lee Kwang Soo et Ji Chang Wook!", "(The brokers are Kwang Soo and Chang Wook!", 1], ["Les courtiers sont Lee Kwang Soo et Ji Chang Wook.", "The brokers are Kwang Soo and Chang Wook.", 1]]}, "__e": [["(Les courtiers sont Lee Kwang Soo et Ji Chang Wook!", "(The brokers are Kwang Soo and Chang Wook!", 1], ["Les courtiers sont Lee Kwang Soo et Ji Chang Wook.", "The brokers are Kwang Soo and Chang Wook.", 1]]}, "__e": [["(Les courtiers sont Lee Kwang Soo et Ji Chang Wook!", "(The brokers are Kwang Soo and Chang Wook!", 1], ["Les courtiers sont Lee Kwang Soo et Ji Chang Wook.", "The brokers are Kwang Soo and Chang Wook.", 1]]}, "__e": [["Deux courtiers sont venus boire un coup.", "A couple of brokers stopped in for spritzers one night.", 1], ["Les courtiers sont... (Kwang Soo a été exposé mais il en reste un)", "The brokers are... (Kwang Soo got exposed, and there's one more.)", 1], ["Deux de nos meilleurs courtiers sont partis pour démarrer leur propre agence, et les ragots vont de bon train au bureau.", "Two of our best brokers left to start their own agency, and the office gossip is flying.", 1]]}, "en": {"__C": 62, "bourse": {"__C": 17, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Nous sommes courtiers en bourse pour les plus gros investisseurs.", "Very hard to get good secretaries these days. I don't want to worry the poor girl. - My card.", 1]]}, "__e": [["Nous sommes courtiers en bourse pour les plus gros investisseurs.", "Very hard to get good secretaries these days. I don't want to worry the poor girl. - My card.", 1]]}, "qui": {"__C": 2, "vendent": {"__C": 2, "__e": [["Il y a des courtiers en bourse qui vendent des comptes bancaires sous de faux noms, le plupart utilisent les identités de personnes sans domicile fixe.", "There are brokers who sell bank accounts under false names, mostly using the identities of homeless people", 1]]}, "__e": [["Il y a des courtiers en bourse qui vendent des comptes bancaires sous de faux noms, le plupart utilisent les identités de personnes sans domicile fixe.", "There are brokers who sell bank accounts under false names, mostly using the identities of homeless people", 1]]}, "__e": [["Et un de ces gentils courtiers en bourse qu'on croise souvent à la gare ? Bonne idée, mais la bourse, on n'y connait rien.", "All right.", 1], ["Tu es comme ces courtiers en bourse. Tout ce qui compte, c'est ton stupide boulot.", "I wish that I could continue ignoring reality but I can't, because we don't all live in Audrey-land.", 1], ["bien, nous avons des courtiers en bourse, nous avons un avocat, mais vous êtes le premier docteur.", "Well, we got stockbrokers, we've got a lawyer, but you're the first doctor.", 1]]}, "bétail": {"__C": 4, "ils": {"__C": 1, "parient": {"__C": 1, "__e": [["La plupart d'entre eux sont des courtiers en bétail. Ils parient de l'argent chaque fois qu'il y a un match de lutte.", "Every time there is a wrestling match, they gamble on the winner.", 1]]}, "__e": [["La plupart d'entre eux sont des courtiers en bétail. Ils parient de l'argent chaque fois qu'il y a un match de lutte.", "Every time there is a wrestling match, they gamble on the winner.", 1]]}, "même": {"__C": 1, "moi": {"__C": 1, "__e": [["Alors ils veulent fêter ça avec divers propriétaires  marchands et des courtiers en bétail. Même moi, j'ai reçu l'invitation.", "They contacted merchants all around, including me, to share some rice cake and drinks.", 1]]}, "__e": [["Alors ils veulent fêter ça avec divers propriétaires  marchands et des courtiers en bétail. Même moi, j'ai reçu l'invitation.", "They contacted merchants all around, including me, to share some rice cake and drinks.", 1]]}, "__e": [["La plupart d'entre eux sont des courtiers en bétail. Ils parient de l'argent chaque fois qu'il y a un match de lutte.", "Every time there is a wrestling match, they gamble on the winner.", 1], ["Alors ils veulent fêter ça avec divers propriétaires  marchands et des courtiers en bétail. Même moi, j'ai reçu l'invitation.", "They contacted merchants all around, including me, to share some rice cake and drinks.", 1], ["Qui qu'il en soit, vous étiez avec les courtiers en bétail.", "Anyway, you were hanging out with those cattle brokers.", 1]]}, "diamants": {"__C": 6, "extrêmement": {"__C": 1, "discrets": {"__C": 1, "__e": [["Des courtiers en diamants extrêmement discrets.", "Intensely secretive bunch of diamond traders.", 1]]}, "__e": [["Des courtiers en diamants extrêmement discrets.", "Intensely secretive bunch of diamond traders.", 1]]}, "qui": {"__C": 1, "ont": {"__C": 1, "__e": [["Les courtiers en diamants qui ont été volés.", "The diamond brokers who were robbed.", 1]]}, "__e": [["Les courtiers en diamants qui ont été volés.", "The diamond brokers who were robbed.", 1]]}, "__e": [["Les courtiers en diamants qui ont été volés.", "The diamond brokers who were robbed.", 1], ["C'est uniquement pour les gros courtiers en diamants.", "It's for the real diamond traders.", 1], ["Ça doit être des gardes des courtiers en diamants.", "It's got to be guards for the diamond brokers.", 1]]}, "__e": [["Et un de ces gentils courtiers en bourse qu'on croise souvent à la gare ? Bonne idée, mais la bourse, on n'y connait rien.", "All right.", 1], ["Tu es comme ces courtiers en bourse. Tout ce qui compte, c'est ton stupide boulot.", "I wish that I could continue ignoring reality but I can't, because we don't all live in Audrey-land.", 1], ["bien, nous avons des courtiers en bourse, nous avons un avocat, mais vous êtes le premier docteur.", "Well, we got stockbrokers, we've got a lawyer, but you're the first doctor.", 1]]}, "de": {"__C": 29, "wall": {"__C": 5, "street": {"__C": 5, "car": {"__C": 1, "__e": [["Combien de temps allons-nous patienter avant que notre économie  Je vous le dis, n'écoutez pas les courtiers de Wall Street, car nous sommes dans cette situation par leur faute.", "How long will we sit and watch our economy fall -- And so I say to you,do not listen to the wall street brokers for they are the ones who put us in this situation! Fat cats with corporate greed.", 1]]}, "ces": {"__C": 1, "__e": [["Dites-moi, combien d'Américains ont fait les frais des courtiers de Wall Street ces dernières années ?", "Tell me, how many American lives have been destroyed by Wall Street traders in the last few years? Hmm?", 1]]}, "__e": [["C'est l'un des plus grands courtiers de Wall Street.", "They're one of the biggest brokers on Wall Street.", 1], ["Dites-moi, combien d'Américains ont fait les frais des courtiers de Wall Street ces dernières années ?", "Tell me, how many American lives have been destroyed by Wall Street traders in the last few years? Hmm?", 1], ["Combien de temps allons-nous patienter avant que notre économie  Je vous le dis, n'écoutez pas les courtiers de Wall Street, car nous sommes dans cette situation par leur faute.", "How long will we sit and watch our economy fall -- And so I say to you,do not listen to the wall street brokers for they are the ones who put us in this situation! Fat cats with corporate greed.", 1]]}, "__e": [["C'est l'un des plus grands courtiers de Wall Street.", "They're one of the biggest brokers on Wall Street.", 1], ["Dites-moi, combien d'Américains ont fait les frais des courtiers de Wall Street ces dernières années ?", "Tell me, how many American lives have been destroyed by Wall Street traders in the last few years? Hmm?", 1], ["Combien de temps allons-nous patienter avant que notre économie  Je vous le dis, n'écoutez pas les courtiers de Wall Street, car nous sommes dans cette situation par leur faute.", "How long will we sit and watch our economy fall -- And so I say to you,do not listen to the wall street brokers for they are the ones who put us in this situation! Fat cats with corporate greed.", 1]]}, "son": {"__C": 2, "ministère": {"__C": 1, "__e": [["Roger était chargé de vérifier les courtiers de son ministère.", "Roger was tasked with auditing the brokers in his department.", 1]]}, "département": {"__C": 1, "__e": [["Roger avait été chargé d'auditer les courtiers de son département.", "Roger was tasked witauditing the brokers in his department.", 1]]}, "__e": [["Roger avait été chargé d'auditer les courtiers de son département.", "Roger was tasked witauditing the brokers in his department.", 1], ["Roger était chargé de vérifier les courtiers de son ministère.", "Roger was tasked with auditing the brokers in his department.", 1]]}, "valeurs": {"__C": 2, "mobilières": {"__C": 2, "ont": {"__C": 2, "__e": [["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin", "Chet Sook", 1], ["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin et rachètent les actions de Wan Zhong à des prix élevés.", "This morning the five major securities firms have issued many At-Auction Orders and buying back Man Chung shares at high prices", 1]]}, "__e": [["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin", "Chet Sook", 1], ["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin et rachètent les actions de Wan Zhong à des prix élevés.", "This morning the five major securities firms have issued many At-Auction Orders and buying back Man Chung shares at high prices", 1]]}, "__e": [["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin", "Chet Sook", 1], ["Monsieur Qi, les cinq principaux courtiers de valeurs mobilières ont émis de nombreux ordres d'achats ce matin et rachètent les actions de Wan Zhong à des prix élevés.", "This morning the five major securities firms have issued many At-Auction Orders and buying back Man Chung shares at high prices", 1]]}, "__e": [["Un des courtiers de Max emmène les pierres dans un endroit où les autres le rejoignent.", "One of Max's couriers takes the stones to some central place where they join the others.", 1], ["Combien de temps allons-nous patienter avant que notre économie  Je vous le dis, n'écoutez pas les courtiers de Wall Street, car nous sommes dans cette situation par leur faute.", "How long will we sit and watch our economy fall -- And so I say to you,do not listen to the wall street brokers for they are the ones who put us in this situation! Fat cats with corporate greed.", 1], ["Et pendant que j'y étais, je me suis dit que j'allais te chercher dans le magazine Les 500 meilleurs courtiers de Californie.", "And while I was there, I thought, \"I'll look up Dad in California's Top 500 Stockbrokers.\"", 1]]}, "et": {"__C": 22, "à": {"__C": 2, "correspondre": {"__C": 1, "avec": {"__C": 1, "__e": [["Sa vie désormais... semblait ne consister qu'à rédiger des lettres à avocats et courtiers... et à correspondre... avec décorateurs et cuisiniers.", "And his life now  seemed to consist mostly of drafts of letters to lawyers and money-brokers  and endless correspondence  with decorators and cooks.", 1]]}, "__e": [["Sa vie désormais... semblait ne consister qu'à rédiger des lettres à avocats et courtiers... et à correspondre... avec décorateurs et cuisiniers.", "And his life now  seemed to consist mostly of drafts of letters to lawyers and money-brokers  and endless correspondence  with decorators and cooks.", 1]]}, "des": {"__C": 1, "sociétés": {"__C": 1}}, "__e": [["Sa vie désormais... semblait ne consister qu'à rédiger des lettres à avocats et courtiers... et à correspondre... avec décorateurs et cuisiniers.", "And his life now  seemed to consist mostly of drafts of letters to lawyers and money-brokers  and endless correspondence  with decorators and cooks.", 1]]}, "les": {"__C": 2, "entrepreneurs": {"__C": 1, "de": {"__C": 1, "__e": [["Les courtiers et les entrepreneurs de cette vallée vous ont encore volés. Et ils empoisonnent vos familles.", "Growers and contractors in this valley have robbed you once again and are poisoning you and your families.", 1]]}, "__e": [["Les courtiers et les entrepreneurs de cette vallée vous ont encore volés. Et ils empoisonnent vos familles.", "Growers and contractors in this valley have robbed you once again and are poisoning you and your families.", 1]]}, "deux": {"__C": 1, "plaintes": {"__C": 1, "__e": [["La plainte de la... ari... dit qu'il a détourné des clients et des comptes appartenant à d'autres courtiers, et les deux plaintes ont été déposées par la même personne, Jordan Garcia.", "The, uh, fifinf... what she said, complaint says that he poached clients and accounts from other brokers, ma'am, and both complaints were filed by the same person, Jordan Garcia.", 1]]}, "__e": [["La plainte de la... ari... dit qu'il a détourné des clients et des comptes appartenant à d'autres courtiers, et les deux plaintes ont été déposées par la même personne, Jordan Garcia.", "The, uh, fifinf... what she said, complaint says that he poached clients and accounts from other brokers, ma'am, and both complaints were filed by the same person, Jordan Garcia.", 1]]}, "__e": [["Les courtiers et les entrepreneurs de cette vallée vous ont encore volés. Et ils empoisonnent vos familles.", "Growers and contractors in this valley have robbed you once again and are poisoning you and your families.", 1], ["La plainte de la... ari... dit qu'il a détourné des clients et des comptes appartenant à d'autres courtiers, et les deux plaintes ont été déposées par la même personne, Jordan Garcia.", "The, uh, fifinf... what she said, complaint says that he poached clients and accounts from other brokers, ma'am, and both complaints were filed by the same person, Jordan Garcia.", 1]]}, "je": {"__C": 2, "t'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["Ces gars étaient des courtiers, et je t'ai pas laissé seule ici.", "Those guys were brokers, and I didn't leave you here alone.", 1]]}, "__e": [["Ces gars étaient des courtiers, et je t'ai pas laissé seule ici.", "Those guys were brokers, and I didn't leave you here alone.", 1]]}, "me": {"__C": 1, "demandais": {"__C": 1, "__e": [["On s'est rencontrés dans une conférence de courtiers et je me demandais si vous étiez satisfait de vos avocats.", "And I am wondering if you're happy with your current legal representation, or if you're perhaps looking for a new firm?", 1]]}, "__e": [["On s'est rencontrés dans une conférence de courtiers et je me demandais si vous étiez satisfait de vos avocats.", "And I am wondering if you're happy with your current legal representation, or if you're perhaps looking for a new firm?", 1]]}, "__e": [["Ces gars étaient des courtiers, et je t'ai pas laissé seule ici.", "Those guys were brokers, and I didn't leave you here alone.", 1], ["On s'est rencontrés dans une conférence de courtiers et je me demandais si vous étiez satisfait de vos avocats.", "And I am wondering if you're happy with your current legal representation, or if you're perhaps looking for a new firm?", 1]]}, "__e": [["Ces gars étaient des courtiers, et je t'ai pas laissé seule ici.", "Those guys were brokers, and I didn't leave you here alone.", 1], ["On s'est rencontrés dans une conférence de courtiers et je me demandais si vous étiez satisfait de vos avocats.", "And I am wondering if you're happy with your current legal representation, or if you're perhaps looking for a new firm?", 1], ["Laisse moi parler avec deux courtiers et voir ce que je peux faire.", "Let me talk to a couple commercial brokers and see what I can do.", 1]]}, "ont": {"__C": 12, "vendu": {"__C": 1, "leurs": {"__C": 1, "actions": {"__C": 1, "__e": [["Les spéculateurs ayant beaucoup investi ont été particulièrement affectés quand les courtiers ont vendu leurs actions.", "Speculators who were heavily leveraged... were particularly affected as brokers called in their margins.", 1]]}, "__e": [["Les spéculateurs ayant beaucoup investi ont été particulièrement affectés quand les courtiers ont vendu leurs actions.", "Speculators who were heavily leveraged... were particularly affected as brokers called in their margins.", 1]]}, "__e": [["Les spéculateurs ayant beaucoup investi ont été particulièrement affectés quand les courtiers ont vendu leurs actions.", "Speculators who were heavily leveraged... were particularly affected as brokers called in their margins.", 1]]}, "trouvé": {"__C": 1, "le": {"__C": 1, "sang": {"__C": 1, "__e": [["Certains courtiers ont trouvé le sang un peu déconcertant.", "Yeah. Well, some of the brokers found the sight of blood a little unsettling.", 1]]}, "__e": [["Certains courtiers ont trouvé le sang un peu déconcertant.", "Yeah. Well, some of the brokers found the sight of blood a little unsettling.", 1]]}, "__e": [["Certains courtiers ont trouvé le sang un peu déconcertant.", "Yeah. Well, some of the brokers found the sight of blood a little unsettling.", 1]]}, "été": {"__C": 3, "poussés": {"__C": 1, "à": {"__C": 1, "__e": [["Les courtiers ont été poussés à monter le prix et à vendre, parce qu'ils savaient que la loi liquiderait Tritak.", "Someone had the brokers pump up the price and then sold high, because they knew that the bill was gonna pass and kill Tritak.", 1]]}, "__e": [["Les courtiers ont été poussés à monter le prix et à vendre, parce qu'ils savaient que la loi liquiderait Tritak.", "Someone had the brokers pump up the price and then sold high, because they knew that the bill was gonna pass and kill Tritak.", 1]]}, "choisi": {"__C": 1, "tu": {"__C": 1, "__e": [["(Quand les courtiers ont été choisi... (\"Tu es courtier\".)", "(When the brokers were being decided...) (You're a broker.)", 1]]}, "__e": [["(Quand les courtiers ont été choisi... (\"Tu es courtier\".)", "(When the brokers were being decided...) (You're a broker.)", 1]]}, "__e": [["Les courtiers ont été poussés à monter le prix et à vendre, parce qu'ils savaient que la loi liquiderait Tritak.", "Someone had the brokers pump up the price and then sold high, because they knew that the bill was gonna pass and kill Tritak.", 1], ["(Quand les courtiers ont été choisi... (\"Tu es courtier\".)", "(When the brokers were being decided...) (You're a broker.)", 1], ["(Quand les courtiers ont été sélectionné...) (\"Prends une photo du badge ou écrit\") (le nom de la personne a qui tu veux proposer un marché.\")", "(When the brokers were being selected...) (Take a picture of the name tag or write down...) (the name of the person you want to propose a deal to.)", 1]]}, "__e": [["Les courtiers ont leurs empreintes dans une base de données.", "- STOCKBROKERS ARE FINGERPRINTED WHEN THEY GET THEIR LICENSE. HE SHOULD BE IN THE SYSTEM.", 1], ["Quand l'action a une valeur supérieure à ce que les courtiers ont payé leurs actions...", "When the stock is worth many times what the brokers paid for their shares...", 1], ["(Quand les courtiers ont été sélectionné...) (\"Prends une photo du badge ou écrit\") (le nom de la personne a qui tu veux proposer un marché.\")", "(When the brokers were being selected...) (Take a picture of the name tag or write down...) (the name of the person you want to propose a deal to.)", 1]]}, "__e": [["Personne ne vient près de ta propriété toxique. quand je dirai à tous les courtiers à New York comment tu as essayé de me la faire à l'envers.", "No one is coming near your toxic property when I tell every broker in New York how you tried to screw me.", 1], ["Je sais que tu es venu jusqu'à New York pour me voir, mais je dois aller coucher avec des courtiers.", "I know you came all this way to New York to visit me, but I'm gonna go do blow and have sex with a bunch of stockbrokers.", 1], ["Les courtiers s'en sont mis plein les poches grâce au coût du yen élevé.", "Brokers made a killing because of the high yen.", 0]]}, "promouvoir": {"__C": 1999, "les": {"__C": 93, "produits": {"__C": 7, "laitiers": {"__C": 1, "__e": [["\"pour promouvoir les produits laitiers Nurdlinger.\"", "\"nice fellow to head up the Nurdlinger Dairy accounts.\"", 1]]}, "beaucoup": {"__C": 1, "plus": {"__C": 1}}, "__e": [["Vous voulez que je vous aide à promouvoir les produits et la chaîne ?", "You want me to work harder to promote products and also for the store?", 1], ["Grand-mère a vérifié ton contrat. Tu ne peux que promouvoir les produits de notre maison mère.", "Gram looked at your contract, you can only endorse products owned by our parent company.", 1], ["Je suis connu pour être un bon fils... c'est pourquoi on me demande de promouvoir les produits dont l'ancienne génération a besoin.", "I'm known for being a good son... which is why I'm asked to promote products the older generation needs.", 1]]}, "arts": {"__C": 4, "martiaux": {"__C": 4, "et": {"__C": 2, "__e": [["Depuis, les moines de Shaolin n'ont cessé de promouvoir les arts martiaux. Et le renom du kung-fu de Shaolin n'a cessé de s'étendre.", "The martial arts of Shaolin began to flourish... and Shaolin kung fu was to become immortal!", 1], ["Il veut promouvoir les arts martiaux et encourager les plus jeunes, à communiquer et s'échanger leurs arts.", "It's to promote Taoist martial arts and encourage youngsters to communicate and learn from each other.", 1]]}, "on": {"__C": 1, "__e": [["En plus de promouvoir les arts martiaux, on doit éduquer notre peuple. Ce n'est qu'en atteignant ce but que notre pays sera fort.", "Apparently the man they shot dead was a spy working for the Japanese.", 1]]}, "__e": [["Depuis, les moines de Shaolin n'ont cessé de promouvoir les arts martiaux. Et le renom du kung-fu de Shaolin n'a cessé de s'étendre.", "The martial arts of Shaolin began to flourish... and Shaolin kung fu was to become immortal!", 1], ["Il veut promouvoir les arts martiaux et encourager les plus jeunes, à communiquer et s'échanger leurs arts.", "It's to promote Taoist martial arts and encourage youngsters to communicate and learn from each other.", 1], ["En plus de promouvoir les arts martiaux, on doit éduquer notre peuple. Ce n'est qu'en atteignant ce but que notre pays sera fort.", "Apparently the man they shot dead was a spy working for the Japanese.", 1]]}, "__e": [["Depuis, les moines de Shaolin n'ont cessé de promouvoir les arts martiaux. Et le renom du kung-fu de Shaolin n'a cessé de s'étendre.", "The martial arts of Shaolin began to flourish... and Shaolin kung fu was to become immortal!", 1], ["Il veut promouvoir les arts martiaux et encourager les plus jeunes, à communiquer et s'échanger leurs arts.", "It's to promote Taoist martial arts and encourage youngsters to communicate and learn from each other.", 1], ["En plus de promouvoir les arts martiaux, on doit éduquer notre peuple. Ce n'est qu'en atteignant ce but que notre pays sera fort.", "Apparently the man they shot dead was a spy working for the Japanese.", 1]]}, "valeurs": {"__C": 6, "familiales": {"__C": 1, "__e": [["Chez moi, un parti de droite a voulu promouvoir les valeurs familiales.", "On Earth Prime we had a right wing political movement that wanted to establish a system based on family values.", 1]]}, "de": {"__C": 2, "notre": {"__C": 2, "__e": [["Quant à vous, Sir Jolitorax, pour votre courage, votre vaillance, et, surtout, pour avoir su, en toutes circonstances, promouvoir les valeurs de notre grand pays, j'ai l'honneur de vous élever,", "And you, Sir Jolitorax, for your courage, for your valour, and most importantly, for promoting the values of our great land, I name you", 1], ["Comme l'a dit le grand César, nous sommes ici pour promouvoir les valeurs de notre immense civilisation.", "Like the great Caesar said, we are here to promote the values of our grand civilisation.", 1]]}, "__e": [["Quant à vous, Sir Jolitorax, pour votre courage, votre vaillance, et, surtout, pour avoir su, en toutes circonstances, promouvoir les valeurs de notre grand pays, j'ai l'honneur de vous élever,", "And you, Sir Jolitorax, for your courage, for your valour, and most importantly, for promoting the values of our great land, I name you", 1], ["Comme l'a dit le grand César, nous sommes ici pour promouvoir les valeurs de notre immense civilisation.", "Like the great Caesar said, we are here to promote the values of our grand civilisation.", 1]]}, "__e": [["Chez moi, un parti de droite a voulu promouvoir les valeurs familiales.", "On Earth Prime we had a right wing political movement that wanted to establish a system based on family values.", 1], ["Mon père a accepté Jésus Christ dans son cœur il y a 5 ans, et il essaye de promouvoir les valeurs chrétiennes dans son équipe.", "Look, my dad accepted Jesus Christ five years ago, and he is trying to bring Christian stewardship into his office.", 1], ["Comme l'a dit le grand César, nous sommes ici pour promouvoir les valeurs de notre immense civilisation.", "Like the great Caesar said, we are here to promote the values of our grand civilisation.", 1]]}, "__e": [["Je suis connu pour être un bon fils... c'est pourquoi on me demande de promouvoir les produits dont l'ancienne génération a besoin.", "I'm known for being a good son... which is why I'm asked to promote products the older generation needs.", 1], ["Je crois qu'il est très important de promouvoir les points de vue en faveur de la science dans le monde moderne.", "I think it's very important to advance the pro-science view in the modern world.", 1], ["Son travail consiste à promouvoir les ventes.", "His job is to promote sales.", 0]]}, "un": {"__C": 89, "autre": {"__C": 4, "produit": {"__C": 1, "un": {"__C": 1, "__e": [["A Shreveport en 1911 il fut juge à un concours de patisserie qu'il avait organisé pour promouvoir un autre produit un substitut du saindoux à base de graines de coton appelé \"Cottolene\"", "At Shreveport in 1911, he judged a bake-off he had organized to advertise still another product... a cotton-seed substitute for lard called Cottolene.", 1]]}, "__e": [["A Shreveport en 1911 il fut juge à un concours de patisserie qu'il avait organisé pour promouvoir un autre produit un substitut du saindoux à base de graines de coton appelé \"Cottolene\"", "At Shreveport in 1911, he judged a bake-off he had organized to advertise still another product... a cotton-seed substitute for lard called Cottolene.", 1]]}, "robot": {"__C": 1, "__e": [["Profitons de la situation pour promouvoir un autre robot.", "So let's use this situation to make a certain other robot shine.", 1]]}, "__e": [["mais confiant dans l'avenir et heureux d'en promouvoir un autre.", "But also hopeful, as we promote one of our own.", 1], ["Je suis un Stewart, alors promouvoir un autre clan serait plus...", "I'm a Stewart, so perhaps promoting from another house - would be more...", 1], ["On a promu ce plan il y a 30 ans, on peut en promouvoir un autre.", "We had fostered a famine 30 years ago. We shall foster another.", 1]]}, "album": {"__C": 3, "qui": {"__C": 1, "n'existe": {"__C": 1, "__e": [["C'est impossible de promouvoir un album qui n'existe pas.", "You know, there's no way to promote something that doesn't exist, you know?", 1]]}, "__e": [["C'est impossible de promouvoir un album qui n'existe pas.", "You know, there's no way to promote something that doesn't exist, you know?", 1]]}, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je n'ai pas besoin d'employer une méthode si bon marché pour promouvoir un album que j'ai produit.", "I don't need to use such an amateur way to promote an album that I produced.", 1]]}, "__e": [["Je n'ai pas besoin d'employer une méthode si bon marché pour promouvoir un album que j'ai produit.", "I don't need to use such an amateur way to promote an album that I produced.", 1]]}, "__e": [["Je n'ai pas besoin d'employer une méthode si bon marché pour promouvoir un album que j'ai produit.", "I don't need to use such an amateur way to promote an album that I produced.", 1], ["Vous l'avez persuadée de quitter son émission télé qui faisait un tabac pour lui faire promouvoir un album.", "See, I heard you convinced her to quit her hit TV show in order to tour for this record.", 1], ["C'est impossible de promouvoir un album qui n'existe pas.", "You know, there's no way to promote something that doesn't exist, you know?", 1]]}, "comportement": {"__C": 14, "quelconque": {"__C": 14, "dans": {"__C": 14, "__e": [["Ils ne sont pas destinés à inciter ou à promouvoir un comportement quelconque dans la série.", "They are not intended to urge or promote any behavior in the series.", 1]]}, "__e": [["Ils ne sont pas destinés à inciter ou à promouvoir un comportement quelconque dans la série.", "They are not intended to urge or promote any behavior in the series.", 1]]}, "__e": [["Ils ne sont pas destinés à inciter ou à promouvoir un comportement quelconque dans la série.", "They are not intended to urge or promote any behavior in the series.", 1]]}, "__e": [["Mais dans ce cas, je suis d'accord avec elle, elle essaie de promouvoir un projet de luxe, le grand et le petit entrent, ça ne se vend pas, il ne dit pas \"luxe\",", "But in this case I agree with her, she's trying to promote a luxury project, the big and little one walk in, it doesn't sell, it doesn't say \"luxe,\"", 1], ["Ce que font ces deux hommes, à savoir promouvoir un point de vue scientifique a pour moi beaucoup de valeur.", "I think what these two men are doing out there, promoting a scientific world view, is something of great value because it is part of what humanity's all about...", 1], ["Lorsque chaque camp n'a que le roi et quelques pions, vous devez calculer soigneusement les mouvements pour promouvoir un pion avant votre adversaire.", "When each side has only the king and some pawns, you need to calculate moves carefully to promote a pawn before your opponent.", 0]]}, "le": {"__C": 195, "nouveau": {"__C": 7, "théâtre": {"__C": 1, "dont": {"__C": 1, "__e": [["De vos efforts pour promouvoir le nouveau théâtre dont vous êtes la pierre angulaire.", "Grateful for your efforts to promote the new theatre of which you are the cornerstone.", 1]]}, "__e": [["De vos efforts pour promouvoir le nouveau théâtre dont vous êtes la pierre angulaire.", "Grateful for your efforts to promote the new theatre of which you are the cornerstone.", 1]]}, "système": {"__C": 3, "monétaire": {"__C": 2, "__e": [["Yin Zheng utilise sa position au ministère des Affaires des Neuf États pour promouvoir le nouveau système monétaire dans les neuf états.", "Yin Zheng makes use of his position in the Ministry of Nine States Affairs to promote the new monetary system throughout the nine states.", 1], ["Mais pour le moment, les six États se sont alliés pour promouvoir le nouveau système monétaire, et les bénéfices sont tous liés.", "But for now, the six states allied to promote the new monetary system, and the benefits for all are tied together.", 1]]}, "dans": {"__C": 1, "__e": [["Votre Majesté, aucune personne des autres ministères n'a été détaché par le ministère des Finances pour promouvoir le nouveau système dans les autres états.", "My Lord, no staff of other ministries was seconded by the Ministry of Revenue to promote the new money in the outer states.", 1]]}, "__e": [["Votre Majesté, aucune personne des autres ministères n'a été détaché par le ministère des Finances pour promouvoir le nouveau système dans les autres états.", "My Lord, no staff of other ministries was seconded by the Ministry of Revenue to promote the new money in the outer states.", 1], ["Yin Zheng utilise sa position au ministère des Affaires des Neuf États pour promouvoir le nouveau système monétaire dans les neuf états.", "Yin Zheng makes use of his position in the Ministry of Nine States Affairs to promote the new monetary system throughout the nine states.", 1], ["Mais pour le moment, les six États se sont alliés pour promouvoir le nouveau système monétaire, et les bénéfices sont tous liés.", "But for now, the six states allied to promote the new monetary system, and the benefits for all are tied together.", 1]]}, "__e": [["Mais pour le moment, les six États se sont alliés pour promouvoir le nouveau système monétaire, et les bénéfices sont tous liés.", "But for now, the six states allied to promote the new monetary system, and the benefits for all are tied together.", 1], ["Une annonce ? Il a déjà averti la presse pour promouvoir le nouveau produit. Il a déjà un nouveau produit ?", "In order to communicate sincerely with our consumers, the Birth of a Chef Sara's rice balls... have been selected... for Winner Food's resurrection.", 1], ["En tout cas, je dois demander à Hoon de m'aider à promouvoir le nouveau jeu.", "Okay, that's that. I have to ask Hun to become the supporter for our new game.", 1]]}, "film": {"__C": 8, "du": {"__C": 1, "même": {"__C": 1, "__e": [["Jeffrey pouvait se mettre en avant, tant qu'il s'agissait de promouvoir le film du même coup, ça ne me gênait pas.", "The more Jeffrey promoted himself, as long as he promoted himself around an animated movie, I let it happen.", 1]]}, "__e": [["Jeffrey pouvait se mettre en avant, tant qu'il s'agissait de promouvoir le film du même coup, ça ne me gênait pas.", "The more Jeffrey promoted himself, as long as he promoted himself around an animated movie, I let it happen.", 1]]}, "dans": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce qui a beaucoup aidé à promouvoir le film dans ce pays.", "So that was a real help for the film in this country.", 1]]}, "__e": [["Ce qui a beaucoup aidé à promouvoir le film dans ce pays.", "So that was a real help for the film in this country.", 1]]}, "__e": [["C'est une époque où vous pouviez faire un clip avec une chanson pop, afin de promouvoir le film.", "This was the era you put a pop song in and made a video that would promote the movie.", 1], ["Liam a cru que l'émission serait une bonne occasion de promouvoir le film.", "When I booked the show, Liam thought it would be a good opportunity... to promote the picture.", 1], ["Ce qui a beaucoup aidé à promouvoir le film dans ce pays.", "So that was a real help for the film in this country.", 1]]}, "restaurant": {"__C": 10, "pas": {"__C": 1, "avoir": {"__C": 1, "__e": [["Tu devais aller là-bas pour promouvoir le restaurant, pas avoir l'air ridicule.", "You're supposed to go out there and promote the restaurant, not make a fool out of yourself.", 1]]}, "__e": [["Tu devais aller là-bas pour promouvoir le restaurant, pas avoir l'air ridicule.", "You're supposed to go out there and promote the restaurant, not make a fool out of yourself.", 1]]}, "écologique": {"__C": 1, "nous": {"__C": 1, "__e": [["Si nous voulons promouvoir le restaurant écologique, nous pouvons changer son éclairage, sa signalétique et les lampadaires dans les rues pour des ampoules LED qui économisent l'énergie et durent plus longtemps", "If we are to promote an earth-friendly restaurant, we can change the restaurant's lighting, its signboard, and the lamp post in the streets into LED lights which are energy conserving and long-lasting.", 1]]}, "__e": [["Si nous voulons promouvoir le restaurant écologique, nous pouvons changer son éclairage, sa signalétique et les lampadaires dans les rues pour des ampoules LED qui économisent l'énergie et durent plus longtemps", "If we are to promote an earth-friendly restaurant, we can change the restaurant's lighting, its signboard, and the lamp post in the streets into LED lights which are energy conserving and long-lasting.", 1]]}, "__e": [["Cette fête de quartier est une occasion formidable... de prendre des contacts et de promouvoir le restaurant.", "Okay, this block party is a great opportunity... for us to network and promote the restaurant.", 1], ["Mais ensuite, ils vont penser qu'on essaie de promouvoir le restaurant.", "But then, they'll think we're trying to promote the restaurant.", 1], ["Tu devais aller là-bas pour promouvoir le restaurant, pas avoir l'air ridicule.", "You're supposed to go out there and promote the restaurant, not make a fool out of yourself.", 1]]}, "__e": [["Je suis désolé, on est pas là pour promouvoir le travail des autres.", "I'm sorry, we're not here to promote other people's work.", 1], ["Cela a plus de sens de promouvoir le café un sac à la fois, comme toi. N'est-ce pas ?", "Moreover, they are limited by their financial situation.", 1], ["Le 26 septembre est la Journée européenne des langues. Le Conseil de l'Europe veut attirer l'attention sur l'héritage plurilingue de l'Europe, promouvoir le multilinguisme de la société et encourager les citoyens à apprendre des langues. Tatoeba, en tant que moyen d'en apprendre et en tant que communauté active, soutient l'apprentissage et la valorisation des langues d'une manière très pratique.", "The 26th of September is the European Day of Languages. The Council of Europe wants to draw attention to the multilingual heritage of Europe, to foster the evolution of multilingualism in society and to encourage citizens to learn languages​​. Tatoeba, as an easy-to-use learning tool and an active community, promotes the study and appreciation of languages in a very practical way.", 0]]}, "la": {"__C": 247, "culture": {"__C": 10, "positive": {"__C": 1, "__e": [["Le modèle de confrontation vise à promouvoir la culture positive.", "The confrontation model is to boost positive culture.", 1]]}, "chinoise": {"__C": 2, "du": {"__C": 1, "__e": [["Notre objectif est de promouvoir la culture chinoise du thé.", "Our purpose is to propagandize Chinese tea culture.", 1]]}, "__e": [["Notre objectif est de promouvoir la culture chinoise du thé.", "Our purpose is to propagandize Chinese tea culture.", 1], ["Ça me semble une excellente manière de promouvoir la culture chinoise.", "It sounds like an excellent way... to promote Chinese culture.", 1]]}, "__e": [["Notre objectif est de promouvoir la culture chinoise du thé.", "Our purpose is to propagandize Chinese tea culture.", 1], ["Ça me semble une excellente manière de promouvoir la culture chinoise.", "It sounds like an excellent way... to promote Chinese culture.", 1], ["Tu m'as dit : \"Ce serait bien de promouvoir la culture asiatique.", "You had to be like, \"Yeah, it'd be good to promote Asian culture.", 1]]}, "paix": {"__C": 21, "et": {"__C": 4, "la": {"__C": 2, "__e": [["Les paladins doivent aussi promouvoir la paix et la diplomatie.", "Part of the paladins' mission is to spread peace and diplomacy.", 1], ["Je suis vraiment reconnaissante de votre présence à tous ici, pour promouvoir la paix et la démocratie ici en Afghanistan.", "I'm very grateful that you put yourselves on the line   in order to promote peace and democracy here in Afghanistan.", 1]]}, "à": {"__C": 1, "__e": [["La famille Lego s'est appliquée pendant des générations à promouvoir la paix et à enseigner à tous à bien jouer.", "[narrator] And the LEGO family that's dedicated generations  to actively promoting peace and teaching the world to play well.", 1]]}, "__e": [["La famille Lego s'est appliquée pendant des générations à promouvoir la paix et à enseigner à tous à bien jouer.", "[narrator] And the LEGO family that's dedicated generations  to actively promoting peace and teaching the world to play well.", 1], ["Pour que le roi le soit, mon devoir est de promouvoir la paix et l'harmonie de la famille royale.", "It is my duty to resolve strife and push for peace within the family so his dream may come true.", 1], ["Je suis vraiment reconnaissante de votre présence à tous ici, pour promouvoir la paix et la démocratie ici en Afghanistan.", "I'm very grateful that you put yourselves on the line   in order to promote peace and democracy here in Afghanistan.", 1]]}, "dans": {"__C": 3, "les": {"__C": 2, "__e": [["Pour égayer la célébration de ce soir et promouvoir la paix dans les trois royaumes.", "To liven up tonight's celebration and promote peace among the three kingdoms,", 1]]}, "le": {"__C": 1, "__e": [["Et ça va pas promouvoir la paix dans le rap... Ils parleront de se faire l'enfoiré, de descendre l'enfoiré, et de se taper la meuf de l'enfoiré.", "And this ain't finna be no Increase the Peace rap... they gon' talk about shootin' the motherfucker, killin' a motherfucker and fuckin' the motherfucker's bitch.", 1]]}, "__e": [["Pour égayer la célébration de ce soir et promouvoir la paix dans les trois royaumes.", "To liven up tonight's celebration and promote peace among the three kingdoms,", 1], ["Et ça va pas promouvoir la paix dans le rap... Ils parleront de se faire l'enfoiré, de descendre l'enfoiré, et de se taper la meuf de l'enfoiré.", "And this ain't finna be no Increase the Peace rap... they gon' talk about shootin' the motherfucker, killin' a motherfucker and fuckin' the motherfucker's bitch.", 1]]}, "__e": [["Et je promets de travailler sans relâche pour promouvoir la paix au Vietnam, et la beauté, et les beaux vêtements, peu importe où j'irai.", "And I promise to work tirelesslyo promote Peace between the peoples of vietnam and beauty and grooming Wherever I may walk.", 1], ["Je suis seulement ici pour promouvoir la paix, pendant que les seigneurs de la guerre sont prêts à commencer une guerre civile.", "The only reason I'm here is to promote peace, while the warlords back home are ready to start civil war.", 1], ["Il travailla dur à promouvoir la paix.", "He worked hard to promote peace.", 0]]}, "tolérance": {"__C": 7, "et": {"__C": 3, "comprendre": {"__C": 1, "__e": [["Justin Taylor a voulu organiser un club pour promouvoir la tolérance et comprendre les différents entre les étudiants gays et hétéros.", "JUSTIN TAYLOR TRIED TO ORGANIZE A CLUB TO PROMOTE TOLERANCE AND UNDERSTANDING BETWEEN GAY AND STRAIGHT STUDENTS.", 1]]}, "la": {"__C": 1, "__e": [["Mes organismes de bienfaisance sont implantés à travers le monde pour éradiquer la pauvreté, et pour promouvoir la tolérance et la compréhension religieuse.", "My charities are set up around the world to stamp out poverty, as well as promote religious tolerance and understanding.", 1]]}, "__e": [["En matière de diversité et de harcèlement, nous nous démenons pour promouvoir la tolérance et le respect.", "Waystar diversity and harassment policy. Waystar Royco has worked hard to develop a tolerant and respectful workplace.", 1], ["Mes organismes de bienfaisance sont implantés à travers le monde pour éradiquer la pauvreté, et pour promouvoir la tolérance et la compréhension religieuse.", "My charities are set up around the world to stamp out poverty, as well as promote religious tolerance and understanding.", 1], ["Justin Taylor a voulu organiser un club pour promouvoir la tolérance et comprendre les différents entre les étudiants gays et hétéros.", "JUSTIN TAYLOR TRIED TO ORGANIZE A CLUB TO PROMOTE TOLERANCE AND UNDERSTANDING BETWEEN GAY AND STRAIGHT STUDENTS.", 1]]}, "vous": {"__C": 1, "devez": {"__C": 1, "__e": [["Pour promouvoir la tolérance, vous devez comprendre les racines de l'intolérance.", "To promote tolerance, you have to understand the roots of intolerance.", 1]]}, "__e": [["Pour promouvoir la tolérance, vous devez comprendre les racines de l'intolérance.", "To promote tolerance, you have to understand the roots of intolerance.", 1]]}, "__e": [["Socialement, ça veut dire promouvoir la tolérance.", "Socially, it means promoting tolerance.", 1], ["Pour promouvoir la tolérance.", "YOU KNOW, TO PROMOTE UNDERSTANDING.", 1], ["Justin Taylor a voulu organiser un club pour promouvoir la tolérance et comprendre les différents entre les étudiants gays et hétéros.", "JUSTIN TAYLOR TRIED TO ORGANIZE A CLUB TO PROMOTE TOLERANCE AND UNDERSTANDING BETWEEN GAY AND STRAIGHT STUDENTS.", 1]]}, "__e": [["Je suis pas en train de promouvoir la violence, mais si t'as besoin qu'on s'occupe de Greg, je connais des gens.", "I'm not advocating violence here, but if you need to, uh, take care of Greg, I know some people.", 1], ["Il travailla dur à promouvoir la paix.", "He worked hard to promote peace.", 0], ["La meilleure façon d'ajuster l'écart entre le prix interne et le prix externe et de garantir la croissance économique est de promouvoir la productivité de l'industrie non manufacturière par des investissements audacieux dans les infrastructures.", "The best way for adjusting the gap between the internal and the external price and securing economic growth is to promote the non-manufacturing industry's productivity by aggressive investing in facilities.", 0]]}, "notre": {"__C": 36, "hôpital": {"__C": 2, "__e": [["C'est un programme d'influence, alors il nous aidera à promouvoir notre hôpital.", "It will reap great benefits for the hospital if the hospital participates in the program.", 1], ["Savez-vous combien je dépense chaque année pour promouvoir notre hôpital ?", "Do you know how much I spend every year to promote our hospital?", 1], ["Ce n'est pas seulement pour promouvoir notre hôpital.", "This is not just to promote our hospital.", 1]]}, "restaurant": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Papa a vu une occasion... de promouvoir notre restaurant à la fête de la NASCAR.", "Dad saw an opportunity... to promote our restaurant at the NASCAR party.", 1]]}, "__e": [["Papa a vu une occasion... de promouvoir notre restaurant à la fête de la NASCAR.", "Dad saw an opportunity... to promote our restaurant at the NASCAR party.", 1]]}, "alors": {"__C": 1, "les": {"__C": 1, "__e": [["Ouvre ton manteau comme un moyen de promouvoir notre restaurant alors les gens pourront voir le tablier.", "Open your coat wide as a way of promoting our store... so that people can see the apron well.", 1]]}, "__e": [["Ouvre ton manteau comme un moyen de promouvoir notre restaurant alors les gens pourront voir le tablier.", "Open your coat wide as a way of promoting our store... so that people can see the apron well.", 1]]}, "__e": [["Papa a vu une occasion... de promouvoir notre restaurant à la fête de la NASCAR.", "Dad saw an opportunity... to promote our restaurant at the NASCAR party.", 1], ["Ouvre ton manteau comme un moyen de promouvoir notre restaurant alors les gens pourront voir le tablier.", "Open your coat wide as a way of promoting our store... so that people can see the apron well.", 1]]}, "boutique": {"__C": 2, "de": {"__C": 1, "produits": {"__C": 1, "__e": [["Nous allons utiliser les survêtements de Louis Ssaton pour promouvoir notre boutique de produits de marque en ligne.", "We are going to use Louis Ssaton tracksuits to promote our site's brand-name goods mall.", 1]]}, "__e": [["Nous allons utiliser les survêtements de Louis Ssaton pour promouvoir notre boutique de produits de marque en ligne.", "We are going to use Louis Ssaton tracksuits to promote our site's brand-name goods mall.", 1]]}, "__e": [["Nous allons utiliser les survêtements de Louis Ssaton pour promouvoir notre boutique de produits de marque en ligne.", "We are going to use Louis Ssaton tracksuits to promote our site's brand-name goods mall.", 1], ["Il pourrait promouvoir notre boutique.", "He could promote our shop.", 1]]}, "__e": [["Je dit que nous devrions promouvoir notre image en tant que moteur de recherche.", "I'm saying we should promote our image as a search engine.", 1], ["Eh bien pendant que tu étais occupé à jouer le porteur, je suis allé promouvoir notre groupe, et devine quoi ...", "Well, while you've been busy giving dorkyback rides, I've been out marketing our band, and guess what-- I got us our first paying gig.", 1], ["Ce n'est plus secret. Maintenant, nous allons promouvoir notre école au public.", "However, it won't be secret anymore.", 1]]}, "une": {"__C": 31, "image": {"__C": 2, "provinciale": {"__C": 1, "et": {"__C": 1, "__e": [["J'essayais de montrer à M. Romani qu'il est dangereux de promouvoir une image provinciale - et risible.", "I was trying to impress on Mr. Romani the danger of the Romani image becoming provincial and laughable.", 1]]}, "__e": [["J'essayais de montrer à M. Romani qu'il est dangereux de promouvoir une image provinciale - et risible.", "I was trying to impress on Mr. Romani the danger of the Romani image becoming provincial and laughable.", 1]]}, "de": {"__C": 1, "commodités": {"__C": 1, "__e": [["Et je crois qu'il est important de minimiser l'activité industrielle... et de promouvoir une image de commodités vitales traversant un continent... pour répondre aux besoins vitaux américains.", "And then I think it important to play down the industrial activity. And to promote an image of a vital commodity crossing a continent. To service vital American needs.", 1]]}, "__e": [["Et je crois qu'il est important de minimiser l'activité industrielle... et de promouvoir une image de commodités vitales traversant un continent... pour répondre aux besoins vitaux américains.", "And then I think it important to play down the industrial activity. And to promote an image of a vital commodity crossing a continent. To service vital American needs.", 1]]}, "__e": [["J'essayais de montrer à M. Romani qu'il est dangereux de promouvoir une image provinciale - et risible.", "I was trying to impress on Mr. Romani the danger of the Romani image becoming provincial and laughable.", 1], ["Et je crois qu'il est important de minimiser l'activité industrielle... et de promouvoir une image de commodités vitales traversant un continent... pour répondre aux besoins vitaux américains.", "And then I think it important to play down the industrial activity. And to promote an image of a vital commodity crossing a continent. To service vital American needs.", 1]]}, "politique": {"__C": 2, "en": {"__C": 1, "accord": {"__C": 1, "__e": [["Je représente mon État, et mon devoir est de promouvoir une politique en accord avec nos intérêts nationaux.", "I represent a state corporation so I must take a stand which coincides with our interests.", 1]]}, "__e": [["Je représente mon État, et mon devoir est de promouvoir une politique en accord avec nos intérêts nationaux.", "I represent a state corporation so I must take a stand which coincides with our interests.", 1]]}, "de": {"__C": 1, "dialogue": {"__C": 1, "__e": [["Je garantis et veux promouvoir une politique de dialogue avec tous.", "I guarantee and wish to promote a policy of dialogue with everyone.", 1]]}, "__e": [["Je garantis et veux promouvoir une politique de dialogue avec tous.", "I guarantee and wish to promote a policy of dialogue with everyone.", 1]]}, "__e": [["Je garantis et veux promouvoir une politique de dialogue avec tous.", "I guarantee and wish to promote a policy of dialogue with everyone.", 1], ["Je représente mon État, et mon devoir est de promouvoir une politique en accord avec nos intérêts nationaux.", "I represent a state corporation so I must take a stand which coincides with our interests.", 1]]}, "femme": {"__C": 3, "__e": [["Vous voulez promouvoir une femme.", "You mean you'd like to promote a woman.", 1], ["Ils auraient pu au moins promouvoir une femme.", "They could've at least promoted a woman.", 1], ["Mais je n'ai jamais dit que nous devrions promouvoir une femme.", "But I never said we should promote a woman", 1]]}, "__e": [["Alors, pourquoi ne pas promouvoir une personne digne de confiance et me faire travailler sous ses ordres ?", "Then how about promoting someone trustworthy and having me work under that person?", 1], ["Tant que tu m'aides avec une tâche, je verrai immédiatement le grand ministre de la présence pour te promouvoir une fois que tu en auras fini avec ça.", "As long as you help me with one task, I'll immediately see the Grand Minister in Attendance to promote you once you're done with it.", 1], ["Bien que l'hiver est déjà là, je crois que tout le monde n'est pas au courant d'une nouvelle façon de promouvoir une bonne santé.", "Although winter is already here, I believe everyone's not aware of a new way to promote good health.", 1]]}, "__e": [["Le gouvernement a pris des mesures pour promouvoir l'industrie nationale.", "The government has taken measures to promote domestic industry.", 0], ["Ils ont mis en œuvre une politique de communication afin de promouvoir leur nouveau concept.", "They implemented a communication policy so as to promote their new concept.", 0], ["Ils ont mis en place une politique de communication afin de promouvoir leur nouveau concept.", "They implemented a communication policy so as to promote their new concept.", 0]]}, "entendons-nous": {"__C": 195, "sur": {"__C": 6, "deux": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Entendons-nous sur deux et je prends un bail d'un an.", "- Make it two, and I'll take a year's lease.", 1]]}, "__e": [["Entendons-nous sur deux et je prends un bail d'un an.", "- Make it two, and I'll take a year's lease.", 1]]}, "__e": [["Entendons-nous sur deux et je prends un bail d'un an.", "- Make it two, and I'll take a year's lease.", 1]]}, "50": {"__C": 1, "dollars": {"__C": 1, "mensuels": {"__C": 1, "__e": [["Entendons-nous sur 50 dollars mensuels.", "Make it $50 straight monthly payments.", 1]]}, "__e": [["Entendons-nous sur 50 dollars mensuels.", "Make it $50 straight monthly payments.", 1]]}, "__e": [["Entendons-nous sur 50 dollars mensuels.", "Make it $50 straight monthly payments.", 1]]}, "les": {"__C": 2, "termes": {"__C": 2, "du": {"__C": 1, "__e": [["En tant que partenaires, entendons-nous sur les termes du mariage.", "As partners, let's be very clear about what we each bring to this marriage.", 1]]}, "__e": [["En tant que partenaires, entendons-nous sur les termes du mariage.", "As partners, let's be very clear about what we each bring to this marriage.", 1], ["Avant de te lancer dans une analyse, entendons-nous sur les termes.", "If you're attempting some sort of meaningful analysis perhaps we'd best define our terms.", 1]]}, "__e": [["En tant que partenaires, entendons-nous sur les termes du mariage.", "As partners, let's be very clear about what we each bring to this marriage.", 1], ["Avant de te lancer dans une analyse, entendons-nous sur les termes.", "If you're attempting some sort of meaningful analysis perhaps we'd best define our terms.", 1]]}, "__e": [["En tant que partenaires, entendons-nous sur les termes du mariage.", "As partners, let's be very clear about what we each bring to this marriage.", 1], ["Avant de te lancer dans une analyse, entendons-nous sur les termes.", "If you're attempting some sort of meaningful analysis perhaps we'd best define our terms.", 1], ["Entendons-nous sur deux et je prends un bail d'un an.", "- Make it two, and I'll take a year's lease.", 1]]}, "bien": {"__C": 123, "je": {"__C": 4, "suis": {"__C": 1, "d'accord": {"__C": 1, "__e": [["Entendons-nous bien. Je suis d'accord pour le fil et les aiguilles.", "Very well, I will agree on... the needles and thread.", 1]]}, "__e": [["Entendons-nous bien. Je suis d'accord pour le fil et les aiguilles.", "Very well, I will agree on... the needles and thread.", 1]]}, "n'essaie": {"__C": 1, "rien": {"__C": 1, "__e": [["Entendons-nous bien, je n'essaie rien de vous vendre.", "Believe me, I'm not selling you, I'm not telling you to have a piece of land. Not at all.", 1]]}, "__e": [["Entendons-nous bien, je n'essaie rien de vous vendre.", "Believe me, I'm not selling you, I'm not telling you to have a piece of land. Not at all.", 1]]}, "__e": [["Entendons-nous bien, je n'essaie rien de vous vendre.", "Believe me, I'm not selling you, I'm not telling you to have a piece of land. Not at all.", 1], ["Entendons-nous bien. Je suis d'accord pour le fil et les aiguilles.", "Very well, I will agree on... the needles and thread.", 1], ["Entendons-nous bien, je fais ça pour moi, pas pour eux.", "Just so we're clear, I'm doing this for me, not for them.", 1]]}, "sur": {"__C": 3, "ce": {"__C": 3, "point": {"__C": 3, "__e": [["Entendons-nous bien sur ce point.", "- You'll leave.", 1], ["Donc, entendons-nous bien sur ce point.", "So let's just get this straight right now.", 1], ["Bon, entendons-nous bien sur ce point:", "All right, let me get this straight:", 1]]}, "__e": [["Entendons-nous bien sur ce point.", "- You'll leave.", 1], ["Donc, entendons-nous bien sur ce point.", "So let's just get this straight right now.", 1], ["Bon, entendons-nous bien sur ce point:", "All right, let me get this straight:", 1]]}, "__e": [["Entendons-nous bien sur ce point.", "- You'll leave.", 1], ["Donc, entendons-nous bien sur ce point.", "So let's just get this straight right now.", 1], ["Bon, entendons-nous bien sur ce point:", "All right, let me get this straight:", 1]]}, "à": {"__C": 5, "l'avenir": {"__C": 1, "__e": [["Entendons-nous bien à l'avenir.", "Let's get along in the future.", 1]]}, "partir": {"__C": 4, "de": {"__C": 4, "__e": [["Entendons-nous bien à partir de maintenant !", "Let's get along from now on!", 1], ["Meili, pour maman, entendons-nous bien à partir de maintenant.", "Meili, for mom, let's get along from now on.", 1], ["Vu que les choses ont pris cette tournure, entendons-nous bien à partir de maintenant, Jo Ji Yeong.", "Since things turned out this way, let's get along from now on, Jo Ji Young.", 1]]}, "__e": [["Entendons-nous bien à partir de maintenant !", "Let's get along from now on!", 1], ["Meili, pour maman, entendons-nous bien à partir de maintenant.", "Meili, for mom, let's get along from now on.", 1], ["Vu que les choses ont pris cette tournure, entendons-nous bien à partir de maintenant, Jo Ji Yeong.", "Since things turned out this way, let's get along from now on, Jo Ji Young.", 1]]}, "__e": [["Entendons-nous bien à partir de maintenant !", "Let's get along from now on!", 1], ["Meili, pour maman, entendons-nous bien à partir de maintenant.", "Meili, for mom, let's get along from now on.", 1], ["Vu que les choses ont pris cette tournure, entendons-nous bien à partir de maintenant, Jo Ji Yeong.", "Since things turned out this way, let's get along from now on, Jo Ji Young.", 1]]}, "__e": [["Ça va? Ecoute, je sais que je suis censé être ton parrain, mais entendons-nous bien:", "Hey, look, pal, I know I'm supposed to be some kind of bro, but the headline reads:", 1], ["Entendons-nous bien, au cas où tu n'aurais pas compris ton rôle dans tout ça.", "Let me straighten you out, in case you haven't figured out what your part in all this is.", 1], ["Entendons-nous bien, les autres aussi sont bien, des types extra... et je donnerais à n'importe lequel d'entre eux la main de... la main de ma soeur...", "Don't get me wrong. The rest of the guys in the squad are lovely fellows. Anyone of them could marry my- marry my sister if I had one.", 1]]}, "tout": {"__C": 2, "le": {"__C": 1, "monde": {"__C": 1, "parle": {"__C": 1, "__e": [["Entendons-nous. Tout le monde parle en même temps.", "Let's not all talk at once.", 1]]}, "__e": [["Entendons-nous. Tout le monde parle en même temps.", "Let's not all talk at once.", 1]]}, "__e": [["Entendons-nous. Tout le monde parle en même temps.", "Let's not all talk at once.", 1]]}, "de": {"__C": 1, "suite": {"__C": 1, "moi": {"__C": 1, "__e": [["Entendons-nous tout de suite, moi je ne fais pas d'enfant...", "Let's get this straight from the start, I'm not having children and stuff...", 1]]}, "__e": [["Entendons-nous tout de suite, moi je ne fais pas d'enfant...", "Let's get this straight from the start, I'm not having children and stuff...", 1]]}, "__e": [["Entendons-nous tout de suite, moi je ne fais pas d'enfant...", "Let's get this straight from the start, I'm not having children and stuff...", 1]]}, "__e": [["Entendons-nous. Tout le monde parle en même temps.", "Let's not all talk at once.", 1], ["Entendons-nous tout de suite, moi je ne fais pas d'enfant...", "Let's get this straight from the start, I'm not having children and stuff...", 1]]}, "je": {"__C": 3, "ne": {"__C": 3, "veux": {"__C": 2, "pas": {"__C": 2, "__e": [["Entendons-nous, je ne veux pas m'amuser comme un fou.", "Mind you, I don't want to have fun like crazy.", 1], ["Entendons-nous, je ne veux pas qu'il leur arrive malheur.", "I mean, I don't want anything bad to happen to them.", 1]]}, "__e": [["Entendons-nous, je ne veux pas m'amuser comme un fou.", "Mind you, I don't want to have fun like crazy.", 1], ["Entendons-nous, je ne veux pas qu'il leur arrive malheur.", "I mean, I don't want anything bad to happen to them.", 1]]}, "pas": {"__C": 1, "tout": {"__C": 1}}, "__e": [["Entendons-nous, je ne veux pas m'amuser comme un fou.", "Mind you, I don't want to have fun like crazy.", 1], ["Entendons-nous, je ne veux pas qu'il leur arrive malheur.", "I mean, I don't want anything bad to happen to them.", 1], ["Entendons-nous, je ne m'attribute pas tout le mérite pour ces événements, mais tout ce que je dis, um, c'est que c'était ma décision de le faire venir ici.", "Now, listen, I'm not taking total credit for what happened, but all I'll say is that, um, it was my decision to bring him here.", 1]]}, "__e": [["Entendons-nous, je ne veux pas m'amuser comme un fou.", "Mind you, I don't want to have fun like crazy.", 1], ["Entendons-nous, je ne veux pas qu'il leur arrive malheur.", "I mean, I don't want anything bad to happen to them.", 1], ["Entendons-nous, je ne m'attribute pas tout le mérite pour ces événements, mais tout ce que je dis, um, c'est que c'était ma décision de le faire venir ici.", "Now, listen, I'm not taking total credit for what happened, but all I'll say is that, um, it was my decision to bring him here.", 1]]}, "pour": {"__C": 4, "faire": {"__C": 1, "la": {"__C": 1, "prochaine": {"__C": 1, "__e": [["D'abord, entendons-nous pour faire la prochaine réunion dans mon bureau.", "First of all, let's agree next time we decide to have a group meeting, we take it in my office.", 1]]}, "__e": [["D'abord, entendons-nous pour faire la prochaine réunion dans mon bureau.", "First of all, let's agree next time we decide to have a group meeting, we take it in my office.", 1]]}, "__e": [["D'abord, entendons-nous pour faire la prochaine réunion dans mon bureau.", "First of all, let's agree next time we decide to have a group meeting, we take it in my office.", 1]]}, "dire": {"__C": 1, "que": {"__C": 1, "c'est": {"__C": 1, "__e": [["Entendons-nous pour dire que c'est la faute d'Izzy et continuons nos vies comme si rien n'était arrivé.", "Hey, Nina. Can we just agree to blame Izzy and move on with our lives like this never happened?", 1]]}, "__e": [["Entendons-nous pour dire que c'est la faute d'Izzy et continuons nos vies comme si rien n'était arrivé.", "Hey, Nina. Can we just agree to blame Izzy and move on with our lives like this never happened?", 1]]}, "__e": [["Entendons-nous pour dire que c'est la faute d'Izzy et continuons nos vies comme si rien n'était arrivé.", "Hey, Nina. Can we just agree to blame Izzy and move on with our lives like this never happened?", 1]]}, "huit": {"__C": 1, "__e": [["Entendons-nous pour huit.", "Eight it is.", 1]]}, "__e": [["Entendons-nous pour dire que c'est la faute d'Izzy et continuons nos vies comme si rien n'était arrivé.", "Hey, Nina. Can we just agree to blame Izzy and move on with our lives like this never happened?", 1], ["Entendons-nous pour laisser nos enfants en dehors de ça.", "- Okay, then can we just agree that our children are off-limits?", 1], ["D'abord, entendons-nous pour faire la prochaine réunion dans mon bureau.", "First of all, let's agree next time we decide to have a group meeting, we take it in my office.", 1]]}, "comme": {"__C": 2, "de": {"__C": 2, "vrais": {"__C": 1, "frères": {"__C": 1, "__e": [["Entendons-nous comme de vrais frères désormais.", "Let's get along well like real brothers in the future.", 1]]}, "__e": [["Entendons-nous comme de vrais frères désormais.", "Let's get along well like real brothers in the future.", 1]]}, "bons": {"__C": 1, "amis": {"__C": 1, "__e": [["Entendons-nous comme de bons amis.", "Let's get along well as good friends.", 1]]}, "__e": [["Entendons-nous comme de bons amis.", "Let's get along well as good friends.", 1]]}, "__e": [["Entendons-nous comme de bons amis.", "Let's get along well as good friends.", 1], ["Entendons-nous comme de vrais frères désormais.", "Let's get along well like real brothers in the future.", 1]]}, "__e": [["Entendons-nous comme de bons amis.", "Let's get along well as good friends.", 1], ["Entendons-nous comme de vrais frères désormais.", "Let's get along well like real brothers in the future.", 1]]}, "__e": [["Entendons-nous bien, au cas où tu n'aurais pas compris ton rôle dans tout ça.", "Let me straighten you out, in case you haven't figured out what your part in all this is.", 1], ["Vous avez découvert ce satellite le 15 août, pourquoi en entendons-nous simplement parler le 4 juin, près d'un an après cet incident?", "You discovered this satellite on August 15th, why are we just hearing about this now on June 4th, nearly a year after this incident?", 1], ["Entendons-nous bien, les autres aussi sont bien, des types extra... et je donnerais à n'importe lequel d'entre eux la main de... la main de ma soeur...", "Don't get me wrong. The rest of the guys in the squad are lovely fellows. Anyone of them could marry my- marry my sister if I had one.", 1]]}, "mordait": {"__C": 232, "dans": {"__C": 8, "les": {"__C": 1, "citrons": {"__C": 1, "__e": [["Quand elle était enfant, elle mordait dans les citrons.", "When she was little she liked to eat lemons.", 1]]}, "__e": [["Quand elle était enfant, elle mordait dans les citrons.", "When she was little she liked to eat lemons.", 1]]}, "sa": {"__C": 1, "chienne": {"__C": 1, "de": {"__C": 1, "__e": [["un chien qui mordait dans sa chienne de vie.", "A dog that bit his bitch of a life.", 1]]}, "__e": [["un chien qui mordait dans sa chienne de vie.", "A dog that bit his bitch of a life.", 1]]}, "__e": [["un chien qui mordait dans sa chienne de vie.", "A dog that bit his bitch of a life.", 1]]}, "un": {"__C": 2, "morceau": {"__C": 1, "d'alu": {"__C": 1, "__e": [["Mais il sait qu'à chaque fois qu'il fait craquer une articulation, c'est comme s'il mordait dans un morceau d'alu pour moi.", "But he knows that every time he cracks a knuckle, it's like biting down on a piece of foil for me.", 1]]}, "__e": [["Mais il sait qu'à chaque fois qu'il fait craquer une articulation, c'est comme s'il mordait dans un morceau d'alu pour moi.", "But he knows that every time he cracks a knuckle, it's like biting down on a piece of foil for me.", 1]]}, "quartier": {"__C": 1, "d'orange": {"__C": 1, "__e": [["Votre frère mordait dans un quartier d'orange ?", "Was your brother chewing on a slice of orange?", 1]]}, "__e": [["Votre frère mordait dans un quartier d'orange ?", "Was your brother chewing on a slice of orange?", 1]]}, "__e": [["Mais il sait qu'à chaque fois qu'il fait craquer une articulation, c'est comme s'il mordait dans un morceau d'alu pour moi.", "But he knows that every time he cracks a knuckle, it's like biting down on a piece of foil for me.", 1], ["Votre frère mordait dans un quartier d'orange ?", "Was your brother chewing on a slice of orange?", 1]]}, "__e": [["Quand on mordait dans la saucisse, la graisse éclatait, c'est pourquoi il valait mieux la couper en petits morceaux avec un couteau.", "They burst when you bit into them, so you had to cut them up with a penknife.", 1], ["un chien qui mordait dans sa chienne de vie.", "A dog that bit his bitch of a life.", 1], ["Salut, j'ai entendu dire que ça mordait dans le salon.", "Hey, I hear the fish are biting in the living room.", 1]]}, "les": {"__C": 24, "doigts": {"__C": 4, "car": {"__C": 1, "on": {"__C": 1, "__e": [["Ces derniers temps, on se mordait les doigts car on m'avait trop donné.", "They already regret I got so much.", 1]]}, "__e": [["Ces derniers temps, on se mordait les doigts car on m'avait trop donné.", "They already regret I got so much.", 1]]}, "de": {"__C": 1, "s'être": {"__C": 1, "__e": [["Donald Morales, qui est le porte-parole... du ministère du Logement... et qui se mordait les doigts de s'être levé ce matin-là... confirme ce qui s'est passé.", "Donald Morales, the spokesman for Housing and Urban Development... ... who'swishinghe hadn't gotten out of bed that morning... ... confirmswhathappened.", 1]]}, "__e": [["Donald Morales, qui est le porte-parole... du ministère du Logement... et qui se mordait les doigts de s'être levé ce matin-là... confirme ce qui s'est passé.", "Donald Morales, the spokesman for Housing and Urban Development... ... who'swishinghe hadn't gotten out of bed that morning... ... confirmswhathappened.", 1]]}, "__e": [["Donald Morales, qui est le porte-parole... du ministère du Logement... et qui se mordait les doigts de s'être levé ce matin-là... confirme ce qui s'est passé.", "Donald Morales, the spokesman for Housing and Urban Development... ... who'swishinghe hadn't gotten out of bed that morning... ... confirmswhathappened.", 1], ["Ces derniers temps, on se mordait les doigts car on m'avait trop donné.", "They already regret I got so much.", 1], ["Il lui manquait des cheveux par endroit et elle se mordait les doigts jusqu'au sang.", "Her hair was missing some patches and she'd bitten her fingers right down to bloody stumps.", 1]]}, "joues": {"__C": 3, "mouillées": {"__C": 1, "de": {"__C": 1, "__e": [["Je me souviens du vent froid qui me mordait les joues, mouillées de larmes.", "I was walking on this path.", 1]]}, "__e": [["Je me souviens du vent froid qui me mordait les joues, mouillées de larmes.", "I was walking on this path.", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Il se mordait les joues, ce qui lui a donné des ulcères, et il grinçait des dents.", "He's got ulcers from biting the inside of his cheeks and he's been bruxing too.", 1]]}, "__e": [["Il se mordait les joues, ce qui lui a donné des ulcères, et il grinçait des dents.", "He's got ulcers from biting the inside of his cheeks and he's been bruxing too.", 1]]}, "__e": [["Il se mordait les joues, ce qui lui a donné des ulcères, et il grinçait des dents.", "He's got ulcers from biting the inside of his cheeks and he's been bruxing too.", 1], ["Je me souviens du vent froid qui me mordait les joues, mouillées de larmes.", "I was walking on this path.", 1], ["Nerveux, tout rouge, il se mordait les joues comme quand il était petit.", "Like when he was little.", 1]]}, "fesses": {"__C": 3, "et": {"__C": 1, "sur": {"__C": 1, "__e": [["Ça vient d'une vieille bique, une sorcière au nez crochu, qui ne verrait même pas l'amour s'il était sous son nez et lui mordait les fesses, et sur qui je devrais abattre une cruelle vengeance,", "By some, hooked nosed, haggy, magicky old crone who probably wouldn't know real love if it leapt up and bit her in her waddle, and who I'd be inclined to lay an epic vengeance beat down on,", 1]]}, "__e": [["Ça vient d'une vieille bique, une sorcière au nez crochu, qui ne verrait même pas l'amour s'il était sous son nez et lui mordait les fesses, et sur qui je devrais abattre une cruelle vengeance,", "By some, hooked nosed, haggy, magicky old crone who probably wouldn't know real love if it leapt up and bit her in her waddle, and who I'd be inclined to lay an epic vengeance beat down on,", 1]]}, "__e": [["Vous ne reconnaîtriez pas ce qui est juste même si ça vous mordait les fesses.", "You wouldn't know the right thing if it bit you in the ass.", 1], ["Ça vient d'une vieille bique, une sorcière au nez crochu, qui ne verrait même pas l'amour s'il était sous son nez et lui mordait les fesses, et sur qui je devrais abattre une cruelle vengeance,", "By some, hooked nosed, haggy, magicky old crone who probably wouldn't know real love if it leapt up and bit her in her waddle, and who I'd be inclined to lay an epic vengeance beat down on,", 1], ["Tu pourrais jamais reconnaître un vrai artiste même s'il te mordait les fesses.", "You don't have a creative bone in your body. And you wouldn't know a real artist if he... bit you in the ass.", 1]]}, "__e": [["Il lui manquait des cheveux par endroit et elle se mordait les doigts jusqu'au sang.", "Her hair was missing some patches and she'd bitten her fingers right down to bloody stumps.", 1], ["S'il y avait vraiment une créature qui mordait les mains des menteurs, il est impossible que j'aie encore des mains.", "If there were really a creature that bites off the hands of liars... there's no way I'd still have hands.", 1], ["Cette petite était... En réalité, cette petite était une garce. Je ne devrais pas dire ça, que Dieu la bénisse, mais elle mordait les autres enfants.", "or she had something she was she, no, she was a she was horrible-she was a bitch, this girl and I know you're not supposed to say that about a little girl, bless her heart, but", 1]]}, "la": {"__C": 17, "lèvre": {"__C": 3, "pour": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle se mordait la lèvre pour ne pas crier !", "She was biting her lip to stop from screaming.", 1]]}, "__e": [["Elle se mordait la lèvre pour ne pas crier !", "She was biting her lip to stop from screaming.", 1]]}, "avant": {"__C": 1, "de": {"__C": 1, "__e": [["Conrad aimait la façon dont Beatrice marchait. La façon dont elle riait même aux pires de ses plaisanteries. La façon dont elle se mordait la lèvre avant de jouer.", "Conrad loved the way Beatrice walked into a room, how she laughed at his jokes no matter how convoluted or juvenile they seemed, the way she bit her lip the moment before she played the piano, the softness of her skin, the yellow in her eyes,", 1]]}, "__e": [["Conrad aimait la façon dont Beatrice marchait. La façon dont elle riait même aux pires de ses plaisanteries. La façon dont elle se mordait la lèvre avant de jouer.", "Conrad loved the way Beatrice walked into a room, how she laughed at his jokes no matter how convoluted or juvenile they seemed, the way she bit her lip the moment before she played the piano, the softness of her skin, the yellow in her eyes,", 1]]}, "__e": [["Elle se mordait la lèvre pour ne pas crier !", "She was biting her lip to stop from screaming.", 1], ["Il se mordait la lèvre, comme toujours. J'ai beau lui dire d'arrêter, il m'écoute jamais.", "He was biting his lower lip like he always does... even though I tell him not to, but he doesn't listen to me.", 1], ["Conrad aimait la façon dont Beatrice marchait. La façon dont elle riait même aux pires de ses plaisanteries. La façon dont elle se mordait la lèvre avant de jouer.", "Conrad loved the way Beatrice walked into a room, how she laughed at his jokes no matter how convoluted or juvenile they seemed, the way she bit her lip the moment before she played the piano, the softness of her skin, the yellow in her eyes,", 1]]}, "queue": {"__C": 2, "du": {"__C": 1, "deuxième": {"__C": 1, "__e": [["Le premier mordait la queue du deuxième et vice versa.", "One bit the tail of the other.", 1]]}, "__e": [["Le premier mordait la queue du deuxième et vice versa.", "One bit the tail of the other.", 1]]}, "__e": [["Le premier mordait la queue du deuxième et vice versa.", "One bit the tail of the other.", 1], ["Eh bien, je ne saurais pas en reconnaître une même si elle me mordait la queue.", "Well, I wouldn't know one if it bit me on the prang.", 1]]}, "langue": {"__C": 4, "elle": {"__C": 1, "n'était": {"__C": 1, "__e": [["Elle se mordait la langue. Elle n'était pas habituée.", "Multiple bite marks on the tongue suggest she was still breaking them in.", 1]]}, "__e": [["Elle se mordait la langue. Elle n'était pas habituée.", "Multiple bite marks on the tongue suggest she was still breaking them in.", 1]]}, "lors": {"__C": 1, "des": {"__C": 1, "__e": [["Il se mordait la langue lors des questions qui servaient de repère, et plus loin, il l'a refait deux fois.", "He bit his tongue during the control questions To set the baseline, then repeated it later twice.", 1]]}, "__e": [["Il se mordait la langue lors des questions qui servaient de repère, et plus loin, il l'a refait deux fois.", "He bit his tongue during the control questions To set the baseline, then repeated it later twice.", 1]]}, "__e": [["Et si elle se mordait la langue et mourait ?", "What are you going to do if something happens to Se Jin?", 1], ["Elle se mordait la langue. Elle n'était pas habituée.", "Multiple bite marks on the tongue suggest she was still breaking them in.", 1], ["Il se mordait la langue lors des questions qui servaient de repère, et plus loin, il l'a refait deux fois.", "He bit his tongue during the control questions To set the baseline, then repeated it later twice.", 1]]}, "__e": [["Il se mordait la langue lors des questions qui servaient de repère, et plus loin, il l'a refait deux fois.", "He bit his tongue during the control questions To set the baseline, then repeated it later twice.", 1], ["♫ C'est comme si quelqu'un mordait la lune sans attraper de poussière ♫", "♪Who looks♪ ♪Like the moon♪ ♪High up in the sky♪", 1], ["Eh bien, je ne saurais pas en reconnaître une même si elle me mordait la queue.", "Well, I wouldn't know one if it bit me on the prang.", 1]]}, "pas": {"__C": 23, "non": {"__C": 2, "plus": {"__C": 2, "les": {"__C": 1, "__e": [["Il ne mordait pas non plus les gens au visage.", "Never bit someone's cheek.", 1]]}, "vraiment": {"__C": 1, "__e": [["Mais tu sais, ça ne mordait pas non plus vraiment aujourd'hui.", "Well, you know, they weren't really biting today anyway.", 1]]}, "__e": [["Il ne mordait pas non plus les gens au visage.", "Never bit someone's cheek.", 1], ["Mais tu sais, ça ne mordait pas non plus vraiment aujourd'hui.", "Well, you know, they weren't really biting today anyway.", 1]]}, "__e": [["Il ne mordait pas non plus les gens au visage.", "Never bit someone's cheek.", 1], ["Mais tu sais, ça ne mordait pas non plus vraiment aujourd'hui.", "Well, you know, they weren't really biting today anyway.", 1]]}, "où": {"__C": 1, "il": {"__C": 1, "était": {"__C": 1, "__e": [["Le poisson ne mordait pas où il était alors ils ont changé de camp.", "The fish weren't biting where he was so they changed camp.", 1]]}, "__e": [["Le poisson ne mordait pas où il était alors ils ont changé de camp.", "The fish weren't biting where he was so they changed camp.", 1]]}, "__e": [["Le poisson ne mordait pas où il était alors ils ont changé de camp.", "The fish weren't biting where he was so they changed camp.", 1]]}, "les": {"__C": 2, "tétons": {"__C": 1, "__e": [["Il te mordait pas les tétons !", "A bite on the damn nipple!", 1]]}, "hommes": {"__C": 1, "partis": {"__C": 1, "__e": [["Les champs étaient vides, le poisson ne mordait pas, les hommes partis chercher de l'aide n'étaient pas revenus.", "The crops were fallow. The fish had not bitten. The men that went off to find help never came back.", 1]]}, "__e": [["Les champs étaient vides, le poisson ne mordait pas, les hommes partis chercher de l'aide n'étaient pas revenus.", "The crops were fallow. The fish had not bitten. The men that went off to find help never came back.", 1]]}, "__e": [["Il te mordait pas les tétons !", "A bite on the damn nipple!", 1], ["Les champs étaient vides, le poisson ne mordait pas, les hommes partis chercher de l'aide n'étaient pas revenus.", "The crops were fallow. The fish had not bitten. The men that went off to find help never came back.", 1]]}, "__e": [["\"Je croyais que tu avais dit que ton chien ne mordait pas\".", "\"I thought you said your dog did not bite\".", 1], ["Les champs étaient vides, le poisson ne mordait pas, les hommes partis chercher de l'aide n'étaient pas revenus.", "The crops were fallow. The fish had not bitten. The men that went off to find help never came back.", 1], ["Le poisson ne mordait pas où il était alors ils ont changé de camp.", "The fish weren't biting where he was so they changed camp.", 1]]}, "le": {"__C": 14, "nez": {"__C": 2, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Au comble de la volupté, il mordait le nez de sa partenaire et l'avalait.\"", "Who, at the height of his pleasure, bit off his wife's nose and ate it.", 1]]}, "__e": [["Au comble de la volupté, il mordait le nez de sa partenaire et l'avalait.\"", "Who, at the height of his pleasure, bit off his wife's nose and ate it.", 1]]}, "__e": [["Au comble de la volupté, il mordait le nez de sa partenaire et l'avalait.\"", "Who, at the height of his pleasure, bit off his wife's nose and ate it.", 1], ["Tu ne reconnaîitrais pas la pureté si elle te mordait le nez.", "You wouldn't recognize purity if it bit you on the nose.", 1]]}, "cou": {"__C": 2, "__e": [["Elle lui mordait le cou.", "She was biting her neck", 1], ["Eh bien, il lui mordait le cou.", "He was biting her neck.", 1]]}, "cul": {"__C": 6, "__e": [["Tu ne connaîtrais pas la vérité si elle te mordait le cul", "You wouldn't know the truth if it bit you on the ass", 1], ["Jenny ne verrait pas l'amour s'il lui mordait le cul.", "Jenny wouldn't know what the real deal was if it bit her in the ass.", 1], ["Il saurait pas reconnaître un bon moment s'il lui mordait le cul.", "He wouldn't know a good time if it bit him on the ass.", 1]]}, "__e": [["Jenny ne verrait pas l'amour s'il lui mordait le cul.", "Jenny wouldn't know what the real deal was if it bit her in the ass.", 1], ["Il saurait pas reconnaître un bon moment s'il lui mordait le cul.", "He wouldn't know a good time if it bit him on the ass.", 1], ["La semaine passée, j'ai rêvé qu'un serpent me mordait le dos, puis il s'est excusé en disant que le venin pouvait tuer le bébé.", "Last week I dreamt that a snake bit me in the back and then apologized, saying the venom could hurt the baby.", 1]]}, "à": {"__C": 6, "l'hameçon": {"__C": 2, "__e": [["Il mordait à l'hameçon", "He was right on the hook", 1], ["Elle serait plus belle si le poisson mordait à l'hameçon.", "It'd be better than this if the fish was biting as well as these chiggers.", 1]]}, "l'appât": {"__C": 3, "était": {"__C": 1, "accusé": {"__C": 1, "__e": [["Et quiconque mordait à l'appât était accusé d'être une sorcière.", "And anyone who took the bait was guilty of being a witch.", 1]]}, "__e": [["Et quiconque mordait à l'appât était accusé d'être une sorcière.", "And anyone who took the bait was guilty of being a witch.", 1]]}, "__e": [["Et quiconque mordait à l'appât était accusé d'être une sorcière.", "And anyone who took the bait was guilty of being a witch.", 1], ["Je savais que je pouvais gagner s'il mordait à l'appât.", "I knew I could win if he took the bait.", 1]]}, "propos": {"__C": 1, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Phoebe mordait à propos de son invité spécial", "Phoebe was jawing on about her special guest", 1]]}, "__e": [["Phoebe mordait à propos de son invité spécial", "Phoebe was jawing on about her special guest", 1]]}, "__e": [["Phoebe mordait à propos de son invité spécial", "Phoebe was jawing on about her special guest", 1]]}, "__e": [["Et quiconque mordait à l'appât était accusé d'être une sorcière.", "And anyone who took the bait was guilty of being a witch.", 1], ["Elle serait plus belle si le poisson mordait à l'hameçon.", "It'd be better than this if the fish was biting as well as these chiggers.", 1], ["Je savais que je pouvais gagner s'il mordait à l'appât.", "I knew I could win if he took the bait.", 1]]}, "__e": [["- Et quand j'ai senti qu'un poisson mordait, j'ai tiré un bon coup pour récupérer le poisson qui était au bout de ma queue.", "When I feel a fish bite, I tug, pulling in the fish on the tip of my tail.\"", 1], ["Cette petite était... En réalité, cette petite était une garce. Je ne devrais pas dire ça, que Dieu la bénisse, mais elle mordait les autres enfants.", "or she had something she was she, no, she was a she was horrible-she was a bitch, this girl and I know you're not supposed to say that about a little girl, bless her heart, but", 1], ["Tu te souviens de ce que t'as dit quand je t'ai sauvé la vie de ce chien qui te mordait quand on était petits? Tu as dit", "Remember what you said when I saved you from getting bitten by a dog?", 1]]}, "réintégrée": {"__C": 117, "dans": {"__C": 8, "l'armée": {"__C": 1, "mais": {"__C": 1, "nommée": {"__C": 1, "__e": [["Voilà une autre vieille connaissance non seulement réintégrée dans l'armée, mais nommée responsable des condamnés.", "And another old acquaintance has arrived, not only reinstated in the army, but now in charge of the condemned.", 1]]}, "__e": [["Voilà une autre vieille connaissance non seulement réintégrée dans l'armée, mais nommée responsable des condamnés.", "And another old acquaintance has arrived, not only reinstated in the army, but now in charge of the condemned.", 1]]}, "__e": [["Voilà une autre vieille connaissance non seulement réintégrée dans l'armée, mais nommée responsable des condamnés.", "And another old acquaintance has arrived, not only reinstated in the army, but now in charge of the condemned.", 1]]}, "la": {"__C": 1, "météorite": {"__C": 1, "nos": {"__C": 1, "__e": [["Oui, et une fois que cette pierre sera réintégrée dans la météorite, nos deux mondes pourront fusionner pour ne plus en former qu'un.", "Yes, you see once this rock is reinserted into the meteorite, our two dimensions will reunite and we will become one.", 1]]}, "__e": [["Oui, et une fois que cette pierre sera réintégrée dans la météorite, nos deux mondes pourront fusionner pour ne plus en former qu'un.", "Yes, you see once this rock is reinserted into the meteorite, our two dimensions will reunite and we will become one.", 1]]}, "__e": [["Oui, et une fois que cette pierre sera réintégrée dans la météorite, nos deux mondes pourront fusionner pour ne plus en former qu'un.", "Yes, you see once this rock is reinserted into the meteorite, our two dimensions will reunite and we will become one.", 1]]}, "le": {"__C": 2, "récapitulatif": {"__C": 1, "de": {"__C": 1, "__e": [["Elle se grattera elle-même ce soir. Je viens de voir qu'elle est réintégrée dans le récapitulatif de Don.", "She scratched herself for tonight, but I just saw she's back in Don's rundown.", 1]]}, "__e": [["Elle se grattera elle-même ce soir. Je viens de voir qu'elle est réintégrée dans le récapitulatif de Don.", "She scratched herself for tonight, but I just saw she's back in Don's rundown.", 1]]}, "groupe": {"__C": 1, "__e": [["Je me sens réintégrée dans le groupe.", "I feel reintegrated into the group.", 1]]}, "__e": [["Elle se grattera elle-même ce soir. Je viens de voir qu'elle est réintégrée dans le récapitulatif de Don.", "She scratched herself for tonight, but I just saw she's back in Don's rundown.", 1], ["Je me sens réintégrée dans le groupe.", "I feel reintegrated into the group.", 1]]}, "__e": [["Voilà une autre vieille connaissance non seulement réintégrée dans l'armée, mais nommée responsable des condamnés.", "And another old acquaintance has arrived, not only reinstated in the army, but now in charge of the condemned.", 1], ["Oui, et une fois que cette pierre sera réintégrée dans la météorite, nos deux mondes pourront fusionner pour ne plus en former qu'un.", "Yes, you see once this rock is reinserted into the meteorite, our two dimensions will reunite and we will become one.", 1], ["Vous m'avez réintégrée dans votre dernier acte officiel avant qu'ils vous aient viré en tant que président parce que je suis la meilleure oncologue et que vous souhaitez le meilleur traitement.", "I think you had me reinstated as your last official act before they booted you as president because I am the best oncologist around and you would like to get the best treatment.", 1]]}, "au": {"__C": 3, "sein": {"__C": 1, "du": {"__C": 1, "collectif": {"__C": 1, "__e": [["Une fois réintégrée au sein du collectif, mes craintes disparaîtront.", "Once I have been reintegrated into the collective my fears will disappear.", 1]]}, "__e": [["Une fois réintégrée au sein du collectif, mes craintes disparaîtront.", "Once I have been reintegrated into the collective my fears will disappear.", 1]]}, "__e": [["Une fois réintégrée au sein du collectif, mes craintes disparaîtront.", "Once I have been reintegrated into the collective my fears will disappear.", 1]]}, "journal": {"__C": 1, "__e": [["Je suis rentrée à Lanzhou en avril 1972, mais ce n'est qu'en août 1974 que j'ai été réintégrée au journal.", "came back to Lanzhou in April of 1972, but it wasn't until August of 1974 that I was able to get reinstated at the paper.", 1]]}, "blaze": {"__C": 1, "je": {"__C": 1, "dois": {"__C": 1, "__e": [["Si je veux être réintégrée au Blaze, je dois coucher avec lui.", "He said if I wanted back on the Blaze I had to sleep with him.", 1]]}, "__e": [["Si je veux être réintégrée au Blaze, je dois coucher avec lui.", "He said if I wanted back on the Blaze I had to sleep with him.", 1]]}, "__e": [["Si je veux être réintégrée au Blaze, je dois coucher avec lui.", "He said if I wanted back on the Blaze I had to sleep with him.", 1]]}, "__e": [["Une fois réintégrée au sein du collectif, mes craintes disparaîtront.", "Once I have been reintegrated into the collective my fears will disappear.", 1], ["Je suis rentrée à Lanzhou en avril 1972, mais ce n'est qu'en août 1974 que j'ai été réintégrée au journal.", "came back to Lanzhou in April of 1972, but it wasn't until August of 1974 that I was able to get reinstated at the paper.", 1], ["Si je veux être réintégrée au Blaze, je dois coucher avec lui.", "He said if I wanted back on the Blaze I had to sleep with him.", 1]]}, "maintenant": {"__C": 2, "__e": [["Je suis réintégrée maintenant.", "I'm reinstated now.", 1], ["Je devrai être réintégrée maintenant.", "I should be recertified by now.", 1]]}, "en": {"__C": 4, "chirurgie": {"__C": 1, "__e": [["Je veux être réintégrée en chirurgie.", "Dr. Shepherd, I want in on a surgical case.", 1]]}, "tant": {"__C": 3, "que": {"__C": 3, "membre": {"__C": 2, "__e": [["J'ai rédigé un ordre immédiat pour demander que Brittany S. Pierce soit réintégrée en tant que membre en règle des Cheerios.", "(chuckles) You're getting in, too. I know it.", 1]]}, "la": {"__C": 1, "__e": [["Dès maintenant, tu seras réintégrée en tant que la représentative de Ill Gook Hwae à Shanghai.", "From now on, you'll be reinstated as the representative of Shanghai Ill Gook Hwae.", 1]]}, "__e": [["Dès maintenant, tu seras réintégrée en tant que la représentative de Ill Gook Hwae à Shanghai.", "From now on, you'll be reinstated as the representative of Shanghai Ill Gook Hwae.", 1], ["J'ai rédigé un ordre immédiat pour demander que Brittany S. Pierce soit réintégrée en tant que membre en règle des Cheerios.", "(chuckles) You're getting in, too. I know it.", 1]]}, "__e": [["Dès maintenant, tu seras réintégrée en tant que la représentative de Ill Gook Hwae à Shanghai.", "From now on, you'll be reinstated as the representative of Shanghai Ill Gook Hwae.", 1], ["J'ai rédigé un ordre immédiat pour demander que Brittany S. Pierce soit réintégrée en tant que membre en règle des Cheerios.", "(chuckles) You're getting in, too. I know it.", 1]]}, "__e": [["Dès maintenant, tu seras réintégrée en tant que la représentative de Ill Gook Hwae à Shanghai.", "From now on, you'll be reinstated as the representative of Shanghai Ill Gook Hwae.", 1], ["Je veux être réintégrée en chirurgie.", "Dr. Shepherd, I want in on a surgical case.", 1], ["J'ai rédigé un ordre immédiat pour demander que Brittany S. Pierce soit réintégrée en tant que membre en règle des Cheerios.", "(chuckles) You're getting in, too. I know it.", 1]]}, "à": {"__C": 6, "présent": {"__C": 1, "__e": [["La Reine a été réintégrée à présent.", "The queen has been restored back to favor and is by His Majesty's side!", 1]]}, "la": {"__C": 3, "maison": {"__C": 1, "des": {"__C": 1, "__e": [["Après ce top rose, je te déclare, Casey Cartwright, officiellement réintégrée à la maison des ZBZ.", "And with this pink tank top, I hereby declare you, Casey Cartwright, officially moved back into ZBZ.", 1]]}, "__e": [["Après ce top rose, je te déclare, Casey Cartwright, officiellement réintégrée à la maison des ZBZ.", "And with this pink tank top, I hereby declare you, Casey Cartwright, officially moved back into ZBZ.", 1]]}, "nyada": {"__C": 1, "et": {"__C": 1, "__e": [["car Rachel est réintégrée à la NYADA et a obtenu un rôle à Broadway. Voilà ce que vous avez manqué dans Glee.", "Didn't have enough kids, and if they don't win, the glee club's over, but it might be anyway because Rachel got accepted back at NYADA and got offered a role on Broadway.", 1]]}, "__e": [["car Rachel est réintégrée à la NYADA et a obtenu un rôle à Broadway. Voilà ce que vous avez manqué dans Glee.", "Didn't have enough kids, and if they don't win, the glee club's over, but it might be anyway because Rachel got accepted back at NYADA and got offered a role on Broadway.", 1]]}, "__e": [["Depuis le découpage d'Auzanet, la moitié du canton ouest a été réintégrée à la circonscription.", "Since Auzanet, 50% of the western part has been integrated into his district. There's our leverage.", 1], ["Après ce top rose, je te déclare, Casey Cartwright, officiellement réintégrée à la maison des ZBZ.", "And with this pink tank top, I hereby declare you, Casey Cartwright, officially moved back into ZBZ.", 1], ["car Rachel est réintégrée à la NYADA et a obtenu un rôle à Broadway. Voilà ce que vous avez manqué dans Glee.", "Didn't have enough kids, and if they don't win, the glee club's over, but it might be anyway because Rachel got accepted back at NYADA and got offered a role on Broadway.", 1]]}, "sa": {"__C": 1, "famille": {"__C": 1, "__e": [["Esther a une vision très positive de la vie, et s'est réintégrée à sa famille.", "In summary, Esther exhibits a healthy outlook on life, especially re-entering into this family unit.", 1]]}, "__e": [["Esther a une vision très positive de la vie, et s'est réintégrée à sa famille.", "In summary, Esther exhibits a healthy outlook on life, especially re-entering into this family unit.", 1]]}, "__e": [["Après ce top rose, je te déclare, Casey Cartwright, officiellement réintégrée à la maison des ZBZ.", "And with this pink tank top, I hereby declare you, Casey Cartwright, officially moved back into ZBZ.", 1], ["car Rachel est réintégrée à la NYADA et a obtenu un rôle à Broadway. Voilà ce que vous avez manqué dans Glee.", "Didn't have enough kids, and if they don't win, the glee club's over, but it might be anyway because Rachel got accepted back at NYADA and got offered a role on Broadway.", 1], ["Esther a une vision très positive de la vie, et s'est réintégrée à sa famille.", "In summary, Esther exhibits a healthy outlook on life, especially re-entering into this family unit.", 1]]}, "et": {"__C": 2, "plus": {"__C": 1, "récemment": {"__C": 1, "on": {"__C": 1, "__e": [["En fait, vous avez été réintégrée et plus récemment on vous a demandée de rejoindre une unité secrète.", "In fact, you were reinstated and most recently asked to join an offbook task force.", 1]]}, "__e": [["En fait, vous avez été réintégrée et plus récemment on vous a demandée de rejoindre une unité secrète.", "In fact, you were reinstated and most recently asked to join an offbook task force.", 1]]}, "__e": [["En fait, vous avez été réintégrée et plus récemment on vous a demandée de rejoindre une unité secrète.", "In fact, you were reinstated and most recently asked to join an offbook task force.", 1]]}, "ils": {"__C": 1, "lui": {"__C": 1, "ont": {"__C": 1, "__e": [["On l'avait réintégrée, et ils lui ont tellement mis la pression que voilà...", "We managed to get her back in, then they put her under so much pressure that... well.", 1]]}, "__e": [["On l'avait réintégrée, et ils lui ont tellement mis la pression que voilà...", "We managed to get her back in, then they put her under so much pressure that... well.", 1]]}, "__e": [["On l'avait réintégrée, et ils lui ont tellement mis la pression que voilà...", "We managed to get her back in, then they put her under so much pressure that... well.", 1]]}, "__e": [["Désolé pour mon absence pendant vos premiers jours, mais je suis de retour maintenant, réintégrée et absoute.", "Sorry for my absence in your first few days, but I'm back now, reinstated and absolved.", 1], ["On l'avait réintégrée, et ils lui ont tellement mis la pression que voilà...", "We managed to get her back in, then they put her under so much pressure that... well.", 1], ["En fait, vous avez été réintégrée et plus récemment on vous a demandée de rejoindre une unité secrète.", "In fact, you were reinstated and most recently asked to join an offbook task force.", 1]]}, "__e": [["Mais je n'ai aucun doute sur le fait que tu seras réintégrée d'ici quelques jours.", "And I am confident that... that you're going to be back on the job in the next few days.", 1], ["Vous m'avez réintégrée dans votre dernier acte officiel avant qu'ils vous aient viré en tant que président parce que je suis la meilleure oncologue et que vous souhaitez le meilleur traitement.", "I think you had me reinstated as your last official act before they booted you as president because I am the best oncologist around and you would like to get the best treatment.", 1], ["Et ils ne t'ont pas réintégrée. J'ai promis de te refaire sourire. Je n'ai pas encore accompli tout ça.", "So... keep proving.", 1]]}, "naonka": {"__C": 71, "pour": {"__C": 2, "que": {"__C": 1, "la": {"__C": 1, "majorité": {"__C": 1, "__e": [["Alors elle conspira avec Naonka, pour que la majorité ce retourne contre Shannon.", "So she conspired with Naonka to dismantle Shannon's majority.", 1]]}, "__e": [["Alors elle conspira avec Naonka, pour que la majorité ce retourne contre Shannon.", "So she conspired with Naonka to dismantle Shannon's majority.", 1]]}, "__e": [["Alors elle conspira avec Naonka, pour que la majorité ce retourne contre Shannon.", "So she conspired with Naonka to dismantle Shannon's majority.", 1]]}, "ce": {"__C": 1, "de": {"__C": 1, "l'idole": {"__C": 1}}, "__e": [["Le plan de Sash est que tous disent Naonka, pour ce débarraser de l'idole et éliminer Jane.", "Sash's plan is basically everyone say naonka, naonka, naonka, flush the idol, and vote Jane off.", 1]]}, "__e": [["Alors elle conspira avec Naonka, pour que la majorité ce retourne contre Shannon.", "So she conspired with Naonka to dismantle Shannon's majority.", 1], ["Le plan de Sash est que tous disent Naonka, pour ce débarraser de l'idole et éliminer Jane.", "Sash's plan is basically everyone say naonka, naonka, naonka, flush the idol, and vote Jane off.", 1]]}, "qui": {"__C": 4, "le": {"__C": 1, "voit": {"__C": 1, "__e": [["Elle c'est probablement dite, merde,detouslegens ,ilfaut que ce soit Naonka, qui le voit.", "She's probably like, dang. Of all people, why did it have to be Naonka to see it. So I had to come up with a game plan.", 1]]}, "__e": [["Elle c'est probablement dite, merde,detouslegens ,ilfaut que ce soit Naonka, qui le voit.", "She's probably like, dang. Of all people, why did it have to be Naonka to see it. So I had to come up with a game plan.", 1]]}, "a": {"__C": 1, "l'indice": {"__C": 1, "__e": [["Je les ai vus parler : C'est cette chienne de Naonka, qui a l'indice.", "I saw them talking \"that bitch naonka, she got the clue.", 1]]}, "__e": [["Je les ai vus parler : C'est cette chienne de Naonka, qui a l'indice.", "I saw them talking \"that bitch naonka, she got the clue.", 1]]}, "gouvernail": {"__C": 1}, "__e": [["Très bien, nous avons Jane et Naonka qui dissent \"Gouvernail\".", "All right, we have Jane and naonka both say ship's wheel.", 1], ["Je les ai vus parler : C'est cette chienne de Naonka, qui a l'indice.", "I saw them talking \"that bitch naonka, she got the clue.", 1], ["Prenez quelqu'un comme Naonka qui pose des problèmes, ou quelqu'un comme Jane, qui nous alimente en poissons, qui aimeriez vous avoir pour la finale ?", "It's true. Take somebody like naonka who is a troublemaker or take somebody like Jane who keeps feeding us fish, who would you like to take to the end?", 1]]}, "et": {"__C": 11, "moi": {"__C": 2, "ont": {"__C": 1, "portaient": {"__C": 1, "__e": [["Naonka et moi, ont portaient le panier de fruits, et a l'intérieur il y avait quelque chose.", "Naonka and I were carrying the fruit basket in and the next thing I know, she just pummeled me.", 1]]}, "__e": [["Naonka et moi, ont portaient le panier de fruits, et a l'intérieur il y avait quelque chose.", "Naonka and I were carrying the fruit basket in and the next thing I know, she just pummeled me.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1}, "__e": [["Naonka et moi ne fessons pas confiance les un des autres, mais nous avons parmi nous Brenda.", "You can not trust anyone in this game but sometimes you have to.", 1]]}, "__e": [["Naonka et moi ne fessons pas confiance les un des autres, mais nous avons parmi nous Brenda.", "You can not trust anyone in this game but sometimes you have to.", 1], ["Naonka et moi, ont portaient le panier de fruits, et a l'intérieur il y avait quelque chose.", "Naonka and I were carrying the fruit basket in and the next thing I know, she just pummeled me.", 1]]}, "pas": {"__C": 1, "abruti": {"__C": 1, "tu": {"__C": 1, "__e": [["Mon nom est Naonka et pas abruti. - Tu veux le voir?", "My name is naonka, not fool.", 1]]}, "__e": [["Mon nom est Naonka et pas abruti. - Tu veux le voir?", "My name is naonka, not fool.", 1]]}, "__e": [["Mon nom est Naonka et pas abruti. - Tu veux le voir?", "My name is naonka, not fool.", 1]]}, "alina": {"__C": 3, "reviennent": {"__C": 1, "avec": {"__C": 1, "__e": [["Naonka et Alina reviennent avec le cinquième éléments.", "Naonka and alina with the fifth item for the younger tribe.", 1]]}, "__e": [["Naonka et Alina reviennent avec le cinquième éléments.", "Naonka and alina with the fifth item for the younger tribe.", 1]]}, "pourrais": {"__C": 1, "être": {"__C": 1, "__e": [["Naonka et Alina, pourrais être en difficulté. Compter sur moi.", "naonka,and alina,they could be in trouble.", 1]]}, "__e": [["Naonka et Alina, pourrais être en difficulté. Compter sur moi.", "naonka,and alina,they could be in trouble.", 1]]}, "__e": [["Naonka et Alina reviennent avec le cinquième éléments.", "Naonka and alina with the fifth item for the younger tribe.", 1], ["Naonka et Alina, vous avez pris la nourriture?", "Naonka and alina,you guys took food?", 1], ["Naonka et Alina, pourrais être en difficulté. Compter sur moi.", "naonka,and alina,they could be in trouble.", 1]]}, "__e": [["Si vous votez pour moi ou Naonka et il sera surpris.", "If you guys tell me you're voting for me now...", 1], ["Mon nom est Naonka et pas abruti. - Tu veux le voir?", "My name is naonka, not fool.", 1], ["Naonka et moi, ont portaient le panier de fruits, et a l'intérieur il y avait quelque chose.", "Naonka and I were carrying the fruit basket in and the next thing I know, she just pummeled me.", 1]]}, "psychose": {"__C": 2, "__e": [["Naonka psychose.", "Naonka's psycho.", 1]]}, "était": {"__C": 2, "les": {"__C": 1, "brute": {"__C": 1, "de": {"__C": 1, "__e": [["Elle et son allié, Naonka, était les \"brute\" de la tribu.", "And none was the cam bully.", 1]]}, "__e": [["Elle et son allié, Naonka, était les \"brute\" de la tribu.", "And none was the cam bully.", 1]]}, "__e": [["Elle et son allié, Naonka, était les \"brute\" de la tribu.", "And none was the cam bully.", 1]]}, "kelly": {"__C": 1, "b": {"__C": 1, "de": {"__C": 1, "__e": [["La cible principal de Naonka était Kelly B, de l'autre moitier de la tribu, avec une jambe artificielle.", "Naonka's main target was Kelly b. , the tribe mate with the artificial leg.", 1]]}, "__e": [["La cible principal de Naonka était Kelly B, de l'autre moitier de la tribu, avec une jambe artificielle.", "Naonka's main target was Kelly b. , the tribe mate with the artificial leg.", 1]]}, "__e": [["La cible principal de Naonka était Kelly B, de l'autre moitier de la tribu, avec une jambe artificielle.", "Naonka's main target was Kelly b. , the tribe mate with the artificial leg.", 1]]}, "__e": [["La cible principal de Naonka était Kelly B, de l'autre moitier de la tribu, avec une jambe artificielle.", "Naonka's main target was Kelly b. , the tribe mate with the artificial leg.", 1], ["Elle et son allié, Naonka, était les \"brute\" de la tribu.", "And none was the cam bully.", 1]]}, "vous": {"__C": 3, "ne": {"__C": 1, "regardez": {"__C": 1, "même": {"__C": 1, "__e": [["Il est très difficile de regarder cela. Naonka, vous ne regardez même pas.", "It's very hard to watch that.", 1]]}, "__e": [["Il est très difficile de regarder cela. Naonka, vous ne regardez même pas.", "It's very hard to watch that.", 1]]}, "__e": [["Il est très difficile de regarder cela. Naonka, vous ne regardez même pas.", "It's very hard to watch that.", 1]]}, "avez": {"__C": 1, "besoin": {"__C": 1, "de": {"__C": 1, "__e": [["Si tu veux, vote pour Naonka. Vous avez besoin de ne pas faire partie du 6-6. Cinq vont voter pour moi, et six voteront pour Marty.", "If you want to,vote naonka,you don't have to be parent of the 6-6, and five will vote for me,and six will vote for marty.", 1]]}, "__e": [["Si tu veux, vote pour Naonka. Vous avez besoin de ne pas faire partie du 6-6. Cinq vont voter pour moi, et six voteront pour Marty.", "If you want to,vote naonka,you don't have to be parent of the 6-6, and five will vote for me,and six will vote for marty.", 1]]}, "__e": [["Si tu veux, vote pour Naonka. Vous avez besoin de ne pas faire partie du 6-6. Cinq vont voter pour moi, et six voteront pour Marty.", "If you want to,vote naonka,you don't have to be parent of the 6-6, and five will vote for me,and six will vote for marty.", 1]]}, "sortez": {"__C": 1, "de": {"__C": 1, "l'épreuve": {"__C": 1, "__e": [["Naonka, vous sortez de l'épreuve.", "Naonka, you're out of the challenge.", 1]]}, "__e": [["Naonka, vous sortez de l'épreuve.", "Naonka, you're out of the challenge.", 1]]}, "__e": [["Naonka, vous sortez de l'épreuve.", "Naonka, you're out of the challenge.", 1]]}, "__e": [["Naonka, vous sortez de l'épreuve.", "Naonka, you're out of the challenge.", 1], ["Si tu veux, vote pour Naonka. Vous avez besoin de ne pas faire partie du 6-6. Cinq vont voter pour moi, et six voteront pour Marty.", "If you want to,vote naonka,you don't have to be parent of the 6-6, and five will vote for me,and six will vote for marty.", 1], ["Il est très difficile de regarder cela. Naonka, vous ne regardez même pas.", "It's very hard to watch that.", 1]]}, "__e": [["J'arrive pas a croire que tu es volé tout ça. La tribu la découverte et a voulu couper la tête de Naonka.", "Everything blew up when naonka took alina on a food-stealing mission.", 1], ["La raison qu'il est si difficile pour moi de le dire, c'est que tout le monde sera en colère contre moi ainsi que Naonka.", "The reason it was so hard for me to own up to it, everybody might be equally as pissed off as me as they are at naonka.", 1], ["Mon Dieu, Naonka, je suis sans voix. C'est incroyable que vous paniquer comme ça, conseil après conseil et que vous êtes toujours dans le jeu, et il est très probable que vous serez assis ici pour la finale.", "I think I'm speechless that you can go off like this, tribal after tribal, and still be in this game tells me I should be looking for you to be sitting here at the final.", 1]]}}