{"l'école": {"__C": 80644, "de": {"__C": 5261, "médecine": {"__C": 684, "de": {"__C": 32, "harvard": {"__C": 4, "__e": [["L'école de médecine de Harvard ?", "Harvard Med? Hmm.", 1], ["HÔPITAL ASSOCIÉ DE L'ÉCOLE DE MÉDECINE DE HARVARD", "I'm so convinced my life is over,", 1], ["Je n'ai qu'un minable diplôme de l'école de médecine de Harvard.", "I had to get by on a degree from Harvard Medical School!", 1]]}, "stanford": {"__C": 3, "__e": [["À l'école de médecine de Stanford.", "At Stanford Medical School.", 1], ["Jeff va à l'école de médecine de Stanford.", "Jeff got into Stanford Medical School.", 1], ["Vous êtes accepté à l'école de médecine de Stanford !", "♪ Now all of me wishes I'd never seen you ♪ ♪ Now I need you ♪", 1]]}, "__e": [["J'admire ta nouvelle compassion pour les créatures de Dieu, mais on fait serment à l'école de médecine de ne pas nuire, et parfois ça signifie ne pas intervenir avec la nature.", "Beth, I admire your newfound sympathy for God's creatures, but we take an oath in medical school to do no harm, and sometimes that means not intervening with nature.", 1], ["Je suis allé à l'école de médecine de la NASA!", "It's me, Snot. I got into NASA Medical School!", 1], ["Et comme certains le savent, j'ai commencé ma carrière à l'école de médecine de cet hôpital.", "As some of you may know, I began my career in medical school at this hospital.", 1]]}, "et": {"__C": 29, "avez": {"__C": 2, "__e": [["Vous étiez au sommet de votre classe à l'école de médecine et avez dirigé un stage réussi.", "You were at the top of your class in medical school and have been leading a successful internship.", 1], ["Vous êtes allés à l'école de médecine et avez travaillé pendant des années.", "Like myself, you went to Medical School, you worked hard for years.", 1]]}, "j'ai": {"__C": 2, "__e": [["En juin 1953, j'ai reçu mon diplôme... de l'école de médecine et j'ai commencé à pratiquer.", "June '53, I finish medical school and... begin my practice.", 1], ["Elle est allée à l'école de médecine, et j'ai pas passé la porte.", "She got through medical school, and I can't even get through the door.", 1]]}, "__e": [["Elle est allée à l'école de médecine, et j'ai pas passé la porte.", "She got through medical school, and I can't even get through the door.", 1], ["Eh bien, je peux aller à l'école de médecine et en savoir plus.", "I can't to go to the medical school if I don't work.", 1], ["En plus de ça, il va à l'école de médecine et fait partie d'un groupe.", "On top of that, he goes to med school and is in a band.", 1]]}, "__e": [["Mais vu que je le connais depuis l'école de médecine, je sais quel genre de personne il est.", "But I know what kind of person he is... because I've known him since we're students.", 1], ["Juste parce que je n'ai pas été à l'école de médecine. Ne veut pas dire que je ne suis pas médecin.", "Just 'cause I didn't go to medical school doesn't mean I'm not a doctor.", 1], ["Sam, un singe rhésus, figurait parmi les singes les plus connus du programme spatial. Son nom représentait l'acronyme de l'École de médecine aéronautique de l'armée de l'air américaine à la base aérienne de Brooks, au Texas. Il a été lancé le 4 décembre 1959, à bord d'une capsule cylindrique à l'intérieur du vaisseau spatial Mercury, au dessus d'une fusée Little Joe, afin de tester le système de déclenchement de la tour de sauvetage (LES). Au bout d'environ une minute de vol, à une vitesse de 5 929 km/h, la capsule Mercury s'est détachée du lanceur Little Joe. Après avoir atteint une altitude de 82 kilomètres, l'engin spatial s'est posé en toute sécurité dans l'océan Atlantique. Sam a été récupéré après quelques heures, sans aucune séquelles de son voyage.", "Sam, a rhesus monkey, was one of the most well known monkeys of the space program. His name was an acronym for the U.S. Air Force School of Aviation Medicine at Brooks Air Force Base, Texas. He was launched on December 4, 1959, housed in a cylindrical capsule within the Mercury spacecraft atop a Little Joe rocket in order to test the launch escape system (LES). Approximately one minute into the flight, travelling at a speed of 3685 mph, the Mercury capsule aborted from the Little Joe launch vehicle. After attaining an altitude of 51 miles, the spacecraft landed safely in the Atlantic Ocean. Sam was recovered, several hours later, with no ill effects from his journey.", 0]]}, "droit": {"__C": 340, "et": {"__C": 20, "le": {"__C": 1, "__e": [["Il me dit qu'avec son programme à l'université, il passera par l'école de droit et le faire en 3 ans au lieu de 4, en suivant des cours d'été.", "Tells me that he's got his program with the university arranged so he'll go through law school in 3 years instead of 4. He's going to go summer school.", 1]]}, "devenez": {"__C": 1, "__e": [["Alors vous arrêtez l'école de droit, et devenez un coach de débat à la place.", "So,you skipped out on law school,became a high school debate coach instead.", 1]]}, "__e": [["Toutes ces années après l'école de droit, et elle vous bat toujours.", "All these years after law school, and still she beat you.", 1], ["Maintenant que maman est à l'école de droit et que papa est responsable, quand Rachel veut quelque chose... elle a attendu le moment où maman est partie.", "Now that mom is in law school and dad is in charge, when Rachel want something... she waited until the moment mom left.", 1], ["J'ai un groupe de la fac, et de l'école de droit, et des femmes avec qui je travaille.", "I have a group from college and law school, plus some great women at work.", 1]]}, "de": {"__C": 32, "harvard": {"__C": 6, "__e": [["Bienvenue à l'école de droit de Harvard.", "Welcome to Harvard Law School.", 1], ["Il était en tête de sa classe à West Point et à l'école de droit de Harvard.", "He was top in his class at West Point and at Harvard Law School.", 1], ["Il est allé à l'École de droit de Harvard et il est resté seul.", "Uh, well, he went to Harvard Law School and became a divorce.", 1]]}, "yale": {"__C": 5, "__e": [["Diplômé de l'École de Droit de Yale en 1977.", "Graduated Yale Law School in 1977.", 1], ["De l'école de médecine de Harvard, de celle de Johns Hopkins, de Penn, de l'école de droit de Yale, de Stanford et l'école de médecine de Columbia.", "Responses from Harvard Medical School, Johns Hopkins School of Medicine, Penn Medical, Yale Law School, Stanford Law School and Columbia Medical.", 1], ["L'école de droit de Yale.", "Yale Law School.", 1]]}, "__e": [["Il a été accepté à l'école de droit de Séoul !", "He's been accepted at Seoul University of Law ranking on top of his class.", 1], ["Tout le monde ici est allé à l'école de droit de l'université de Séoul.", "People here are all from Seoul University law dept.", 1], ["Non, c'est la première fête de l'école de droit de l'année et ça va être formidable.", "No, it's the first law school party of the year and it's gonna be awesome.", 1]]}, "__e": [["L'école de droit c'est pas vraiment pour se faire des amis, pas vrai ?", "Law school isn't really about making friends, right?", 1], ["JE NE VEUX PAS LUI POUR ALLER À L'ÉCOLE DE DROIT.", "I DON'T WANT HIM TO GO TO LAW SCHOOL.", 1], ["Je ne vais pas à l'école de droit juste pour me faire de l'argent.", "I'm not going to law school just to cash out.", 1]]}, "police": {"__C": 270, "je": {"__C": 7, "crois": {"__C": 2, "__e": [["Un élève de l'école de police, je crois.", "I think he was a police cadet or something.", 1], ["Celle de l'école de police, je crois.", "Like, a police academy ring, I think it was.", 1]]}, "te": {"__C": 1, "__e": [["À l'école de police, je te trouvais \"classe\".", "I remember you were so sensitive in cadet school.", 1]]}, "__e": [["Un élève de l'école de police, je crois.", "I think he was a police cadet or something.", 1], ["Celle de l'école de police, je crois.", "Like, a police academy ring, I think it was.", 1], ["Avec l'école de police, je n'ai pas eu le temps pour ça.", "Spend most of my time trying to make inspector. Never had time for women.", 1]]}, "ensemble": {"__C": 7, "il": {"__C": 1, "__e": [["On a fait l'école de police ensemble, il a confiance.", "We were at the academy, worked Area 6 together, so he trusts me.", 1]]}, "sa": {"__C": 1, "__e": [["On a fait l'école de police ensemble. Sa promotion suivait la mienne.", "He graduated in the class behind mine at the academy.", 1]]}, "__e": [["On a fait l'école de police ensemble, il a confiance.", "We were at the academy, worked Area 6 together, so he trusts me.", 1], ["On a fait l'école de police ensemble tous les deux !", "This fucker and I went to the academy together.", 1], ["On a fait l'école de police ensemble, mais vous le savez.", "But you already know this, don't you?", 1]]}, "__e": [["Tu sais ce qu'on ne te dit pas à l'école de police ?", "You know what they don't tell you at the Academy?", 1], ["Ziri a renouvelé sa demande d'inscription à l'école de police.", "Ziri reapplied to the police academy.", 0], ["Bienvenu à l'école de police.", "Welcome to the police academy.", 0]]}, "__e": [["L'école de mon cousin est beaucoup plus facile que la mienne.", "My cousin's school is much easier than mine.", 0], ["C'est l'école de Tom.", "This is Tom's school.", 0], ["C'est l'école de ma fille.", "This is my daughter's school.", 0]]}, "et": {"__C": 3343, "je": {"__C": 251, "ne": {"__C": 15, "pouvais": {"__C": 1, "__e": [["Il m'a poursuivie dans l'école, et je ne pouvais pas m'échapper!", "- He chased me! - Oh, darling! He chased me into the school, and I couldn't get away!", 1], ["Il m'a invité dans la maison de son grand père après l'école, Et je ne pouvais pas refuser une après midi Avec un gentil garçon et un vieux grand-père.", "He invited me to his grandpa's house after school, and i just couldn't turn down an afternoon with a cute boy and a little old man.", 1]]}, "peux": {"__C": 2, "__e": [["C'est soit Gerald, soit l'école et je ne peux pas m'en occuper pour le moment.", "It's either Gerald or the school and I can't deal with either right now.", 1], ["Je suis retourné à l'école et je ne peux pas conduire avant 21 ans.", "It was abandoned, but still I got held back in school and I can't drive till I'm 21.", 1], ["Carl a des ennuis à l'école et je ne peux pas l'aider.", "Carl's in trouble at school and I can't help him.", 1]]}, "__e": [["Je ne suis pas allée à l'école et je ne sais pas quoi écrire.", "I haven't gone to school, and I don't know what to write.", 1], ["- Je ne veux pas que l'école et je ne veux pas que quelqu'un soit blessé, de mon côté ou du vôtre.", "I don't want the school and I don't want anyone hurt. Mine or yours.", 1], ["Même si vous ne le croyez pas, je le fais bien a l'école et je ne cause pas de problèmes.", "Even if you don't believe it, I'm doing well in school and not causing trouble.", 1]]}, "suis": {"__C": 17, "encore": {"__C": 2, "__e": [["Des terroristes investissent l'école, et je suis encore à la plonge.", "The school gets taken over by terrorists, and I'm still on pots and pans.", 1], ["Les gosses sont à l'école et je suis encore au lit !", "The kids are in school and I'm still in bed!", 1], ["Il est sans doute déjà arrivé à l'école et je suis encore là", "I am still here wasting time while he may be in his way to the school", 1]]}, "parti": {"__C": 3, "__e": [["Je les ai déposés à l'école. Je les ai regardés entrer à l'école et je suis parti sans hâte.", "It was a Friday, and the kids were with me, so I dropped them off at school that morning.", 1], ["J'avais tourné le dos à la société, à mon foyer, à l'école, et je suis parti avec un groupe de rock en quête d'inspiration, pour faire de la musique.", "I dropped out of normal society, left home, left school and ran off with this rock and roll band, chasing the muse, chasing the music.", 1], ["Je leur ai dit que je voulais être un simple écrivain et j'ai quitté l'école et je suis parti de la maison.", "I told them I wanted to be a mere writer, and I quit school and left the house.", 1]]}, "__e": [["C'est une nouvelle à l'école et je suis super content.", "She's a new girl at school and I'm super excited.", 1], ["Les enfants n'ont jamais si bien travaillé à l'école et je suis toujours à la maison.", "THE KIDS ARE DOING THE BEST THEY'VE EVER DONE IN SCHOOL. AND I'M HERE ALL THE TIME.", 1], ["Il est sans doute déjà arrivé à l'école et je suis encore là", "I am still here wasting time while he may be in his way to the school", 1]]}, "__e": [["Même si vous ne le croyez pas, je le fais bien a l'école et je ne cause pas de problèmes.", "Even if you don't believe it, I'm doing well in school and not causing trouble.", 1], ["J'ai commencé à faire ça à l'école et je le fais toujours depuis.", "I started in middle school and...", 1], ["J'ai une fille qui va à l'école et je dois chercher du travail.", "I have a daughter who goes to school and I have to start looking for a job.", 1]]}, "il": {"__C": 65, "est": {"__C": 14, "loin": {"__C": 1, "__e": [["TRAVAILLER DUR À L'ÉCOLE, ET IL EST LOIN DE CELA BAD BUNCH IN THE CITY--", "DOES HE SLEEP A LOT?", 1]]}, "en": {"__C": 2, "__e": [["A la différence de Bong Soo, c'est un génie à l'école, et il est en première année dans une prestigieuse école médicale.", "He just chills for the rest of the week. You're jealous of his life, right?", 1], ["Il y a un nouveau parent à l'école, et il est, en un mot, ravissant.", "There's a new parent at the school, and he is, in a word, gorgeous.", 1]]}, "__e": [["Je suis à l'école et il est 14 h.", "I'm at school at 2:00 p.m.", 1], ["Il est allé à l'école et il est rentré, comme chaque jour.", "He went to school, he came home, same as every other day.", 1], ["Il m'a vue à l'école, et il est venu me parler.", "He saw me at school and came up to me.", 1]]}, "a": {"__C": 12, "complété": {"__C": 1, "__e": [["Mon ami Andrew et moi on construisait un bonhomme de neige devant l'école... et il a complété son anatomie avec un certain légume.", "My friend Andrew and I built a snowman... in front of the school... and he supplemented its anatomy... with a particular vegetable.", 1], ["Où a-t-il eu son éducation ? Il a travaillé dans une librairie d'occasion quand les autres allaient à l'école et il a complété le lycée avec le GED.", "He worked at a used bookstore when others were attending school, and he completed high school by taking the GED.", 1]]}, "été": {"__C": 1, "__e": [["Un camion l'a renversé sur le chemin de l'école et il a été hospitalisé.", "\"He was hit by a truck on the way to school.\" \"An ambulance took him.\"", 1]]}, "__e": [["Son fils a été viré de l'école et il a disparu.", "His kid got kicked out of school and he fell right off the map.", 1], ["Il est en âge d'entrer à l'école, et il a besoin d'une mère, ce que je suis pour lui.", "He's ready for nursery school soon. Besides, he needs a woman, so I'm taking the place of his mother.", 1], ["Il était à l'école, et il a juste... ne me dis pas de me calmer !", "- He was just at school, and he just, don't tell me to calm down!", 1]]}, "__e": [["Il est à l'école et il ne peut plus travailler ?", "He's in school and he can't work any more?", 1], ["Il n'a jamais été aussi bon que toi à l'école et il n'a jamais été aussi bon même après l'école.", "He's never been as good as you in school and he's never been as good even after school.", 1], ["Pourquoi pas ? Il est premier à l'école et il n'est pas mal du tout.", "He's top in school and also very handsome.", 1]]}, "tu": {"__C": 75, "ne": {"__C": 6, "réponds": {"__C": 1, "__e": [["Tu ne me parles pas à l'école et tu ne réponds pas au téléphone.", "You won't talk to me at school and you won't return my calls.", 1]]}, "t'inquiètes": {"__C": 1, "__e": [["Il n'est pas venu à l'école et tu ne t'inquiètes pas ?", "He's not coming to school and you're not worried?", 1]]}, "__e": [["Comme, le premier jour à l'école et tu ne connais personne c'est étrange, non ?", "Like, \"first day at school and you don't know anyone\" kind of nervous, but that's strange, right?", 1], ["... à l'école et tu ne veux pas être en retard...", "...school thing and you don't want to be late...", 1], ["Il n'est pas à l'école et tu ne devrais pas y être non plus.", "Well, he's not at school, and you shouldn't be here either.", 1]]}, "es": {"__C": 6, "partie": {"__C": 1, "__e": [["Tu n'es pas allée à l'école et tu es partie de chez toi aussi.", "You didn't go to school and left home too.", 1]]}, "de": {"__C": 2, "__e": [["Tu habites à trois stations de l'école et tu es de Gangneung.", "You live three bus stops away from school.", 1]]}, "__e": [["Ok, je sais qu'il t'a fallu du courage étant donné que je suis une des plus jolies filles de l'école et tu es... eh bien, toi.", "Ok, I now that must've taken a lot of guts given that I'm one of prettiest girls in school and you're... wll, you.", 1], ["Un jour à l'école et tu es déjà plus intelligent.", "One day in summer school, you're smarter already.", 1], ["Tu n'es pas allée à l'école et tu es partie de chez toi aussi.", "You didn't go to school and left home too.", 1]]}, "__e": [["Tu vas à l'école, et tu comprends rien !", "What are you talking about ? You study but you don't get shit!", 1], ["Tu as l'école, et tu sais...", "You have school, and you know...", 1], ["Il n'est pas à l'école et tu ne devrais pas y être non plus.", "Well, he's not at school, and you shouldn't be here either.", 1]]}, "__e": [["Le bureau de poste se situe entre l'école et la banque.", "The post office is between the school and the bank.", 0], ["Il a couru à l'école et est arrivé à l'heure.", "He ran to school, arriving in time.", 0], ["Aujourd'hui, je suis pas allée à l'école, et toi non plus.", "Today I didn't go to school, and neither did you.", 0]]}, "est": {"__C": 764, "finie": {"__C": 105, "je": {"__C": 3, "vous": {"__C": 1, "__e": [["L'école est finie. Je vous souhaite à tous de joyeuses Pâques.", "I wish you all a happy Easter.", 1]]}, "sais": {"__C": 1, "__e": [["Je n'aurai jamais pensé dire ça, mais, merde, l'école est finie. Je sais.", "I never thought I'd say this, but crap, school's over.", 1]]}, "__e": [["Je n'aurai jamais pensé dire ça, mais, merde, l'école est finie. Je sais.", "I never thought I'd say this, but crap, school's over.", 1], ["L'école est finie. Je veux juste voir.", "- I just wanna see what's going on.", 1], ["Puisque l'école est finie, je peux enfin te dire que tu es génial.", "You know, since school's not in session, I can finally tell you... you're awesome.", 1]]}, "les": {"__C": 5, "autres": {"__C": 1, "__e": [["L'école est finie, les autres sont rentrés chez eux.", "School's over, they've all gone home.", 1]]}, "pensionnaires": {"__C": 1, "__e": [["L'école est finie, les pensionnaires sont rentrés à la maison.", "School broke up, the boarders went home.", 1]]}, "__e": [["L'école est finie, les nuls !", "School's out, dorks!", 1], ["L'école est finie, les autres sont rentrés chez eux.", "School's over, they've all gone home.", 1], ["L'école est finie, les enfants regardent un film.", "School is done, and the kids are watching a movie.", 1]]}, "__e": [["L'école est finie.", "School is over.", 0], ["L'école est finie pour l'instant.", "School is over... for now.", 0], ["Maintenant que l'école est finie, tu peux rentrer chez toi.", "Now that school is over, you can go home.", 0]]}, "fermée": {"__C": 23, "ce": {"__C": 1, "sera": {"__C": 1, "__e": [["Et l'été, quand l'école est fermée, ce sera l'endroit idéal pour vivre.", "In the summer, when school's out, this could be a right fine place for living...", 1]]}, "__e": [["Et l'été, quand l'école est fermée, ce sera l'endroit idéal pour vivre.", "In the summer, when school's out, this could be a right fine place for living...", 1]]}, "pour": {"__C": 4, "inondation": {"__C": 1, "__e": [["L'école est fermée pour inondation.", "My mom said the school's closed today because it's flooded.", 1]]}, "journée": {"__C": 1, "__e": [["L'école est fermée pour \"journée pédagogique\".", "School is closed for teachers' records' day.", 1]]}, "__e": [["L'école est fermée pour encore un mois.", "The school doesn't open for another month.", 1], ["L'école est fermée pour l'été.", "School's out for summer.", 0], ["L'école est fermée pour les vacances de Noël.", "School has closed for the Christmas holidays.", 0]]}, "__e": [["L'école est fermée pour l'été.", "School's out for summer.", 0], ["L'école est fermée en raison de la neige.", "The school is closed because of the snow.", 0], ["L'école est fermée pour les vacances de Noël.", "School has closed for the Christmas holidays.", 0]]}, "en": {"__C": 18, "session": {"__C": 3, "__e": [["L'école est en session.", "School's in session.", 1]]}, "feu": {"__C": 3, "__e": [["Proviseur Skinner, l'école est en feu.", "Principal Skinner, the school's on fire!", 1], ["L'école est en feu !", "The school's on fire.", 1]]}, "__e": [["L'école est en feu !", "The school's on fire.", 1], ["Tout le monde à l'école est en danger.", "Everybody at the school is in danger.", 1], ["Je ne peux pas. Toute l'école est en jeu.", "I can't cheer up, the whole school is at stake.", 1]]}, "__e": [["Maintenant que l'école est finie, tu peux rentrer chez toi.", "Now that school is over, you can go home.", 0], ["Se rendre à l'école est presque impossible.", "It is next to impossible to go to school.", 0], ["L'école est très loin d'ici.", "The school is very far from here.", 0]]}, "à": {"__C": 849, "la": {"__C": 147, "maison": {"__C": 99, "ou": {"__C": 3, "__e": [["À l'école, à la maison ou ailleurs ?", "Should they get it at school, at home or elsewhere?", 1], ["L'école à la maison ou en prison, on sera en sécurité.", "The school, the house and the prison is safe.", 1]]}, "pour": {"__C": 4, "__e": [["De commencer l'école à la maison pour ses enfants", "THAT MELISSA STARTED HOMESCHOOLING HER CHILDREN", 1], ["On fera l'école à la maison pour les enfants.", "We'll homeschool the kids.", 1], ["Mais elle faisait l'école à la maison pour ces enfants", "BUT SHE WAS HOMESCHOOLING BOTH OF THEIR CHILDREN.", 1]]}, "__e": [["Les enfants se rendent de l'école à la maison.", "Children go from school to home.", 0], ["J'ai suivi l'école à la maison.", "I was home-schooled.", 0], ["Je l'ai rencontré sur le chemin de l'école à la maison.", "I met him on my way home from school.", 0]]}, "place": {"__C": 6, "d'un": {"__C": 1, "__e": [["Ou être accepté à l'école à la place d'un Blanc alors que je suis moins bon.", "I don't think I should get accepted into a school over a white person if I get a lower mark.", 1]]}, "de": {"__C": 3, "__e": [["Merci de nous soutenir financièrement et de permettre à ton frère et à ta sœur d'avoir été à l'école à la place de ton incompétent de père.", "Thanks for being the breadwinner of the family and even putting your brother and sister through school in your incompetent father's place.", 1], ["On veut faire cette chanson demain au spectacle des talents de l'école à la place de celle qu'on voulait faire, en hommage.", "We want to do this song for the school talent show tomorrow instead of the one we were gonna do, in tribute.", 1], ["-Si quelqu'un vient me chercher.. ..à l'école à la place de papa et me dit \"Amour d'amour\", ..je le suis.", "If someone picks me up at school, that is not my daddy ... and says \"love of my life\", I must follow them.", 1]]}, "__e": [["Pourquoi es-tu venue à l'école à la place ?", "Why did you come to school instead?", 1], ["Je vais à l'école à la place Je me sens bien aussi je connais ce sentiment", "Now I feel like I took her place at school. I understand.", 1], ["-Si quelqu'un vient me chercher.. ..à l'école à la place de papa et me dit \"Amour d'amour\", ..je le suis.", "If someone picks me up at school, that is not my daddy ... and says \"love of my life\", I must follow them.", 1]]}, "__e": [["Les enfants se rendent de l'école à la maison.", "Children go from school to home.", 0], ["J'ai suivi l'école à la maison.", "I was home-schooled.", 0], ["Je l'ai rencontré sur le chemin de l'école à la maison.", "I met him on my way home from school.", 0]]}, "domicile": {"__C": 26, "c'est": {"__C": 2, "cool": {"__C": 2, "__e": [["L'école à domicile, c'est cool.", "Oh! Dude! Homeschooling rules!", 1]]}, "__e": [["L'école à domicile, c'est cool.", "Oh! Dude! Homeschooling rules!", 1]]}, "à": {"__C": 2, "ma": {"__C": 1, "__e": [["Je fais l'école à domicile à ma fille, c'est un enfer.", "Well, I've been homeschooling my daughter, and it's been a living hell.", 1]]}, "leurs": {"__C": 1, "__e": [["Espérons que ça sera rediffusé sur une chaîne éducative ou il faudra acheter le programme. et les gens qui n'ont pas eu la chance d'aller à l'école pourront avoir une éducation, ou les gens qui font l'école à domicile à leurs enfants pourront être aidé par les meilleurs professeurs d'Amérique.", "Hopefully, it'll run free on educational stations or you can just buy the set, and people who never had a chance to go to school could get an education, or people who are home-schooling their kids can get help from the best teachers in America.", 1]]}, "__e": [["Espérons que ça sera rediffusé sur une chaîne éducative ou il faudra acheter le programme. et les gens qui n'ont pas eu la chance d'aller à l'école pourront avoir une éducation, ou les gens qui font l'école à domicile à leurs enfants pourront être aidé par les meilleurs professeurs d'Amérique.", "Hopefully, it'll run free on educational stations or you can just buy the set, and people who never had a chance to go to school could get an education, or people who are home-schooling their kids can get help from the best teachers in America.", 1], ["Je fais l'école à domicile à ma fille, c'est un enfer.", "Well, I've been homeschooling my daughter, and it's been a living hell.", 1]]}, "__e": [["C'est ce qui est bien avec l'école à domicile.", "That's what so great about school at home.", 1], ["Un vrai lycée, c'est quand même plus grand que l'école à domicile.", "School-schools are way bigger than home schools.", 1], ["Mais tu sais ce que je pense de l'école à domicile.", "It's just you know how I feel about homeschooling.", 1]]}, "cause": {"__C": 38, "de": {"__C": 26, "moi": {"__C": 3, "__e": [["Tu as dû arrêter l'école à cause de moi.", "You had to quit school because of me.", 1], ["Tu n'es pas venu à l'école à cause de moi ?", "Did you not come to school because of me?", 1], ["Il n'est pas venu à l'école à cause de moi ?", "Oh, he was staying home because of me?", 1]]}, "ça": {"__C": 6, "__e": [["Tu ne comptes pas abandonner l'école à cause de ça, n'est-ce pas ?", "You're not going to... quit school because of this, are you?", 1], ["J'ai même dû le retirer de l'école à cause de ça.", "I had to take him out of school a few times because of this.", 1], ["Elle pourrait avoir à quitter l'école à cause de ça.", "She might have to quit school because of it.", 1]]}, "__e": [["Tu n'es pas venu à l'école à cause de moi ?", "Did you not come to school because of me?", 1], ["Il n'est pas venu à l'école à cause de moi ?", "Oh, he was staying home because of me?", 1], ["Elle fait tout pour s'en prendre à l'école à cause de ce qui est arrivé.", "All she does is try to fight that school because of what happened.", 1]]}, "des": {"__C": 4, "secousses": {"__C": 1, "__e": [["On est sortis plus tôt de l'école à cause des secousses.", "We got out of school early because of the bumps.", 1]]}, "journalistes": {"__C": 1, "__e": [["Ha Na ne peut même pas aller à l'école à cause des journalistes.", "Ha Na can't even go to school because of the press.", 1]]}, "__e": [["Ha Na ne peut même pas aller à l'école à cause des journalistes.", "Ha Na can't even go to school because of the press.", 1], ["Je ne pouvais même pas aller à l'école À cause des cauchemars.", "I couldn't even go to school after having nightmares about them.", 1], ["Mais je ne peux plus aller à l'école à cause des nouvelles lois.", "But I can't go to school anymore because of the new laws.", 1]]}, "__e": [["Il n'est pas venu à l'école à cause de moi ?", "Oh, he was staying home because of me?", 1], ["Elle fait tout pour s'en prendre à l'école à cause de ce qui est arrivé.", "All she does is try to fight that school because of what happened.", 1], ["J'étais en retard pour l'école à cause d'un accident.", "I was late for school on account of an accident.", 0]]}, "__e": [["Je l'ai rencontré sur le chemin de l'école à la maison.", "I met him on my way home from school.", 0], ["Ne sois pas en retard à l'école à nouveau.", "Don't be late to school again.", 0], ["Je suis arrivé à l'école à temps.", "I arrived at school on time.", 0]]}, "pour": {"__C": 1058, "que": {"__C": 21, "je": {"__C": 6, "sois": {"__C": 1, "__e": [["Pour m'envoyer à l'école. Pour que je sois infirmière.", "So she could send me off to school, so I could learn to be a nurse.", 1]]}, "continue": {"__C": 1, "__e": [["Hector ne va plus à l'école ? Pour que je continue à travailler depuis la mort de son papa.", "He had to so I could keep working after his papi died.", 1]]}, "__e": [["Une machine à remonter le temps pour me ramener à l'école pour que je puisse choisir une autre spécialité.", "A time machine to take me back to school so I can pick another major.", 1], ["Hector ne va plus à l'école ? Pour que je continue à travailler depuis la mort de son papa.", "He had to so I could keep working after his papi died.", 1], ["- Écoute, je les laisse pendant 45 minutes après l'école pour que je puisse finir mon travail.", "- Look, I leave them for 45 minutes after school so that I can finish work.", 1]]}, "tu": {"__C": 5, "fasses": {"__C": 2, "__e": [["Tu crois que je t'ai poussée à l'école pour que tu fasses des ménages ?", "Think I push you so hard in school to stay in a uniform and clean up after people your whole life?", 1], ["Je l'ai amené à l'école pour que tu fasses la grasse Mat.", "I took him to school so you could sleep in.", 1]]}, "les": {"__C": 1, "__e": [["J'amènerai des bonbons à l'école pour que tu les regardes !", "You know she's not allowed to go trick or treating. Okay, don't worry, Layla, I'll bring candy at school so you can look at it.", 1]]}, "__e": [["Tu dois aller à l'école pour que tu ne frappes pas comme moi quand tu es en colère, et que tu deviennes quelqu'un de bien.", "You have to go to school. So that you don't become someone who hits like me when you're mad, but rather become a good person. A commendable person.", 1], ["Bien, ça veut dire, qu'il a dit certaines choses, et je lui ai fait promettre de les redire la prochaine fois que tu le vois à l'école pour que tu ne rates rien de tout ça.", "Well, it means that he said some things, and I made him promise to say them again next time you see him at school so that you don't miss out on anything.", 1], ["Et je ne t'ai pas demandé de me retirer de l'école pour que tu essayes de m'acheter avec le pain perdu de maman.", "And I didn't ask you to pull me out of school so you could try to buy me off with Mom's French toast.", 1]]}, "__e": [["C'est normal d'avoir un endroit près de l'école pour que ce soit plus facile.", "It's normal to get a place near school far an easy commute.", 1], ["Il suffit de le ramener dans l'école pour que personne ne soit tué.", "All you have to do is lead him back to the school so that at least nobody will be killed.", 1], ["Il doit aller à l'école pour que plus tard il puisse...", "If he has to become someone....", 1]]}, "le": {"__C": 20, "moment": {"__C": 5, "__e": [["Et on va faire assez d'argent pour te garder à l'école pour le moment.", "And we're gonna make enough money to keep you in school for now.", 1], ["Vous allez tous à l'école pour le moment.", "You all go to school now.", 1], ["Elle est à l'école pour le moment.", "She's at school now.", 1]]}, "bien": {"__C": 2, "de": {"__C": 2, "__e": [["Et je me suis retirée de l'école pour le bien de Hinako.", "And I took off from school for Hinako's sake.", 1], ["Je vais te faire abandonner l'école pour le bien de ma vie.", "I'll make you drop out of school for my life's sake.", 1]]}, "__e": [["Et je me suis retirée de l'école pour le bien de Hinako.", "And I took off from school for Hinako's sake.", 1], ["Je vais te faire abandonner l'école pour le bien de ma vie.", "I'll make you drop out of school for my life's sake.", 1]]}, "__e": [["Et on va faire assez d'argent pour te garder à l'école pour le moment.", "And we're gonna make enough money to keep you in school for now.", 1], ["Vous allez tous à l'école pour le moment.", "You all go to school now.", 1], ["Elle est à l'école pour le moment.", "She's at school now.", 1]]}, "les": {"__C": 20, "aveugles": {"__C": 1, "à": {"__C": 1, "__e": [["Si je pouvais voir... j'irais à l'école de chez nous avec les autres enfants... mais maintenant, je dois aller à l'école pour les aveugles... à l'autre bout du monde.", "If I could see... I would go to the local school with other children... but now I have to go to the school for the blind... on the other side of the world.", 1]]}, "__e": [["C'est quelque chose que nous faisons à l'école pour les aveugles.", "This is something we do at the School for the Blind.", 1], ["Si je pouvais voir... j'irais à l'école de chez nous avec les autres enfants... mais maintenant, je dois aller à l'école pour les aveugles... à l'autre bout du monde.", "If I could see... I would go to the local school with other children... but now I have to go to the school for the blind... on the other side of the world.", 1]]}, "enfants": {"__C": 3, "débiles": {"__C": 1, "__e": [["Je sais, et sinon j'ai fait l'école pour les enfants débiles, j'ai jamais fait du ballet, jamais mangé des ananas.", "I know. And also - I went to a school for kids with Down's syndrome, and I never did ballet, and never ate pineapple.", 1]]}, "de": {"__C": 1, "__e": [["C'est un programme d'art après l'école pour les enfants de la ville.", "It's an after-school arts program for inner-city kids.", 1], ["Tu fais l'école pour les enfants de la série ?", "So the kids on the show, you're like their school?", 1]]}, "__e": [["Tu fais l'école pour les enfants de la série ?", "So the kids on the show, you're like their school?", 1], ["Il y avait du lait, et de l'école pour les enfants.", "It was milk and education for the children.", 1], ["Un truc pour l'école. Pour les enfants.", "It was... for school, for the kids.", 1]]}, "__e": [["Tu fais l'école pour les enfants de la série ?", "So the kids on the show, you're like their school?", 1], ["Il y avait du lait, et de l'école pour les enfants.", "It was milk and education for the children.", 1], ["Un truc pour l'école. Pour les enfants.", "It was... for school, for the kids.", 1]]}, "__e": [["C'était trop difficile d'aller toute seule à l'école pour Jane.", "It was too difficult for Jane to go to school alone.", 0], ["Nous allons à l'école pour apprendre.", "We go to school to learn.", 0], ["Je suis allé à l'école pour la première fois quand j'avais sept ans. Et je continue à étudier jusqu'à aujourd'hui, car j'ai encore beaucoup à apprendre.", "I went to school for the first time when I was seven years old. And I keep studying to this day because I still have a lot to learn.", 0]]}, "primaire": {"__C": 1300, "il": {"__C": 14, "est": {"__C": 2, "allé": {"__C": 1, "__e": [["Après l'école primaire, il est allé travailler à Osaka.", "His mother brought him up by herself.", 1]]}, "terrifiant": {"__C": 1, "__e": [["Même s'il est plus petit... comparé à celui de l'école primaire, il est terrifiant.", "Smaller in size, but much scarier than the big ones from that elementary school.", 1]]}, "__e": [["Après l'école primaire, il est allé travailler à Osaka.", "His mother brought him up by herself.", 1], ["Même s'il est plus petit... comparé à celui de l'école primaire, il est terrifiant.", "Smaller in size, but much scarier than the big ones from that elementary school.", 1], ["Il n'est même pas au niveau de l'école primaire, il est au niveau de la maternelle.", "He's not even elementary school level. Maybe kindergarten.", 1]]}, "y": {"__C": 4, "avait": {"__C": 3, "__e": [["Sur le chemin de l'école primaire il y avait une longue ligne de tram.", "On my commute to middle school, there was a long tram track.", 1], ["Même à l'école primaire, il y avait une rumeur qui disait qu'ils sortaient ensemble.", "Even in elementary school, there was a rumor they were dating.", 1], ["Quand j'étais à l'école primaire, il y avait une colline énorme près du terrain de jeu.", "When I was in elementary school, there was this huge hill by the playground.", 1]]}, "a": {"__C": 1, "__e": [["Il y a le vice président de l'école primaire, il y a le flic, le professeur de gym. Et bien, on a 10 000 qu'on s'est fait avec le Swuit.", "Well, we got the ten grand we made on the Swuit.", 1], ["Raza a fini l'école primaire il y a des années.", "It's been years since Raza left primary.", 1], ["Quand j'ai quitté l'école primaire, il y a eu une cérémonie, où on devait serrer la main de la directrice. C'était pour nous souhaiter bonne chance.", "When I left primary school, right, we had this leavers assembly and everyone had to go up and shake the hand of the head, it was like her way of giving us a blessing or something.", 1]]}, "__e": [["Même à l'école primaire, il y avait une rumeur qui disait qu'ils sortaient ensemble.", "Even in elementary school, there was a rumor they were dating.", 1], ["Quand j'ai quitté l'école primaire, il y a eu une cérémonie, où on devait serrer la main de la directrice. C'était pour nous souhaiter bonne chance.", "When I left primary school, right, we had this leavers assembly and everyone had to go up and shake the hand of the head, it was like her way of giving us a blessing or something.", 1], ["Quand j'étais à l'école primaire, il y avait une colline énorme près du terrain de jeu.", "When I was in elementary school, there was this huge hill by the playground.", 1]]}, "__e": [["Il n'est même pas au niveau de l'école primaire, il est au niveau de la maternelle.", "He's not even elementary school level. Maybe kindergarten.", 1], ["Quand j'étais à l'école primaire, il y avait une colline énorme près du terrain de jeu.", "When I was in elementary school, there was this huge hill by the playground.", 1], ["Depuis l'école primaire, il en a toujours été ainsi.", "It's been like this since elementary school.", 1]]}, "de": {"__C": 88, "south": {"__C": 8, "park": {"__C": 7, "__e": [["Tom, je suis à l'école primaire de South Park où des officiels ont fait irruption dans l'école, après que des rumeurs disant que Stan Marsh de la fondation \"garde tes positions\" rapportent qu'il aurait enlevé son bracelet jaune.", "Tom, I'm here at South Park elementary where officials have barged their way in, after reports that Stan Marsh of the Stanground foundation did in fact at one point remove his yellow bracelet.", 1], ["Avec nous, 12 des meilleurs élèves de l'école primaire de South Park.", "We have with us 12 of the brightest spellers from South Park Elementary!", 1], ["Comme vous le savez, il y a plusieurs nouveaux élèves ici à l'école primaire de South Park.", "As you know, we have several new students here at South Park Elementary.", 1]]}, "oak": {"__C": 1, "__e": [["Vous êtes la cantinière de l'école primaire de South Oak, et vous prétendez que le secteur scolaire ne nourrit pas les enfants qui ont faim ?", "Okay, so, you are the lunch lady at South Oak Elementary, and you're claiming the school district is not feeding hungry kids?", 1]]}, "__e": [["Tom, je suis à l'école primaire de South Park où des officiels ont fait irruption dans l'école, après que des rumeurs disant que Stan Marsh de la fondation \"garde tes positions\" rapportent qu'il aurait enlevé son bracelet jaune.", "Tom, I'm here at South Park elementary where officials have barged their way in, after reports that Stan Marsh of the Stanground foundation did in fact at one point remove his yellow bracelet.", 1], ["Avec nous, 12 des meilleurs élèves de l'école primaire de South Park.", "We have with us 12 of the brightest spellers from South Park Elementary!", 1], ["Comme vous le savez, il y a plusieurs nouveaux élèves ici à l'école primaire de South Park.", "As you know, we have several new students here at South Park Elementary.", 1]]}, "mujin": {"__C": 5, "__e": [["C'est un professeur de l'école primaire de Mujin.", "He's a teacher at Sarang Elementary School in Mujin.", 1], ["Elle dit que l'agence est en face de l'école primaire de Mujin.", "She said it's a real estate agent across Mujin Elementary School.", 1], ["La décision a été prise que le parc commémoratif de l'accident du centre commercial de Mujin il y a 20 ans qui a causé la mort de 300 personnes sera construit sur la montagne près de l'école primaire de Mujin.", "It's been decided that the commemoration park for the Mujin Time Mart collapse from 20 years ago that killed 300 people will be built on a mountain near Mujin Elementary School after a long conflict.", 1]]}, "__e": [["Ils ont besoin de volontaires donc je veux que tu viennes avec moi à... l'école primaire de mes filles pour aider à faire des costumes.", "They require volunteers, so I want you to come with me to my daughters'... public elementary school to help make costumes.", 1], ["Tu l'as trouvé où ? A l'école primaire de droit ?", "Where'd you find him the Montessori School of Law?", 1], ["Eh bien, je suis en route pour l'école primaire de ma plus jeune.", "Well... I'm going to my youngest child's school.", 1]]}, "et": {"__C": 34, "je": {"__C": 2, "n'ai": {"__C": 1, "__e": [["Parce que je suis nouveau sur la scène de l'école primaire. et je n'ai aucun ami parent.", "Because I'm new on the elementary school scene and I don't have one parent friend.", 1]]}, "montais": {"__C": 1, "__e": [["Il y avait des concours de talents à l'école primaire et je montais sur scène avec un veston sport et une cravate, les cheveux gominés et tout. J'étais accro aux performances à ces concours de talents.", "And they would have talent shows at elementary school, and I would get up there in a pink sport jacket and a... a tie, and my hair really kind of greased and everything, and performing those talent shows was an addictive thing.", 1]]}, "__e": [["Parce que je suis nouveau sur la scène de l'école primaire. et je n'ai aucun ami parent.", "Because I'm new on the elementary school scene and I don't have one parent friend.", 1], ["Je suis encore à l'école primaire et je vais déjà mourir.", "Great. I'm not even out of grade school, and I'm already gonna die.", 1], ["C'est juste que je connais ces filles depuis l'école primaire et je ne les aime pas forcément, je les ai simplement, tu vois?", "It's-it's one of these things where I've known these girls since elementary school and I don't necessarily like them I just then, y'know?", 1]]}, "du": {"__C": 2, "collège": {"__C": 2, "__e": [["Il vient de l'école primaire et du collège de Jeongguk.", "He got out of Jeongguk Elementary School and Jeongguk Middle School.", 1], ["Tout au long de l'école primaire et du collège, j'ai regardé le monde s'amenuiser.", "And throughout elementary school and middle school, I just watched the world shrink away.", 1], ["J'ai demandé à plusieurs amis de l'école primaire et du collège.", "I asked several friends from elementary and middle school.", 1]]}, "__e": [["Il vient de l'école primaire et du collège de Jeongguk.", "He got out of Jeongguk Elementary School and Jeongguk Middle School.", 1], ["Tout au long de l'école primaire et du collège, j'ai regardé le monde s'amenuiser.", "And throughout elementary school and middle school, I just watched the world shrink away.", 1], ["J'ai demandé à plusieurs amis de l'école primaire et du collège.", "I asked several friends from elementary and middle school.", 1]]}, "__e": [["Je suis encore à l'école primaire et je vais déjà mourir.", "Great. I'm not even out of grade school, and I'm already gonna die.", 1], ["Tu as joué et dormi autant que tu voulais à l'école primaire et maintenant tu es à la dernière place.", "You played and slept all you wanted in elementary school and now you're in last place.", 1], ["C'est juste que je connais ces filles depuis l'école primaire et je ne les aime pas forcément, je les ai simplement, tu vois?", "It's-it's one of these things where I've known these girls since elementary school and I don't necessarily like them I just then, y'know?", 1]]}, "__e": [["Ils sont devenus amis à l'école primaire.", "They became friends in elementary school.", 0], ["Mary était un garçon manqué quand elle était à l'école primaire.", "Mary was a tomboy when she was in elementary school.", 0], ["Ce problème est trop difficile pour être résolu par des enfants de l'école primaire.", "This problem is too difficult for primary school children to solve.", 0]]}, "__e": [["Je ne vais pas à l'école.", "I do not go to school.", 0], ["Je pense qu'il est temps pour moi de partir pour l'école.", "I think it's time for me to leave for school.", 0], ["Elle n'est pas à la maison mais à l'école.", "She is not home, but at school.", 0]]}, "t'ennuyer": {"__C": 864, "avec": {"__C": 122, "mes": {"__C": 15, "problèmes": {"__C": 1, "__e": [["Mais je ne devrais pas t'ennuyer avec mes problèmes", "Heavens, I don't know why I should bore you with my troubles.", 1], ["Je ne veux pas vraiment t'ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "histoires": {"__C": 7, "pardon": {"__C": 1, "__e": [["Je dois t'ennuyer avec mes histoires. Pardon.", "I'm probably boring you, aren't I?", 1]]}, "au": {"__C": 1, "__e": [["J'essaierai de ne plus t'ennuyer avec mes histoires au téléphone.", "And I'll try not to bore you with my long stories on the phone.", 1]]}, "__e": [["J'essaierai de ne plus t'ennuyer avec mes histoires au téléphone.", "And I'll try not to bore you with my long stories on the phone.", 1], ["Bon, je vais pas t'ennuyer avec mes histoires tristes à pleurer.", "Well, look, you don't need to hear my whole sob story.", 1], ["Peu importe, je veux pas t'ennuyer avec mes histoires.", "l don't want to bore you with all of it.", 1]]}, "__e": [["Je ne devrais pas t'ennuyer avec mes petits problèmes.", "And I act as if it were an inconvenience. Nagging you, grizzling about what I want.", 1], ["Mais je ne devrais pas t'ennuyer avec mes problèmes", "Heavens, I don't know why I should bore you with my troubles.", 1], ["Je ne veux pas vraiment t'ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "les": {"__C": 14, "centimes": {"__C": 1, "__e": [["Je suis trop grande dame pour t'ennuyer avec les centimes.", "I am too great a lady to be bothered with small change...", 1]]}, "détails": {"__C": 9, "de": {"__C": 1, "__e": [["Je ne veux pas t'ennuyer avec les détails de ma \"Vraie histoire d'Hollywood\".", "Uh, I don't want to bum you out with the details of my, uh, \"E! True Hollywood Story. \"", 1]]}, "des": {"__C": 1, "__e": [["Je ne veux pas t'ennuyer avec les détails, des trucs de famille.", "I won't bore you with the details, but it's family stuff.", 1]]}, "__e": [["Je ne voulais pas t'ennuyer avec les détails, et je suis déjà en train d'arranger ça...", "Yes, but I didn't want to bother you with the details, -and I'm already into fixing it, so...", 1], ["Je ne veux pas t'ennuyer avec les détails, des trucs de famille.", "I won't bore you with the details, but it's family stuff.", 1], ["Je ne vais pas t'ennuyer avec les détails.", "I won't bore you with the details.", 0]]}, "__e": [["Je sais que tu regardes, je vais pas t'ennuyer avec les petites choses.", "I know you're watching, so I'm not gonna bore you with all the small things.", 1], ["Je ne vais pas t'ennuyer avec les les détails, mais c'était le bordel.", "I won't bore you with the details, but it was messy.", 1], ["Je ne vais pas t'ennuyer avec les détails.", "I won't bore you with the details.", 0]]}, "ça": {"__C": 44, "mais": {"__C": 8, "je": {"__C": 3, "__e": [["Désolé de t'ennuyer avec ça, mais je ne savais pas où aller.", "I'm sorry to lay all this on you. I didn't know where else to go.", 1], ["Donc je vais pas t'ennuyer avec ça mais, je pense que je pourrais être le prochain Spencer.", "So I don't want to bore you with that, but... you know, I do think that I could be the next spencer.", 1], ["Ecoute, je ne veux pas t'ennuyer avec ça, mais... je tiens à toi, tu le sais ?", "Look, I don't want to bore you details , but I kind of like you, you know?", 1]]}, "il": {"__C": 1, "__e": [["Je suis désolé de repasser et de t'ennuyer avec ça, mais il faut qu'on parle de la vente de l'appartement.", "I'm sorry to come over here and bother you again. We never finished talking about selling the condo.", 1]]}, "__e": [["Donc je vais pas t'ennuyer avec ça mais, je pense que je pourrais être le prochain Spencer.", "So I don't want to bore you with that, but... you know, I do think that I could be the next spencer.", 1], ["Au début, je ne voulais pas t'ennuyer avec ça, mais j'ai réalisé que c'était mal.", "At first I, I didn't want to bother you with it, but, well, I realize that was wrong.", 1], ["Ecoute, je ne veux pas t'ennuyer avec ça, mais... je tiens à toi, tu le sais ?", "Look, I don't want to bore you details , but I kind of like you, you know?", 1]]}, "c'est": {"__C": 2, "rien": {"__C": 1, "__e": [["Je ne veux pas t'ennuyer avec ça, c'est rien du tout.", "i just don't want to bother you with all that. it's no big deal.", 1]]}, "une": {"__C": 1, "__e": [["Non, je... je n'essaye pas de t'ennuyer avec ça, c'est une question légitime.", "No, I... I wasn't trying to get in your face about that, it's a legit question.", 1]]}, "__e": [["Non, je... je n'essaye pas de t'ennuyer avec ça, c'est une question légitime.", "No, I... I wasn't trying to get in your face about that, it's a legit question.", 1], ["Je ne veux pas t'ennuyer avec ça, c'est rien du tout.", "i just don't want to bother you with all that. it's no big deal.", 1]]}, "__e": [["Je sais que tu as du travail, je ne voulais pas t'ennuyer avec ça.", "I know you're busy, so I didn't want to bother you with more work.", 1], ["Ecoute, je ne veux pas t'ennuyer avec ça, mais... je tiens à toi, tu le sais ?", "Look, I don't want to bore you details , but I kind of like you, you know?", 1], ["Je sais, je n'ai juste pas pris la peine de t'ennuyer avec ça parce que je veux te protéger.", "I know, and I only didn't bother you with it because I-I wanted to protect you.", 1]]}, "__e": [["Hier soir, les deux m'ont... Je veux pas t'ennuyer avec toute l'histoire. Ils ont voulu montrer qu'il n'y a rien entre eux.", "Last night, the two of them I don't want to bore you with the whole story but they went to the moon to prove there was nothing between them.", 1], ["Je ne vais pas t'ennuyer avec les détails.", "I won't bore you with the details.", 0], ["Je ne veux pas vraiment t'ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "mais": {"__C": 24, "je": {"__C": 5, "ne": {"__C": 2, "trouve": {"__C": 1, "__e": [["Non je voulais pas t'ennuyer, mais je ne trouve personne.", "No, that's okay. I didn't mean it that way. It's just that I couldn't find anybody.", 1]]}, "peux": {"__C": 1, "__e": [["Je ne devrais plus t'ennuyer, mais je ne peux pas le faire.", "I shouldn't bother you anymore. But I can't do it.", 1]]}, "__e": [["Non je voulais pas t'ennuyer, mais je ne trouve personne.", "No, that's okay. I didn't mean it that way. It's just that I couldn't find anybody.", 1], ["Je ne devrais plus t'ennuyer, mais je ne peux pas le faire.", "I shouldn't bother you anymore. But I can't do it.", 1]]}, "m'occupais": {"__C": 2, "de": {"__C": 2, "__e": [["Je vais encore t'ennuyer, mais je m'occupais de plantes...", "And there's one more thing to trouble you with. I've been growing flowers.", 1]]}, "__e": [["Je vais encore t'ennuyer, mais je m'occupais de plantes...", "And there's one more thing to trouble you with. I've been growing flowers.", 1]]}, "__e": [["Je ne veux pas t'ennuyer, mais je suis à court d'argent.", "The fact is- and not to bore you witha long story-I'm rather short of funds.", 1], ["Je ne devrais plus t'ennuyer, mais je ne peux pas le faire.", "I shouldn't bother you anymore. But I can't do it.", 1], ["Je ne veux pas t'ennuyer Mais je sais ce qui est bien pour toi", "I hate to seem a pest But I know what's best for you", 1]]}, "tu": {"__C": 3, "lui": {"__C": 1, "dois": {"__C": 1, "__e": [["- Oui? Jeff ne voulait pas t'ennuyer, mais tu lui dois trois commandes.", "Jeff didn't wanna mention it, but he's already sold you three orders.", 1]]}, "__e": [["- Oui? Jeff ne voulait pas t'ennuyer, mais tu lui dois trois commandes.", "Jeff didn't wanna mention it, but he's already sold you three orders.", 1]]}, "peux": {"__C": 1, "attendre": {"__C": 1, "__e": [["Tu vas t'ennuyer, mais tu peux attendre un peu ?", "It may be boring, but could you wait for a minute?", 1]]}, "__e": [["Tu vas t'ennuyer, mais tu peux attendre un peu ?", "It may be boring, but could you wait for a minute?", 1]]}, "__e": [["Je sais que ma compagnie doit t'ennuyer, mais tu aurais pu créer une marionnette plus joyeuse et vive.", "I understand I might be a boring companion, but you could have made a more joyful and intelligent puppet.", 1], ["Tu vas t'ennuyer, mais tu peux attendre un peu ?", "It may be boring, but could you wait for a minute?", 1], ["- Oui? Jeff ne voulait pas t'ennuyer, mais tu lui dois trois commandes.", "Jeff didn't wanna mention it, but he's already sold you three orders.", 1]]}, "c'est": {"__C": 3, "ma": {"__C": 1, "vie": {"__C": 1, "__e": [["Désolée de t'ennuyer, mais c'est ma vie.", "Well, I'm sorry I'm boring you, Lynette, but this is my life right now.", 1]]}, "__e": [["Désolée de t'ennuyer, mais c'est ma vie.", "Well, I'm sorry I'm boring you, Lynette, but this is my life right now.", 1]]}, "important": {"__C": 1, "on": {"__C": 1, "__e": [["Désolé de t'ennuyer, mais c'est important, on a besoin de toi.", "I'm sorry if this is not interesting to you, but it is important, and we need you with us.", 1]]}, "__e": [["Désolé de t'ennuyer, mais c'est important, on a besoin de toi.", "I'm sorry if this is not interesting to you, but it is important, and we need you with us.", 1]]}, "__e": [["Désolée de t'ennuyer, mais c'est ma vie.", "Well, I'm sorry I'm boring you, Lynette, but this is my life right now.", 1], ["J'ai appris à ne pas t'ennuyer, mais c'est incroyable.", "Well, you know, I've learned not to bore you, but it's incredible.", 1], ["Désolé de t'ennuyer, mais c'est important, on a besoin de toi.", "I'm sorry if this is not interesting to you, but it is important, and we need you with us.", 1]]}, "__e": [["Je ne veux pas t'ennuyer, mais sache que je suis très contente de sortir avec toi ce soir.", "I don't want to bore you, but I'll say that I'm beside myself to be going out with you tonight.", 1], ["Je suis désolée de t'ennuyer mais nous avons un petit problème.", "I'm sorry to bother you, but we've got a small problem.", 0], ["Je suis désolé de t'ennuyer mais nous avons un petit problème.", "I'm sorry to bother you, but we've got a small problem.", 0]]}, "de": {"__C": 22, "te": {"__C": 1, "suggérer": {"__C": 1, "de": {"__C": 1, "__e": [["Chéri, serait-ce trop t'ennuyer de te suggérer de rompre tes fiançailles?", "Darling, would I be too much of a bore if I suggested you break off your engagement to that girl?", 1]]}, "__e": [["Chéri, serait-ce trop t'ennuyer de te suggérer de rompre tes fiançailles?", "Darling, would I be too much of a bore if I suggested you break off your engagement to that girl?", 1]]}, "__e": [["Chéri, serait-ce trop t'ennuyer de te suggérer de rompre tes fiançailles?", "Darling, would I be too much of a bore if I suggested you break off your engagement to that girl?", 1]]}, "moi": {"__C": 10, "quand": {"__C": 1, "je": {"__C": 1, "__e": [["Tu vas t'ennuyer de moi quand je débarquerai, hein, Joe?", "You're going to miss me west of Chicago, aren't you, Joe?", 1]]}, "__e": [["Tu vas t'ennuyer de moi quand je débarquerai, hein, Joe?", "You're going to miss me west of Chicago, aren't you, Joe?", 1]]}, "__e": [["Et si un jour tu commences à t'ennuyer de moi ?", "What if one day you become bored with me?", 1], ["Si tu m'aimes ou si tu commence à t'ennuyer de moi.", "If you like me or if you're slowly getting bored of me.", 1], ["Un endroit où tu peux venir, être seule et t'ennuyer de moi.", "A place you can come and be alone and miss me.", 1]]}, "ta": {"__C": 2, "vielle": {"__C": 1, "femme": {"__C": 1, "__e": [["La mort te fait t'ennuyer de ta vielle femme fidèle ?", "Death I makes you miss your old faithful wife?", 1]]}, "__e": [["La mort te fait t'ennuyer de ta vielle femme fidèle ?", "Death I makes you miss your old faithful wife?", 1]]}, "mère": {"__C": 1, "mon": {"__C": 1, "__e": [["- Quand Deux Faces va te retrouver, tu vas t'ennuyer de ta mère, mon garçon.", "- When Two-Face finds you, you'll miss your mommy!", 1]]}, "__e": [["- Quand Deux Faces va te retrouver, tu vas t'ennuyer de ta mère, mon garçon.", "- When Two-Face finds you, you'll miss your mommy!", 1]]}, "__e": [["La mort te fait t'ennuyer de ta vielle femme fidèle ?", "Death I makes you miss your old faithful wife?", 1], ["- Quand Deux Faces va te retrouver, tu vas t'ennuyer de ta mère, mon garçon.", "- When Two-Face finds you, you'll miss your mommy!", 1]]}, "__e": [["Tu ne peux pas t'ennuyer de ma présence Je serai toujours là", "You can't feel bored with me nor get rid of me dear", 1], ["Un endroit où tu peux venir, être seule et t'ennuyer de moi.", "A place you can come and be alone and miss me.", 1], ["Tu vas t'ennuyer de manger seul. Ne me parles pas quand je mange.", "You'll get bored eating by yourself.", 1]]}, "à": {"__C": 54, "mourir": {"__C": 17, "et": {"__C": 1, "retourner": {"__C": 1, "__e": [["Tu ne vas rien faire de toute la semaine... tu vas t'ennuyer à mourir et retourner au travail en pire état que tu ne l'es.", "You're gonna sit around all week doing nothing... get bored out of your mind and go back to work worse than you are now.", 1]]}, "__e": [["Tu ne vas rien faire de toute la semaine... tu vas t'ennuyer à mourir et retourner au travail en pire état que tu ne l'es.", "You're gonna sit around all week doing nothing... get bored out of your mind and go back to work worse than you are now.", 1]]}, "dans": {"__C": 1, "ta": {"__C": 1, "__e": [["Tu dois t'ennuyer à mourir dans ta vie de mère au foyer.", "You must be bored out of your mind. Driving carpool, going to Costco.", 1]]}, "__e": [["Tu dois t'ennuyer à mourir dans ta vie de mère au foyer.", "You must be bored out of your mind. Driving carpool, going to Costco.", 1]]}, "__e": [["Tu as besoin de quelqu'un de brisé pour te sentir vivante et utile, mais tu dois t'ennuyer à mourir vu que je vais très bien.", "You have to be with someone who's broken to feel alive and needed, but you must be bored to death since I'm doing just fine.", 1], ["Tu ne vas rien faire de toute la semaine... tu vas t'ennuyer à mourir et retourner au travail en pire état que tu ne l'es.", "You're gonna sit around all week doing nothing... get bored out of your mind and go back to work worse than you are now.", 1], ["Tu as dû t'ennuyer à mourir.", "You must have been bored to death.", 0]]}, "mort": {"__C": 7, "deux": {"__C": 1, "fois": {"__C": 1, "__e": [["- Mais je réserve ça pour mon grand discours de demain, et donc je ne vais pas t'ennuyer à mort deux fois.", "- But I'm going to save that for my big speech tomorrow, and that way I'm not gonna bore y'all to tears twice.", 1]]}, "__e": [["- Mais je réserve ça pour mon grand discours de demain, et donc je ne vais pas t'ennuyer à mort deux fois.", "- But I'm going to save that for my big speech tomorrow, and that way I'm not gonna bore y'all to tears twice.", 1]]}, "comment": {"__C": 1, "était": {"__C": 1, "__e": [["Puisque tu es lié à ta chaise et que tu dois probablement t'ennuyer à mort, comment était votre nuit, M. le Président du conseil", "Since you're tied to a chair and you're probably super bored, how was your night, Mr. Chairman of the Board?", 1]]}, "__e": [["Puisque tu es lié à ta chaise et que tu dois probablement t'ennuyer à mort, comment était votre nuit, M. le Président du conseil", "Since you're tied to a chair and you're probably super bored, how was your night, Mr. Chairman of the Board?", 1]]}, "__e": [["Je suis venu parce que je pensais que tu devais t'ennuyer à mort, espèce de voyou.", "I came in case you were bored.", 1], ["Puisque tu es lié à ta chaise et que tu dois probablement t'ennuyer à mort, comment était votre nuit, M. le Président du conseil", "Since you're tied to a chair and you're probably super bored, how was your night, Mr. Chairman of the Board?", 1], ["- Mais je réserve ça pour mon grand discours de demain, et donc je ne vais pas t'ennuyer à mort deux fois.", "- But I'm going to save that for my big speech tomorrow, and that way I'm not gonna bore y'all to tears twice.", 1]]}, "la": {"__C": 5, "maison": {"__C": 3, "__e": [["Est-ce que ces stupides créanciers sont venus t'ennuyer à la maison ?", "Did the stupid debt collectors go to our house and disturb you?", 1], ["Tu vas t'ennuyer à la maison.", "You'd be bored at home.", 1], ["Et tu vas rester ici, à t'ennuyer à la maison.", "While you stay home, bored out of your skull.", 1]]}, "longue": {"__C": 1, "et": {"__C": 1, "__e": [["Comment je peux être sure que ça ne va pas t'ennuyer à la longue et te faire fuir quelque part comme d'habitude ?", "How do I know you won't get bored and run off someplace like you always do?", 1]]}, "__e": [["Comment je peux être sure que ça ne va pas t'ennuyer à la longue et te faire fuir quelque part comme d'habitude ?", "How do I know you won't get bored and run off someplace like you always do?", 1]]}, "__e": [["Tu vas pas t'ennuyer, à la campagne ?", "Won't you get bored in the countryside?", 1], ["Et tu vas rester ici, à t'ennuyer à la maison.", "While you stay home, bored out of your skull.", 1], ["Comment je peux être sure que ça ne va pas t'ennuyer à la longue et te faire fuir quelque part comme d'habitude ?", "How do I know you won't get bored and run off someplace like you always do?", 1]]}, "__e": [["Tu ne vas rien faire de toute la semaine... tu vas t'ennuyer à mourir et retourner au travail en pire état que tu ne l'es.", "You're gonna sit around all week doing nothing... get bored out of your mind and go back to work worse than you are now.", 1], ["Tu as dû t'ennuyer à mourir.", "You must have been bored to death.", 0], ["Je ne voulais vraiment pas t'ennuyer à nouveau.", "I really didn't want to bother you again.", 0]]}, "ici": {"__C": 12, "non": {"__C": 1, "__e": [["Tu as dû t'ennuyer ici, non?", "How have you been doing here all this time? Were you bored?", 1]]}, "quelques": {"__C": 1, "fois": {"__C": 1, "__e": [["Tu dois t'ennuyer ici quelques fois.", "You must get bored here sometimes.", 1]]}, "__e": [["Tu dois t'ennuyer ici quelques fois.", "You must get bored here sometimes.", 1]]}, "à": {"__C": 1, "juste": {"__C": 1, "t'asseoir": {"__C": 1, "__e": [["Tu dois t'ennuyer ici à juste t'asseoir et attendre.", "You must have got bored waiting.", 1]]}, "__e": [["Tu dois t'ennuyer ici à juste t'asseoir et attendre.", "You must have got bored waiting.", 1]]}, "__e": [["Tu dois t'ennuyer ici à juste t'asseoir et attendre.", "You must have got bored waiting.", 1]]}, "__e": [["Tu penses pas que tu vas t'ennuyer ici ?", "Don't you think you'll get bored here?", 1], ["Tu crois être le seul à t'ennuyer ici?", "You think you're the only oneNthat's bored around here?", 1], ["Je vais aller au salon, je ne fais que t'ennuyer ici.", "I'll go to the sitting room, I'll only disturb you here.", 1]]}, "sans": {"__C": 12, "moi": {"__C": 9, "__e": [["Tu dois vraiment t'ennuyer sans moi.", "You must be really bored without me.", 1], ["Essaie de ne pas t'ennuyer, sans moi.", "Try not to miss me too much.", 1], ["Tu as dû tellement t'ennuyer sans moi.", "You must've been so bored without me.", 1]]}, "travail": {"__C": 1, "__e": [["Tu dois t'ennuyer sans travail.", "You must be bored since you're unemployed.", 1]]}, "compagnie": {"__C": 1, "__e": [["Tu ne vas pas t'ennuyer sans compagnie ?", "Wouldn't you be bored without company?", 1]]}, "__e": [["Tu ne vas pas t'ennuyer sans compagnie ?", "Wouldn't you be bored without company?", 1], ["Essaie de ne pas t'ennuyer, sans moi.", "Try not to miss me too much.", 1], ["Tu as dû tellement t'ennuyer sans moi.", "You must've been so bored without me.", 1]]}, "__e": [["Je ne veux pas vraiment t'ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0], ["Je suis désolée de t'ennuyer mais nous avons un petit problème.", "I'm sorry to bother you, but we've got a small problem.", 0], ["Je suis désolé de t'ennuyer mais nous avons un petit problème.", "I'm sorry to bother you, but we've got a small problem.", 0]]}, "m'empêchera": {"__C": 639, "pas": {"__C": 233, "d'essayer": {"__C": 6, "de": {"__C": 1, "regagner": {"__C": 1, "__e": [["Je peux rien faire pour racheter toutes mes erreurs, mais ça m'empêchera pas d'essayer de regagner ton coeur, parce que... je t'aime.", "I know there's nothing I could do or no big gesture that can make up for all my mistakes, but that doesn't mean I'm gonna stop trying to win you back, because... I love you.", 1]]}, "__e": [["Je peux rien faire pour racheter toutes mes erreurs, mais ça m'empêchera pas d'essayer de regagner ton coeur, parce que... je t'aime.", "I know there's nothing I could do or no big gesture that can make up for all my mistakes, but that doesn't mean I'm gonna stop trying to win you back, because... I love you.", 1]]}, "__e": [["Peut-être, mais ça ne m'empêchera pas d'essayer.", "Maybe, but I'm not gonna let that stop me from trying.", 1], ["Moi non plus je n'ai pas trouvé sa signification, mais... ça ne m'empêchera pas d'essayer.", "I haven't figured it out, either, but... that's not gonna stop me from trying.", 1], ["Je peux rien faire pour racheter toutes mes erreurs, mais ça m'empêchera pas d'essayer de regagner ton coeur, parce que... je t'aime.", "I know there's nothing I could do or no big gesture that can make up for all my mistakes, but that doesn't mean I'm gonna stop trying to win you back, because... I love you.", 1]]}, "de": {"__C": 192, "dormir": {"__C": 35, "j'espère": {"__C": 1, "__e": [["Ça ne m'empêchera pas de dormir, j'espère.", "Hope this doesn't keep me awake.", 1]]}, "ce": {"__C": 1, "__e": [["Ça ne m'empêchera pas de dormir ce soir.", "Well, I'll try not to turn cold in my blankets over that.", 1]]}, "__e": [["Mais une chose est sûre, ça m'empêchera pas de dormir qu'il ait été assassiné.", "Though I sure as shinola ain't gonna lose any sleep over him being murdered.", 1], ["Ce qui est sûr, c'est que cela ne m'empêchera pas de dormir.", "Let's just say I'm not going to lose any sleep over it.", 1], ["Si je dois avoir l'air d'un enfoiré pour convaincre le jury que c'est trop peu, ça ne m'empêchera pas de dormir.", "And if I need to look like an asshole to convince the jury that hundreds are more important than the one, I'm not going to lose a minute's sleep over it.", 1]]}, "vous": {"__C": 14, "traiter": {"__C": 1, "__e": [["Jeune femme, même ce genre d'effronterie ne m'empêchera pas de vous traiter comme un membre de la race humaine.", "Young lady, even this kind of impudence will not stop me... from treating you simply as another member of the human race.", 1]]}, "parler": {"__C": 1, "__e": [["- Votre impertinence... - Ne m'empêchera pas de vous parler.", "You're gonna have a conversation with me.", 1]]}, "__e": [["Ce qui ne m'empêchera pas de vous inviter à avoir cette discussion dans un lieu plus confortable, comme votre chambre d'hôtel.", "Which won't stop me from inviting you to have this little chat... someplace more comfortable, like your hotel room.", 1], ["Ça ne m'empêchera pas de vous jeter en prison. Vous voyez où je veux en venir?", "Now, that doesn't mean I can't throw you in jail and let you fight it in court.", 1], ["Essayez encore quelque chose comme ça, et mon affection pour elle ne m'empêchera pas de vous tuer... ou le reste de cette ville !", "Try something like this again, and my affection for her won't stop me from killing you... or the rest of this city!", 1]]}, "__e": [["Le fait que vous soyez un ami de la famille et mon père biologique ne m'empêchera pas de tout faire pour que justice soit rendue pour ceux qui vous faisaient confiance.", "from trying to get every ounce of justice for the people that trusted you.", 1], ["Mais ça m'empêchera pas de te dire que des yeux noirs comme les tiens, il n'y en a pas de plus beaux au monde.", "But it won't stop me saying that your dark eyes are the most beautiful in the world...", 1], ["Je sais que tu ne comprends pas un mot de ce que je dis, mais ça ne m'empêchera pas de parler.", "I know you don't understand a word that I'm saying. But that's not gonna stop me from talking.", 1]]}, "d'aller": {"__C": 5, "au": {"__C": 1, "combat": {"__C": 1, "__e": [["Dites, cette affaire ne m'empêchera pas d'aller au combat de lutte cet après-midi, hein ?", "Say, this thing isn't going to interfere with me going to the wrestling match this afternoon, is it?", 1]]}, "__e": [["Dites, cette affaire ne m'empêchera pas d'aller au combat de lutte cet après-midi, hein ?", "Say, this thing isn't going to interfere with me going to the wrestling match this afternoon, is it?", 1]]}, "en": {"__C": 1, "taule": {"__C": 1, "__e": [["Ca m'empêchera pas d'aller en taule.", "It won't stop me from going to jail.", 1]]}, "__e": [["Ca m'empêchera pas d'aller en taule.", "It won't stop me from going to jail.", 1]]}, "__e": [["Je ne connais pas la nature perverse de votre relation avec Daniel, mais \"papa\" ne m'empêchera pas d'aller à une réunion.", "Look, I don't know what kind of kinky relationship you and Daniel have, but \"Daddy\" is not keeping me from any meeting.", 1], ["Dites, cette affaire ne m'empêchera pas d'aller au combat de lutte cet après-midi, hein ?", "Say, this thing isn't going to interfere with me going to the wrestling match this afternoon, is it?", 1], ["Si ça doit mal finir pour toi, désolée mais ça ne m'empêchera pas d'aller dormir Bonsoir", "If it has to end badly for you, sorry but it does not prevent me from going to sleep. Good evening.", 1]]}, "__e": [["Le fait que vous soyez un ami de la famille et mon père biologique ne m'empêchera pas de tout faire pour que justice soit rendue pour ceux qui vous faisaient confiance.", "from trying to get every ounce of justice for the people that trusted you.", 1], ["Mais ça m'empêchera pas de te dire que des yeux noirs comme les tiens, il n'y en a pas de plus beaux au monde.", "But it won't stop me saying that your dark eyes are the most beautiful in the world...", 1], ["Je sais que tu ne comprends pas un mot de ce que je dis, mais ça ne m'empêchera pas de parler.", "I know you don't understand a word that I'm saying. But that's not gonna stop me from talking.", 1]]}, "d'y": {"__C": 15, "être": {"__C": 1, "__e": [["Rien ne m'empêchera d'y être.", "Nothing can keep me away.", 1]]}, "aller": {"__C": 9, "et": {"__C": 1, "d'accepter": {"__C": 1, "__e": [["Non, il n'y a rien qu'il m'empêchera d'y aller et d'accepter ce prix ce soir.", "No, there's nothing that could keep me from going And accepting that award tonight.", 1]]}, "__e": [["Non, il n'y a rien qu'il m'empêchera d'y aller et d'accepter ce prix ce soir.", "No, there's nothing that could keep me from going And accepting that award tonight.", 1]]}, "moi": {"__C": 1, "__e": [["Mais qui m'empêchera d'y aller, moi ?", "But who's to stop me from going?", 1]]}, "__e": [["Tu crois vraiment que ça m'empêchera d'y aller ?", "Really? You think that's gonna keep me out of there?", 1], ["Ceci était prévu, et rien ne m'empêchera d'y aller.", "We planned this. Nothing's getting in our way.", 1], ["Non, il n'y a rien qu'il m'empêchera d'y aller et d'accepter ce prix ce soir.", "No, there's nothing that could keep me from going And accepting that award tonight.", 1]]}, "arriver": {"__C": 4, "__e": [["Et si c'est la chose qui m'empêchera d'y arriver ?", "What if this is the one thing keeping me from making it?", 1], ["Je sais ce que je veux. Personne ne m'empêchera d'y arriver.", "I know what I want, and I'm not gonna let anybody get in my way.", 1], ["J'ai peu de temps pour arrêter ce virus et il n'y a rien que tu puisses faire ou dire qui m'empêchera d'y arriver.", "I only have a few hours to stop this virus and nothing you say or do is going to fucking stop me!", 1]]}, "__e": [["Je sais ce que je veux. Personne ne m'empêchera d'y arriver.", "I know what I want, and I'm not gonna let anybody get in my way.", 1], ["Non, il n'y a rien qu'il m'empêchera d'y aller et d'accepter ce prix ce soir.", "No, there's nothing that could keep me from going And accepting that award tonight.", 1], ["J'ai peu de temps pour arrêter ce virus et il n'y a rien que tu puisses faire ou dire qui m'empêchera d'y arriver.", "I only have a few hours to stop this virus and nothing you say or do is going to fucking stop me!", 1]]}, "de": {"__C": 288, "faire": {"__C": 24, "ça": {"__C": 2, "à": {"__C": 1, "__e": [["Eh bien maintenant, tu auras un contrat contraignant qui m'empêchera de faire ça à l'avenir.", "Well, now you'll have a legally binding contract that will negate my ability to do that in the future.", 1]]}, "__e": [["Eh bien maintenant, tu auras un contrat contraignant qui m'empêchera de faire ça à l'avenir.", "Well, now you'll have a legally binding contract that will negate my ability to do that in the future.", 1], ["Au moins, personne ne m'empêchera de faire ça.", "I guess no-one can stop me from doing that.", 1]]}, "ce": {"__C": 8, "que": {"__C": 6, "__e": [["Si je lui dis, elle m'empêchera de faire ce que j'ai à faire.", "If I tell her, she'll just stop me from doing what I have to do.", 1], ["Personne ne m'empêchera de faire ce que j'ai à faire, ce que j'ai prévu.", "No one's going to stop me from what I have to do, from what I have planned.", 1], ["Je devrais pas faire beaucoup de choses, selon beaucoup de gens, mais c'est pas ça qui m'empêchera de faire ce que je veux.", "I shouldn't be doing a lot of things, according to most folks, but that's not gonna keep me from doing what I do.", 1]]}, "discours": {"__C": 1, "__e": [["Je paie bien ces gens pour rester en vie, et rien ne m'empêchera de faire ce discours.", "I pay these people very well to keep me safe, and nothing in this world is going to stop me from making that speech.", 1]]}, "__e": [["Personne ne m'empêchera de faire ce que j'ai à faire, ce que j'ai prévu.", "No one's going to stop me from what I have to do, from what I have planned.", 1], ["Je paie bien ces gens pour rester en vie, et rien ne m'empêchera de faire ce discours.", "I pay these people very well to keep me safe, and nothing in this world is going to stop me from making that speech.", 1], ["Je devrais pas faire beaucoup de choses, selon beaucoup de gens, mais c'est pas ça qui m'empêchera de faire ce que je veux.", "I shouldn't be doing a lot of things, according to most folks, but that's not gonna keep me from doing what I do.", 1]]}, "__e": [["Personne ne m'empêchera de faire ce que j'ai à faire, ce que j'ai prévu.", "No one's going to stop me from what I have to do, from what I have planned.", 1], ["Je paie bien ces gens pour rester en vie, et rien ne m'empêchera de faire ce discours.", "I pay these people very well to keep me safe, and nothing in this world is going to stop me from making that speech.", 1], ["Je devrais pas faire beaucoup de choses, selon beaucoup de gens, mais c'est pas ça qui m'empêchera de faire ce que je veux.", "I shouldn't be doing a lot of things, according to most folks, but that's not gonna keep me from doing what I do.", 1]]}, "te": {"__C": 16, "retrouver": {"__C": 3, "et": {"__C": 1, "__e": [["S'il fallait qu'il arrive quoi que ce soit à cet homme, je te jure que rien au monde ne m'empêchera de te retrouver et te faire payer.", "If anything happens to this man over there, there is nothing you can say or do to save your ass from me.", 1]]}, "__e": [["Mais rien ne m'empêchera de te retrouver.", "But nothing is going to stop me getting to you.", 1], ["Ne t'inquiète pas. Rien ne m'empêchera de te retrouver.", "Do not worry, Nothing will prevent to find you,", 1], ["S'il fallait qu'il arrive quoi que ce soit à cet homme, je te jure que rien au monde ne m'empêchera de te retrouver et te faire payer.", "If anything happens to this man over there, there is nothing you can say or do to save your ass from me.", 1]]}, "tuer": {"__C": 3, "de": {"__C": 1, "__e": [["Et quand l'Urca sera à nous, qu'est-ce qui m'empêchera de te tuer de toute façon ?", "And when the Urca's ours, what's to stop me from killing you anyway?", 1]]}, "__e": [["Personne ne m'empêchera de te tuer !", "The killer has to die.", 1], ["Rien ne m'empêchera de te tuer.", "Nothing can stop me from killing you.", 1], ["Et rien ne m'empêchera de te tuer.", "And I will stop at nothing to kill you.", 1]]}, "__e": [["Écoute, je sais qu'il y a beaucoup de choses magnifiques que je n'ai pas encore vues, mais rien dans ce monde ne m'empêchera de te regarder.", "Look, I know there's a lot of beautiful things that I have not seen, but nothing in this world will make me take my eyes off of you.", 1], ["Donc tu ferais mieux de tirer, parce que sinon, rien ne m'empêchera de te trouver et de te mettre à terre.", "Well, then you better take the shot, because if you don't, there's nothing that's gonna stop me from finding you and putting you down.", 1], ["S'il fallait qu'il arrive quoi que ce soit à cet homme, je te jure que rien au monde ne m'empêchera de te retrouver et te faire payer.", "If anything happens to this man over there, there is nothing you can say or do to save your ass from me.", 1]]}, "vous": {"__C": 12, "détruire": {"__C": 2, "__e": [["Sinon quelle humiliation! \"Rien ne m'empêchera de vous détruire.\"", "That'd be embarrassing. \"Nothing can stop the destruction I bring upon you.\"", 1], ["Rien ne m'empêchera de vous détruire.", "There is nothing that can stop the destruction I bring upon you.", 1]]}, "tuer": {"__C": 2, "__e": [["Vous croyez que ça m'empêchera de vous tuer ?", "You think that somehow because we're both parents that I won't let my partner do what's necessary?", 1], ["Tant que vous respirez dans sa direction, aucune force sur cette terre ne m'empêchera de vous tuer.", "You so much as breathe in his direction, no force on this earth will stop me from killing you.", 1]]}, "__e": [["Si vous sortez un orteil hors de ces limites, aucune excuse ne m'empêchera de vous jeter en prison.", "And if you wander one foot beyond those limits, no excuse will keep me from throwing you back in jail.", 1], ["Tant que vous respirez dans sa direction, aucune force sur cette terre ne m'empêchera de vous tuer.", "You so much as breathe in his direction, no force on this earth will stop me from killing you.", 1], ["- Majesté, vous devriez savoir... que rien ni personne ne m'empêchera de vous voir.", "Your Majesty, you should know by now... that nothing and no one shall ever keep me from you.", 1]]}, "__e": [["Si elle est encore assez stupide pour vouloir encore de moi rien ne m'empêchera de passer le reste de ma vie avec elle.", "If she's foolish enough to still have me... Nothing will stop me from spending the rest of my life with her.", 1], ["Je devrais pas faire beaucoup de choses, selon beaucoup de gens, mais c'est pas ça qui m'empêchera de faire ce que je veux.", "I shouldn't be doing a lot of things, according to most folks, but that's not gonna keep me from doing what I do.", 1], ["S'il fallait qu'il arrive quoi que ce soit à cet homme, je te jure que rien au monde ne m'empêchera de te retrouver et te faire payer.", "If anything happens to this man over there, there is nothing you can say or do to save your ass from me.", 1]]}, "d'aller": {"__C": 8, "au": {"__C": 4, "mayfair": {"__C": 1, "club": {"__C": 1, "__e": [["Il ne m'empêchera d'aller au Mayfair Club.", "He's not capable of keeping me from going to the Mayfair Club. Sadie, don't wait up for me.", 1]]}, "__e": [["Il ne m'empêchera d'aller au Mayfair Club.", "He's not capable of keeping me from going to the Mayfair Club. Sadie, don't wait up for me.", 1]]}, "bronze": {"__C": 1, "ce": {"__C": 1, "__e": [["Rien ne m'empêchera d'aller au Bronze ce soir!", "Nothing is keeping me from the bronze tonight.", 1]]}, "__e": [["Rien ne m'empêchera d'aller au Bronze ce soir!", "Nothing is keeping me from the bronze tonight.", 1]]}, "__e": [["Rien de m'empêchera d'aller au grenier.", "\"Nothing will keep me from going up to the attic.", 1], ["Rien ne m'empêchera d'aller au Bronze ce soir!", "Nothing is keeping me from the bronze tonight.", 1], ["Rien ne m'empêchera d'aller au Mexique, sur la plage avec toi et ton bikini.", "There's no way I'm not going to Mexico and hanging out on the beach with you in your bikini.", 1]]}, "voir": {"__C": 1, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["Il n'y a pas de diable en enfer, ni d'homme sur terre qui m'empêchera d'aller voir la maison de mes ancêtres.", "There's no devil in hell nor no man on this earth that's going to prevent me from going to the home of my own people.", 1]]}, "__e": [["Il n'y a pas de diable en enfer, ni d'homme sur terre qui m'empêchera d'aller voir la maison de mes ancêtres.", "There's no devil in hell nor no man on this earth that's going to prevent me from going to the home of my own people.", 1]]}, "__e": [["Il n'y a pas de diable en enfer, ni d'homme sur terre qui m'empêchera d'aller voir la maison de mes ancêtres.", "There's no devil in hell nor no man on this earth that's going to prevent me from going to the home of my own people.", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "mer": {"__C": 1, "__e": [["Personne m'empêchera d'aller à la mer ! Tu m'entends ?", "- I'll call my family.", 1]]}, "__e": [["Personne m'empêchera d'aller à la mer ! Tu m'entends ?", "- I'll call my family.", 1]]}, "__e": [["Personne m'empêchera d'aller à la mer ! Tu m'entends ?", "- I'll call my family.", 1]]}, "__e": [["Rien ne m'empêchera d'aller au Mexique, sur la plage avec toi et ton bikini.", "There's no way I'm not going to Mexico and hanging out on the beach with you in your bikini.", 1], ["Tu ne pourras rien dire ou faire qui m'empêchera d'aller là-bas.", "Hank, there's nothing you can do or say right now that's gonna keep me from going in there.", 1], ["Il n'y a pas de diable en enfer, ni d'homme sur terre qui m'empêchera d'aller voir la maison de mes ancêtres.", "There's no devil in hell nor no man on this earth that's going to prevent me from going to the home of my own people.", 1]]}, "d'être": {"__C": 16, "la": {"__C": 3, "même": {"__C": 1, "après": {"__C": 1, "__e": [["non mec, aucun virus m'empêchera d'être la... même après la fête je suis en pleine forme, tu sais ça.", "No man, no bloody germ will cause me to fail ... after the show, I'll still be pretty well, you know this.", 1]]}, "__e": [["non mec, aucun virus m'empêchera d'être la... même après la fête je suis en pleine forme, tu sais ça.", "No man, no bloody germ will cause me to fail ... after the show, I'll still be pretty well, you know this.", 1]]}, "clef": {"__C": 1, "__e": [["Ni toi, ni un stupide bout de papier ne m'empêchera d'être la Clef !", "Not you, not some stupid piece of paper can stop me from being Wrenchy Bench, all right?", 1]]}, "__e": [["Et là, rien ne m'empêchera d'être la Best Star.", "And then nothing can stop me from being Best Star.", 1], ["Ni toi, ni un stupide bout de papier ne m'empêchera d'être la Clef !", "Not you, not some stupid piece of paper can stop me from being Wrenchy Bench, all right?", 1], ["non mec, aucun virus m'empêchera d'être la... même après la fête je suis en pleine forme, tu sais ça.", "No man, no bloody germ will cause me to fail ... after the show, I'll still be pretty well, you know this.", 1]]}, "le": {"__C": 3, "garçon": {"__C": 1, "d'honneur": {"__C": 1, "__e": [["Ce n'est pas ma rupture avec une héritière qui m'empêchera d'être le garçon d'honneur du garçon qui sera à l'honneur.", "Oh.", 1]]}, "__e": [["Ce n'est pas ma rupture avec une héritière qui m'empêchera d'être le garçon d'honneur du garçon qui sera à l'honneur.", "Oh.", 1]]}, "roi": {"__C": 2, "__e": [["Ne m'empêchera D'être le roi", "# Stoppin' me Nothin' that I can't be", 1], ["Et rien ne m'empêchera D'être le roi", "# Nothing's stoppin' me Nothin' that I can't be", 1]]}, "__e": [["Ne m'empêchera D'être le roi", "# Stoppin' me Nothin' that I can't be", 1], ["Et rien ne m'empêchera D'être le roi", "# Nothing's stoppin' me Nothin' that I can't be", 1], ["Ce n'est pas ma rupture avec une héritière qui m'empêchera d'être le garçon d'honneur du garçon qui sera à l'honneur.", "Oh.", 1]]}, "avec": {"__C": 2, "lauren": {"__C": 1, "__e": [["Seule une balle m'empêchera d'être avec Lauren.", "Nothing but a bullet will stop me from trying to be with Lauren.", 1]]}, "toi": {"__C": 1, "__e": [["Rien ni personne ne m'empêchera d'être avec toi.", "Nobody, nothing will stop me from being with you.", 1]]}, "__e": [["GAGNER UN CONTRAT RKO CONCOURS DE DANSE Rien ne m'empêchera d'être avec Betty Douglas ce soir.", "Nothing's gonna stop me from being with Betty Douglas tonight.", 1], ["Seule une balle m'empêchera d'être avec Lauren.", "Nothing but a bullet will stop me from trying to be with Lauren.", 1], ["Rien ni personne ne m'empêchera d'être avec toi.", "Nobody, nothing will stop me from being with you.", 1]]}, "__e": [["Mais rien ne m'empêchera d'être en ville le 1 4 du mois.", "But I ain't doing nothing that keeps me out of town on Saturday the 1 4th.", 1], ["C'est vrai, je ne peux empêcher Andy de grandir, mais rien ne m'empêchera d'être là.", "You're right, Prospector. I can't stop Andy from growing up. But I wouldn't miss it for the world.", 1], ["non mec, aucun virus m'empêchera d'être la... même après la fête je suis en pleine forme, tu sais ça.", "No man, no bloody germ will cause me to fail ... after the show, I'll still be pretty well, you know this.", 1]]}, "d'avoir": {"__C": 9, "son": {"__C": 1, "assassin": {"__C": 1, "__e": [["Mais ce naïf, c'était mon ami. Personne ne m'empêchera d'avoir son assassin.", "But he was also my friend and nobody will prevent me from getting the person who shot him.", 1]]}, "__e": [["Mais ce naïf, c'était mon ami. Personne ne m'empêchera d'avoir son assassin.", "But he was also my friend and nobody will prevent me from getting the person who shot him.", 1]]}, "le": {"__C": 2, "necronomicon": {"__C": 1, "__e": [["Rien ne m'empêchera d'avoir le Necronomicon.", "I will not allow anything to keep me from possessing that Necronomicon.", 1]]}, "fin": {"__C": 1, "mot": {"__C": 1, "__e": [["Économisez votre salive, parce que rien de ce que vous me direz ne m'empêchera d'avoir le fin mot de cette histoire.", "Save your breath, because nothing you say to me is gonna stop me from getting to the bottom of this.", 1]]}, "__e": [["Économisez votre salive, parce que rien de ce que vous me direz ne m'empêchera d'avoir le fin mot de cette histoire.", "Save your breath, because nothing you say to me is gonna stop me from getting to the bottom of this.", 1]]}, "__e": [["Rien ne m'empêchera d'avoir le Necronomicon.", "I will not allow anything to keep me from possessing that Necronomicon.", 1], ["Économisez votre salive, parce que rien de ce que vous me direz ne m'empêchera d'avoir le fin mot de cette histoire.", "Save your breath, because nothing you say to me is gonna stop me from getting to the bottom of this.", 1]]}, "une": {"__C": 2, "fin": {"__C": 1, "__e": [["Le morpion ne peut se terminer qu'avec un vainqueur, un perdant ou une égalité. aucune de ces possibilités ne m'empêchera d'avoir une fin.", "Tic-tac-toe can only end in win, lose or draw... none of which will deny me closure.", 1]]}, "vie": {"__C": 1, "amoureuse": {"__C": 1, "__e": [["Ce que je dis, c'est que rien de ce que tu diras ne m'empêchera d'avoir une vie amoureuse.", "I don't care what you say. I have no intentions... to stop seeing him.", 1]]}, "__e": [["Ce que je dis, c'est que rien de ce que tu diras ne m'empêchera d'avoir une vie amoureuse.", "I don't care what you say. I have no intentions... to stop seeing him.", 1]]}, "__e": [["Le morpion ne peut se terminer qu'avec un vainqueur, un perdant ou une égalité. aucune de ces possibilités ne m'empêchera d'avoir une fin.", "Tic-tac-toe can only end in win, lose or draw... none of which will deny me closure.", 1], ["Ce que je dis, c'est que rien de ce que tu diras ne m'empêchera d'avoir une vie amoureuse.", "I don't care what you say. I have no intentions... to stop seeing him.", 1]]}, "__e": [["Rien ne m'empêchera d'avoir ce que je veux.", "Nothing's going to stop me from getting what I want.", 1], ["J'attends beaucoup de la vie. Et j'ai l'impression que rester ici me retient, que ça m'empêchera d'avoir tout ça.", "I've got so much ahead of me, and I just feel here it's holding me back, and making me feel like I can't have that.", 1], ["Ce que je dis, c'est que rien de ce que tu diras ne m'empêchera d'avoir une vie amoureuse.", "I don't care what you say. I have no intentions... to stop seeing him.", 1]]}, "__e": [["Si elle est encore assez stupide pour vouloir encore de moi rien ne m'empêchera de passer le reste de ma vie avec elle.", "If she's foolish enough to still have me... Nothing will stop me from spending the rest of my life with her.", 1], ["Je devrais pas faire beaucoup de choses, selon beaucoup de gens, mais c'est pas ça qui m'empêchera de faire ce que je veux.", "I shouldn't be doing a lot of things, according to most folks, but that's not gonna keep me from doing what I do.", 1], ["S'il fallait qu'il arrive quoi que ce soit à cet homme, je te jure que rien au monde ne m'empêchera de te retrouver et te faire payer.", "If anything happens to this man over there, there is nothing you can say or do to save your ass from me.", 1]]}, "qu'ii": {"__C": 2646, "y": {"__C": 340, "ait": {"__C": 18, "eu": {"__C": 4, "ia": {"__C": 1, "__e": [["normal qu'iI y ait eu Ia lune.", "There would be a moon.", 1]]}, "meurtre": {"__C": 1, "__e": [["Le fait qu'iI y ait eu meurtre I'indique.", "certainly the murder would indicate it.", 1]]}, "__e": [["Et je n'insinue en aucun cas qu'iI y ait eu provocation de votre part.", "And I don't insinuate at all that there has been any provocation on your side.", 1], ["normal qu'iI y ait eu Ia lune.", "There would be a moon.", 1], ["Que veux-tu qu'iI y ait eu ?", "- What do you think there was?", 1]]}, "une": {"__C": 5, "autre": {"__C": 1, "__e": [["II se peut qu'iI y ait une autre solution.", "Perhaps there is another way to deal with this situation.", 1]]}, "émeute": {"__C": 1, "__e": [["Je veux que Ia vioIence cesse avant que queIqu'un d'autre ne meure, avant que cette prison ne soit infestée de fédéraux, avant qu'iI y ait une émeute.", "I want the violence to stop before anyone else dies, before this place is flooded with feds, before we have a full-blown riot.", 1]]}, "__e": [["Je veux que Ia vioIence cesse avant que queIqu'un d'autre ne meure, avant que cette prison ne soit infestée de fédéraux, avant qu'iI y ait une émeute.", "I want the violence to stop before anyone else dies, before this place is flooded with feds, before we have a full-blown riot.", 1], ["Vous avez I'air d'un homme très pointilleux et peu serviable mais pensez-vous qu'iI y ait une chance que vous ébranIiez votre image et que vous nous aidiez en changeant I'ordre des numéros ? C'est tout.", "You come across as a very pernickety, unhelpful sort of man, but do you think there's any chance at all that you could, like, you know, subvert that image and help us out by just swapping the act order?", 1], ["II se peut qu'iI y ait une autre solution.", "Perhaps there is another way to deal with this situation.", 1]]}, "__e": [["Oui, je crains qu'iI y ait bientôt Ia guerre.", "I fear it means war.", 1], ["II se peut qu'iI y ait une autre solution.", "Perhaps there is another way to deal with this situation.", 1], ["Des fois, c'est vraiment bien qu'iI y ait des adultes.", "Sometimes it's a good thing that there are grown-ups.", 1]]}, "a": {"__C": 257, "de": {"__C": 26, "pire": {"__C": 2, "__e": [["NormaIement, c'est ce qu'iI y a de pire. II est spéciaI.", "That's usually the worst thing you can do to him.", 1], ["Ee doute me tue, c'est ce qu'iI y a de pire.", "Not knowing is killing me, that's the worst.", 1]]}, "mieux": {"__C": 5, "__e": [["Ici, c'est quand même vraiment ce qu'iI y a de mieux pour Iui.", "Him being here... it's the best thing for him, I suppose?", 1], ["U gars qui gage sa vie comme toi peut avoir ce qu'iI y a de mieux... et je sais où o peut trouver ce qu'iI y a de mieux.", "Coach, a man who earns what you do can afford the best, and I know where to get you the best.", 1], ["U gars qui gage sa vie comme toi peut avoir ce qu'iI y a de mieux... et je sais où o peut trouver ce qu'iI y a de mieux.", "Coach, a man who earns what you do can afford the best, and I know where to get you the best.", 1]]}, "__e": [["Je sais aussi voir ce qu'iI y a de mauvais.", "I know how to see the bad side, too.", 1], ["Si, bien sûr, ils en trouvent une qui convient et qu'iI y a de Ia place. -Si, si, si...", "If the right institution can be found, and if there's room for him.", 1], ["Je suis d'accord qu'iI y a de certaines choses que je fais..", "I do agree that there are certain things that I do..", 1]]}, "un": {"__C": 21, "géant": {"__C": 2, "__e": [["alors, comment sais-tu qu'iI y a un géant ?", "Then how do you know there is a giant in the land?", 1], ["C'est à cause de toi qu'iI y a un géant et que ma femme est morte.", "It's because of you there's a giant in our midst, and my wife is dead.", 1]]}, "lien": {"__C": 2, "__e": [["Tu crois qu'iI y a un lien ?", "Do you think there's a connection?", 1], ["Mais je sens qu'iI y a un lien entre elle et cet endroit.", "But I'm...", 1]]}, "__e": [["C'est à cause de toi qu'iI y a un géant et que ma femme est morte.", "It's because of you there's a giant in our midst, and my wife is dead.", 1], ["Et mon idée est que, Ia prochaine fois qu'iI y a un mort, ce sera moi dans Ia boîte.", "So my idea is, next time somebody dies, I get in the box instead.", 1], ["Et je suis toujours convaincu qu'iI y a un travail à finir avant de pouvoir penser à autre chose.", "But I'm more than ever convinced there's a job that has to be done before we can even consider anything else.", 1]]}, "__e": [["Et mon idée est que, Ia prochaine fois qu'iI y a un mort, ce sera moi dans Ia boîte.", "So my idea is, next time somebody dies, I get in the box instead.", 1], ["Et je suis toujours convaincu qu'iI y a un travail à finir avant de pouvoir penser à autre chose.", "But I'm more than ever convinced there's a job that has to be done before we can even consider anything else.", 1], ["Hé, je te dis qu'iI y a pas grand monde que je connais ici, moi.", "I don't see many familiar faces.", 1]]}, "avait": {"__C": 28, "un": {"__C": 8, "problème": {"__C": 1, "__e": [["Et le précieux vase Ting Yao était cassé. J'ai pensé qu'iI y avait un problème.", "The poker was there, the desk was disarranged, and the valuable Tsing-Yao vase was broken.", 1]]}, "rallye": {"__C": 1, "__e": [["Mais j'ai lu qu'iI y avait un rallye.", "There's a big car race down there.", 1]]}, "__e": [["Je ne savais pas qu'iI y avait un cimetière juif par ici.", "I didn't know there was a Jewish cemetery here.", 1], ["Je savais qu'iI y avait un complot contre vous et j'en étais heureuse.", "I knew of the plans for your death.", 1], ["II m'a dit qu'iI y avait un gros trafic de drogue par ici.", "He said there were a lot of drugs around, a lot of crazy shit.", 1]]}, "une": {"__C": 3, "continuité": {"__C": 1, "__e": [["II fut un important détonateur... qui démontra qu'iI y avait une continuité africaine au brésil.", "He was very important in showing... that there was a strong element of continuity between Africa and brazil.", 1]]}, "niche": {"__C": 1, "__e": [["AIi, tu savais qu'iI y avait une niche ici?", "Did you know there was a pocket here, Ali?", 1]]}, "__e": [["AIi, tu savais qu'iI y avait une niche ici?", "Did you know there was a pocket here, Ali?", 1], ["II fut un important détonateur... qui démontra qu'iI y avait une continuité africaine au brésil.", "He was very important in showing... that there was a strong element of continuity between Africa and brazil.", 1], ["II pensait qu'iI y avait une famine dans Ie pays, une pénurie de parole de Dieu, donc il paya un ecclésiastique pour I'aider à traduire Ie Nouveau Testament en langue franche vernaculaire.", "HE BELIEVED THAT THERE WAS A FAMINE IN THE LAND FOR THE WORD OF GOD, SO WALDO PAID A CLERIC TO ASSIST HIM IN TRANSLATING THE NEW TESTAMENT", 1]]}, "__e": [["On s'est dit qu'iI y avait là un truc. Comme un aperçu...", "-It was true, a window into their--", 1], ["II m'a dit qu'iI y avait un gros trafic de drogue par ici.", "He said there were a lot of drugs around, a lot of crazy shit.", 1], ["J'ai pris tout ce qu'iI y avait à prendre ici...", "I took this town and choked it with my bare hands until it coughed up.", 1]]}, "__e": [["Mais putain, je viens de te dire qu'iI y en avait un, de message !", "I just said there was another fuckin' message!", 1], ["Hé, je te dis qu'iI y a pas grand monde que je connais ici, moi.", "I don't see many familiar faces.", 1], ["- Est-ce qu'iI y en a une de vous qui peut me dire qu'elle a oublié?", "- Can any of you say you've forgotten?", 1]]}, "a": {"__C": 218, "fait": {"__C": 16, "construire": {"__C": 1, "sur": {"__C": 1, "__e": [["Ce naze veut se Ia garder en paradant avec une baraque qu'iI a fait construire sur Ia côte.", "And now the mug is trying to hold her to it by squawking about some shack he's knocked together for her on the waterfront.", 1]]}, "__e": [["Ce naze veut se Ia garder en paradant avec une baraque qu'iI a fait construire sur Ia côte.", "And now the mug is trying to hold her to it by squawking about some shack he's knocked together for her on the waterfront.", 1]]}, "ii": {"__C": 2, "a": {"__C": 1, "__e": [["Quand il a découvert ce qu'iI a fait, iI a déchiré sa dédicace.", "And when he discovered Napoleon was a false god... he tore up his dedication.", 1]]}, "sera": {"__C": 1, "__e": [["Lorsque ses supérieurs apprendront ce qu'iI a fait, iI sera emprisonné à vie.", "When his superior officers learn what he's already done, he'll go to prison for life!", 1]]}, "__e": [["Lorsque ses supérieurs apprendront ce qu'iI a fait, iI sera emprisonné à vie.", "When his superior officers learn what he's already done, he'll go to prison for life!", 1], ["Quand il a découvert ce qu'iI a fait, iI a déchiré sa dédicace.", "And when he discovered Napoleon was a false god... he tore up his dedication.", 1]]}, "__e": [["Moi, je lui pardonne pas ce qu'iI a fait à blanche.", "Look what he did to blanche.", 1], ["Tout ce qu'iI a fait pour vous!", "All that he's done for you!", 1], ["- Tout ce que je sais, c'est qu'iI a fait beaucoup pour Ia ville.", "That kid's done a lot for this city.", 1]]}, "dit": {"__C": 26, "sur": {"__C": 1, "mlle": {"__C": 1, "__e": [["Je ne crois pas ce qu'iI a dit sur Mlle Manette.", "I don't believe it. It can't be true what he said of Mademoiselle Manette. - No.", 1]]}, "__e": [["Je ne crois pas ce qu'iI a dit sur Mlle Manette.", "I don't believe it. It can't be true what he said of Mademoiselle Manette. - No.", 1]]}, "attention": {"__C": 1, "__e": [["Non, on dirait qu'iI a dit... \"Attention\".", "No, it sounded like he said, \"Watch out!", 1]]}, "__e": [["Je me fiche de ce qu'iI a dit.", "I don't care what he said, Aristotle.", 1], ["George ne voulait pas. II pensait pas ce qu'iI a dit.", "He was just shootin' off his face.", 1], ["- Je ne sais pas ce qu'iI a dit...", "I don't know what he said, but--", 1]]}, "été": {"__C": 10, "remis": {"__C": 1, "et": {"__C": 1, "__e": [["Je te donnerai tout ce pouvoir avec la gloire de ces royaumes, parce que c'est à moi qu'iI a été remis et que je le donne à qui je veux.", "\"I will give you all this power and all this wealth. It has all been handed over to me, And I can give it to anyone I choose.", 1]]}, "__e": [["Je te donnerai tout ce pouvoir avec la gloire de ces royaumes, parce que c'est à moi qu'iI a été remis et que je le donne à qui je veux.", "\"I will give you all this power and all this wealth. It has all been handed over to me, And I can give it to anyone I choose.", 1]]}, "éliminé": {"__C": 1, "par": {"__C": 1, "__e": [["Cet Américain, MerriII Ross, a échappé à I'attaque, et nous pensons qu'iI a été éliminé par Ia CIA.", "Please, please.", 1]]}, "__e": [["Cet Américain, MerriII Ross, a échappé à I'attaque, et nous pensons qu'iI a été éliminé par Ia CIA.", "Please, please.", 1]]}, "__e": [["ils disent qu'iI a été renversé par un train.", "They say he was knocked down by a train", 1], ["Qui peut dire qu'ii a été un singe de mer pendant un instant?", "I mean, who else gets to say that they were a sea chimp even for a little while?", 1], ["Je te donnerai tout ce pouvoir avec la gloire de ces royaumes, parce que c'est à moi qu'iI a été remis et que je le donne à qui je veux.", "\"I will give you all this power and all this wealth. It has all been handed over to me, And I can give it to anyone I choose.", 1]]}, "__e": [["Quand à vous, Votre altesse, vous savez que votre père est malade et qu'iI a besoin de repos.", "And as for you, Your Highness, you know that your father is ill and requires rest and quiet. Now, sire...", 1], ["Je ne veux pas savoir comment il va, mais ce qu'iI a vu.", "I didn't ask how he feels. What did he see?", 1], ["Je ne sais pas qui est ce mec ni ce qu'iI a pu te dire.", "I dont know who that kid is or what he told you.", 1]]}, "ne": {"__C": 114, "peut": {"__C": 3, "plus": {"__C": 1, "redescendre": {"__C": 1, "__e": [["Dites-Iui que son fils est monté sur I'échelle de secours... et qu'iI ne peut plus redescendre.", "Tell him his son has climbed up the fire escape... and can't get down.", 1]]}, "__e": [["Dites-Iui que son fils est monté sur I'échelle de secours... et qu'iI ne peut plus redescendre.", "Tell him his son has climbed up the fire escape... and can't get down.", 1]]}, "en": {"__C": 1, "etre": {"__C": 1, "__e": [["'\"Je t'aime parce qu'iI ne peut en etre autrement", "I love you because I know no other way than this.", 1]]}, "__e": [["'\"Je t'aime parce qu'iI ne peut en etre autrement", "I love you because I know no other way than this.", 1]]}, "__e": [["Je suís prêt à parier qu'iI ne peut pas.I", "I'm willing to bet a dollar a pound he can't.", 1], ["Dites-Iui que son fils est monté sur I'échelle de secours... et qu'iI ne peut plus redescendre.", "Tell him his son has climbed up the fire escape... and can't get down.", 1], ["'\"Je t'aime parce qu'iI ne peut en etre autrement", "I love you because I know no other way than this.", 1]]}, "soit": {"__C": 9, "trop": {"__C": 5, "tard": {"__C": 5, "__e": [["Sors avant qu'iI ne soit trop tard !", "You must get out before it's too late. No! No!", 1], ["Je vous en prie, arrêtez avant qu'iI ne soit trop tard.", "Victor, I appeal to you. Stop what you're doing before it's too late.", 1], ["J'ai des preuves ici que je dois partager avec vous avant qu'iI ne soit trop tard! Mike.", "I have evidence here that you need to know about now before it's too late!", 1]]}, "__e": [["Sors avant qu'iI ne soit trop tard !", "You must get out before it's too late. No! No!", 1], ["Je vous en prie, arrêtez avant qu'iI ne soit trop tard.", "Victor, I appeal to you. Stop what you're doing before it's too late.", 1], ["J'ai des preuves ici que je dois partager avec vous avant qu'iI ne soit trop tard! Mike.", "I have evidence here that you need to know about now before it's too late!", 1]]}, "ioin": {"__C": 1, "__e": [["Suivons sa trace avant qu'iI ne soit Ioin.", "We must pick up his trail.", 1]]}, "__e": [["Sors avant qu'iI ne soit trop tard !", "You must get out before it's too late. No! No!", 1], ["Je vous en prie, arrêtez avant qu'iI ne soit trop tard.", "Victor, I appeal to you. Stop what you're doing before it's too late.", 1], ["J'ai des preuves ici que je dois partager avec vous avant qu'iI ne soit trop tard! Mike.", "I have evidence here that you need to know about now before it's too late!", 1]]}, "se": {"__C": 8, "pas": {"__C": 1, "avec": {"__C": 1}}, "montre": {"__C": 2, "pas": {"__C": 2, "__e": [["Si je ferme Ie Iycee et qu'iI ne se montre pas, j'aurai Ie conseil sur Ie dos pour Ie restant de ma carriere.", "If I close this school based on your hunch, and he doesn't show up, I'm going to have the school board looking over my shoulder for the rest of my career.", 1], ["Assure-toi qu'iI ne se montre pas.", "Make sure he don't turn up.", 1], ["- veille à ce qu'iI ne se montre pas.", "- Make sure he don't turn up.", 1]]}, "__e": [["Si je ferme Ie Iycee et qu'iI ne se montre pas, j'aurai Ie conseil sur Ie dos pour Ie restant de ma carriere.", "If I close this school based on your hunch, and he doesn't show up, I'm going to have the school board looking over my shoulder for the rest of my career.", 1], ["Assure-toi qu'iI ne se montre pas.", "Make sure he don't turn up.", 1], ["- veille à ce qu'iI ne se montre pas.", "- Make sure he don't turn up.", 1]]}, "__e": [["Tu pourrais ramener Sammy ici avant qu'iI ne se blesse ?", "Scooby, could you get Shaggy back here before he hurts himself?", 1], ["II dit qu'iI ne se changera pas.", "He says he's not changing.", 1], ["- veille à ce qu'iI ne se montre pas.", "- Make sure he don't turn up.", 1]]}, "__e": [["Tu sais quand faire ce qu'ii ne faut pas faire.", "You always know the right wrong thing to do.", 1], ["Combien de fois dois-je vous dire qu'iI ne faut pas les donner en présent?", "How many times do I have to tell you you can't give those away like fraternity pins?", 1], ["J'ai des preuves ici que je dois partager avec vous avant qu'iI ne soit trop tard! Mike.", "I have evidence here that you need to know about now before it's too late!", 1]]}, "était": {"__C": 34, "mort": {"__C": 3, "lui": {"__C": 1, "aussi": {"__C": 1, "__e": [["J'ai reçu une lettre disant qu'iI était mort lui aussi.", "And after a while I got a letter that he'd died, too.", 1]]}, "__e": [["J'ai reçu une lettre disant qu'iI était mort lui aussi.", "And after a while I got a letter that he'd died, too.", 1]]}, "__e": [["Beaucoup pensaient qu'iI était mort.", "MANY PEOPLE THOUGHT THAT HE WAS DEAD.", 1], ["Comme je I'ai dit, en regardant par la serrure, j'ai vu qu'iI était mort.", "Just like I told the police on the phone. I tried the door, found it locked, looked through the keyhole, and there he was dead.", 1], ["J'ai reçu une lettre disant qu'iI était mort lui aussi.", "And after a while I got a letter that he'd died, too.", 1]]}, "trop": {"__C": 1, "tard": {"__C": 1, "__e": [["J'ai pensé qu'iI était trop tard.", "I realized I could be of no help to him.", 1]]}, "__e": [["J'ai pensé qu'iI était trop tard.", "I realized I could be of no help to him.", 1], ["T'as quitté James parce qu'iI était trop petit, celui-ci est trop gros.", "You broke up with James because he was too small, this guy is too big.", 1]]}, "ie": {"__C": 2, "capitaine": {"__C": 1, "du": {"__C": 1, "__e": [["II disait qu'iI m'aimait et qu'iI était Ie capitaine du bateau.", "He said he loved me and that he was the captain of a ship.", 1]]}, "__e": [["II disait qu'iI m'aimait et qu'iI était Ie capitaine du bateau.", "He said he loved me and that he was the captain of a ship.", 1]]}, "tueur": {"__C": 1, "de": {"__C": 1, "__e": [["II a dit qu'iI était Ie tueur de Ia Liste noire.", "Name's Gus Wheeler. He says he's the Dead Pool Killer.", 1]]}, "__e": [["II a dit qu'iI était Ie tueur de Ia Liste noire.", "Name's Gus Wheeler. He says he's the Dead Pool Killer.", 1]]}, "__e": [["II disait qu'iI m'aimait et qu'iI était Ie capitaine du bateau.", "He said he loved me and that he was the captain of a ship.", 1], ["II a dit qu'iI était Ie tueur de Ia Liste noire.", "Name's Gus Wheeler. He says he's the Dead Pool Killer.", 1]]}, "__e": [["A cause de toi ! Parce qu'iI était toujours entre nous !", "I killed him to get you because you always threw him in my face.", 1], ["Tu avais dit qu'iI était parti de Ia maison hier soir. II était où?", "You said last night he'd left the house.", 1], ["II a dit qu'iI était Dieu, mais iI a pas pu se décider à me tuer.", "He said he was God, but he couldn't bring himself to kill me.", 1]]}, "est": {"__C": 212, "amoureux": {"__C": 4, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Je suis certain qu'iI est amoureux de votre épouse, comme nous tous, d'ailleurs.", "I'm sure he's in love with your wife, just as we all are.", 1]]}, "__e": [["Je suis certain qu'iI est amoureux de votre épouse, comme nous tous, d'ailleurs.", "I'm sure he's in love with your wife, just as we all are.", 1]]}, "fou": {"__C": 1, "de": {"__C": 1, "__e": [["Je vous confierai en secret qu'iI est amoureux fou de Lisa.", "Between ourselves, he's madly in love with my Lisa.", 1]]}, "__e": [["Je vous confierai en secret qu'iI est amoureux fou de Lisa.", "Between ourselves, he's madly in love with my Lisa.", 1]]}, "__e": [["Peut-étre qu'iI est amoureux ?", "Maybe he's in love with her.", 1], ["Je vous confierai en secret qu'iI est amoureux fou de Lisa.", "Between ourselves, he's madly in love with my Lisa.", 1], ["Je suis certain qu'iI est amoureux de votre épouse, comme nous tous, d'ailleurs.", "I'm sure he's in love with your wife, just as we all are.", 1]]}, "mort": {"__C": 10, "qui": {"__C": 1, "i'a": {"__C": 1, "__e": [["- Tu dis qu'iI est mort? Qui I'a vu?", "- No one can prove he's dead.", 1]]}, "__e": [["- Tu dis qu'iI est mort? Qui I'a vu?", "- No one can prove he's dead.", 1]]}, "et": {"__C": 1, "i'histoire": {"__C": 1, "__e": [["Tout. Et qu'iI est mort, et I'histoire de Ia sorcière.", "That stuff about how he died, because of the witch.", 1]]}, "__e": [["Tout. Et qu'iI est mort, et I'histoire de Ia sorcière.", "That stuff about how he died, because of the witch.", 1]]}, "__e": [["Donc pourquoi vous savez qu'iI est mort.", "So how come you know he's dead.", 1], ["- Je dis qu'iI est mort. - Oui, monsieur.", "- It's all over now, marks.", 1], ["On devrait peut-être laisser les gens croire qu'iI est mort.", "Maybe we should just let him stay dead.", 1]]}, "en": {"__C": 5, "possession": {"__C": 1, "illicite": {"__C": 1, "__e": [["M. Ie juge, je suis les déplacements de cette personne depuis un bon moment, et je peux démontrer qu'iI est en possession illicite de pièces d'Etat secrètes que voici: ces sous-vêtements.", "Your Honor, I have been following this person's movements for quite some time and I can prove that he is in unauthorized possession of secret government underwear.", 1]]}, "__e": [["M. Ie juge, je suis les déplacements de cette personne depuis un bon moment, et je peux démontrer qu'iI est en possession illicite de pièces d'Etat secrètes que voici: ces sous-vêtements.", "Your Honor, I have been following this person's movements for quite some time and I can prove that he is in unauthorized possession of secret government underwear.", 1]]}, "prison": {"__C": 1, "aiors": {"__C": 1, "__e": [["Et s'iI ignore qu'iI est en prison, aIors iI est déjà Iibre, non ?", "Besides, if he really doesn't know he's in prison, then he's already free, isn't he?", 1]]}, "__e": [["Et s'iI ignore qu'iI est en prison, aIors iI est déjà Iibre, non ?", "Besides, if he really doesn't know he's in prison, then he's already free, isn't he?", 1]]}, "__e": [["- Ça fait déjà 5 mois qu'iI est en maison de transition.", "- He's been on day parole for 5 months.", 1], ["- On dirait qu'iI est en bois.", "- Maybe it is wood.", 1], ["Je lui écris depuis qu'iI est en âge de lire mais iI ne m'a jamais répondu.", "I've written to him ever since I judged him able to read, but not one reply in all these years.", 1]]}, "__e": [["Tu lui en veux parce qu'iI est quelqu'un et pas toi.", "Dad. You've been against him because he's important and you're not.", 1], ["Je te I'ai jamais dit parce que... parce que c'était pas comme ça entre nous deux... mais j'espère que tu m'entends, qu'iI est pas trop tard.", "I never told you because... because that's not how it was between us. But I hope you can hear, it's not too late.", 1], ["Je sais que tu dois dire qu'iI est trop tard, et que je...", "I know you have to say it's too late.", 1]]}, "faut": {"__C": 84, "faire": {"__C": 9, "tous": {"__C": 1, "ies": {"__C": 1, "__e": [["Sais-tu ce qu'iI faut faire tous Ies jours pour Ie faire voler et assurer Ia sécurité de I'équipage ?", "You know what we have to do every day... to see that they stay up and that the crews are sate?", 1]]}, "__e": [["Sais-tu ce qu'iI faut faire tous Ies jours pour Ie faire voler et assurer Ia sécurité de I'équipage ?", "You know what we have to do every day... to see that they stay up and that the crews are sate?", 1]]}, "ia": {"__C": 1, "queue": {"__C": 1, "__e": [["II demande si nous sommes deux, alors qu'iI faut faire Ia queue !", "Why does he say \"just\" two if we gotta get in line?", 1]]}, "__e": [["II demande si nous sommes deux, alors qu'iI faut faire Ia queue !", "Why does he say \"just\" two if we gotta get in line?", 1]]}, "__e": [["II demande si nous sommes deux, alors qu'iI faut faire Ia queue !", "Why does he say \"just\" two if we gotta get in line?", 1], ["\" Ce n'est pas drôle, mais ce qu'iI faut faire \" II faut Ie faire à deux", "It's no fun, but what needs to be done you can do, when there's two of you.", 1], ["Je pense qu'iI faut faire ce que tu penses. Tu es intelligente. Tu as de super idées.", "I think whatever you think is probably the smartest thing to do.", 1]]}, "à": {"__C": 4, "cet": {"__C": 3, "etat": {"__C": 3, "__e": [["J'aimerais vous dire ce qu'iI faut à cet Etat.", "I'd like to tell you what this state needs.", 1], ["C'est un discours... sur ce qu'iI faut à cet Etat.", "It's a speech... about what this state needs.", 1], ["inutile de vous dire ce qu'iI faut à cet Etat.", "There's no need in my telling you what this state needs.", 1]]}, "__e": [["J'aimerais vous dire ce qu'iI faut à cet Etat.", "I'd like to tell you what this state needs.", 1], ["C'est un discours... sur ce qu'iI faut à cet Etat.", "It's a speech... about what this state needs.", 1], ["inutile de vous dire ce qu'iI faut à cet Etat.", "There's no need in my telling you what this state needs.", 1]]}, "mon": {"__C": 1, "genre": {"__C": 1, "__e": [["C'est tout à fait ce qu'iI faut à mon genre de beauté.", "It is absolutely the proper thing for my kind of appearance.", 1]]}, "__e": [["C'est tout à fait ce qu'iI faut à mon genre de beauté.", "It is absolutely the proper thing for my kind of appearance.", 1]]}, "__e": [["C'est un discours... sur ce qu'iI faut à cet Etat.", "It's a speech... about what this state needs.", 1], ["inutile de vous dire ce qu'iI faut à cet Etat.", "There's no need in my telling you what this state needs.", 1], ["C'est tout à fait ce qu'iI faut à mon genre de beauté.", "It is absolutely the proper thing for my kind of appearance.", 1]]}, "pour": {"__C": 5, "monter": {"__C": 1, "une": {"__C": 1, "__e": [["Yasumi, j'ai acheté tout ce qu'iI faut pour monter une maison.", "I've bought all the household articles.", 1]]}, "__e": [["Yasumi, j'ai acheté tout ce qu'iI faut pour monter une maison.", "I've bought all the household articles.", 1]]}, "vivre": {"__C": 1, "__e": [["J'ai tout ce qu'iI faut pour vivre.", "There's enough here to last me my lifetime.", 1]]}, "__e": [["Vous avez vu ce qu'iI faut pour Ies ralentir ?", "You saw what it takes to slow them down.", 1], ["J'ai tout ce qu'iI faut pour vivre.", "There's enough here to last me my lifetime.", 1], ["Je ferai tout ce qu'iI faut pour vous convaincre.", "You're right. Whatever it takes to win you over.", 1]]}, "__e": [["C'est tout à fait ce qu'iI faut à mon genre de beauté.", "It is absolutely the proper thing for my kind of appearance.", 1], ["\" Ce n'est pas drôle, mais ce qu'iI faut faire \" II faut Ie faire à deux", "It's no fun, but what needs to be done you can do, when there's two of you.", 1], ["Je pense qu'iI faut faire ce que tu penses. Tu es intelligente. Tu as de super idées.", "I think whatever you think is probably the smartest thing to do.", 1]]}, "__e": [["Hé, je te dis qu'iI y a pas grand monde que je connais ici, moi.", "I don't see many familiar faces.", 1], ["- Est-ce qu'iI y en a une de vous qui peut me dire qu'elle a oublié?", "- Can any of you say you've forgotten?", 1], ["Je ne sais pas qui est ce mec ni ce qu'iI a pu te dire.", "I dont know who that kid is or what he told you.", 1]]}, "prélevé": {"__C": 948, "sur": {"__C": 151, "le": {"__C": 32, "corps": {"__C": 7, "de": {"__C": 1, "__e": [["Selon ce rapport, l'échantillon de semence prélevé sur le corps... de C. Polhemus... est du groupe sanguin de M. Sabich.", "That report states the specimen of semen taken from Ms. Polhemus' body... Has been identified as being of Mr. Sabich's blood type.", 1], ["L'A.D.N. prélevé sur le corps de Laurence Milliken aujourd'hui et celui prélevé il y a 10 ans du sang de Tornade correspondent à 100 %.", "The DNA taken from the body of Laurence Milliken today and the DNA taken 10 years ago from the blood of the Tornado are a 100% match.", 1]]}, "il": {"__C": 1, "__e": [["Pas de compatibilité avec le sperme prélevé sur le corps. Il a un alibi :", "There's no match on the semen sample that we took off the body, and his alibi checked out.", 1]]}, "__e": [["J'ai amené un échantillon de virus prélevé sur le corps retrouvé chez Ryu.", "I brought a sample of the virus from the corpse in Ryu's house.", 1], ["Le premier est une culture cellulaire, un petit échantillon de tissu prélevé sur le corps d'un animal vivant.", "The first is a cell culture, a tiny tissue sample taken from the body of a live animal.", 1], ["Le sperme prélevé sur le corps des filles correspond à celui du suspect.", "The girls' DNA samples were tested and they matched the suspect's DNA.", 1]]}, "couteau": {"__C": 3, "le": {"__C": 1, "__e": [["Donc le sang prélevé sur le couteau, le sang de Christopher Byers et celui de John Mark Byers ont les mêmes marqueurs ?", "So, the blood on the knife, and Christopher byer's blood, and John mark byer's blood all had the same type. Correct.", 1]]}, "du": {"__C": 1, "__e": [["L'ADN prélevé sur le couteau du meurtrier appartient à un homme qui est en prison.", "The DNA found on the knife that killed Kang Deok-su belongs to a man who is currently behind bars.", 1]]}, "__e": [["M. Byers avait les mêmes marqueurs que l'ADN de l'échantillon prélevé sur le couteau.", "And Mr. byers had the same type that was detected from the specimen from the knife.", 1], ["Donc le sang prélevé sur le couteau, le sang de Christopher Byers et celui de John Mark Byers ont les mêmes marqueurs ?", "So, the blood on the knife, and Christopher byer's blood, and John mark byer's blood all had the same type. Correct.", 1], ["L'ADN prélevé sur le couteau du meurtrier appartient à un homme qui est en prison.", "The DNA found on the knife that killed Kang Deok-su belongs to a man who is currently behind bars.", 1]]}, "__e": [["Les résultats ADN du sang que tu as prélevé sur le verre.", "The dna results from the blood you collected off the glass.", 1], ["L'ADN prélevé sur le couteau du meurtrier appartient à un homme qui est en prison.", "The DNA found on the knife that killed Kang Deok-su belongs to a man who is currently behind bars.", 1], ["Les résultats de l'ADN prélevé sur le morceau de peau sont revenus que j'ai trouvés dans les dents de la victime.", "DNA results came back from that piece of skin I found in the victim's teeth.", 1]]}, "la": {"__C": 18, "victime": {"__C": 2, "de": {"__C": 2, "__e": [["Peinture double couche, identique à l'échantillon prélevé sur la victime de l'enlevement.", "It has dual-layered paint, identical to the dual- layered paint chips we found on your kidnap victim.", 1], ["Je vais comparer l'ADN des trois types à celui du sperme prélevé sur la victime de viol.", "I'll compare our three guys against the semen recovered from the female vic.", 1]]}, "__e": [["Peinture double couche, identique à l'échantillon prélevé sur la victime de l'enlevement.", "It has dual-layered paint, identical to the dual- layered paint chips we found on your kidnap victim.", 1], ["Je vais comparer l'ADN des trois types à celui du sperme prélevé sur la victime de viol.", "I'll compare our three guys against the semen recovered from the female vic.", 1]]}, "scène": {"__C": 5, "de": {"__C": 3, "__e": [["- prélevé sur la scène de crime.", "- taken at the first crime scene.", 1], ["Sara l'a demandé d'analyser au plus vite le sang prélevé sur la scène de crime.", "Sara is having him expedite the analysis of the blood from the scene.", 1], ["Nous avons un témoin qui vous a vu, et l'ADN prélevé sur la scène de crime.", "We have a witness who saw you, and the DNA we got from the crime scene.", 1]]}, "et": {"__C": 1, "__e": [["Le labo a conclu que le plastique utilisé pour le réservoir de ce modèle est le même que celui prélevé sur la scène et dans la jambe de Nazim Kasaba.", "Forensics reckon the plastic used in the fluid tank on that model matches the plastic taken from the fire scene, and in Nazim Kasaba's leg.", 1]]}, "__e": [["Le sang prélevé sur la scène était trop contaminé pour une analyse ADN.", "Even if Seo Ji-uk was able to flee the scene, he wouldn't have gone far in his state.", 1], ["Sara l'a demandé d'analyser au plus vite le sang prélevé sur la scène de crime.", "Sara is having him expedite the analysis of the blood from the scene.", 1], ["Nous avons un témoin qui vous a vu, et l'ADN prélevé sur la scène de crime.", "We have a witness who saw you, and the DNA we got from the crime scene.", 1]]}, "__e": [["L'ADN que tu as prélevé sur la main de Brandi correspond à l'ADN que j'ai pris à l'intérieur du gant de Paul.", "DNA you swabbed from Brandi's hand is a match to the DNA I swabbed from a print inside Paul's glove.", 1], ["Je vais comparer l'ADN des trois types à celui du sperme prélevé sur la victime de viol.", "I'll compare our three guys against the semen recovered from the female vic.", 1], ["Nous avons un témoin qui vous a vu, et l'ADN prélevé sur la scène de crime.", "We have a witness who saw you, and the DNA we got from the crime scene.", 1]]}, "les": {"__C": 8, "vêtements": {"__C": 1, "du": {"__C": 1, "__e": [["Un échantillon prélevé sur les vêtements du bébé aurait permis de contrôler l'efficacité de votre sérum.", "For example, a sample could have been obtained from the baby's clothing. Such a model would have made a perfect control to see if your serum was working.", 1]]}, "__e": [["Un échantillon prélevé sur les vêtements du bébé aurait permis de contrôler l'efficacité de votre sérum.", "For example, a sample could have been obtained from the baby's clothing. Such a model would have made a perfect control to see if your serum was working.", 1]]}, "habits": {"__C": 2, "de": {"__C": 2, "__e": [["Ok, le tissu que tu as prélevé sur les habits de la poupée, quelque chose dessus ?", "ay, that swatch you cut from the doll's clothing, anything on it?", 1], ["Mais il correspond au sperme séché que j'ai prélevé sur les habits de Brandi Parsons.", "But it does match traces of dried semen I collected from Brandi Parson\" clothing.", 1]]}, "__e": [["Ok, le tissu que tu as prélevé sur les habits de la poupée, quelque chose dessus ?", "ay, that swatch you cut from the doll's clothing, anything on it?", 1], ["Mais il correspond au sperme séché que j'ai prélevé sur les habits de Brandi Parsons.", "But it does match traces of dried semen I collected from Brandi Parson\" clothing.", 1]]}, "__e": [["Un échantillon prélevé sur les vêtements du bébé aurait permis de contrôler l'efficacité de votre sérum.", "For example, a sample could have been obtained from the baby's clothing. Such a model would have made a perfect control to see if your serum was working.", 1], ["On attend le résultat des analyses du sang prélevé sur les lieux.", "It's not definitive. My office is analyzing blood found there.", 1], ["On a vérifié l'ADN de votre tasse de café et le sang prélevé sur les autres.", "That's a good question. We matched the DNA against the coffee cup you tossed out and the blood work that Ramos and Dixon had done at the hospital.", 1]]}, "__e": [["Nous avons un témoin qui vous a vu, et l'ADN prélevé sur la scène de crime.", "We have a witness who saw you, and the DNA we got from the crime scene.", 1], ["La police a pris tout ce qui a été prélevé sur votre corps.", "The police took the foreign objects removed from your body during surgery.", 1], ["Oui, ça m'a coûté 500 dollars de ne pas en parler dans les journaux, et ça sera prélevé sur votre chèque de paie.", "Yeah, it cost me 500 bucks to keep it out of the papers, and that's coming out of your paycheck.", 1]]}, "de": {"__C": 47, "la": {"__C": 10, "peau": {"__C": 2, "sur": {"__C": 1, "__e": [["On a prélevé de la peau sur tes fesses.", "We took some skin from your ass.", 1]]}, "d'autres": {"__C": 1, "__e": [["Il s'est blessé aux hanches et on lui a prélevé de la peau d'autres endroits pour le rafistoler.", "He hurt his hips and they took skin from elsewhere to patch him up.", 1]]}, "__e": [["Il s'est blessé aux hanches et on lui a prélevé de la peau d'autres endroits pour le rafistoler.", "He hurt his hips and they took skin from elsewhere to patch him up.", 1], ["On a prélevé de la peau sur tes fesses.", "We took some skin from your ass.", 1]]}, "salive": {"__C": 3, "sur": {"__C": 1, "__e": [["J'ai prélevé de la salive sur son sexe.", "Well, I found saliva on his genitals.", 1]]}, "à": {"__C": 1, "__e": [["{\\pos(192,270)}J'ai prélevé de la salive à Calvin,", "I took a buccal swath from calvin,", 1]]}, "__e": [["J'ai prélevé de la salive sur son sexe.", "Well, I found saliva on his genitals.", 1], ["J'ai prélevé de la salive et trouvé des traces de sang dedans.", "I processed said mucus and found viable traces of blood inside.", 1], ["On a prélevé de la salive autour du bord et on a eu 2 très bonnes empreintes de doigts sur les côtés.", "We sampled saliva from around the rim and we got two high-quality fingerprints from the side.", 1]]}, "__e": [["J'ai prélevé de la salive et trouvé des traces de sang dedans.", "I processed said mucus and found viable traces of blood inside.", 1], ["On a prélevé de la peau sur tes fesses.", "We took some skin from your ass.", 1], ["On a prélevé de la salive autour du bord et on a eu 2 très bonnes empreintes de doigts sur les côtés.", "We sampled saliva from around the rim and we got two high-quality fingerprints from the side.", 1]]}, "l'adn": {"__C": 20, "sur": {"__C": 7, "l'empreinte": {"__C": 1, "__e": [["- Bonne nouvelle. Warner a prélevé de l'ADN sur l'empreinte qui correspond au sperme retrouvé sur Tisa.", "Warner got epithelial DNA from the ear print, matched it to the semen found in Tisa.", 1]]}, "le": {"__C": 4, "__e": [["On a prélevé de l'ADN sur le bord...", "Well, we sampled one set of DNA from the rim...", 1], ["Il a prélevé de l'ADN sur le petit Will ?", "Someone could scream really loudly, and you'd never hear them. That's unsettling.", 1], ["J'ai prélevé de L'ADN sur le mouchoir que j'ai trouvé dans la camionnette de l'agent de sécurité.", "Got DNA off of that used tissue I found in the security guard's van.", 1]]}, "__e": [["Sachez aussi qu'on a prélevé de l'ADN sur la victime.", "- Well, then, you should also know that we have DNA from the rape kit.", 1], ["Il a prélevé de l'ADN sur le petit Will ?", "Someone could scream really loudly, and you'd never hear them. That's unsettling.", 1], ["J'ai prélevé de L'ADN sur le mouchoir que j'ai trouvé dans la camionnette de l'agent de sécurité.", "Got DNA off of that used tissue I found in the security guard's van.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai pris des mesures et j'ai prélevé de l'ADN de la moelle, et j'ai inventé ces deux beautés à quatre jambes.", "So I did measurements and extracted DNA from the marrow, and I came up with these two four-legged beauties.", 1]]}, "__e": [["J'ai pris des mesures et j'ai prélevé de l'ADN de la moelle, et j'ai inventé ces deux beautés à quatre jambes.", "So I did measurements and extracted DNA from the marrow, and I came up with these two four-legged beauties.", 1]]}, "__e": [["Il a prélevé de l'ADN sur le petit Will ?", "Someone could scream really loudly, and you'd never hear them. That's unsettling.", 1], ["J'ai prélevé de l'ADN pour confirmer l'identité, mais je pense avoir trouvé autre chose.", "So, I collected DNA to confirm I.D., but I think I may have found something else.", 1], ["J'ai prélevé de L'ADN sur le mouchoir que j'ai trouvé dans la camionnette de l'agent de sécurité.", "Got DNA off of that used tissue I found in the security guard's van.", 1]]}, "l'eau": {"__C": 4, "ils": {"__C": 1, "ont": {"__C": 1, "__e": [["ils ont prélevé de l'eau, ils ont regardé.", "They took samples of the water. They examined it.", 1]]}, "__e": [["ils ont prélevé de l'eau, ils ont regardé.", "They took samples of the water. They examined it.", 1]]}, "où": {"__C": 1, "elle": {"__C": 1, "__e": [["J'ai prélevé de l'eau où elle a sauté et où on l'a retrouvée.", "I took samples of the water where she went in and was discovered.", 1]]}, "__e": [["J'ai prélevé de l'eau où elle a sauté et où on l'a retrouvée.", "I took samples of the water where she went in and was discovered.", 1]]}, "__e": [["ils ont prélevé de l'eau, ils ont regardé.", "They took samples of the water. They examined it.", 1], ["J'ai prélevé de l'eau où elle a sauté et où on l'a retrouvée.", "I took samples of the water where she went in and was discovered.", 1], ["Cette fois, on a prélevé de l'eau et vous aurez les résultats.", "- This time you'll get it! We bring back the results.", 1]]}, "__e": [["Puis, il a prélevé... de quoi payer le prix du voyage.", "Then he drew out... Well, let's just say enough to pay for this trip plus the letter of credit.", 1], ["Cette fois, on a prélevé de l'eau et vous aurez les résultats.", "- This time you'll get it! We bring back the results.", 1], ["On a prélevé de la salive autour du bord et on a eu 2 très bonnes empreintes de doigts sur les côtés.", "We sampled saliva from around the rim and we got two high-quality fingerprints from the side.", 1]]}, "un": {"__C": 75, "peu": {"__C": 7, "de": {"__C": 2, "peau": {"__C": 1, "__e": [["Vous sentirez peut-être votre bras. J'y ai prélevé un peu de peau.", "If you feel a little sore under your arm... it's because I borrowed some skin from there.", 1]]}, "tissu": {"__C": 1, "__e": [["Ils ont prélevé un peu de tissu il y a quelques semaines, mais maintenant la blessure ne guérit pas.", "they took out some tissue a few weeks ago, but now the wound won't heal.", 1]]}, "__e": [["Vous sentirez peut-être votre bras. J'y ai prélevé un peu de peau.", "If you feel a little sore under your arm... it's because I borrowed some skin from there.", 1], ["Ils ont prélevé un peu de tissu il y a quelques semaines, mais maintenant la blessure ne guérit pas.", "they took out some tissue a few weeks ago, but now the wound won't heal.", 1]]}, "du": {"__C": 2, "résidu": {"__C": 1, "__e": [["Il n'y a pas d'empreintes. Les médecins ont prélevé un peu du résidu foncé qu'il y avait collé dessus.", "Forensics scraped a little dark residue that was caked on it.", 1]]}, "sang": {"__C": 1, "__e": [["Vous avez prélevé un peu du sang de Dennis, pour le répandre sur les chaussures de Watson plus tard.", "You scoop up some of Dennis's blood, to splash on Watson's shoes later.", 1]]}, "__e": [["Il n'y a pas d'empreintes. Les médecins ont prélevé un peu du résidu foncé qu'il y avait collé dessus.", "Forensics scraped a little dark residue that was caked on it.", 1], ["Vous avez prélevé un peu du sang de Dennis, pour le répandre sur les chaussures de Watson plus tard.", "You scoop up some of Dennis's blood, to splash on Watson's shoes later.", 1]]}, "__e": [["Vous avez prélevé un peu du sang de Dennis, pour le répandre sur les chaussures de Watson plus tard.", "You scoop up some of Dennis's blood, to splash on Watson's shoes later.", 1], ["Ils ont prélevé un peu de tissu il y a quelques semaines, mais maintenant la blessure ne guérit pas.", "they took out some tissue a few weeks ago, but now the wound won't heal.", 1], ["Procédure habituelle, je suis sorti une nuit avec lui pour boire quelques verres, j'ai prélevé un peu d'ADN pour le docteur mais nous étions certains de tenir le coupable.", "Usual procedure. I caught up with him after one night of drinking. Swiped a bit of DNA for the doc but we figured the point was moot.", 1]]}, "échantillon": {"__C": 42, "de": {"__C": 15, "sang": {"__C": 4, "__e": [["J'ai prélevé un échantillon de sang sur Elizabeth.", "I took a sample of Elizabeth's blood.", 1], ["La police a prélevé un échantillon de sang de tous les employés.", "The police made every male employee submit a blood sample.", 1], ["Le tueur a dû découvrir d'une manière ou d'une autre, que la police a prélevé un échantillon de sang sur le corps.", "The murderer must have gotten wind of the fact that the police plan to make a blood test of the corpse.", 1]]}, "son": {"__C": 2, "__e": [["J'ai prélevé un échantillon de son sang pour l'ADN", "I ran a sample of his blood to D.N.A.", 1], ["Après son arrestation. On a prélevé un échantillon de son sang au commissariat central.", "It was after he was arrested, once a blood sample was collected from him at Central Booking Station.", 1]]}, "__e": [["Après son arrestation. On a prélevé un échantillon de son sang au commissariat central.", "It was after he was arrested, once a blood sample was collected from him at Central Booking Station.", 1], ["La police a prélevé un échantillon de sang de tous les employés.", "The police made every male employee submit a blood sample.", 1], ["Le tueur a dû découvrir d'une manière ou d'une autre, que la police a prélevé un échantillon de sang sur le corps.", "The murderer must have gotten wind of the fact that the police plan to make a blood test of the corpse.", 1]]}, "et": {"__C": 4, "le": {"__C": 3, "__e": [["J'ai prélevé un échantillon et le donnerai à Hodgins pour analyse.", "I've taken a sample and will hand it over to Hodgins for testing.", 1]]}, "hodges": {"__C": 1, "__e": [["J'ai déjà prélevé un échantillon et Hodges va l'analyser.", "I already pulled a sample and gave it to Hodges for analysis.", 1]]}, "__e": [["J'ai déjà prélevé un échantillon et Hodges va l'analyser.", "I already pulled a sample and gave it to Hodges for analysis.", 1], ["J'ai prélevé un échantillon et le donnerai à Hodgins pour analyse.", "I've taken a sample and will hand it over to Hodgins for testing.", 1], ["Il a prélevé un échantillon, et l'a envoyé au labo ADN.", "He took a swab, sent it off to DNA.", 1]]}, "__e": [["Ils ont prélevé un échantillon d'ADN sur le lieu du crime, mais il n'y avait aucune correspondance dans le système.", "They pulled a DNA sample from the scene, but there was no match in the system.", 1], ["Les flics ont prélevé un échantillon dans la voiture qui n'a jamais été identifié.", "Cops collected one sample from Simms' car that was never identified.", 1], ["Le tueur a dû découvrir d'une manière ou d'une autre, que la police a prélevé un échantillon de sang sur le corps.", "The murderer must have gotten wind of the fact that the police plan to make a blood test of the corpse.", 1]]}, "morceau": {"__C": 4, "de": {"__C": 3, "muscle": {"__C": 1, "__e": [["On m'a prélevé un morceau de muscle du bras. On m'a collé des électrodes, injecté un liquide opaque radioactif dans l'épine dorsale et on a examiné ses allers et venues aux rayons X pendant qu'on inclinait mon lit.", "They took a muscle sample from my arm... stuck electrodes into me... and injected some radiopaque fluid into my spine... and watched it going up and down with X-rays... as they tilted the bed.", 1]]}, "peau": {"__C": 1, "__e": [["J'ai prélevé un morceau de peau pour recouvrir l'os.", "So I freed up a flap of skin and I sealed it over the bone.", 1]]}, "__e": [["On m'a prélevé un morceau de muscle du bras. On m'a collé des électrodes, injecté un liquide opaque radioactif dans l'épine dorsale et on a examiné ses allers et venues aux rayons X pendant qu'on inclinait mon lit.", "They took a muscle sample from my arm... stuck electrodes into me... and injected some radiopaque fluid into my spine... and watched it going up and down with X-rays... as they tilted the bed.", 1], ["J'ai prélevé un morceau de peau pour recouvrir l'os.", "So I freed up a flap of skin and I sealed it over the bone.", 1], ["Ils ont prélevé un morceau de son cerveau ?", "They removed a piece of his brain?", 1]]}, "fait": {"__C": 1, "quelques": {"__C": 1, "__e": [["J'ai prélevé un morceau, fait quelques tests, puis j'ai scanné le bois à la recherche de fibres.", "I cut a unique opening and ran a presumptive, and then I scanned the wood for fibers with the crime scope.", 1]]}, "__e": [["J'ai prélevé un morceau, fait quelques tests, puis j'ai scanné le bois à la recherche de fibres.", "I cut a unique opening and ran a presumptive, and then I scanned the wood for fibers with the crime scope.", 1]]}, "__e": [["J'ai prélevé un morceau de peau pour recouvrir l'os.", "So I freed up a flap of skin and I sealed it over the bone.", 1], ["J'ai prélevé un morceau, fait quelques tests, puis j'ai scanné le bois à la recherche de fibres.", "I cut a unique opening and ran a presumptive, and then I scanned the wood for fibers with the crime scope.", 1], ["Ils ont prélevé un morceau de son cerveau ?", "They removed a piece of his brain?", 1]]}, "__e": [["Il a prélevé un rein sur un mort et puis il l'a mis... à l'intérieur d'un autre patient.", "You took a kidney from a dead person, and put it... in the body of another patient.", 1], ["Le tueur a dû découvrir d'une manière ou d'une autre, que la police a prélevé un échantillon de sang sur le corps.", "The murderer must have gotten wind of the fact that the police plan to make a blood test of the corpse.", 1], ["Une fois à la fac de médecine, mes amis et moi... Nous avons prélevé un foie sur un cadavre. et nous... et nous l'avons jeté du toit.", "Uh, this one time in med school, my, uh, my buddies and I... we took a liver from a cadaver, and we... and we threw it off the roof.", 1]]}, "des": {"__C": 71, "échantillons": {"__C": 29, "de": {"__C": 12, "sang": {"__C": 5, "__e": [["J'ai pris des photos du lieu, j'ai prélevé des échantillons de sang, et j'ai apporté le journal carbonisé pour analyse.", "I photo-documented the scene, I collected blood evidence, and I brought the charred newspaper to Trace.", 1], ["L'hôpital a prélevé des échantillons de sang du Président pour faire des analyses, et nous attendons toujours les résultats.", "The hospital has already collected the Chairman's blood samples and analyzed it, we're waiting for the results now.", 1], ["Oui. Deux inspecteurs sont venus, ils ont noté ce que j'avais vu, je leur ai décrit l'homme, puis ils ont prélevé des échantillons de sang sur le mur.", "Yes, sir, two detectives came out and they took a report as far as what I'd seen, description of the gentleman, and then they took blood scrapings off the wall.", 1]]}, "terre": {"__C": 1, "__e": [["Vous avez prélevé des échantillons de terre dans le tunnel, hein ?", "You took a soil sample in the tunnel.", 1]]}, "__e": [["Nous avons prélevé des échantillons de chaque partie et nous les avons fait analyser.", "We collected samples from each part and sent them in for testing.", 1], ["L'hôpital a prélevé des échantillons de sang du Président pour faire des analyses, et nous attendons toujours les résultats.", "The hospital has already collected the Chairman's blood samples and analyzed it, we're waiting for the results now.", 1], ["Oui. Deux inspecteurs sont venus, ils ont noté ce que j'avais vu, je leur ai décrit l'homme, puis ils ont prélevé des échantillons de sang sur le mur.", "Yes, sir, two detectives came out and they took a report as far as what I'd seen, description of the gentleman, and then they took blood scrapings off the wall.", 1]]}, "sur": {"__C": 3, "les": {"__C": 1, "__e": [["J'ai prélevé des échantillons sur les mains de Craig Edwards, notre tireur.", "Ran the swabs from the hands of Craig Edwards, our homegrown shooter.", 1]]}, "chaque": {"__C": 1, "__e": [["J'ai prélevé des échantillons sur chaque variété et chaque trace de boue sur laquelle j'ai pu mettre la main.", "I shipped in samples of every variation and every strain of mud that I could get my filthy little hands on.", 1]]}, "__e": [["J'ai prélevé des échantillons sur les mains de Craig Edwards, notre tireur.", "Ran the swabs from the hands of Craig Edwards, our homegrown shooter.", 1], ["J'ai prélevé des échantillons sur des cerfs de l'île un an, depuis le décès du premier avec ces symptômes.", "I've been taking samples from deer carcasses out on the island for over a year, ever since the first buck died with similar symptoms.", 1], ["J'ai prélevé des échantillons sur chaque variété et chaque trace de boue sur laquelle j'ai pu mettre la main.", "I shipped in samples of every variation and every strain of mud that I could get my filthy little hands on.", 1]]}, "__e": [["Nous avons prélevé des échantillons de chaque partie et nous les avons fait analyser.", "We collected samples from each part and sent them in for testing.", 1], ["L'hôpital a prélevé des échantillons de sang du Président pour faire des analyses, et nous attendons toujours les résultats.", "The hospital has already collected the Chairman's blood samples and analyzed it, we're waiting for the results now.", 1], ["Oui. Deux inspecteurs sont venus, ils ont noté ce que j'avais vu, je leur ai décrit l'homme, puis ils ont prélevé des échantillons de sang sur le mur.", "Yes, sir, two detectives came out and they took a report as far as what I'd seen, description of the gentleman, and then they took blood scrapings off the wall.", 1]]}, "cellules": {"__C": 5, "vivantes": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il a prélevé des cellules vivantes, qu'il a ensuite exposées aux produits chimiques pour produire la créature ultime.", "He took living cells, treated them with chemicals and produced the ultimate creature.", 1]]}, "__e": [["Il a prélevé des cellules vivantes, qu'il a ensuite exposées aux produits chimiques pour produire la créature ultime.", "He took living cells, treated them with chemicals and produced the ultimate creature.", 1]]}, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai prélevé des cellules que j'ai passées dans l'interpolateur.", "I ran some cells through the interpolator searching for a match.", 1]]}, "__e": [["J'ai prélevé des cellules que j'ai passées dans l'interpolateur.", "I ran some cells through the interpolator searching for a match.", 1]]}, "__e": [["Pour y parvenir, nous avons prélevé des cellules graisseuses de ses cuisses et les avons injecté dans les parois de son vagin afin de resserrer tout ça.", "What I did was, I took fat cells from her thighs and I injected them into the walls of her vagina tightening it all up.", 1], ["Il a prélevé des cellules vivantes, qu'il a ensuite exposées aux produits chimiques pour produire la créature ultime.", "He took living cells, treated them with chemicals and produced the ultimate creature.", 1], ["J'ai prélevé des cellules sur cet organisme non identifié et isolé le virus qu'il abritait. Puis, j'ai comparé l'ADN de ce virus avec celui du germe qui a provoqué mon cancer.", "Taking cellular material from the unidentified life form and isolating a virus contained within it, then matching the DNA from this virus against that which I believe has caused my cancer,", 1]]}, "empreintes": {"__C": 4, "sur": {"__C": 3, "l'arme": {"__C": 1, "__e": [["J'ai prélevé des empreintes sur l'arme du crime mais ça n'a rien donné dans l'AFIS.", "I pulled prints off the murder weapon, but there was no match in AFIS.", 1]]}, "chaque": {"__C": 1, "__e": [["J'ai prélevé des empreintes sur chaque billet.", "I printed every bill myself.", 1]]}, "__e": [["J'ai prélevé des empreintes sur l'arme du crime mais ça n'a rien donné dans l'AFIS.", "I pulled prints off the murder weapon, but there was no match in AFIS.", 1], ["J'ai prélevé des empreintes sur la cartouche de gaz et elle ne correspondent pas à notre Jane Doe.", "I lifted prints from the inner cartridge and they didn't match our Jane Doe's.", 1], ["J'ai prélevé des empreintes sur chaque billet.", "I printed every bill myself.", 1]]}, "__e": [["J'ai prélevé des empreintes sur la cartouche de gaz et elle ne correspondent pas à notre Jane Doe.", "I lifted prints from the inner cartridge and they didn't match our Jane Doe's.", 1], ["Vous avez déjà prélevé des empreintes ?", "How did you run prints already?", 1], ["J'ai prélevé des empreintes sur chaque billet.", "I printed every bill myself.", 1]]}, "__e": [["Et alors, ce gars a prélevé des corps à travers le pays ?", "So what, this guy's been harvesting bodies across the country?", 1], ["Oui. Deux inspecteurs sont venus, ils ont noté ce que j'avais vu, je leur ai décrit l'homme, puis ils ont prélevé des échantillons de sang sur le mur.", "Yes, sir, two detectives came out and they took a report as far as what I'd seen, description of the gentleman, and then they took blood scrapings off the wall.", 1], ["J'ai prélevé des morceaux, je les ai pris dans mon bureau pour les regarder.", "And so I took pieces and sent it upstairs and I looked myself at it. - Okay.", 1]]}, "le": {"__C": 25, "foie": {"__C": 2, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Beaucoup de corps présentent une entaille dans le ventre par où les Simba ont prélevé le foie de leur victime et l'ont mangé.", "Many bodies have along gash in the belly Where the Simba cut out the liver and ate it.", 1]]}, "__e": [["Beaucoup de corps présentent une entaille dans le ventre par où les Simba ont prélevé le foie de leur victime et l'ont mangé.", "Many bodies have along gash in the belly Where the Simba cut out the liver and ate it.", 1]]}, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Après avoir prélevé le foie sur le donneur, ils ont trouvé des lésions cancéreuses sur ses poumons.", "After they took the liver out of the donor, the surgical team found cancerous lesions on the donor's lungs.", 1]]}, "__e": [["Après avoir prélevé le foie sur le donneur, ils ont trouvé des lésions cancéreuses sur ses poumons.", "After they took the liver out of the donor, the surgical team found cancerous lesions on the donor's lungs.", 1]]}, "__e": [["Après avoir prélevé le foie sur le donneur, ils ont trouvé des lésions cancéreuses sur ses poumons.", "After they took the liver out of the donor, the surgical team found cancerous lesions on the donor's lungs.", 1], ["Beaucoup de corps présentent une entaille dans le ventre par où les Simba ont prélevé le foie de leur victime et l'ont mangé.", "Many bodies have along gash in the belly Where the Simba cut out the liver and ate it.", 1], ["Le suspect a prélevé le foie et les intestins de personnes vivantes.", "The perpetrator extracted the liver and intestines of living people.", 1]]}, "sang": {"__C": 7, "de": {"__C": 2, "falco": {"__C": 1, "__e": [["Écoute. On a prélevé le sang de Falco pour ses analyses.", "Look, we've got Falco's blood from the tox screen.", 1]]}, "mon": {"__C": 1, "__e": [["C'est vous qui avez prélevé le sang de mon précieux fils.", "You are the one who drew out blood from my precious son.", 1]]}, "__e": [["C'est vous qui avez prélevé le sang de mon précieux fils.", "You are the one who drew out blood from my precious son.", 1], ["Elle a prélevé le sang de son cœur pour vous.", "She got the blood from her heart for you.", 1], ["Il n'y eu aucun problème à signer une déclaration sous serment qu'il a prélevé le sang de Jacob Carter la nuit dernière.", "He had no problem signing an affidavit swearing he drew Jacob Carter's blood last night.", 1]]}, "trop": {"__C": 1, "tardivement": {"__C": 1, "__e": [["Nous avons prélevé le sang trop tardivement.", "We drew the blood too late.", 1]]}, "__e": [["Nous avons prélevé le sang trop tardivement.", "We drew the blood too late.", 1]]}, "__e": [["Nous avons prélevé le sang qui était sur cette barre de fer à l'usine.", "We obtained the blood sample that was on the factory's iron bar.", 1], ["Elle a prélevé le sang de son cœur pour vous.", "She got the blood from her heart for you.", 1], ["Il n'y eu aucun problème à signer une déclaration sous serment qu'il a prélevé le sang de Jacob Carter la nuit dernière.", "He had no problem signing an affidavit swearing he drew Jacob Carter's blood last night.", 1]]}, "sperme": {"__C": 4, "de": {"__C": 3, "son": {"__C": 2, "__e": [["- Elle a prélevé le sperme de son cadavre. À la naissance du bâtard, elle mettra la main sur un tiers de l'empire Meade.", "She stole the sperm from his dead corpse, and when the bastard heir is born, she'll finally get her hands on a third of the Meade empire.", 1]]}, "ronnie": {"__C": 1, "__e": [["Attends, que je comprenne bien. D'après toi, j'ai prélevé le sperme de Ronnie après sa mort, je l'ai congelé pour ensuite féconder Melissa ?", "Okay, so let me make sure I got this straight, you believe that I extracted Ronnie's sperm, after her was dead, and I froze it, and I put it in Melissa nine months ago?", 1]]}, "__e": [["Attends, que je comprenne bien. D'après toi, j'ai prélevé le sperme de Ronnie après sa mort, je l'ai congelé pour ensuite féconder Melissa ?", "Okay, so let me make sure I got this straight, you believe that I extracted Ronnie's sperm, after her was dead, and I froze it, and I put it in Melissa nine months ago?", 1], ["- Elle a prélevé le sperme de son cadavre. À la naissance du bâtard, elle mettra la main sur un tiers de l'empire Meade.", "She stole the sperm from his dead corpse, and when the bastard heir is born, she'll finally get her hands on a third of the Meade empire.", 1]]}, "est": {"__C": 1, "congelé": {"__C": 1, "__e": [["Il est pas difficile. Si on veut du sperme de qualité, il doit éjaculer une fois par mois max. Une fois prélevé, le sperme est congelé.", "Yeah, but he's happy to get up on the back of another boy and... ..give it a go Well, he's not fussy, is he?", 1]]}, "__e": [["Il est pas difficile. Si on veut du sperme de qualité, il doit éjaculer une fois par mois max. Une fois prélevé, le sperme est congelé.", "Yeah, but he's happy to get up on the back of another boy and... ..give it a go Well, he's not fussy, is he?", 1]]}, "__e": [["Attends, que je comprenne bien. D'après toi, j'ai prélevé le sperme de Ronnie après sa mort, je l'ai congelé pour ensuite féconder Melissa ?", "Okay, so let me make sure I got this straight, you believe that I extracted Ronnie's sperm, after her was dead, and I froze it, and I put it in Melissa nine months ago?", 1], ["Il est pas difficile. Si on veut du sperme de qualité, il doit éjaculer une fois par mois max. Une fois prélevé, le sperme est congelé.", "Yeah, but he's happy to get up on the back of another boy and... ..give it a go Well, he's not fussy, is he?", 1], ["- Elle a prélevé le sperme de son cadavre. À la naissance du bâtard, elle mettra la main sur un tiers de l'empire Meade.", "She stole the sperm from his dead corpse, and when the bastard heir is born, she'll finally get her hands on a third of the Meade empire.", 1]]}, "__e": [["Elle a prélevé le sang de son cœur pour vous.", "She got the blood from her heart for you.", 1], ["Il n'y eu aucun problème à signer une déclaration sous serment qu'il a prélevé le sang de Jacob Carter la nuit dernière.", "He had no problem signing an affidavit swearing he drew Jacob Carter's blood last night.", 1], ["Je peux vous donner le nom de la personne qui a prélevé le corps.", "I can give you the person who harvested the body.", 1]]}, "du": {"__C": 56, "sang": {"__C": 36, "pour": {"__C": 3, "voir": {"__C": 1, "__e": [["Pendant son sommeil, je lui ai prélevé du sang pour voir.", "So while he was asleep, I drew some blood, just to make sure.", 1]]}, "le": {"__C": 1, "__e": [["J'ai prélevé du sang pour le kit.", "I swabbed some blood for the kit.", 1]]}, "__e": [["Vous dites qu'en 1999, on vous a prélevé du sang pour vous piéger en 2003.", "You say that blood was drawn in 1999... to commit fraud with in 2003.", 1], ["J'ai prélevé du sang pour le kit.", "I swabbed some blood for the kit.", 1], ["Pendant son sommeil, je lui ai prélevé du sang pour voir.", "So while he was asleep, I drew some blood, just to make sure.", 1]]}, "à": {"__C": 4, "eddie": {"__C": 1, "__e": [["On peut en déduire que Thurman était le médecin de Nathan, mais ça n'explique pas pourquoi il a prélevé du sang à Eddie Robinson 40 ans plus tard.", "Safe to assume Thurman was Nathan's doctor. That doesn't explain why he was pulling blood out of Eddie Robinson 40 years later.", 1]]}, "6": {"__C": 1, "__e": [["On a prélevé du sang à 6 endroits, aucun excès d'adrénaline.", "We sampled blood from six different areas looking for any spikes in adrenaline. All of them were negative.", 1]]}, "__e": [["On a prélevé du sang à 6 endroits, aucun excès d'adrénaline.", "We sampled blood from six different areas looking for any spikes in adrenaline. All of them were negative.", 1], ["On peut en déduire que Thurman était le médecin de Nathan, mais ça n'explique pas pourquoi il a prélevé du sang à Eddie Robinson 40 ans plus tard.", "Safe to assume Thurman was Nathan's doctor. That doesn't explain why he was pulling blood out of Eddie Robinson 40 years later.", 1], ["On a prélevé du sang à cette femme, Sarah Collins.", "Go ahead.", 1]]}, "__e": [["Comme je l'ai dit, on m'a prélevé du sang sur le doigt.", "As I said before, blood was taken from the finger.", 1], ["J'ai prélevé du sang sur les deux et demandé au labo d'en faire une priorité.", "I've drawn blood from both of them and asked the lab to make it a priority.", 1], ["Il a volé un chien en Chine, lui a prélevé du sang et a même failli le tuer. - Non !", "He stole a sacred dog from China, stuck needles in it and almost killed this thing for his little experiments.", 1]]}, "fluide": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["On a prélevé du fluide de la poche ventrale de Teal'c.", "We've got samples of the fluid from inside Teal'c's pouch.", 1]]}, "__e": [["On a prélevé du fluide de la poche ventrale de Teal'c.", "We've got samples of the fluid from inside Teal'c's pouch.", 1]]}, "la": {"__C": 1, "semaine": {"__C": 1, "__e": [["Euh, le Docteur Vonner m'a prélevé du fluide la semaine dernière.", "Uh, Doctor Vonner checked out some fluid last week.", 1]]}, "__e": [["Euh, le Docteur Vonner m'a prélevé du fluide la semaine dernière.", "Uh, Doctor Vonner checked out some fluid last week.", 1]]}, "__e": [["On a prélevé du fluide de la poche ventrale de Teal'c.", "We've got samples of the fluid from inside Teal'c's pouch.", 1], ["Euh, le Docteur Vonner m'a prélevé du fluide la semaine dernière.", "Uh, Doctor Vonner checked out some fluid last week.", 1]]}, "tissu": {"__C": 2, "cardiaque": {"__C": 1, "__e": [["J'ai prélevé du tissu cardiaque.", "I took tissue samples from her heart.", 1]]}, "__e": [["Ils ont prélevé du tissu chez tous les vaccinés.", "They took tissue from everyone who had a smallpox inoculation.", 1], ["J'ai prélevé du tissu cardiaque.", "I took tissue samples from her heart.", 1], ["Ils ont localisé la lésion et ont prélevé du tissu.", "They've localized the lesion and are getting tissue.", 1]]}, "__e": [["Comme je l'ai dit, on m'a prélevé du sang sur le doigt.", "As I said before, blood was taken from the finger.", 1], ["J'ai prélevé du sang sur les deux et demandé au labo d'en faire une priorité.", "I've drawn blood from both of them and asked the lab to make it a priority.", 1], ["Il a volé un chien en Chine, lui a prélevé du sang et a même failli le tuer. - Non !", "He stole a sacred dog from China, stuck needles in it and almost killed this thing for his little experiments.", 1]]}, "__e": [["La seule chose qui a semblé bizarre c'est que mon père a parlé au mec qui lui a prélevé son sang un moment.", "The only thing that seemed weird was my dad talked to the guy who drew his blood for a while.", 1], ["Si demain, dans un mois, dans 10 ans, son ADN est prélevé, quelle qu'en soit la cause, à la seconde même, il sera identifié et arrêté.", "If tomorrow, in one month, in ten years his DNA is taken for whatever reason, he will immediately be identified and arrested.", 1], ["Une fois l'échantillon prélevé, placez le coton-tige dans un tube à essai et étiquetez au nom du patient.", "Once the sample is taken, put the cotton swab in a test tube and label with the patient's name.", 0]]}, "m'utiliser": {"__C": 848, "comme": {"__C": 192, "un": {"__C": 9, "levier": {"__C": 1, "l'équivalent": {"__C": 1, "__e": [["J'ai compris que je pouvais m'utiliser comme un levier... l'équivalent humain d'un junk bond sexy.", "I realized that I could leverage myself... like the human equivalent of a sexy junk bond.", 1]]}, "__e": [["J'ai compris que je pouvais m'utiliser comme un levier... l'équivalent humain d'un junk bond sexy.", "I realized that I could leverage myself... like the human equivalent of a sexy junk bond.", 1]]}, "pion": {"__C": 1, "__e": [["Je ne laisserai pas Logan et Henderson m'utiliser comme un pion.", "I will not allow Logan and Henderson to use me as a pawn.", 1]]}, "__e": [["Tu as décidé de m'utiliser, comme un mac ?", "What are you, using me as, like, some sort of pimp or something?", 1], ["Elle m'a tendu une embuscade sur le chemin pour arriver ici, alors je l'ai convaincu de m'utiliser comme un appât, mais je ne savais pas que je serais ton appât.", "She ambushed me when I was on my way here, so I convinced her to use me as bait, but I didn't know I'd be baiting you.", 1], ["Alors, tu vas m'utiliser comme un bouclier et ce ne sera pas trop tard pour tout prendre pour toi après ?", "Then, you are going to use me a shield and it won't be too late to take everything for yourself later?", 1]]}, "appât": {"__C": 32, "et": {"__C": 2, "me": {"__C": 1, "__e": [["C'est précisément pourquoi vous ne pouvez pas m'utiliser comme appât et me pendre à un arbre.", "Exactly why you can't just use me as bait and hang me out to dry.", 1]]}, "peut-être": {"__C": 1, "__e": [["Si vous allez m'utiliser comme appât et peut-être me tuer, vous pourriez m'accorder un brin de conversation.", "You know, if you're gonna use me as bait and possibly murder me, then the least you can do is indulge me in some conversation.", 1]]}, "__e": [["Si vous allez m'utiliser comme appât et peut-être me tuer, vous pourriez m'accorder un brin de conversation.", "You know, if you're gonna use me as bait and possibly murder me, then the least you can do is indulge me in some conversation.", 1], ["C'est précisément pourquoi vous ne pouvez pas m'utiliser comme appât et me pendre à un arbre.", "Exactly why you can't just use me as bait and hang me out to dry.", 1]]}, "pour": {"__C": 5, "faire": {"__C": 1, "__e": [["Alors ça faisait partie du plan depuis le début... De m'utiliser comme appât pour faire tomber Guerrero ?", "So this was the plan all along --to use me as bait to bring down guerrero?", 1]]}, "récupérer": {"__C": 1, "__e": [["Tu pensais pouvoir revenir et m'habiller et m'utiliser comme appât pour récupérer ta fille riche et célèbre !", "You thought you could come around and dress me up and use me as bait to lure your famous daughter back to the teat!", 1]]}, "__e": [["Alors ça faisait partie du plan depuis le début... De m'utiliser comme appât pour faire tomber Guerrero ?", "So this was the plan all along --to use me as bait to bring down guerrero?", 1], ["Même s'il en avait un, si vous voulez m'utiliser comme appât pour l'attirer, son descendant n'est pas stupide.", "Even if he did, you want to use me as lure to attract him, but his descendant isn't stupid.", 1], ["Tu pensais pouvoir revenir et m'habiller et m'utiliser comme appât pour récupérer ta fille riche et célèbre !", "You thought you could come around and dress me up and use me as bait to lure your famous daughter back to the teat!", 1]]}, "__e": [["Tu auras perdu ton temps. Tu devrais m'utiliser comme appât. C'est moi que Mao veut.", "You'll lose your will soon and then you'll answer my questions.", 1], ["C'est précisément pourquoi vous ne pouvez pas m'utiliser comme appât et me pendre à un arbre.", "Exactly why you can't just use me as bait and hang me out to dry.", 1], ["Tu pensais pouvoir revenir et m'habiller et m'utiliser comme appât pour récupérer ta fille riche et célèbre !", "You thought you could come around and dress me up and use me as bait to lure your famous daughter back to the teat!", 1]]}, "excuse": {"__C": 19, "encore": {"__C": 1, "n'est-ce": {"__C": 1, "__e": [["Tu vas m'utiliser comme excuse encore, n'est-ce pas ?", "You... are having under your sleeves, right?", 1]]}, "__e": [["Tu vas m'utiliser comme excuse encore, n'est-ce pas ?", "You... are having under your sleeves, right?", 1]]}, "pour": {"__C": 8, "justifier": {"__C": 4, "__e": [["Cher George Bush, pendant combien de temps allez vous m'utiliser comme excuse pour justifier votre chasse au pétrole.", "Dear George Bush, how long can you use me as an excuse to go oil hunting.", 1], ["...pendant combien de temps allez vous m'utiliser comme excuse pour justifier votre chasse au pétrole?", "How long can you use me as an excuse to go oil hunting?", 1], ["...pendant combien de temps allez vous m'utiliser comme excuse pour justifier votre chasse au pétrole. ça fera baisser ta température.", "This will cool your fire.", 1]]}, "nique": {"__C": 1, "__e": [["Cher George Bush, pendant combien de temps allez vous m'utiliser comme excuse pour nique ta mère...ton père, ta famille. Va en enfer.", "Dear George Bush, how long can you use me as an excuse to damn your mother...damn your dad damn your plans.Go to hell!", 1]]}, "__e": [["...pendant combien de temps allez vous m'utiliser comme excuse pour justifier votre chasse au pétrole?", "How long can you use me as an excuse to go oil hunting?", 1], ["...pendant combien de temps allez vous m'utiliser comme excuse pour justifier votre chasse au pétrole. ça fera baisser ta température.", "This will cool your fire.", 1], ["Si je n'ai pas trouvé de travail bien payé, tu peux m'utiliser comme excuse pour aller où tu veux.", "If I didn't secure a well paying job, You can use me as an excuse to go wherever you like.", 1]]}, "__e": [["Tu peux m'utiliser comme excuse, alors ne fais pas couler le sang d'un autre.", "You can use me as an excuse. So don't kill anyone.", 1], ["Si je n'ai pas trouvé de travail bien payé, tu peux m'utiliser comme excuse pour aller où tu veux.", "If I didn't secure a well paying job, You can use me as an excuse to go wherever you like.", 1], ["Mais je pense la chose la plus importante c'est que j'ai parlé à Carl et il va abandonner les charges donc, voilà, tu ne peux plus m'utiliser comme excuse.", "But I think the more significant thing is that I spoke to Carl and he's gonna drop the charges so, there, you can't use me as an excuse anymore.", 1]]}, "__e": [["Il a dit que si tu veux continuer à foutre sa vie en l'air, tu devrais aller le lui dire toi-même et arrêter de m'utiliser comme messager.", "And, um... the red-haired guy, he... he pulled his dick out, and he put my face in it, and... and... and I giggled.", 1], ["Mais je pense la chose la plus importante c'est que j'ai parlé à Carl et il va abandonner les charges donc, voilà, tu ne peux plus m'utiliser comme excuse.", "But I think the more significant thing is that I spoke to Carl and he's gonna drop the charges so, there, you can't use me as an excuse anymore.", 1], ["Tu vois, si il y a quelque chose dans ton cœur, et que c'est douloureux de le garder, tu peux m'utiliser comme ta poubelle, et tout laisser sortir.", "Look, if there's something in your heart, and it's painful to keep it all in, you can use me as your big trash can, and let it all out.", 1]]}, "pour": {"__C": 215, "le": {"__C": 14, "compromettre": {"__C": 1, "__e": [["vous voulez m'utiliser pour le compromettre.", "If you're trying to use me to implicate him, you can't.", 1]]}, "sexe": {"__C": 2, "je": {"__C": 1, "__e": [["Il pourrait m'utiliser pour le sexe, je suppose.", "He could just be using me for the sex, I suppose.", 1]]}, "__e": [["Il pourrait m'utiliser pour le sexe, je suppose.", "He could just be using me for the sex, I suppose.", 1], ["Donc tu veux vraiment m'utiliser pour... le sexe.", "So really you just wanted to use me... for sex.", 1]]}, "__e": [["Parce que ça vaut la peine de m'utiliser pour le travail ?", "Is it because I still look useful when it comes to your business?", 1], ["Maintenant, j'ai réalisé que m'utiliser pour le tester est la chose la plus stupide à faire.", "Now, I realized that using myself to test him is the stupidest thing to do.", 1], ["Comme je te l'ai dit, je pensais que... que Dieu voulait m'utiliser pour le sauver.", "Like I told you, I thought that... That god wanted to use me to save him.", 1]]}, "te": {"__C": 12, "venger": {"__C": 3, "de": {"__C": 2, "__e": [["Tu peux m'utiliser pour te venger de Byun II Jae.", "You can use me to get your revenge on Byun Il Jae.", 1], ["Tu t'es approché de moi seulement pour m'utiliser pour te venger de Li Jian Guo.", "You approached me only to use me to retaliate against Li Jianguo.", 1]]}, "__e": [["Ou vas-tu m'utiliser pour te venger?", "Or am I part of the revenge?", 1], ["Tu peux m'utiliser pour te venger de Byun II Jae.", "You can use me to get your revenge on Byun Il Jae.", 1], ["Tu t'es approché de moi seulement pour m'utiliser pour te venger de Li Jian Guo.", "You approached me only to use me to retaliate against Li Jianguo.", 1]]}, "tuer": {"__C": 2, "__e": [["Qiushan Jun voulait m'utiliser pour te tuer.", "Qiushan Jun wanted to use me to kill you.", 1], ["Maintenant, il va m'utiliser pour te tuer.", "He\"s gonna use me now to kill you.", 1]]}, "__e": [["Le premier ministre essaie de m'utiliser pour te blesser.", "Prime Minister Kang is trying to use me to hurt you.", 1], ["Tu peux m'utiliser pour te sortir de là.", "You can use me to get yourself out of here.", 1], ["Ne les laisse pas m'utiliser pour te tourner contre les tiens.", "Don't let them use me to turn you against your own kind.", 1]]}, "vous": {"__C": 8, "atteindre": {"__C": 1, "__e": [["- M'utiliser pour vous atteindre.", "- They want to use me to get to you.", 1]]}, "débarrasser": {"__C": 2, "de": {"__C": 2, "__e": [["Toutefois, vous n'avez pas révélé mon identité afin de m'utiliser pour vous débarrasser de l'aînée des sorcières de l'obscure.", "However, you didn't expose my identity so that you could use me to get rid of the elder of dark sorcery.", 1], ["Vous voulez m'utiliser pour vous débarrasser de Yuan Ling ?", "You wish to use me to get rid of Yuan Ling?", 1]]}, "__e": [["Toutefois, vous n'avez pas révélé mon identité afin de m'utiliser pour vous débarrasser de l'aînée des sorcières de l'obscure.", "However, you didn't expose my identity so that you could use me to get rid of the elder of dark sorcery.", 1], ["Vous voulez m'utiliser pour vous débarrasser de Yuan Ling ?", "You wish to use me to get rid of Yuan Ling?", 1]]}, "__e": [["Vous essayez juste de m'utiliser pour vous rapprocher de mes amis célèbres.", "You're just trying to use me to get close to my famous friends.", 1], ["Il veut m'utiliser pour vous aider tous les deux à résoudre votre conflit.", "He wants to use me to help you two resolve your problems.", 1], ["Je sais qu'entre la mère qui m'a abandonné... ou quelqu'un comme vous qui essayez de m'utiliser pour vous venger de quelqu'un il n'y a pas beaucoup de différence pour moi.", "The Mom that abandoned me... or the one who is trying to use me to avenge someone like Ahjussi, there isn't much difference. Do you realize?", 1]]}, "__e": [["Que ce soit pour l'argent ou le pouvoir... tout le monde essaie de m'utiliser pour obtenir quelque chose.", "Whether it was money or power, everyone tried to use me to obtain something.", 1], ["Je voulais faire de mon mieux pour faire des choses pour toi. Mais je veux que tu comprennes que cela ne signifie pas que tu peux m'utiliser pour blesser les autres.", "I will sue you plagiarizing tomorrow and send you to the court.", 1], ["Comme si m'utiliser pour atteindre mon père c'était pas déjà assez nul, tu m'as en plus fait croire que tu avais écrit une chanson pour moi ?", "As if using me to get to my dad isn't bad enough, you make me think that you wrote a song for me?", 1]]}, "à": {"__C": 17, "ce": {"__C": 2, "stade": {"__C": 1, "__e": [["Mais je pense que c'est une erreur de m'utiliser à ce stade.", "But I think it's a mistake to use me at this point.", 1]]}, "point": {"__C": 1, "__e": [["Ton père m'a autorisé à me marier avec toi pour m'utiliser à ce point.", "Your father approved of our marriage... to use me just this much.", 1]]}, "__e": [["Mais je pense que c'est une erreur de m'utiliser à ce stade.", "But I think it's a mistake to use me at this point.", 1], ["Ton père m'a autorisé à me marier avec toi pour m'utiliser à ce point.", "Your father approved of our marriage... to use me just this much.", 1]]}, "des": {"__C": 2, "fins": {"__C": 2, "et": {"__C": 2}, "__e": [["que tu voulais seulement m'utiliser à des fins reproductrices et que je ne leur aurais été d'aucun secours.", "That getting me was never about helping them. You just wanted me for breeding. There was no way I could have saved their lives.", 1]]}, "__e": [["que tu voulais seulement m'utiliser à des fins reproductrices et que je ne leur aurais été d'aucun secours.", "That getting me was never about helping them. You just wanted me for breeding. There was no way I could have saved their lives.", 1]]}, "ta": {"__C": 2, "guise": {"__C": 1, "__e": [["Tu crois pouvoir m'utiliser à ta guise ?", "You just want to use me?", 1]]}, "place": {"__C": 1, "alors": {"__C": 1, "__e": [["Demande-moi de m'utiliser à ta place alors j'ai fait ça", "He asked me to bring him instead of you. I also told him", 1]]}, "__e": [["Demande-moi de m'utiliser à ta place alors j'ai fait ça", "He asked me to bring him instead of you. I also told him", 1]]}, "__e": [["Tu crois pouvoir m'utiliser à ta guise ?", "You just want to use me?", 1], ["Demande-moi de m'utiliser à ta place alors j'ai fait ça", "He asked me to bring him instead of you. I also told him", 1]]}, "__e": [["Devrais-je rester ici et laisser quelqu'un d'autre m'utiliser à nouveau?", "Should I stay here and let someone else use me again?", 1], ["Mais je pense que c'est une erreur de m'utiliser à ce stade.", "But I think it's a mistake to use me at this point.", 1], ["Ton père m'a autorisé à me marier avec toi pour m'utiliser à ce point.", "Your father approved of our marriage... to use me just this much.", 1]]}, "contre": {"__C": 13, "eux": {"__C": 1, "__e": [["Tu voulais m'utiliser contre eux.", "You want to use me to kill the eldest and Snake", 1]]}, "toi": {"__C": 1, "quoi": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Les laisse pas m'utiliser contre toi... quoi qu'il arrive.", "Don't let 'em use me against you, no matter what.", 1]]}, "__e": [["Les laisse pas m'utiliser contre toi... quoi qu'il arrive.", "Don't let 'em use me against you, no matter what.", 1]]}, "__e": [["Les laisse pas m'utiliser contre toi... quoi qu'il arrive.", "Don't let 'em use me against you, no matter what.", 1]]}, "widener": {"__C": 2, "__e": [["Pour m'utiliser contre Widener.", "To use me against Widener somehow.", 1]]}, "__e": [["Non, elle a vu qu'elle pouvait m'utiliser contre son mari.", "No, not when she realized she could use me to get back at her husband.", 1], ["OK, je ne vais pas te laisser m'utiliser contre elle.", "Okay, I'm not going to let you use me against her.", 1], ["Maintenant que vous avez perdu l'infirmière qui connaît son secret, vous voulez m'utiliser contre le Prince Héritier!", "Now that you've lost the nurse who knows his secret, ...you want to use me against the Crown Prince!", 1]]}, "et": {"__C": 15, "puis": {"__C": 1, "me": {"__C": 1, "tuer": {"__C": 1, "__e": [["Donc, tu vas m'utiliser et puis me tuer.", "So you're going to use me first, and then kill me.", 1]]}, "__e": [["Donc, tu vas m'utiliser et puis me tuer.", "So you're going to use me first, and then kill me.", 1]]}, "__e": [["Donc, tu vas m'utiliser et puis me tuer.", "So you're going to use me first, and then kill me.", 1]]}, "me": {"__C": 4, "jeter": {"__C": 3, "quand": {"__C": 1, "__e": [["Juste m'utiliser, et me jeter quand tu as terminée?", "Just use me up and then toss me aside when you're done?", 1]]}, "__e": [["Parce qu'on peut m'utiliser et me jeter ?", "Was it because I was easy to get rid of?", 1], ["Juste m'utiliser, et me jeter quand tu as terminée?", "Just use me up and then toss me aside when you're done?", 1]]}, "laisser": {"__C": 1, "__e": [["Comment pouvez-vous m'utiliser et me laisser ?", "Why do you leave right away after making use of me?", 1]]}, "__e": [["Comment pouvez-vous m'utiliser et me laisser ?", "Why do you leave right away after making use of me?", 1], ["Parce qu'on peut m'utiliser et me jeter ?", "Was it because I was easy to get rid of?", 1], ["Juste m'utiliser, et me jeter quand tu as terminée?", "Just use me up and then toss me aside when you're done?", 1]]}, "m'abandonner": {"__C": 2, "comme": {"__C": 1, "hong": {"__C": 1, "__e": [["Je ne laisserai personne m'utiliser et m'abandonner comme Hong Ryun.", "I won't be another Hong Ryoon who was used and abandoned!", 1]]}, "__e": [["Je ne laisserai personne m'utiliser et m'abandonner comme Hong Ryun.", "I won't be another Hong Ryoon who was used and abandoned!", 1]]}, "ici": {"__C": 1, "après": {"__C": 1, "__e": [["Tu aurais dû m'utiliser et m'abandonner ici après !", "Just forcibly utilize me and then abandon me when you execute the plan.", 1]]}, "__e": [["Tu aurais dû m'utiliser et m'abandonner ici après !", "Just forcibly utilize me and then abandon me when you execute the plan.", 1]]}, "__e": [["Je ne laisserai personne m'utiliser et m'abandonner comme Hong Ryun.", "I won't be another Hong Ryoon who was used and abandoned!", 1], ["Tu aurais dû m'utiliser et m'abandonner ici après !", "Just forcibly utilize me and then abandon me when you execute the plan.", 1]]}, "__e": [["Alors toi aussi, tu dois m'utiliser et gagner du pouvoir.", "Despite her past, she is retired now. And most importantly... she's the one Joo Young went to go see when she left home.", 1], ["Tu m'as dit de ne laisser personne m'utiliser et de ne pas abandonner.", "- You told me not to get used. You told me not to give up.", 1], ["Essayez de m'utiliser, et si vous n'êtes pas content de moi, vous pouvez simplement me renvoyer sans frais.", "Try using me, and if you aren't happy with me, you can just return me for free.", 1]]}, "en": {"__C": 9, "tant": {"__C": 3, "qu'attendez-vous": {"__C": 1, "de": {"__C": 1}}, "que": {"__C": 2, "bouclier": {"__C": 1, "__e": [["M'utiliser en tant que bouclier humain?", "Used me as a human shield?", 1]]}, "ministre": {"__C": 1, "__e": [["Si il veut m'utiliser en tant que ministre, je dois suivre ces ordres.", "If he'd like to use me as a minister... I'll have to follow that order.", 1]]}, "__e": [["M'utiliser en tant que bouclier humain?", "Used me as a human shield?", 1], ["Si il veut m'utiliser en tant que ministre, je dois suivre ces ordres.", "If he'd like to use me as a minister... I'll have to follow that order.", 1]]}, "__e": [["Et par-dessus tout, m'utiliser en tant qu'appât, qu'attendez-vous de Jae Ha ?", "Furthermore, you're using me as bait, to deal with my Jae Ha.", 1], ["M'utiliser en tant que bouclier humain?", "Used me as a human shield?", 1], ["Si il veut m'utiliser en tant que ministre, je dois suivre ces ordres.", "If he'd like to use me as a minister... I'll have to follow that order.", 1]]}, "les": {"__C": 1, "tuant": {"__C": 1, "tous": {"__C": 1, "__e": [["Et vous allez m'utiliser en les tuant tous, sans distinguer les Daleks et les Seigneurs du Temps.", "And you're going to use me to end it by killing them all, Daleks and Time Lords alike.", 1]]}, "__e": [["Et vous allez m'utiliser en les tuant tous, sans distinguer les Daleks et les Seigneurs du Temps.", "And you're going to use me to end it by killing them all, Daleks and Time Lords alike.", 1]]}, "__e": [["Et vous allez m'utiliser en les tuant tous, sans distinguer les Daleks et les Seigneurs du Temps.", "And you're going to use me to end it by killing them all, Daleks and Time Lords alike.", 1]]}, "sachant": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Tu m'as mis au monde, pour m'utiliser... en sachant ce que j'étais, tu t'en foutais, tu as juste pensé à tes intérêts.", "You brought me into this world, using me... knowing what I was, not caring, just thinking about yourself.", 1]]}, "__e": [["Tu m'as mis au monde, pour m'utiliser... en sachant ce que j'étais, tu t'en foutais, tu as juste pensé à tes intérêts.", "You brought me into this world, using me... knowing what I was, not caring, just thinking about yourself.", 1]]}, "__e": [["Tu m'as mis au monde, pour m'utiliser... en sachant ce que j'étais, tu t'en foutais, tu as juste pensé à tes intérêts.", "You brought me into this world, using me... knowing what I was, not caring, just thinking about yourself.", 1]]}, "__e": [["Et vous allez m'utiliser en les tuant tous, sans distinguer les Daleks et les Seigneurs du Temps.", "And you're going to use me to end it by killing them all, Daleks and Time Lords alike.", 1], ["Tu m'as mis au monde, pour m'utiliser... en sachant ce que j'étais, tu t'en foutais, tu as juste pensé à tes intérêts.", "You brought me into this world, using me... knowing what I was, not caring, just thinking about yourself.", 1], ["Si il veut m'utiliser en tant que ministre, je dois suivre ces ordres.", "If he'd like to use me as a minister... I'll have to follow that order.", 1]]}, "__e": [["Je voulais faire de mon mieux pour faire des choses pour toi. Mais je veux que tu comprennes que cela ne signifie pas que tu peux m'utiliser pour blesser les autres.", "I will sue you plagiarizing tomorrow and send you to the court.", 1], ["Comme si m'utiliser pour atteindre mon père c'était pas déjà assez nul, tu m'as en plus fait croire que tu avais écrit une chanson pour moi ?", "As if using me to get to my dad isn't bad enough, you make me think that you wrote a song for me?", 1], ["Tu vois, si il y a quelque chose dans ton cœur, et que c'est douloureux de le garder, tu peux m'utiliser comme ta poubelle, et tout laisser sortir.", "Look, if there's something in your heart, and it's painful to keep it all in, you can use me as your big trash can, and let it all out.", 1]]}, "diététique": {"__C": 249, "de": {"__C": 7, "josépha": {"__C": 1, "__e": [["Le régime diététique de Josépha.", "Josépha's diet.", 1]]}, "sunset": {"__C": 1, "boulevard": {"__C": 1, "__e": [["C'est drôle, après toutes nos discussions et nos moments de passion, qu'on se sépare ici, dans un restaurant diététique de Sunset Boulevard.", "You know, it's funny, after all the serious talks and passionate moments that it ends here, in a health-food restaurant on Sunset Boulevard.", 1]]}, "__e": [["C'est drôle, après toutes nos discussions et nos moments de passion, qu'on se sépare ici, dans un restaurant diététique de Sunset Boulevard.", "You know, it's funny, after all the serious talks and passionate moments that it ends here, in a health-food restaurant on Sunset Boulevard.", 1]]}, "pressing": {"__C": 1, "de": {"__C": 1, "cirage": {"__C": 1, "__e": [["Pour tout problème de voyage, de régime diététique, de pressing, de cirage, ou quoi que vous désiriez, veuillez sonner.", "Any help with travel arrangements, special dietary preparation... cleaning, mending, shoe shine, shopping... or any other aid that you require, don't hesitate to ring.", 1]]}, "__e": [["Pour tout problème de voyage, de régime diététique, de pressing, de cirage, ou quoi que vous désiriez, veuillez sonner.", "Any help with travel arrangements, special dietary preparation... cleaning, mending, shoe shine, shopping... or any other aid that you require, don't hesitate to ring.", 1]]}, "__e": [["Pour tout problème de voyage, de régime diététique, de pressing, de cirage, ou quoi que vous désiriez, veuillez sonner.", "Any help with travel arrangements, special dietary preparation... cleaning, mending, shoe shine, shopping... or any other aid that you require, don't hesitate to ring.", 1]]}, "__e": [["Pour tout problème de voyage, de régime diététique, de pressing, de cirage, ou quoi que vous désiriez, veuillez sonner.", "Any help with travel arrangements, special dietary preparation... cleaning, mending, shoe shine, shopping... or any other aid that you require, don't hesitate to ring.", 1], ["Non, dans le centre de diététique de Dana Drew.", "No, actually, I'm temping for Dana Drew Diet Center.", 1], ["C'est drôle, après toutes nos discussions et nos moments de passion, qu'on se sépare ici, dans un restaurant diététique de Sunset Boulevard.", "You know, it's funny, after all the serious talks and passionate moments that it ends here, in a health-food restaurant on Sunset Boulevard.", 1]]}, "à": {"__C": 4, "la": {"__C": 1, "con": {"__C": 1, "__e": [["J'en ai marre d'elle et de sa diététique à la con !", "I'm sick of her and that goddamn health food.", 1]]}, "__e": [["J'en ai marre d'elle et de sa diététique à la con !", "I'm sick of her and that goddamn health food.", 1]]}, "un": {"__C": 1, "monde": {"__C": 1, "malade": {"__C": 1, "__e": [["Vous avez gagné de l'argent en vendant une boisson diététique à un monde malade.", "You made money by selling a health food drink to a sick world.", 1]]}, "__e": [["Vous avez gagné de l'argent en vendant une boisson diététique à un monde malade.", "You made money by selling a health food drink to a sick world.", 1]]}, "__e": [["Vous avez gagné de l'argent en vendant une boisson diététique à un monde malade.", "You made money by selling a health food drink to a sick world.", 1]]}, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["On va remettre ce cours de diététique à plus tard.", "We'll have to discuss your misunderstanding of nutrition later, Michael.", 1]]}, "__e": [["On va remettre ce cours de diététique à plus tard.", "We'll have to discuss your misunderstanding of nutrition later, Michael.", 1]]}, "__e": [["On va remettre ce cours de diététique à plus tard.", "We'll have to discuss your misunderstanding of nutrition later, Michael.", 1], ["Vous avez gagné de l'argent en vendant une boisson diététique à un monde malade.", "You made money by selling a health food drink to a sick world.", 1], ["J'en ai marre d'elle et de sa diététique à la con !", "I'm sick of her and that goddamn health food.", 1]]}, "et": {"__C": 14, "on": {"__C": 1, "aide": {"__C": 1, "maintenant": {"__C": 1, "__e": [["On vient de finir un sondage pour un shampooing diététique et on aide maintenant à lancer une mayonnaise réversible.", "Well, we've just completed a survey for a dietetic shampoo and are now helping to launch a reversible mayonnaise.", 1]]}, "__e": [["On vient de finir un sondage pour un shampooing diététique et on aide maintenant à lancer une mayonnaise réversible.", "Well, we've just completed a survey for a dietetic shampoo and are now helping to launch a reversible mayonnaise.", 1]]}, "__e": [["On vient de finir un sondage pour un shampooing diététique et on aide maintenant à lancer une mayonnaise réversible.", "Well, we've just completed a survey for a dietetic shampoo and are now helping to launch a reversible mayonnaise.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "parle": {"__C": 1, "__e": [["En trois ans à la tête du comité d'entreprise, vous avez obtenu une pause-café à 10 h, une pause Viandox à 16 h, des blouses pour les ateliers, des douches, une cantine avec menu diététique et je ne parle pas des augmentations de salaires, naturellement.", "I've given you a coffee break at 10:00 a.m., another break at 4:00 p.m., workshop blouses, showers, a canteen with healthy food, not to mention the salary increase, of course.", 1]]}, "__e": [["En trois ans à la tête du comité d'entreprise, vous avez obtenu une pause-café à 10 h, une pause Viandox à 16 h, des blouses pour les ateliers, des douches, une cantine avec menu diététique et je ne parle pas des augmentations de salaires, naturellement.", "I've given you a coffee break at 10:00 a.m., another break at 4:00 p.m., workshop blouses, showers, a canteen with healthy food, not to mention the salary increase, of course.", 1]]}, "__e": [["En trois ans à la tête du comité d'entreprise, vous avez obtenu une pause-café à 10 h, une pause Viandox à 16 h, des blouses pour les ateliers, des douches, une cantine avec menu diététique et je ne parle pas des augmentations de salaires, naturellement.", "I've given you a coffee break at 10:00 a.m., another break at 4:00 p.m., workshop blouses, showers, a canteen with healthy food, not to mention the salary increase, of course.", 1]]}, "mentale": {"__C": 1, "stricte": {"__C": 1, "__e": [["De la digipuncture par-ci, de la dermabrasion par-là et une discipline diététique et mentale stricte.", "And of course strict mental and dietary discipline.", 1]]}, "__e": [["De la digipuncture par-ci, de la dermabrasion par-là et une discipline diététique et mentale stricte.", "And of course strict mental and dietary discipline.", 1]]}, "__e": [["Le concurrent suivant est un docteur en nutrition et diététique, et le Directeur de Chan Sol Food, et la plus jeune chef de cuisine coréenne,", "Today, she is going to cook mushroom samhap and radish kimchi with salt-fermented shrimp. The next finalist,", 1], ["Avec Diététique et Religion, on fait tout de même 8 000.", "With Dietetics and Religion, we're doing 8000.", 1], ["Pour savoir si un homme vous trompe, il faut proposer deux choix de dîner. Un dîner riche et gras, l'autre diététique et raisonnable.", "If you want to know if a man is cheating, you offer him two choices for dinner, one that's fattening and one that's light.", 1]]}, "dans": {"__C": 4, "cette": {"__C": 1, "ville": {"__C": 1, "__e": [["Y'a-t-il un restaurant diététique dans cette ville?", "Do we have any health food restaurants in this town?", 1]]}, "__e": [["Y'a-t-il un restaurant diététique dans cette ville?", "Do we have any health food restaurants in this town?", 1]]}, "la": {"__C": 2, "salle": {"__C": 2, "d'haltérophilie": {"__C": 2, "__e": [["C'est moi qui est mis ton journal de la clinique diététique dans la salle d'haltérophilie.", "I was the one who put your obesity clinic record book in the weightlifting room.", 1]]}, "__e": [["C'est moi qui est mis ton journal de la clinique diététique dans la salle d'haltérophilie.", "I was the one who put your obesity clinic record book in the weightlifting room.", 1]]}, "__e": [["C'est moi qui est mis ton journal de la clinique diététique dans la salle d'haltérophilie.", "I was the one who put your obesity clinic record book in the weightlifting room.", 1]]}, "un": {"__C": 1, "petit": {"__C": 1, "centre": {"__C": 1, "__e": [["The Good Life Cafe était un magasin diététique dans un petit centre commercial au coin d'Exposition et Crenshaw, en plein milieu du quartier.", "[Chali] The Good Life Cafe, it was a health food store in a strip mall, small little strip mall on the corner of Exposition and Crenshaw.", 1]]}, "__e": [["The Good Life Cafe était un magasin diététique dans un petit centre commercial au coin d'Exposition et Crenshaw, en plein milieu du quartier.", "[Chali] The Good Life Cafe, it was a health food store in a strip mall, small little strip mall on the corner of Exposition and Crenshaw.", 1]]}, "__e": [["The Good Life Cafe était un magasin diététique dans un petit centre commercial au coin d'Exposition et Crenshaw, en plein milieu du quartier.", "[Chali] The Good Life Cafe, it was a health food store in a strip mall, small little strip mall on the corner of Exposition and Crenshaw.", 1]]}, "__e": [["Y'a-t-il un restaurant diététique dans cette ville?", "Do we have any health food restaurants in this town?", 1], ["C'est moi qui est mis ton journal de la clinique diététique dans la salle d'haltérophilie.", "I was the one who put your obesity clinic record book in the weightlifting room.", 1], ["The Good Life Cafe était un magasin diététique dans un petit centre commercial au coin d'Exposition et Crenshaw, en plein milieu du quartier.", "[Chali] The Good Life Cafe, it was a health food store in a strip mall, small little strip mall on the corner of Exposition and Crenshaw.", 1]]}, "en": {"__C": 4, "ce": {"__C": 2, "moment": {"__C": 2, "__e": [["Maman fait dans le diététique en ce moment.", "Mom's on some kind of health food kick right now.", 1], ["Il est dans ce truc diététique en ce moment.", "He's on this whole health kick right now.", 1]]}, "__e": [["Maman fait dans le diététique en ce moment.", "Mom's on some kind of health food kick right now.", 1], ["Il est dans ce truc diététique en ce moment.", "He's on this whole health kick right now.", 1]]}, "tête": {"__C": 1, "et": {"__C": 1, "puis": {"__C": 1, "__e": [["Durst : J'avais ce magasin diététique en tête et puis j'ai rencontré Kathie.", "I had this health food store in my mind and then I met Kathie.", 1]]}, "__e": [["Durst : J'avais ce magasin diététique en tête et puis j'ai rencontré Kathie.", "I had this health food store in my mind and then I met Kathie.", 1]]}, "__e": [["Durst : J'avais ce magasin diététique en tête et puis j'ai rencontré Kathie.", "I had this health food store in my mind and then I met Kathie.", 1]]}, "achetant": {"__C": 1, "de": {"__C": 1, "quoi": {"__C": 1, "__e": [["Bien, tu peux surprendre les gens du magasin diététique en achetant de quoi les remplacer.", "Yeah, well, you can surprise the people at the health food shop, by buying some replacements.", 1]]}, "__e": [["Bien, tu peux surprendre les gens du magasin diététique en achetant de quoi les remplacer.", "Yeah, well, you can surprise the people at the health food shop, by buying some replacements.", 1]]}, "__e": [["Bien, tu peux surprendre les gens du magasin diététique en achetant de quoi les remplacer.", "Yeah, well, you can surprise the people at the health food shop, by buying some replacements.", 1]]}, "__e": [["Maman fait dans le diététique en ce moment.", "Mom's on some kind of health food kick right now.", 1], ["Bien, tu peux surprendre les gens du magasin diététique en achetant de quoi les remplacer.", "Yeah, well, you can surprise the people at the health food shop, by buying some replacements.", 1], ["Il est dans ce truc diététique en ce moment.", "He's on this whole health kick right now.", 1]]}, "pour": {"__C": 7, "i'équipe": {"__C": 1, "sera": {"__C": 1, "fourni": {"__C": 1, "__e": [["\"Un goûter diététique pour I'équipe \"sera fourni par les parents â tour de rôle.\"", "'A healthy team snack will be provided by parents on a rotating basis.'", 1]]}, "__e": [["\"Un goûter diététique pour I'équipe \"sera fourni par les parents â tour de rôle.\"", "'A healthy team snack will be provided by parents on a rotating basis.'", 1]]}, "__e": [["\"Un goûter diététique pour I'équipe \"sera fourni par les parents â tour de rôle.\"", "'A healthy team snack will be provided by parents on a rotating basis.'", 1]]}, "vous": {"__C": 1, "__e": [["C'est assez diététique pour vous?", "Are these healthy enough for you?", 1]]}, "moi": {"__C": 2, "__e": [["Une assiette diététique pour moi.", "I'll take the heart-smart platter.", 1], ["Tu vis en Arizona et tu fais un master de deux ans pour concevoir un programme diététique pour moi.", "You're obviously living in Arizona, doing your two-years master's so you can build me a dietary plan.", 1]]}, "__e": [["Dis moi Vince, autrement, tu devra manger cette merde diététique pour toujours.", "I've known him a long time. Tell me, Vince, otherwise I'll have you eating this health crap forever.", 1], ["Tu vis en Arizona et tu fais un master de deux ans pour concevoir un programme diététique pour moi.", "You're obviously living in Arizona, doing your two-years master's so you can build me a dietary plan.", 1], ["Il y a actuellement 4 places libres pour une année de formation en diététique pour personnes âgées.", "Currently there are four slots available for 1-year dietetics education focused on the elderly.", 1]]}, "__e": [["Et bien, plutôt, vous savez, bien être, diététique, dormir 8 heures par nuit, faire de la marche.", "Well, more like, you know, wellness, nutrition, get eight hours sleep, take a walk.", 1], ["Pour savoir si un homme vous trompe, il faut proposer deux choix de dîner. Un dîner riche et gras, l'autre diététique et raisonnable.", "If you want to know if a man is cheating, you offer him two choices for dinner, one that's fattening and one that's light.", 1], ["Aujourd'hui, quand j'ai retenu son dos et lui ai demandé, elle a dit qu'elle est y est allée pour laisser un cadeau au docteur de la clinique diététique parce que hier c'était son anniversaire.", "Today, when I held her back and asked her about it earlier, she said that she just went to leave a present for the doctor at the obesity clinic because yesterday was his birthday.", 1]]}, "n'apparait": {"__C": 119, "pas": {"__C": 63, "comme": {"__C": 4, "vendue": {"__C": 1, "__e": [["Et bien que Lewis l'ait prise en compte, elle n'apparait pas comme vendue.", "And although Lewis did receive it, it was never listed as sold.", 1]]}, "disparu": {"__C": 1, "dans": {"__C": 1, "__e": [["ca n'apparait pas comme \"disparu\" dans les listes des 15 dernieres années.", "It's not been listed missing with central in the last 15 years.", 1]]}, "__e": [["ca n'apparait pas comme \"disparu\" dans les listes des 15 dernieres années.", "It's not been listed missing with central in the last 15 years.", 1]]}, "__e": [["Il n'apparait pas comme ca, mais soudainement, il est la.", "Not out of thin air, but suddenly, he's there.", 1], ["Et bien que Lewis l'ait prise en compte, elle n'apparait pas comme vendue.", "And although Lewis did receive it, it was never listed as sold.", 1], ["Il existe une scène dans le jeu où Joel n'apparait pas comme un survivant sans pitié, mais comme un père.", "There's one scene in the game where we see Joel, um, not as a ruthless survivor, but as a father.", 1]]}, "dans": {"__C": 21, "le": {"__C": 4, "registre": {"__C": 1, "__e": [["Le nom de Sybil Oakwood n'apparait pas dans le registre.", "Well, Sybil Oakwood's name does not appear in the manifest.", 1]]}, "programme": {"__C": 1, "__e": [["Comment un chanteur n'apparait pas dans le programme musical, mais pourquoi dois-je aller à une séance photo ?", "I'm a singer. Why do I need to go to a photo shoot?", 1]]}, "__e": [["Comment un chanteur n'apparait pas dans le programme musical, mais pourquoi dois-je aller à une séance photo ?", "I'm a singer. Why do I need to go to a photo shoot?", 1], ["Écoute, je garde un œil ouvert, voir si ton visage n'apparait pas dans le circuit.", "Look, I'll keep an eye out, see if your face pops up on the wire.", 1], ["Les messages ont été envoyé via un système de messagerie qui n'apparait pas dans le manuel de mon système.", "Each message was received using a covert messaging system not disclosed in my manualized program settings.", 1]]}, "les": {"__C": 9, "autres": {"__C": 1, "__e": [["Il n'apparait pas dans les autres, alors on tourne ces scenes-la avec nos acteurs, quand on veut.", "He's not in any of the other scenes so we just shoot those with our own actors on our own time.", 1]]}, "photos": {"__C": 2, "__e": [["Alors ce fantôme n'apparait pas dans les photos de Claudia et de Joseph.", "So this ghost is now showing up in claudia's pictures and joseph'S.", 1], ["Il y a toujours un homme à un mariage qui n'apparait pas dans les photos, qui peut aller où il veut.", "There is always a man at a wedding who is not in any photograph, who can go anywhere.", 1]]}, "__e": [["Alors ce fantôme n'apparait pas dans les photos de Claudia et de Joseph.", "So this ghost is now showing up in claudia's pictures and joseph'S.", 1], ["Eh bien, le fait est que j'ai parlé à Charles quand il était en vol et ce qu'il m'a dit, et qui n'apparait pas dans les comptes-rendus, c'est que vous vous étiez mis d'accord avec lui sur une forte compensation pour Scarrow.", "'Well, the point is, I spoke to Charles when he was halfway back' and what he told me, and the minutes don't, is that you and he agreed on a hefty compensation package for Scarrow.", 1], ["Il y a toujours un homme à un mariage qui n'apparait pas dans les photos, qui peut aller où il veut.", "There is always a man at a wedding who is not in any photograph, who can go anywhere.", 1]]}, "__e": [["Écoute, je garde un œil ouvert, voir si ton visage n'apparait pas dans le circuit.", "Look, I'll keep an eye out, see if your face pops up on the wire.", 1], ["Les messages ont été envoyé via un système de messagerie qui n'apparait pas dans le manuel de mon système.", "Each message was received using a covert messaging system not disclosed in my manualized program settings.", 1], ["Il y a toujours un homme à un mariage qui n'apparait pas dans les photos, qui peut aller où il veut.", "There is always a man at a wedding who is not in any photograph, who can go anywhere.", 1]]}, "sur": {"__C": 12, "un": {"__C": 2, "chèque": {"__C": 1, "__e": [["Le nom de Masferrer n'apparait pas sur un chèque sans...", "Masferrer's name doesn't show up on a dinner check without my...", 1]]}, "blog": {"__C": 1, "__e": [["Je regarde si elle n'apparait pas sur un blog.", "I'll see if I can find her on a blog.", 1]]}, "__e": [["Le nom de Masferrer n'apparait pas sur un chèque sans...", "Masferrer's name doesn't show up on a dinner check without my...", 1], ["Je regarde si elle n'apparait pas sur un blog.", "I'll see if I can find her on a blog.", 1]]}, "le": {"__C": 4, "formulaire": {"__C": 1, "__e": [["Non, non ,non votre nom n'apparait pas sur le formulaire de consentement.", "No, no, not named on the consent form.", 1]]}, "rapport": {"__C": 1, "__e": [["C'est pourquoi le matériel n'apparait pas sur le rapport.", "This is why the items weren't on the evidence report.", 1]]}, "__e": [["Tout ce que je vais vous dire n'apparait pas sur le théatre du monde mais dans le théatre de mon esprit.", "Everything I'm going to tell you appeared not in the theatre of the world but in the theatre of my mind.", 1], ["Non, non ,non votre nom n'apparait pas sur le formulaire de consentement.", "No, no, not named on the consent form.", 1], ["Je suppose que ça n'apparait pas sur le plan de la maison, si ?", "I'm guessing this wasn't on the original floor plan, right?", 1]]}, "__e": [["Je suppose que ça n'apparait pas sur le plan de la maison, si ?", "I'm guessing this wasn't on the original floor plan, right?", 1], ["Il n'était pas dans le bus, et n'apparait pas sur les caméras de surveillance. Aucune !", "Nothing.", 1], ["Ce qui n'apparait pas sur cet enregistrement... C'est ce qu'il m'a dit et m'a fait juste avant.", "What wasn't on that tape... is what he said and did to me just before.", 1]]}, "__e": [["Si le masque n'apparait pas, il n'y aura aucun moyen de savoir comment il a obtenu la preuve.", "If the Mask does not appear, there is no way to prove where he obtained the evidence.", 1], ["Mais cette famille n'apparait pas, même quand elle était vivante, même quand elle était porté disparue, et même quand son corps a été retrouvé.", "But that family didn't appear even when she was alive, when she went missing, or even when her corpse was discovered.", 1], ["Il y a toujours un homme à un mariage qui n'apparait pas dans les photos, qui peut aller où il veut.", "There is always a man at a wedding who is not in any photograph, who can go anywhere.", 1]]}, "que": {"__C": 5, "pour": {"__C": 1, "__e": [["Elle n'apparait que pour Aruan.", "She only appears to Aruan.", 1]]}, "quand": {"__C": 1, "je": {"__C": 1, "veux": {"__C": 1, "__e": [["Simone n'apparait que quand je veux qu'elle apparaisse !", "Simone appears only when I want her to appear!", 1]]}, "__e": [["Simone n'apparait que quand je veux qu'elle apparaisse !", "Simone appears only when I want her to appear!", 1]]}, "__e": [["Simone n'apparait que quand je veux qu'elle apparaisse !", "Simone appears only when I want her to appear!", 1]]}, "de": {"__C": 1, "temps": {"__C": 1, "en": {"__C": 1, "__e": [["L'amour c'est la vie, il n'apparait que de temps en temps.", "People express theirngs in many a way.", 1]]}, "__e": [["L'amour c'est la vie, il n'apparait que de temps en temps.", "People express theirngs in many a way.", 1]]}, "__e": [["L'amour c'est la vie, il n'apparait que de temps en temps.", "People express theirngs in many a way.", 1]]}, "__e": [["Simone n'apparait que quand je veux qu'elle apparaisse !", "Simone appears only when I want her to appear!", 1], ["L'amour c'est la vie, il n'apparait que de temps en temps.", "People express theirngs in many a way.", 1], ["Je pense que cette lampe a un court-circuit parce que la lumière n'apparait que si je secoue le cordon.", "I think this lamp has a short because the light comes on only if I jiggle the cord.", 0]]}, "sur": {"__C": 9, "aucune": {"__C": 7, "carte": {"__C": 1, "__e": [["Ça n'apparait sur aucune carte.", "It's not on any chart.", 1]]}, "des": {"__C": 3, "radios": {"__C": 1, "__e": [["Elle n'est pas dans son sillon et elle n'apparait sur aucune des radios.", "It's not in the bullet furrow and it's not showing up on any of the X rays.", 1]]}, "recherches": {"__C": 1, "__e": [["Pourquoi Daniel Varley n'apparait sur aucune des recherches ?", "So why didn't Daniel Varley show up in any of your searches?", 1]]}, "__e": [["Pourquoi Daniel Varley n'apparait sur aucune des recherches ?", "So why didn't Daniel Varley show up in any of your searches?", 1], ["Elle n'est pas dans son sillon et elle n'apparait sur aucune des radios.", "It's not in the bullet furrow and it's not showing up on any of the X rays.", 1], ["La police travaille dessus, mais Vanessa n'avait aucune famille sur l'île, et pour ce que nous sachons, le père de Sara n'apparait sur aucune des photos, donc ça va prendre un peu de temps.", "H.P.D.'s working on it, but Vanessa's got no relatives on the island, and as far as we know, Sara's father is not in the picture, so it's gonna take a little time.", 1]]}, "__e": [["Qu'est-ce que vous diriez si je vous disais qu'il n'apparait sur aucune photo ?", "What would you say if I told you that he didn't show up on any of the photos?", 1], ["Les caméras de sécurité l'ont eu mais il n'apparait sur aucune de nos bases.", "- Security cameras caught him, but he doesn't appear in any of our databases.", 1], ["La police travaille dessus, mais Vanessa n'avait aucune famille sur l'île, et pour ce que nous sachons, le père de Sara n'apparait sur aucune des photos, donc ça va prendre un peu de temps.", "H.P.D.'s working on it, but Vanessa's got no relatives on the island, and as far as we know, Sara's father is not in the picture, so it's gonna take a little time.", 1]]}, "aucun": {"__C": 2, "document": {"__C": 1, "__e": [["Mais peu importe, la chose est que la signature de Ray n'apparait sur aucun document.", "But for whatever reason, Ray's signature isn't on any of the documents.", 1]]}, "registre": {"__C": 1, "des": {"__C": 1, "__e": [["Non, son nom n'apparait sur aucun registre des 3 000 organisations enregistrées dans le réseau des renseignements.", "No, his name doesn't appear in any roster in any of the 3,000 registered organizations in the U.S. intelligence community.", 1]]}, "__e": [["Non, son nom n'apparait sur aucun registre des 3 000 organisations enregistrées dans le réseau des renseignements.", "No, his name doesn't appear in any roster in any of the 3,000 registered organizations in the U.S. intelligence community.", 1]]}, "__e": [["Non, son nom n'apparait sur aucun registre des 3 000 organisations enregistrées dans le réseau des renseignements.", "No, his name doesn't appear in any roster in any of the 3,000 registered organizations in the U.S. intelligence community.", 1], ["Mais peu importe, la chose est que la signature de Ray n'apparait sur aucun document.", "But for whatever reason, Ray's signature isn't on any of the documents.", 1]]}, "__e": [["Les caméras de sécurité l'ont eu mais il n'apparait sur aucune de nos bases.", "- Security cameras caught him, but he doesn't appear in any of our databases.", 1], ["Mais peu importe, la chose est que la signature de Ray n'apparait sur aucun document.", "But for whatever reason, Ray's signature isn't on any of the documents.", 1], ["La police travaille dessus, mais Vanessa n'avait aucune famille sur l'île, et pour ce que nous sachons, le père de Sara n'apparait sur aucune des photos, donc ça va prendre un peu de temps.", "H.P.D.'s working on it, but Vanessa's got no relatives on the island, and as far as we know, Sara's father is not in the picture, so it's gonna take a little time.", 1]]}, "dans": {"__C": 6, "aucune": {"__C": 5, "autre": {"__C": 1, "de": {"__C": 1, "__e": [["Il n'apparait dans aucune autre de ses lettres.", "She never referred to him in her other letters.", 1]]}, "__e": [["Il n'apparait dans aucune autre de ses lettres.", "She never referred to him in her other letters.", 1]]}, "base": {"__C": 2, "de": {"__C": 2, "__e": [["Son nom n'apparait dans aucune base de données.", "There's not a single database where his name ever comes up.", 1], ["Elle n'apparait dans aucune base de données. Jamais arrêtée.", "She's not in any law enforcement databases, never been arrested.", 1]]}, "__e": [["Son nom n'apparait dans aucune base de données.", "There's not a single database where his name ever comes up.", 1], ["Elle n'apparait dans aucune base de données. Jamais arrêtée.", "She's not in any law enforcement databases, never been arrested.", 1]]}, "__e": [["Son nom n'apparait dans aucune base de données.", "There's not a single database where his name ever comes up.", 1], ["Il n'apparait dans aucune autre de ses lettres.", "She never referred to him in her other letters.", 1], ["Elle n'apparait dans aucune base de données. Jamais arrêtée.", "She's not in any law enforcement databases, never been arrested.", 1]]}, "aucun": {"__C": 1, "album": {"__C": 1, "de": {"__C": 1, "__e": [["Mais il n'apparait dans aucun album de promotion ou de club.", "But he doesn't appear in any yearbooks or club rosters.", 1]]}, "__e": [["Mais il n'apparait dans aucun album de promotion ou de club.", "But he doesn't appear in any yearbooks or club rosters.", 1]]}, "__e": [["Mais il n'apparait dans aucun album de promotion ou de club.", "But he doesn't appear in any yearbooks or club rosters.", 1]]}, "__e": [["Il n'apparait dans aucune autre de ses lettres.", "She never referred to him in her other letters.", 1], ["Elle n'apparait dans aucune base de données. Jamais arrêtée.", "She's not in any law enforcement databases, never been arrested.", 1], ["Mais il n'apparait dans aucun album de promotion ou de club.", "But he doesn't appear in any yearbooks or club rosters.", 1]]}, "nulle": {"__C": 8, "part": {"__C": 8, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Mais elle n'apparait nulle part sur les photos de la scène de crime.", "Of a traditional chinese astrology wheel. But it appears nowhere on the crime-scene photos.", 1]]}, "__e": [["Mais elle n'apparait nulle part sur les photos de la scène de crime.", "Of a traditional chinese astrology wheel. But it appears nowhere on the crime-scene photos.", 1]]}, "alors": {"__C": 1, "retournez": {"__C": 1, "__e": [["- Votre nom n'apparait nulle part, alors retournez au bureau, faites profil bas.", "- You're listed as Jane Doe in all the paperwork, so go to work, keep your nose down.", 1]]}, "__e": [["- Votre nom n'apparait nulle part, alors retournez au bureau, faites profil bas.", "- You're listed as Jane Doe in all the paperwork, so go to work, keep your nose down.", 1]]}, "__e": [["Mais elle n'apparait nulle part sur les photos de la scène de crime.", "Of a traditional chinese astrology wheel. But it appears nowhere on the crime-scene photos.", 1], ["-Bien, nous allons donc vérifier son compte bancaire et voir si son nom n'apparait nulle part.", "All right. Of course we'll run a check on the credit cards And see if there are any new charges that come up.", 1], ["Ce doit être un bijou de famille qui se transmet au travers des générations. et c'est pourquoi ça n'apparait nulle part ?", "It's an heirloom passed down through generations, and that's why there's no record of it?", 1]]}, "__e": [["Mais elle n'apparait nulle part sur les photos de la scène de crime.", "Of a traditional chinese astrology wheel. But it appears nowhere on the crime-scene photos.", 1], ["-Bien, nous allons donc vérifier son compte bancaire et voir si son nom n'apparait nulle part.", "All right. Of course we'll run a check on the credit cards And see if there are any new charges that come up.", 1], ["Ce doit être un bijou de famille qui se transmet au travers des générations. et c'est pourquoi ça n'apparait nulle part ?", "It's an heirloom passed down through generations, and that's why there's no record of it?", 1]]}, "plus": {"__C": 7, "jamais": {"__C": 2, "devant": {"__C": 2, "moi": {"__C": 2, "__e": [["Et... n'apparait plus jamais devant moi.", "Pack your bags and leave immediately! Also, I don't want to see you again.", 1], ["Alors, jamais, n'apparait plus jamais devant moi.", "And don't you ever... appear in front of me again.", 1]]}, "__e": [["Et... n'apparait plus jamais devant moi.", "Pack your bags and leave immediately! Also, I don't want to see you again.", 1], ["Alors, jamais, n'apparait plus jamais devant moi.", "And don't you ever... appear in front of me again.", 1]]}, "__e": [["Et... n'apparait plus jamais devant moi.", "Pack your bags and leave immediately! Also, I don't want to see you again.", 1], ["Alors, jamais, n'apparait plus jamais devant moi.", "And don't you ever... appear in front of me again.", 1]]}, "devant": {"__C": 3, "moi": {"__C": 2, "__e": [["Mais n'apparait plus devant moi.", "But I don't want to see you ever again.", 1], ["Si tu vas dire des choses de faibles d'esprit, n'apparait plus devant moi.", "If you are going to say weak minded things, don't show yourself to me.", 1]]}, "lui": {"__C": 1, "__e": [["Si tu veux vraiment le meilleur pour lui, alors n'apparait plus devant lui.", "If you really want the best for him, then don't appear before him.", 1]]}, "__e": [["Mais n'apparait plus devant moi.", "But I don't want to see you ever again.", 1], ["Si tu vas dire des choses de faibles d'esprit, n'apparait plus devant moi.", "If you are going to say weak minded things, don't show yourself to me.", 1], ["Si tu veux vraiment le meilleur pour lui, alors n'apparait plus devant lui.", "If you really want the best for him, then don't appear before him.", 1]]}, "au": {"__C": 1, "radar": {"__C": 1, "__e": [["qu'il n'apparait plus au radar.", "It's just not reflecting radar anymore.", 1]]}, "__e": [["qu'il n'apparait plus au radar.", "It's just not reflecting radar anymore.", 1]]}, "__e": [["A partir de maintenant, n'apparait plus en face de moi.", "From now on, don't appear in front of me.", 1], ["Si tu vas dire des choses de faibles d'esprit, n'apparait plus devant moi.", "If you are going to say weak minded things, don't show yourself to me.", 1], ["Si tu veux vraiment le meilleur pour lui, alors n'apparait plus devant lui.", "If you really want the best for him, then don't appear before him.", 1]]}, "__e": [["Mais cette famille n'apparait pas, même quand elle était vivante, même quand elle était porté disparue, et même quand son corps a été retrouvé.", "But that family didn't appear even when she was alive, when she went missing, or even when her corpse was discovered.", 1], ["Il y a toujours un homme à un mariage qui n'apparait pas dans les photos, qui peut aller où il veut.", "There is always a man at a wedding who is not in any photograph, who can go anywhere.", 1], ["Je pense que cette lampe a un court-circuit parce que la lumière n'apparait que si je secoue le cordon.", "I think this lamp has a short because the light comes on only if I jiggle the cord.", 0]]}, "calder": {"__C": 452, "c'est": {"__C": 6, "sa": {"__C": 1, "femme": {"__C": 1, "__e": [["Calder, c'est sa femme?", "Calder, is that who she is?", 1]]}, "__e": [["Calder, c'est sa femme?", "Calder, is that who she is?", 1]]}, "délicat": {"__C": 1, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Mme Calder, c'est délicat, mais... je ne vous ai jamais parlé de ma vie !", "Ms. Calder, I don't know how to tell you this, but, uh, I've never spoken with you before in my life.", 1]]}, "__e": [["Mme Calder, c'est délicat, mais... je ne vous ai jamais parlé de ma vie !", "Ms. Calder, I don't know how to tell you this, but, uh, I've never spoken with you before in my life.", 1]]}, "__e": [["Mme Calder, c'est délicat, mais... je ne vous ai jamais parlé de ma vie !", "Ms. Calder, I don't know how to tell you this, but, uh, I've never spoken with you before in my life.", 1]]}, "ça": {"__C": 1, "__e": [["- [Calder] C'est ça ?", "- [Calder] Is this it?", 1]]}, "__e": [["Calder, c'est sa femme?", "Calder, is that who she is?", 1], ["[Calder] C'est un professeur et un groupe d'étudiants de l'État du Michigan qui a identifié quelque chose d'important.", "[Calder] It's a professor and a bunch of Michigan State students who identified something big.", 1], ["Mme Calder, c'est délicat, mais... je ne vous ai jamais parlé de ma vie !", "Ms. Calder, I don't know how to tell you this, but, uh, I've never spoken with you before in my life.", 1]]}, "vous": {"__C": 6, "devriez": {"__C": 1, "rester": {"__C": 1, "pour": {"__C": 1, "__e": [["Calder, vous devriez rester pour nous aider à le protéger.", "Calder, why don't you stay and help us protect him.", 1]]}, "__e": [["Calder, vous devriez rester pour nous aider à le protéger.", "Calder, why don't you stay and help us protect him.", 1]]}, "__e": [["Calder, vous devriez rester pour nous aider à le protéger.", "Calder, why don't you stay and help us protect him.", 1]]}, "n'avez": {"__C": 2, "pas": {"__C": 2, "exécuté": {"__C": 2, "__e": [["Calder, vous n'avez pas exécuté mon ordre.", "Calder, you didn't execute my order.", 1], ["J'ai l'impression que la revanche n'aura pas lieu. Calder, vous n'avez pas exécuté mon ordre.", "Novak, I don't think there's going to be a rematch.", 1]]}, "__e": [["Calder, vous n'avez pas exécuté mon ordre.", "Calder, you didn't execute my order.", 1], ["J'ai l'impression que la revanche n'aura pas lieu. Calder, vous n'avez pas exécuté mon ordre.", "Novak, I don't think there's going to be a rematch.", 1]]}, "__e": [["Calder, vous n'avez pas exécuté mon ordre.", "Calder, you didn't execute my order.", 1], ["J'ai l'impression que la revanche n'aura pas lieu. Calder, vous n'avez pas exécuté mon ordre.", "Novak, I don't think there's going to be a rematch.", 1]]}, "êtes": {"__C": 2, "prêt": {"__C": 1, "__e": [["Calder, vous êtes prêt ?", "Hey, Joan. Calder, you ready?", 1]]}, "accusée": {"__C": 1, "d'homicide": {"__C": 1, "__e": [["Mademoiselle Calder, vous êtes accusée d'homicide involontaire.", "Miss Calder, you're being charged with second degree murder.", 1]]}, "__e": [["Mademoiselle Calder, vous êtes accusée d'homicide involontaire.", "Miss Calder, you're being charged with second degree murder.", 1]]}, "__e": [["Mademoiselle Calder, vous êtes accusée d'homicide involontaire.", "Miss Calder, you're being charged with second degree murder.", 1], ["Calder, vous êtes prêt ?", "Hey, Joan. Calder, you ready?", 1]]}, "__e": [["Calder, vous n'avez pas exécuté mon ordre.", "Calder, you didn't execute my order.", 1], ["Calder, vous devriez rester pour nous aider à le protéger.", "Calder, why don't you stay and help us protect him.", 1], ["J'ai l'impression que la revanche n'aura pas lieu. Calder, vous n'avez pas exécuté mon ordre.", "Novak, I don't think there's going to be a rematch.", 1]]}, "a": {"__C": 8, "accéléré": {"__C": 1, "le": {"__C": 1, "commandant": {"__C": 1, "__e": [["Au moment où Calder a accéléré, le commandant a crié vers lui. Mais Calder avait mis toute la gomme et sous une poussée de 14 g  personne ne peut articuler un mot.", "When Calder increased the acceleration the commander wanted to shout, but at 14g it's impossible to speak a word.", 1]]}, "__e": [["Au moment où Calder a accéléré, le commandant a crié vers lui. Mais Calder avait mis toute la gomme et sous une poussée de 14 g  personne ne peut articuler un mot.", "When Calder increased the acceleration the commander wanted to shout, but at 14g it's impossible to speak a word.", 1]]}, "__e": [["Au moment où Calder a accéléré, le commandant a crié vers lui. Mais Calder avait mis toute la gomme et sous une poussée de 14 g  personne ne peut articuler un mot.", "When Calder increased the acceleration the commander wanted to shout, but at 14g it's impossible to speak a word.", 1]]}, "intentionnellement": {"__C": 1, "et": {"__C": 1, "par": {"__C": 1, "__e": [["Le témoin essaie de nous suggérer que le pilote Calder a intentionnellement  et par malveillance, empêché le commandant de donner un ordre.", "Objection, Your Honour. The witness tries to suggest that Pilot Calder obstructed Pirx from giving the order on purpose.", 1]]}, "__e": [["Le témoin essaie de nous suggérer que le pilote Calder a intentionnellement  et par malveillance, empêché le commandant de donner un ordre.", "Objection, Your Honour. The witness tries to suggest that Pilot Calder obstructed Pirx from giving the order on purpose.", 1]]}, "__e": [["Le témoin essaie de nous suggérer que le pilote Calder a intentionnellement  et par malveillance, empêché le commandant de donner un ordre.", "Objection, Your Honour. The witness tries to suggest that Pilot Calder obstructed Pirx from giving the order on purpose.", 1]]}, "gelé": {"__C": 1, "bloquant": {"__C": 1, "le": {"__C": 1, "__e": [["Du fait que la température des volets était égale à celle du vide  l'eau libérée par Calder a gelé, bloquant le nez de la sonde.", "The temperature of the hatch was equal to the temperature of vacuum. Water released by Calder has frozen and blocked the bow of the probe.", 1]]}, "__e": [["Du fait que la température des volets était égale à celle du vide  l'eau libérée par Calder a gelé, bloquant le nez de la sonde.", "The temperature of the hatch was equal to the temperature of vacuum. Water released by Calder has frozen and blocked the bow of the probe.", 1]]}, "__e": [["Du fait que la température des volets était égale à celle du vide  l'eau libérée par Calder a gelé, bloquant le nez de la sonde.", "The temperature of the hatch was equal to the temperature of vacuum. Water released by Calder has frozen and blocked the bow of the probe.", 1]]}, "__e": [["Et c'est justement ce silence que Calder a pris pour une ruse  et mon impuissance face à la situation pour une feinte.", "And it was my silence, Calder recognised as canniness, and my helplessness in the situation as as shrewdness.", 1], ["Le témoin essaie de nous suggérer que le pilote Calder a intentionnellement  et par malveillance, empêché le commandant de donner un ordre.", "Objection, Your Honour. The witness tries to suggest that Pilot Calder obstructed Pirx from giving the order on purpose.", 1], ["M. Calder a dû gérer une crise majeure au sein de sa compagnie.", "Mr. Calder has been steeped in a major work crisis at his company.", 1]]}, "est": {"__C": 6, "le": {"__C": 1, "président": {"__C": 1, "de": {"__C": 1, "__e": [["Robert Calder est le président de l'association ?", "Robert Calder is the chairman of your board? Yes.", 1]]}, "__e": [["Robert Calder est le président de l'association ?", "Robert Calder is the chairman of your board? Yes.", 1]]}, "__e": [["Robert Calder est le président de l'association ?", "Robert Calder is the chairman of your board? Yes.", 1]]}, "à": {"__C": 1, "atlanta": {"__C": 1, "avec": {"__C": 1, "__e": [["Le Dr. Calder est à Atlanta avec le CDC.", "Dr. Calder is in Atlanta with the CDC.", 1]]}, "__e": [["Le Dr. Calder est à Atlanta avec le CDC.", "Dr. Calder is in Atlanta with the CDC.", 1]]}, "__e": [["Le Dr. Calder est à Atlanta avec le CDC.", "Dr. Calder is in Atlanta with the CDC.", 1]]}, "ici": {"__C": 2, "__e": [["Auggie, Calder est ici.", "Auggie, Calder's here.", 1], ["Calder est ici.", "Calder's here.", 1]]}, "__e": [["Calder est dans mon collimateur, crois-moi, surtout avec ce qu'il est en train de faire à Annie, mais c'est lui le chef du DPD maintenant.", "Calder is well on my radar, believe me, especially now with what he's doing with Annie, but he's head of the DPD now.", 1], ["Calder est un espion lui aussi.", "Calder's a spy too.", 1], ["Robert Calder est le président de l'association ?", "Robert Calder is the chairman of your board? Yes.", 1]]}, "ii": {"__C": 8, "prime": {"__C": 1, "et": {"__C": 1, "iv": {"__C": 1}}}, "est": {"__C": 2, "à": {"__C": 1, "moins": {"__C": 1, "__e": [["Calder II est à moins d'un jour à distorsion maximale.", "Calder II is less than a day away at maximum warp.", 1]]}, "__e": [["Calder II est à moins d'un jour à distorsion maximale.", "Calder II is less than a day away at maximum warp.", 1]]}, "un": {"__C": 1, "avant-poste": {"__C": 1, "__e": [["Calder II est un avant-poste de la Fédération.", "Calder II isn't just another archaeological site. - It's a Federation outpost.", 1]]}, "__e": [["Calder II est un avant-poste de la Fédération.", "Calder II isn't just another archaeological site. - It's a Federation outpost.", 1]]}, "__e": [["Calder II est un avant-poste de la Fédération.", "Calder II isn't just another archaeological site. - It's a Federation outpost.", 1], ["Calder II est à moins d'un jour à distorsion maximale.", "Calder II is less than a day away at maximum warp.", 1]]}, "dans": {"__C": 1, "5": {"__C": 1, "h": {"__C": 1, "__e": [["Nous serons à Calder II dans 5 h. Vous connaissez votre devoir.", "We'll be at Calder II in five hours. You know your duties.", 1]]}, "__e": [["Nous serons à Calder II dans 5 h. Vous connaissez votre devoir.", "We'll be at Calder II in five hours. You know your duties.", 1]]}, "__e": [["Nous serons à Calder II dans 5 h. Vous connaissez votre devoir.", "We'll be at Calder II in five hours. You know your duties.", 1]]}, "__e": [["Calder II est à moins d'un jour à distorsion maximale.", "Calder II is less than a day away at maximum warp.", 1], ["Après vos actions sur Calder II, je doute que vous ayez un avenir dans Starfleet.", "After what you did on Calder II, I doubt you have much of a future in Starfleet.", 1], ["Nous serons à Calder II dans 5 h. Vous connaissez votre devoir.", "We'll be at Calder II in five hours. You know your duties.", 1]]}, "michaels": {"__C": 16, "et": {"__C": 4, "je": {"__C": 4, "suis": {"__C": 4, "__e": [["Mon nom est Calder Michaels, et je suis le chef du bureau de Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis de le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1]]}, "__e": [["Mon nom est Calder Michaels, et je suis le chef du bureau de Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis de le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1]]}, "__e": [["Mon nom est Calder Michaels, et je suis le chef du bureau de Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1], ["Mon nom est Calder Michaels, et je suis de le chef de terrain ici à Medellin.", "My name is Calder Michaels, and I'm the station chief here in Medellin.", 1]]}, "le": {"__C": 1, "wyatt": {"__C": 1, "earp": {"__C": 1, "__e": [["Vous êtes Calder Michaels, le Wyatt Earp de Medellin.", "You're Calder Michaels, the Wyatt Earp of Medellin.", 1]]}, "__e": [["Vous êtes Calder Michaels, le Wyatt Earp de Medellin.", "You're Calder Michaels, the Wyatt Earp of Medellin.", 1]]}, "__e": [["Vous êtes Calder Michaels, le Wyatt Earp de Medellin.", "You're Calder Michaels, the Wyatt Earp of Medellin.", 1]]}, "directement": {"__C": 1, "__e": [["Seulement si je la remets à Calder Michaels directement.", "Only if I'm delivering it to Calder Michaels directly.", 1]]}, "__e": [["Seulement si je la remets à Calder Michaels directement.", "Only if I'm delivering it to Calder Michaels directly.", 1], ["Calder Michaels a la responsabilité d'un déploiement rapide d'une équipe qui va en Allemagne.", "I'm putting Calder Michaels in charge of a rapid deployment team, which he'll meet up with in Germany.", 1], ["Comme vous le savez tous maintenant, mon nom est Calder Michaels.", "As you all now know, my name is Calder Michaels.", 1]]}, "__e": [["Oui, mais si tu peux trouver Calder, il peut peut-être te sortir de là.", "Yeah, but if you can find Calder, maybe he can still get you out.", 1], ["Elle est membre de l'une des les familles les plus importantes de la ville et elle est venue voir une autre femme, Rose Calder, pour essayer d'apprendre l'art de la romance.", "She is a member of one of the city's most prominent families and has come to this other woman, Rose Calder, to try and learn the art of romance.", 1], ["Donc, si il y a quelque chose que tu veux me dire pas à moi et à l'Agence, pas à moi et à Calder, juste à moi, ton soutien, et ton ami... peu importe de quoi il s'agit, c'est le moment.", "So, if there's something you want to tell me-- not me and the Agency, not me and Calder, just me, as your handler and our friend-- no matter what it is, now's the time.", 1]]}, "klingons": {"__C": 1088, "sont": {"__C": 52, "à": {"__C": 3, "distance": {"__C": 1, "__e": [["Les Klingons sont à distance.", "The Klingon vessel is within range.", 1]]}, "bord": {"__C": 2, "je": {"__C": 1, "__e": [["Chaque fois que des Klingons sont à bord, je suis bon pour un après-midi klingon.", "Every time Klingons visit I have a Klingon afternoon.", 1]]}, "du": {"__C": 1, "__e": [["Tout notre équipage est ici et les 36 Klingons sont à bord du cargo.", "All our people are here and all 36 Klingons are on the freighter.", 1]]}, "__e": [["Tout notre équipage est ici et les 36 Klingons sont à bord du cargo.", "All our people are here and all 36 Klingons are on the freighter.", 1], ["Capitaine Kirk, des soldats klingons sont à bord de la station.", "Captain Kirk, there are Klingon soldiers on this station.", 1], ["Chaque fois que des Klingons sont à bord, je suis bon pour un après-midi klingon.", "Every time Klingons visit I have a Klingon afternoon.", 1]]}, "__e": [["Tout notre équipage est ici et les 36 Klingons sont à bord du cargo.", "All our people are here and all 36 Klingons are on the freighter.", 1], ["Capitaine Kirk, des soldats klingons sont à bord de la station.", "Captain Kirk, there are Klingon soldiers on this station.", 1], ["Chaque fois que des Klingons sont à bord, je suis bon pour un après-midi klingon.", "Every time Klingons visit I have a Klingon afternoon.", 1]]}, "des": {"__C": 6, "erreurs": {"__C": 1, "de": {"__C": 1, "__e": [["Ils pensent qu'humains et Klingons sont des erreurs de la nature.", "They believe humans and Klingons are a waste of skin.", 1]]}, "__e": [["Ils pensent qu'humains et Klingons sont des erreurs de la nature.", "They believe humans and Klingons are a waste of skin.", 1]]}, "métastases": {"__C": 2, "en": {"__C": 1, "__e": [["Les Klingons sont des métastases, en division constante.", "The Klingons are like cancer cells: constantly dividing.", 1]]}, "__e": [["Les Klingons sont des métastases.", "The Klingons are like cancer cells.", 1], ["Les Klingons sont des métastases, en division constante.", "The Klingons are like cancer cells: constantly dividing.", 1]]}, "__e": [["Les Klingons sont des guerriers agressifs mais leurs tactiques sont primaires.", "Klingons are aggressive warriors... but their tactics are crude.", 1], ["Capitaine, ces Klingons sont des tueurs.", "Captain, these Klingons are killers.", 1], ["Les Klingons sont des bêtes. Une bête n'a pas de foyer.", "Klingons are animals and they don't have homes.", 1]]}, "là": {"__C": 3, "pour": {"__C": 1, "longtemps": {"__C": 1, "__e": [["On dirait que les Klingons sont là pour longtemps.", "Looks like the Klingons are here to stay.", 1]]}, "__e": [["On dirait que les Klingons sont là pour longtemps.", "Looks like the Klingons are here to stay.", 1]]}, "__e": [["Les Klingons sont là.", "The Klingons are out there.", 1], ["On atteint 85 quand les Klingons sont là.", "When there are Klingons in the room, it can go as high as 85.", 1], ["On dirait que les Klingons sont là pour longtemps.", "Looks like the Klingons are here to stay.", 1]]}, "__e": [["Mais je suis sûr que certains Klingons sont d'accord.", "But I think some of those Klingons agreed with me.", 1], ["On dirait que les Klingons sont là pour longtemps.", "Looks like the Klingons are here to stay.", 1], ["Peut-être est-ce parce que j'ai vu ce dont les Klingons sont capables.", "Maybe it's because I spent all day seeing what the Klingons can do.", 1]]}, "et": {"__C": 39, "les": {"__C": 10, "terriens": {"__C": 1, "nous": {"__C": 1, "__e": [["Laissons les Klingons et les Terriens nous amuser.", "Let the Klingons and the Earthmen offer us amusement.", 1]]}, "__e": [["Laissons les Klingons et les Terriens nous amuser.", "Let the Klingons and the Earthmen offer us amusement.", 1]]}, "romuliens": {"__C": 8, "sont": {"__C": 1, "__e": [["Les Klingons et les Romuliens sont ennemis depuis des siècles.", "Klingons and Romulans have been blood enemies for centuries.", 1]]}, "ont": {"__C": 1, "__e": [["Les Klingons et les Romuliens ont été ennemis jurés durant 75 ans.", "Klingons and Romulans have been blood enemies for 75 years.", 1], ["Connaissez-vous un endroit, ou une époque, où les Klingons et les Romuliens ont vécu ensemble en paix ?", "Do you know of any place, any time in history, when Klingons and Romulans have lived together in peace?", 1]]}, "__e": [["Les Klingons et les Romuliens ne se ressemblent pas beaucoup, même si leurs agissements sont très semblables.", "Klingons and Romulans don't look much alike, Kareen, even though they act much alike.", 1], ["On ne peut pas combattre la Fédération, les Klingons et les Romuliens, et faire face à une révolte sur nos territoires.", "We cannot fight the Federation, the Klingons and the Romulans, and face a full-scale uprising behind the lines.", 1], ["Connaissez-vous un endroit, ou une époque, où les Klingons et les Romuliens ont vécu ensemble en paix ?", "Do you know of any place, any time in history, when Klingons and Romulans have lived together in peace?", 1]]}, "__e": [["On ne peut pas combattre la Fédération, les Klingons et les Romuliens, et faire face à une révolte sur nos territoires.", "We cannot fight the Federation, the Klingons and the Romulans, and face a full-scale uprising behind the lines.", 1], ["Connaissez-vous un endroit, ou une époque, où les Klingons et les Romuliens ont vécu ensemble en paix ?", "Do you know of any place, any time in history, when Klingons and Romulans have lived together in peace?", 1], ["Tant que les Klingons et les Cardassiens seront en guerre, j'aurai besoin de vous sur cette station.", "I'm not sure yet. But as long as the fighting continues between the Klingons and the Cardassians I need you here on the station.", 1]]}, "la": {"__C": 5, "fédération": {"__C": 5, "il": {"__C": 1, "__e": [["L'ambassadeur est opposé à l'alliance entre les Klingons et la Fédération. Il souhaiterait se concentrer sur la défense de l'Empire.", "The ambassador wants the Klingons to end their alliance with the Federation and concentrate on defending the Empire against the Dominion.", 1]]}, "__e": [["L'ambassadeur est opposé à l'alliance entre les Klingons et la Fédération. Il souhaiterait se concentrer sur la défense de l'Empire.", "The ambassador wants the Klingons to end their alliance with the Federation and concentrate on defending the Empire against the Dominion.", 1], ["Désormais, nos seules menaces sont les Klingons et la Fédération.", "After today, the only real threat to us from the Alpha Quadrant are the Klingons and the Federation.", 1], ["Selon le traité entre les Klingons et la Fédération,", "According to the Klingon-Federation treaty,", 1]]}, "__e": [["L'ambassadeur est opposé à l'alliance entre les Klingons et la Fédération. Il souhaiterait se concentrer sur la défense de l'Empire.", "The ambassador wants the Klingons to end their alliance with the Federation and concentrate on defending the Empire against the Dominion.", 1], ["Désormais, nos seules menaces sont les Klingons et la Fédération.", "After today, the only real threat to us from the Alpha Quadrant are the Klingons and the Federation.", 1], ["Selon le traité entre les Klingons et la Fédération,", "According to the Klingon-Federation treaty,", 1]]}, "je": {"__C": 3, "ne": {"__C": 3, "le": {"__C": 3, "__e": [["Je ne me fie pas aux Klingons... et je ne le ferai jamais.", "I've never trusted Klingons, and I never will.", 1]]}, "__e": [["Je ne me fie pas aux Klingons... et je ne le ferai jamais.", "I've never trusted Klingons, and I never will.", 1]]}, "__e": [["Je ne me fie pas aux Klingons... et je ne le ferai jamais.", "I've never trusted Klingons, and I never will.", 1]]}, "__e": [["Tant que les Klingons et les Cardassiens seront en guerre, j'aurai besoin de vous sur cette station.", "I'm not sure yet. But as long as the fighting continues between the Klingons and the Cardassians I need you here on the station.", 1], ["Je ne me fie pas aux Klingons... et je ne le ferai jamais.", "I've never trusted Klingons, and I never will.", 1], ["Mais plus je vois de Klingons et plus je vous trouve beau pour un Klingon.", "But now I've seen more Klingons, I find you... handsome for a Klingon.", 1]]}, "ont": {"__C": 70, "été": {"__C": 4, "tués": {"__C": 1, "__e": [["En conséquence de quoi, 441 civils klingons ont été tués.", "That as a result of that action 441 Klingon civilians were killed.", 1], ["Deux Klingons ont été tués.", "Two Klingons killed.", 1]]}, "en": {"__C": 1, "priorité": {"__C": 1}}, "__e": [["Quarante-sept vaisseaux klingons ont été détruits par des Romuliens. On a appris que les Romuliens étaient à bord d'un énorme vaisseau.", "Forty-seven Klingon warbirds destroyed by Romulans, sir, and it was reported that the Romulans were in one ship, one massive ship.", 1], ["Les Klingons ont été aperçus dans cette zone.", "The Klingons have been sighted in the area.", 1], ["Deux Klingons ont été tués.", "Two Klingons killed.", 1]]}, "détruit": {"__C": 5, "deux": {"__C": 2, "j'ai": {"__C": 1}, "__e": [["Les Klingons ont détruit deux holosuites.", "The Klingons have destroyed two holosuites.", 1], ["Les Klingons ont détruit deux holosuites. J'ai besoin de techniciens.", "The Klingons just destroyed two holosuites. I need a maintenance crew.", 1]]}, "le": {"__C": 2, "farragut": {"__C": 1, "__e": [["Les Klingons ont détruit le Farragut près de l'amas de Lembatta.", "The Klingons have destroyed the Farragut near the Lembatta cluster.", 1]]}, "discovery": {"__C": 1, "__e": [["Les Klingons ont détruit le Discovery il y a neuf mois.", "Discovery was destroyed by Klingons nine months ago.", 1]]}, "__e": [["Les Klingons ont détruit le Farragut près de l'amas de Lembatta.", "The Klingons have destroyed the Farragut near the Lembatta cluster.", 1], ["Les Klingons ont détruit le Discovery il y a neuf mois.", "Discovery was destroyed by Klingons nine months ago.", 1]]}, "__e": [["Les Klingons ont détruit l'activité industrielle de dizaines de planètes cardassiennes.", "The Klingons have destroyed the industrial base of literally dozens of Cardassian worlds.", 1], ["Les Klingons ont détruit deux holosuites. J'ai besoin de techniciens.", "The Klingons just destroyed two holosuites. I need a maintenance crew.", 1], ["Les Klingons ont détruit le Discovery il y a neuf mois.", "Discovery was destroyed by Klingons nine months ago.", 1]]}, "attaqué": {"__C": 4, "quand": {"__C": 1, "le": {"__C": 1, "__e": [["Les Klingons ont attaqué quand le porteur est arrivé.", "We called for a hopper. When it set down the Klingons came after us.", 1]]}, "__e": [["Les Klingons ont attaqué quand le porteur est arrivé.", "We called for a hopper. When it set down the Klingons came after us.", 1]]}, "septimus": {"__C": 1, "iii": {"__C": 1, "__e": [["Les Klingons ont attaqué Septimus III.", "The Klingons have attacked Septimus lll.", 1]]}, "__e": [["Les Klingons ont attaqué Septimus III.", "The Klingons have attacked Septimus lll.", 1]]}, "__e": [["Les Klingons ont attaqué mon vaisseau.", "-Klingons attacked my ship.", 1], ["Les Klingons ont attaqué quand le porteur est arrivé.", "We called for a hopper. When it set down the Klingons came after us.", 1], ["J'ai eu le même sentiment quand les vaisseaux klingons ont attaqué.", "And I had that same feeling when the Klingon ships first attacked.", 1]]}, "__e": [["On dirait que les Klingons ont fait tout ce voyage pour rien.", "Well, it looks like the Klingons chased us all this way for nothing.", 1], ["Dès qu'on saura ce que les Klingons ont vu, - je ne serai pas fâché de partir.", "The sooner we know what the Klingons saw, the sooner we can get out of here.", 1], ["Les Klingons ont le front strié.", "Klingons have ridged foreheads.", 0]]}, "ne": {"__C": 25, "se": {"__C": 2, "rendent": {"__C": 2, "pas": {"__C": 2, "__e": [["Les Klingons ne se rendent pas.", "Klingons do not surrender.", 1], ["Maintenant il dit : \"Les Klingons ne se rendent pas.\"", "Now he's saying,\"klingons don't surrender.\"", 1]]}, "__e": [["Les Klingons ne se rendent pas.", "Klingons do not surrender.", 1], ["Maintenant il dit : \"Les Klingons ne se rendent pas.\"", "Now he's saying,\"klingons don't surrender.\"", 1]]}, "__e": [["Les Klingons ne se rendent pas.", "Klingons do not surrender.", 1], ["Les Klingons ne se font pas attendre.", "Klingons do not procrastinate.", 1], ["Maintenant il dit : \"Les Klingons ne se rendent pas.\"", "Now he's saying,\"klingons don't surrender.\"", 1]]}, "sont": {"__C": 3, "pas": {"__C": 3, "infectés": {"__C": 1, "__e": [["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1]]}, "tous": {"__C": 2, "__e": [["Les Klingons ne sont pas tous morts durant le massacre de Khitomer.", "Not all the Klingons at Khitomer were killed during the massacre.", 1], ["La Nouvelle Génération\". Les Klingons ne sont pas tous morts durant le massacre de Khitomer.", "Not all the Klingons at Khitomer were killed during the massacre.", 1]]}, "__e": [["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1], ["La Nouvelle Génération\". Les Klingons ne sont pas tous morts durant le massacre de Khitomer.", "Not all the Klingons at Khitomer were killed during the massacre.", 1], ["Les Klingons ne sont pas faits pour rester assis cinq heures d'affilée.", "Klingon bodies weren't meant to sit in a cockpit for five hours.", 1]]}, "__e": [["Geordi était immunisé et les Klingons ne sont pas infectés.", "Geordi seems immune and Klingons aren't affected.", 1], ["La Nouvelle Génération\". Les Klingons ne sont pas tous morts durant le massacre de Khitomer.", "Not all the Klingons at Khitomer were killed during the massacre.", 1], ["Les Klingons ne sont pas faits pour rester assis cinq heures d'affilée.", "Klingon bodies weren't meant to sit in a cockpit for five hours.", 1]]}, "pas": {"__C": 2, "non": {"__C": 1, "plus": {"__C": 1}}}, "__e": [["Vérifiez que les Klingons ne m'ont rien fait.", "Make sure the Klingons didn't do something to me.", 1], ["Les Klingons ne se font pas attendre.", "Klingons do not procrastinate.", 1], ["Maintenant il dit : \"Les Klingons ne se rendent pas.\"", "Now he's saying,\"klingons don't surrender.\"", 1]]}, "à": {"__C": 14, "l'école": {"__C": 1, "__e": [["On a étudié les Klingons à l'école.", "We studied about Klingons in school.", 1]]}, "notre": {"__C": 1, "époque": {"__C": 1, "__e": [["J'en profiterai pour initier ces Klingons à notre époque.", "And I'll begin the assimilation of these Klingons to our era.", 1]]}, "__e": [["J'en profiterai pour initier ces Klingons à notre époque.", "And I'll begin the assimilation of these Klingons to our era.", 1]]}, "mains": {"__C": 2, "nues": {"__C": 2, "avant": {"__C": 1, "__e": [["Il paraît qu'il a liquidé six Klingons à mains nues, avant de s'enfuir de l'Oiseau-de-proie.", "Scuttlebutt is he took out six Klingon warriors in hand-to-hand combat when he and the captain escaped that Bird-of-Prey.", 1]]}, "__e": [["Il paraît qu'il a liquidé six Klingons à mains nues, avant de s'enfuir de l'Oiseau-de-proie.", "Scuttlebutt is he took out six Klingon warriors in hand-to-hand combat when he and the captain escaped that Bird-of-Prey.", 1], ["Il paraît que vous avez battu six Klingons à mains nues.", "Scuttlebutt is you took out six Klingon warriors in hand-to-hand combat.", 1]]}, "__e": [["Il paraît qu'il a liquidé six Klingons à mains nues, avant de s'enfuir de l'Oiseau-de-proie.", "Scuttlebutt is he took out six Klingon warriors in hand-to-hand combat when he and the captain escaped that Bird-of-Prey.", 1], ["Il paraît que vous avez battu six Klingons à mains nues.", "Scuttlebutt is you took out six Klingon warriors in hand-to-hand combat.", 1]]}, "__e": [["Il paraît que vous avez battu six Klingons à mains nues.", "Scuttlebutt is you took out six Klingon warriors in hand-to-hand combat.", 1], ["Ou avez-vous l'habitude de tirer sur les Klingons à vue?", "Or is it your policy to kill Klingons on sight?", 1], ["Tu pourrais avoir envie d'être musicien ou tu pourrais te retrouver avec des Klingons à ton travail.", "You may want to be a musician or you may find yourself among Klingons in a job somewhere.", 1]]}, "les": {"__C": 18, "appellent": {"__C": 1, "les": {"__C": 1, "__e": [["Les Klingons les appellent les brak'lui.", "The Klingons refer to it as the brak'lul.", 1]]}, "__e": [["Les Klingons les appellent les brak'lui.", "The Klingons refer to it as the brak'lul.", 1]]}, "ont": {"__C": 2, "tués": {"__C": 1, "il": {"__C": 1, "__e": [["Les anciens Klingons les ont tués il y a plus de mille ans.", "Ancient Klingon warriors slew them a millennia ago.", 1]]}, "__e": [["Les anciens Klingons les ont tués il y a plus de mille ans.", "Ancient Klingon warriors slew them a millennia ago.", 1]]}, "endommagés": {"__C": 1, "__e": [["- Est-ce que les Klingons les ont endommagés?", "The anti-matter flow regulators are locked open.", 1]]}, "__e": [["- Est-ce que les Klingons les ont endommagés?", "The anti-matter flow regulators are locked open.", 1], ["Les anciens Klingons les ont tués il y a plus de mille ans.", "Ancient Klingon warriors slew them a millennia ago.", 1]]}, "uns": {"__C": 2, "contre": {"__C": 2, "les": {"__C": 2, "__e": [["C'est la récompense pour monter les klingons les uns contre les autres ? Un trophée de votre guerre froide temporelle ?", "Was it payment for pitting the Klingons against each other or a trophy from your Temporal Cold War?", 1], ["C'est pour avoir réussi à monter les Klingons les uns contre les autres ?", "Was it payment for pitting the Klingons against each other?", 1]]}, "__e": [["C'est la récompense pour monter les klingons les uns contre les autres ? Un trophée de votre guerre froide temporelle ?", "Was it payment for pitting the Klingons against each other or a trophy from your Temporal Cold War?", 1], ["C'est pour avoir réussi à monter les Klingons les uns contre les autres ?", "Was it payment for pitting the Klingons against each other?", 1]]}, "__e": [["C'est la récompense pour monter les klingons les uns contre les autres ? Un trophée de votre guerre froide temporelle ?", "Was it payment for pitting the Klingons against each other or a trophy from your Temporal Cold War?", 1], ["C'est pour avoir réussi à monter les Klingons les uns contre les autres ?", "Was it payment for pitting the Klingons against each other?", 1]]}, "__e": [["Je suis heureux qu'ils soient nos alliés, mais la guerre avec les Klingons les a rendus nerveux.", "Don't get me wrong. I'm pleased to call them allies but as you know, they've just been through a terrible war with the Klingons.", 1], ["Les anciens Klingons les ont tués il y a plus de mille ans.", "Ancient Klingon warriors slew them a millennia ago.", 1], ["C'est pour avoir réussi à monter les Klingons les uns contre les autres ?", "Was it payment for pitting the Klingons against each other?", 1]]}, "__e": [["Mais je leur ai dit que c'est ici et maintenant que la Fédération a besoin de l'aide d'un vaisseau contre les Klingons.", "But I have told them that in the here and now the Federation needs another ship against the Klingons.", 1], ["- Si je pouvais parler à Kang, faire la paix avec les Klingons avant qu'il ne soit trop tard.", "If I could talk to Kang, cut through the Klingon lines, make peace before it's too late.", 1], ["Les Klingons ont le front strié.", "Klingons have ridged foreheads.", 0]]}, "suu": {"__C": 107, "me": {"__C": 1, "__e": [["LE LAC DE DRACULA ( Noroi no yakata : Chi o suu me )", "LAKE OF DRACULA", 1]]}, "c'est": {"__C": 2, "vrai": {"__C": 1, "__e": [["Suu, c'est vrai ?", "Suu, it that right?", 1]]}, "mon": {"__C": 1, "devoir": {"__C": 1, "__e": [["Je regrette, Suu, c'est mon devoir.", "I'm sorry, Suu, it's my duty.", 1]]}, "__e": [["Je regrette, Suu, c'est mon devoir.", "I'm sorry, Suu, it's my duty.", 1]]}, "__e": [["Suu, c'est vrai ?", "Suu, it that right?", 1], ["Je regrette, Suu, c'est mon devoir.", "I'm sorry, Suu, it's my duty.", 1]]}, "kyi": {"__C": 56, "aung": {"__C": 4, "san": {"__C": 4, "suu": {"__C": 4, "__e": [["Aung San Suu Kyi ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["Aung San Suu Kyi ! Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["- Démocratie ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1]]}, "__e": [["Aung San Suu Kyi ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["Aung San Suu Kyi ! Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["- Démocratie ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1]]}, "__e": [["Aung San Suu Kyi ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["Aung San Suu Kyi ! Aung San Suu Kyi !", "Aung San Suu Kyi!", 1], ["- Démocratie ! - Aung San Suu Kyi ! - Aung San Suu Kyi !", "Aung San Suu Kyi!", 1]]}, "est": {"__C": 3, "en": {"__C": 1, "résidence": {"__C": 1, "__e": [["Aung San Suu Kyi est en résidence surveillée dans Rangoon.", "Aung San Suu Kyi is in house arrest in the middle of Rangoon.", 1]]}, "__e": [["Aung San Suu Kyi est en résidence surveillée dans Rangoon.", "Aung San Suu Kyi is in house arrest in the middle of Rangoon.", 1]]}, "sortie": {"__C": 1, "__e": [["Oh, papa, est ce que Aung San Suu Kyi est sortie?", "Oh, Dad, is Aung San Suu Kyi out?", 1]]}, "__e": [["Oh, papa, est ce que Aung San Suu Kyi est sortie?", "Oh, Dad, is Aung San Suu Kyi out?", 1], ["En ce moment, Aung San Suu Kyi est toujours en détention à domicile.", "At this moment, Aung San Suu Kyi is still under house arrest.", 1], ["Le mari du prix Nobel de la Paix Aung San Suu Kyi est décédé d'un cancer le jour de son 53e anniversaire...", "The husband Nobel Peace Aung San Suu Kyi died of cancer the day of his 53rd birthday...", 1]]}, "et": {"__C": 3, "meir": {"__C": 1, "en": {"__C": 1, "__e": [["Sans regarder vos notes, qu'ont Kollontai, Suu Kyi et Meir en commun ?", "So, without looking at your notes, what do Kollontai, Suu Kyi, and Meir had in common?", 1]]}, "__e": [["Sans regarder vos notes, qu'ont Kollontai, Suu Kyi et Meir en commun ?", "So, without looking at your notes, what do Kollontai, Suu Kyi, and Meir had in common?", 1]]}, "ses": {"__C": 1, "partisans": {"__C": 1, "__e": [["Le plus important, c'est de tenir à l'oeil Aung San Suu Kyi et ses partisans.", "The most important is to keep an eye Aung San Suu Kyi and her supporters.", 1]]}, "__e": [["Le plus important, c'est de tenir à l'oeil Aung San Suu Kyi et ses partisans.", "The most important is to keep an eye Aung San Suu Kyi and her supporters.", 1]]}, "__e": [["Sans regarder vos notes, qu'ont Kollontai, Suu Kyi et Meir en commun ?", "So, without looking at your notes, what do Kollontai, Suu Kyi, and Meir had in common?", 1], ["Le plus important, c'est de tenir à l'oeil Aung San Suu Kyi et ses partisans.", "The most important is to keep an eye Aung San Suu Kyi and her supporters.", 1], ["En Birmanie, c'est un raz-de-marée extraordinaire pour Aung San Suu Kyi et son parti, la Ligue Nationale pour la Démocratie.", "In Burma , it's a tidal wave extraordinary for Aung San Suu Kyi and his party, the National League for Democracy.", 1]]}, "__e": [["Aung San Suu Kyi, fille du Général Aung San et jusqu'ici femme au foyer à Oxford et mère de deux enfants, est devenue le grand espoir pour l'avenir en Birmanie.", "Aung San Suu Kyi daughter of General Aung San And so far housewife in Oxford and mother of two, became the great hope for the future in Burma.", 1], ["Aung San Suu Kyi, leader de la dissidence birmane, a fait appel à la communauté internationale pour mettre fin au bain de sang qui détruit son pays et pour que soient organisées des élections démocratiques mais le régime militaire en place nie avoir fait usage de la violence", "Popular opposition leader, Aung San Suu Kyi, taped an emotional appeal to the world community to help stop the bloodshed that has gripped her country, and to support her call for fair and free elections. But the military regime denied that violence had been used, but vowed that order would be restored at any cost.", 1], ["Je suis ici devant vous aujourd'hui pour accepter au nom de ma mère, Aung San Suu Kyi, la plus belle des récompenses, le prix Nobel de la Paix.", "I stand here before you today to accept on behalf of my mother, Aung San Suu Kyi the best reward, the Nobel Peace .", 1]]}, "ram": {"__C": 4, "va": {"__C": 1, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Suu Ram va le faire pour moi grâce à notre rubis.", "So, I get Suu Ram to do it for me using our ruby.", 1]]}, "__e": [["Suu Ram va le faire pour moi grâce à notre rubis.", "So, I get Suu Ram to do it for me using our ruby.", 1]]}, "__e": [["Suu Ram va le faire pour moi grâce à notre rubis.", "So, I get Suu Ram to do it for me using our ruby.", 1]]}, "s'affole": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["En théorie, Suu Ram s'affole à la vue de la fumée, renverse le contenu sur le sol américain, et je réclame le disque comme preuve volée.", "In theory, Suu Ram spots smoke coming from the pouch, dumps the contents onto American soil, and I reclaim the external drive as stolen evidence.", 1]]}, "__e": [["En théorie, Suu Ram s'affole à la vue de la fumée, renverse le contenu sur le sol américain, et je réclame le disque comme preuve volée.", "In theory, Suu Ram spots smoke coming from the pouch, dumps the contents onto American soil, and I reclaim the external drive as stolen evidence.", 1]]}, "__e": [["En théorie, Suu Ram s'affole à la vue de la fumée, renverse le contenu sur le sol américain, et je réclame le disque comme preuve volée.", "In theory, Suu Ram spots smoke coming from the pouch, dumps the contents onto American soil, and I reclaim the external drive as stolen evidence.", 1]]}, "__e": [["Suu Ram va le faire pour moi grâce à notre rubis.", "So, I get Suu Ram to do it for me using our ruby.", 1], ["Sur la liste des passagers, il y a aussi Mlle Suu Ram.", "Also on the passenger list is a miss Suu Ram.", 1], ["En théorie, Suu Ram s'affole à la vue de la fumée, renverse le contenu sur le sol américain, et je réclame le disque comme preuve volée.", "In theory, Suu Ram spots smoke coming from the pouch, dumps the contents onto American soil, and I reclaim the external drive as stolen evidence.", 1]]}, "est": {"__C": 3, "détenue": {"__C": 1, "pour": {"__C": 1, "des": {"__C": 1, "__e": [["Cela va faire 3 ans que Suu est détenue pour des raisons politiques par le régime militaire.", "This will do three years that Suu is detained for political reasons by the military regime.", 1]]}, "__e": [["Cela va faire 3 ans que Suu est détenue pour des raisons politiques par le régime militaire.", "This will do three years that Suu is detained for political reasons by the military regime.", 1]]}, "__e": [["Cela va faire 3 ans que Suu est détenue pour des raisons politiques par le régime militaire.", "This will do three years that Suu is detained for political reasons by the military regime.", 1]]}, "au": {"__C": 1, "courant": {"__C": 1, "__e": [["Suu est au courant?", "Suu know?", 1]]}, "__e": [["Suu est au courant?", "Suu know?", 1]]}, "née": {"__C": 1, "en": {"__C": 1, "1945": {"__C": 1, "__e": [["Aung San Suu est née en 1945 à Rangoon.", "Aung San Suu was born in 1945 in Rangoon.", 1]]}, "__e": [["Aung San Suu est née en 1945 à Rangoon.", "Aung San Suu was born in 1945 in Rangoon.", 1]]}, "__e": [["Aung San Suu est née en 1945 à Rangoon.", "Aung San Suu was born in 1945 in Rangoon.", 1]]}, "__e": [["Aung San Suu est née en 1945 à Rangoon.", "Aung San Suu was born in 1945 in Rangoon.", 1], ["Suu est au courant?", "Suu know?", 1], ["Cela va faire 3 ans que Suu est détenue pour des raisons politiques par le régime militaire.", "This will do three years that Suu is detained for political reasons by the military regime.", 1]]}, "mono": {"__C": 2, "no": {"__C": 2, "kazu": {"__C": 2, "sae": {"__C": 2}}}}, "__e": [["En théorie, Suu Ram s'affole à la vue de la fumée, renverse le contenu sur le sol américain, et je réclame le disque comme preuve volée.", "In theory, Suu Ram spots smoke coming from the pouch, dumps the contents onto American soil, and I reclaim the external drive as stolen evidence.", 1], ["J'étais parti du principe que Suu vivait seule pour s'occuper de sa mère.", "I was on the principle that Suu lived alone to care for her mother.", 1], ["Cela va faire 3 ans que Suu est détenue pour des raisons politiques par le régime militaire.", "This will do three years that Suu is detained for political reasons by the military regime.", 1]]}, "poldark": {"__C": 280, "et": {"__C": 12, "deux": {"__C": 1, "viennent": {"__C": 1, "de": {"__C": 1}}, "__e": [["Poldark et deux ruskofs viennent de s'infiltrer dans la raffinerie.", "Poldark and a couple other Russkys just went in the refinery.", 1]]}, "nous": {"__C": 1, "__e": [["Ce sont des Poldark et nous...", "They are Poldarks, and we are als...", 1]]}, "les": {"__C": 3, "warleggan": {"__C": 1, "devrait": {"__C": 1, "__e": [["Cette querelle entre les Poldark et les Warleggan, devrait être enterrée, surtout en temps de guerre quand nous avons un ennemi commun à combattre.", "This feud between the Poldarks and the Warleggans, it should be buried, especially in a time of war when we have a common enemy to fight.", 1]]}, "__e": [["Cette querelle entre les Poldark et les Warleggan, devrait être enterrée, surtout en temps de guerre quand nous avons un ennemi commun à combattre.", "This feud between the Poldarks and the Warleggans, it should be buried, especially in a time of war when we have a common enemy to fight.", 1]]}, "__e": [["Et par \"nous\", j'inclus les Poldark et les Despard.", "And by \"us\", I include the Poldarks and the Despards.", 1], ["Connaissez-vous les Poldark et les Despard ?", "Are you acquainted with the Poldarks and Despards?", 1], ["Cette querelle entre les Poldark et les Warleggan, devrait être enterrée, surtout en temps de guerre quand nous avons un ennemi commun à combattre.", "This feud between the Poldarks and the Warleggans, it should be buried, especially in a time of war when we have a common enemy to fight.", 1]]}, "__e": [["Ce sont des Poldark et nous...", "They are Poldarks, and we are als...", 1], ["Je m'appelle Poldark et ce sont mes terres.", "My name is Poldark and this is Poldark land.", 1], ["Cette querelle entre les Poldark et les Warleggan, devrait être enterrée, surtout en temps de guerre quand nous avons un ennemi commun à combattre.", "This feud between the Poldarks and the Warleggans, it should be buried, especially in a time of war when we have a common enemy to fight.", 1]]}, "est": {"__C": 13, "vivant": {"__C": 1, "__e": [["Ross Poldark est vivant.", "Ross Poldark is alive.", 1]]}, "en": {"__C": 2, "vie": {"__C": 2, "il": {"__C": 1, "__e": [["Ross Poldark est en vie. Il doit savoir que nous avons tenté de lui ôter la vie.", "Ross Poldark is alive and must be aware of our attempts to render him otherwise.", 1]]}, "__e": [["Ross Poldark est en vie.", "Ross Poldark is alive.", 1], ["Ross Poldark est en vie. Il doit savoir que nous avons tenté de lui ôter la vie.", "Ross Poldark is alive and must be aware of our attempts to render him otherwise.", 1]]}, "__e": [["Ross Poldark est en vie.", "Ross Poldark is alive.", 1], ["Ross Poldark est en vie. Il doit savoir que nous avons tenté de lui ôter la vie.", "Ross Poldark is alive and must be aware of our attempts to render him otherwise.", 1]]}, "loin": {"__C": 1, "d'être": {"__C": 1, "un": {"__C": 1, "__e": [["Voilà la preuve, si besoin est, que Ross Poldark est loin d'être un gentilhomme.", "Proof, if proof were needed, that Ross Poldark is no gentleman.", 1]]}, "__e": [["Voilà la preuve, si besoin est, que Ross Poldark est loin d'être un gentilhomme.", "Proof, if proof were needed, that Ross Poldark is no gentleman.", 1]]}, "__e": [["Voilà la preuve, si besoin est, que Ross Poldark est loin d'être un gentilhomme.", "Proof, if proof were needed, that Ross Poldark is no gentleman.", 1]]}, "__e": [["Ross Poldark est certes intelligent mais il a un point faible.", "What we know is that Ross Poldark, though clever, has a weakness.", 1], ["Voilà la preuve, si besoin est, que Ross Poldark est loin d'être un gentilhomme.", "Proof, if proof were needed, that Ross Poldark is no gentleman.", 1], ["Ross Poldark est en vie. Il doit savoir que nous avons tenté de lui ôter la vie.", "Ross Poldark is alive and must be aware of our attempts to render him otherwise.", 1]]}, "nous": {"__C": 4, "avons": {"__C": 1, "pour": {"__C": 1, "ordre": {"__C": 1, "__e": [["Poldark, nous avons pour ordre de vous conduire à Bodmin Jail pour émeute !", "Poldark, we have orders to take you to Bodmin Jail for inciting a riot!", 1]]}, "__e": [["Poldark, nous avons pour ordre de vous conduire à Bodmin Jail pour émeute !", "Poldark, we have orders to take you to Bodmin Jail for inciting a riot!", 1]]}, "__e": [["Poldark, nous avons pour ordre de vous conduire à Bodmin Jail pour émeute !", "Poldark, we have orders to take you to Bodmin Jail for inciting a riot!", 1]]}, "aide": {"__C": 1, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Le capt'aine Poldark nous aide, mais je ne peux pas lui demander d'aider ma mère et mes sœurs.", "Cap'n Poldark do help us, but I can't ask him to help my mother and sisters.", 1]]}, "__e": [["Le capt'aine Poldark nous aide, mais je ne peux pas lui demander d'aider ma mère et mes sœurs.", "Cap'n Poldark do help us, but I can't ask him to help my mother and sisters.", 1]]}, "__e": [["Le capt'aine Poldark nous aide, mais je ne peux pas lui demander d'aider ma mère et mes sœurs.", "Cap'n Poldark do help us, but I can't ask him to help my mother and sisters.", 1]]}, "a": {"__C": 1, "échappé": {"__C": 1, "__e": [["Poldark nous a échappé.", "Poldark eluded us.", 1]]}, "__e": [["Poldark nous a échappé.", "Poldark eluded us.", 1]]}, "__e": [["Poldark nous a échappé.", "Poldark eluded us.", 1], ["Maintenant que nous sommes débarrassés de Despard et de Poldark nous pourrions revenir sur les contrats.", "It occurs to me that now we have dispensed with Despard and Poldark we might revisit the matter of contracts.", 1], ["Le capt'aine Poldark nous aide, mais je ne peux pas lui demander d'aider ma mère et mes sœurs.", "Cap'n Poldark do help us, but I can't ask him to help my mother and sisters.", 1]]}, "vous": {"__C": 6, "ai-je": {"__C": 1, "promis": {"__C": 1, "la": {"__C": 1, "__e": [["Rappelez-moi, Capitaine Poldark, vous ai-je promis la prochaine danse ?", "Remind me, Captain Poldark, was I engaged to you for this next dance?", 1]]}, "__e": [["Rappelez-moi, Capitaine Poldark, vous ai-je promis la prochaine danse ?", "Remind me, Captain Poldark, was I engaged to you for this next dance?", 1]]}, "__e": [["Rappelez-moi, Capitaine Poldark, vous ai-je promis la prochaine danse ?", "Remind me, Captain Poldark, was I engaged to you for this next dance?", 1]]}, "dites": {"__C": 1, "__e": [["Un Poldark, vous dites?", "A Poldark, you say?", 1]]}, "êtes": {"__C": 2, "soupçonné": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["M. Poldark. Vous êtes soupçonné d'avoir réveillé le voisinage et mené une bande de sanguinaires sur la plage.", "Mr. Poldark... it is alleged that you roused the neighbourhood... and led a bloodthirsty mob down to the beach.", 1]]}, "__e": [["M. Poldark. Vous êtes soupçonné d'avoir réveillé le voisinage et mené une bande de sanguinaires sur la plage.", "Mr. Poldark... it is alleged that you roused the neighbourhood... and led a bloodthirsty mob down to the beach.", 1]]}, "accusé": {"__C": 1, "d'incitation": {"__C": 1, "__e": [["Ross Vennor Poldark, vous êtes accusé d'incitation à l'émeute, d'agression sur un officier des douanes et de pillage de marchandises provenant d'un navire en détresse.", "Ross Vennor Poldark, you stand accused that you did incite riot, viciously attack a customs officer, and did plunder diverse goods belonging to a ship in distress.", 1]]}, "__e": [["Ross Vennor Poldark, vous êtes accusé d'incitation à l'émeute, d'agression sur un officier des douanes et de pillage de marchandises provenant d'un navire en détresse.", "Ross Vennor Poldark, you stand accused that you did incite riot, viciously attack a customs officer, and did plunder diverse goods belonging to a ship in distress.", 1]]}, "__e": [["Ross Vennor Poldark, vous êtes accusé d'incitation à l'émeute, d'agression sur un officier des douanes et de pillage de marchandises provenant d'un navire en détresse.", "Ross Vennor Poldark, you stand accused that you did incite riot, viciously attack a customs officer, and did plunder diverse goods belonging to a ship in distress.", 1], ["M. Poldark. Vous êtes soupçonné d'avoir réveillé le voisinage et mené une bande de sanguinaires sur la plage.", "Mr. Poldark... it is alleged that you roused the neighbourhood... and led a bloodthirsty mob down to the beach.", 1]]}, "__e": [["Mme Poldark vous demande. C'est urgent.", "Mistress Poldark above for 'ee, Cap'n.", 1], ["Rappelez-moi, Capitaine Poldark, vous ai-je promis la prochaine danse ?", "Remind me, Captain Poldark, was I engaged to you for this next dance?", 1], ["M. Poldark. Vous êtes soupçonné d'avoir réveillé le voisinage et mené une bande de sanguinaires sur la plage.", "Mr. Poldark... it is alleged that you roused the neighbourhood... and led a bloodthirsty mob down to the beach.", 1]]}, "de": {"__C": 13, "trenwith": {"__C": 8, "house": {"__C": 1, "__e": [["Pas un Poldark  Le Poldark de Trenwith House.", "Not a Poldark... Ooh! ..THE Poldark of Trenwith House.", 1]]}, "__e": [["Vous êtes la dernière des Poldark de Trenwith.", "So, now you're all that remain ofthe Trenwith Poldarks.", 1], ["George fait étalage de sa propriété de tous les Poldark de Trenwith.", "Now George must flaunt his ownership of all the Trenwith Poldarks.", 1], ["Dire que je suis le dernier des Poldark de Trenwith.", "To think, I'm the last of the Trenwith Poldarks.", 1]]}, "étaient": {"__C": 1, "connus": {"__C": 1, "pour": {"__C": 1}}}, "seront": {"__C": 1, "présents": {"__C": 1}}, "__e": [["Vous êtes la dernière des Poldark de Trenwith.", "So, now you're all that remain ofthe Trenwith Poldarks.", 1], ["George fait étalage de sa propriété de tous les Poldark de Trenwith.", "Now George must flaunt his ownership of all the Trenwith Poldarks.", 1], ["Dire que je suis le dernier des Poldark de Trenwith.", "To think, I'm the last of the Trenwith Poldarks.", 1]]}, "a": {"__C": 7, "choisi": {"__C": 1, "de": {"__C": 1, "rompre": {"__C": 1, "__e": [["Ross Poldark a choisi de rompre tout lien avec ses proches de Trenwith. C'est un soulagement de ne plus avoir à subir ses intrusions.", "Ross Poldark has chosen to sever all ties with his Trenwith relations, and we feel nothing but relief at being spared his intrusions.", 1]]}, "__e": [["Ross Poldark a choisi de rompre tout lien avec ses proches de Trenwith. C'est un soulagement de ne plus avoir à subir ses intrusions.", "Ross Poldark has chosen to sever all ties with his Trenwith relations, and we feel nothing but relief at being spared his intrusions.", 1]]}, "__e": [["Ross Poldark a choisi de rompre tout lien avec ses proches de Trenwith. C'est un soulagement de ne plus avoir à subir ses intrusions.", "Ross Poldark has chosen to sever all ties with his Trenwith relations, and we feel nothing but relief at being spared his intrusions.", 1]]}, "fait": {"__C": 1, "don": {"__C": 1, "de": {"__C": 1, "__e": [["Francis Poldark a fait don de la vieille chapelle près de Grambler.", "Francis Poldark gifted the Old Chapel near Grambler village.", 1]]}, "__e": [["Francis Poldark a fait don de la vieille chapelle près de Grambler.", "Francis Poldark gifted the Old Chapel near Grambler village.", 1]]}, "__e": [["Francis Poldark a fait don de la vieille chapelle près de Grambler.", "Francis Poldark gifted the Old Chapel near Grambler village.", 1]]}, "disparu": {"__C": 2, "__e": [["Donc, en résumé, Despard est mort, Poldark a disparu.", "-So in summary, Despard is dead, Poldark has vanished.", 1], ["Poldark a disparu.", "Poldark has vanished.", 1]]}, "__e": [["Le capitaine Ross Poldark a neuf votes.", "Captain Ross Poldark has nine votes.", 1], ["Je sais que le capitaine Poldark a été absent de Londres ces derniers mois.", "I understand Captain Poldark has been absent from London these past few months.", 1], ["Le capitaine Poldark a perdu pied, suite à son chagrin et au manque de sommeil.", "In my view, Captain Poldark was temporarily, through grief and lack of sleep, not himself.", 1]]}, "__e": [["C'est lui qui a commencé à l'apprécier. Comme il était parent avec les Poldark, je n'y ai vu aucun mal.", "It was Geoffrey Charles who first took a liking to him, and I thought, because he was a Poldark relative, what harm could there be?", 1], ["J'te laisse un jour pour mettre les choses au clair avec Poldark, puis je reviendrai pour te ramener à la maison.", "So I give 'ee a day to make it right wi' Poldark, and then I'll be back here again to fetch 'ee home.", 1], ["Au nom du capitaine Poldark, qui ne peut malheureusement pas être avec nous ici aujourd'hui, mais qui nous a offert cette terre pour y construire de notre école, ça me ferait plaisir de poser la première pierre", "On behalf of Captain Poldark, who sadly can't be with us here today, but who has gifted us this land for the building of our school, it'd give me pleasure to lay the first stone and to ask a blessing on our mission", 1]]}, "teamsur": {"__C": 66, "viki": {"__C": 66, "__e": [["Cessous-titresvoussontoffertsparla GoalFighting! Teamsur Viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1], ["Cessoustitresvoussont fourniparla Goal! Fighting ! Teamsur viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1], ["Cessoustitresvoussont offertsparla Go! Fighting! Teamsur Viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1]]}, "__e": [["Cessous-titresvoussontoffertsparla GoalFighting! Teamsur Viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1], ["Cessoustitresvoussont fourniparla Goal! Fighting ! Teamsur viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1], ["Cessoustitresvoussont offertsparla Go! Fighting! Teamsur Viki", "Timing and Subtitles brought to you by The Goalkeepers Team @ Viki", 1]]}}