{"envoyés": {"__C": 6134, "par": {"__C": 459, "le": {"__C": 101, "gouvernement": {"__C": 6, "de": {"__C": 1, "__e": [["Selon Delasora, la bombe à laquelle il a échappé a été posée par des terroristes envoyés par le gouvernement de El Santori.", "Delasora claimed the bomb that miraculously spared his life may have been planted by terrorists sent by the new government of El Santori.", 1]]}, "pour": {"__C": 2, "__e": [["Nous sommes envoyés par le gouvernement pour collecter des provisions.", "We're under government orders to collect supplies.", 1]]}, "__e": [["Vous avez été envoyés par le gouvernement Chinois.", "You were sent by the Chinese government.", 1], ["Mes amis, ces messieurs sont envoyés par le gouvernement.", "Friends, these gentlemen are from the federal government.", 1], ["Mes amis et moi avons été envoyés par le gouvernement américain pour aider à mettre à l'entrée du foyer.", "My friends and I were sent by the U.S. government to help put out that wellhead fire.", 1]]}, "roi": {"__C": 6, "du": {"__C": 1, "__e": [["Et puis les dieux envoyés par le Roi du Pays du Ciel sont venus en masse.", "But then, the gods that the king of Sky Country sent came swarming in.", 1]]}, "de": {"__C": 2, "__e": [["Votre Majesté, en incluant les prisonniers envoyés par le roi de Sheng il y a quelques jours, nous en avons 4 000.", "Your Majesty, including the prisoners sent by Emperor Sheng a few days ago, we have 4,000 of them.", 1], ["Vous êtes en effet des assassins envoyés par le roi de Qin !", "You indeed are assassins sent by the king of Qin!", 1]]}, "__e": [["Ils sont envoyés par le Roi James.", "They've ridden from King James.", 1], ["Et puis les dieux envoyés par le Roi du Pays du Ciel sont venus en masse.", "But then, the gods that the king of Sky Country sent came swarming in.", 1], ["Nous avons été envoyés par le roi.", "We've been sent by the King.", 1]]}, "__e": [["Je suis désolé, inspecteur, nous avons été envoyés par le chef.", "I'm sorry, inspector, we were sent by the chief.", 1], ["Il y aura des gens envoyés par le palais pour vous arrêter demain, Madame.", "My Lady, the Tribunal will be sending men for you at daybreak.", 1], ["Ces hommes vous ont été envoyés par le Président en personne.", "Those men were sent to you by el presidente himself.", 1]]}, "les": {"__C": 18, "dieux": {"__C": 3, "__e": [["C'est impossible, les miracles n'existent pas et les amants ne sont pas envoyés par les dieux.", "This cannot be. Miracles are things of fancy, and lovers are not sent by the gods.", 1], ["Ils sont envoyés par les dieux.", "They are sent by the gods.", 1], ["Son Excellence est certaine que vous êtes envoyés par les dieux.", "Her Excellent Kindness is certain that you were sent by the gods.", 1]]}, "bookmakers": {"__C": 1, "pour": {"__C": 1, "__e": [["Je tiens deux crétins envoyés par les bookmakers pour m'intimider.", "I got a couple of goons here sent up by the bookies to work me over.", 1]]}, "__e": [["Je tiens deux crétins envoyés par les bookmakers pour m'intimider.", "I got a couple of goons here sent up by the bookies to work me over.", 1]]}, "__e": [["Son Excellence est certaine que vous êtes envoyés par les dieux.", "Her Excellent Kindness is certain that you were sent by the gods.", 1], ["Ils sont envoyés par les Blancs.", "They're sent here and set up here by the white man.", 1], ["Comme vous le savez, j'ai passé la soirée à lire les documents envoyés par les avocats.", "As you know, I've spent the evening reading every paper that the lawyers have sent me.", 1]]}, "la": {"__C": 32, "poste": {"__C": 5, "à": {"__C": 1, "__e": [["On s'est envoyés par la poste à l'usine de cacahuètes.", "Or that time we mailed ourselves to the peanut factory?", 1]]}, "quoi": {"__C": 1, "__e": [["Madame, vos vêtements... viennent d'être envoyés par la poste. Quoi ?", "Ma'am, the clothes you wore here... have been sent away.", 1]]}, "__e": [["J'ai signé les documents et je les ai envoyés par la poste.", "I signed the agreement and mailed it.", 1], ["Madame, vos vêtements... viennent d'être envoyés par la poste. Quoi ?", "Ma'am, the clothes you wore here... have been sent away.", 1], ["Vous les avez envoyés par la poste?", "You mailed them to me?", 1]]}, "reine": {"__C": 4, "et": {"__C": 1, "__e": [["Je ne sais pas ce qui a été mis dedans, mais ces gâteaux m'ont été envoyés par la reine, et ils sont délicieux.", "I don't know what has gotten into her, but these cookies were sent to me from the Queen, and these are delicious.", 1]]}, "__e": [["Ils sont envoyés par la reine.", "- Yes, I've only brought the ones that Your Highness would be pleased the most among the gifts that entered the Queen's Palace. These are sent from the Queen.", 1], ["Est-ce que vous dites que ces gâteaux ont été envoyés par la reine ?", "Are you saying that these cookies were sent by the Queen?", 1], ["Je ne sais pas ce qui a été mis dedans, mais ces gâteaux m'ont été envoyés par la reine, et ils sont délicieux.", "I don't know what has gotten into her, but these cookies were sent to me from the Queen, and these are delicious.", 1]]}, "__e": [["Est-ce que vous dites que ces gâteaux ont été envoyés par la reine ?", "Are you saying that these cookies were sent by the Queen?", 1], ["Je ne sais pas ce qui a été mis dedans, mais ces gâteaux m'ont été envoyés par la reine, et ils sont délicieux.", "I don't know what has gotten into her, but these cookies were sent to me from the Queen, and these are delicious.", 1], ["Plus que ça, ce sont des frères envoyés par la vie.", "More. They're brothers offered by life.", 1]]}, "__e": [["Ces hommes vous ont été envoyés par le Président en personne.", "Those men were sent to you by el presidente himself.", 1], ["- ne les avait pas envoyés par là. Vous savez quoi ?", "- didn't send them in that direction.", 1], ["Les gens qui sont avec vous ont été envoyés par des personnes de haut niveau que vous m'avez dit", "Are those people sent from those high-level businessmen you mentioned before?", 1]]}, "dans": {"__C": 333, "un": {"__C": 42, "camp": {"__C": 7, "spécial": {"__C": 1, "__e": [["Écoutez, si vous me le dites... je veillerai à ce que vous soyez envoyés dans un camp spécial... réservé pour certains prisonniers de guerre.", "Listen, if you tell me, I will see that you are sent to a special camp reserved only for certain prisoners of war.", 1]]}, "de": {"__C": 2, "__e": [["On sera envoyés dans un camp de prisonniers, peut-être à Hawaï.", "We'll be sent to a prisoners-of-war camp, maybe in Hawaii in the sun.", 1], ["Ils ont tous été envoyés dans un camp de réfugiés.", "They were sent to a homeless camp to raise themselves the best way they could.", 1], ["Vous serez envoyés dans un camp de travail, où vous aurez du temps pour réfléchir à votre comportement. - Excusez-moi.", "You'll go to a labor camp where you'll have enough time to think over your behavior until now.", 1]]}, "__e": [["Ils allaient être envoyés dans un camp pour prisonniers de guerre pendant quelques semaines et, après la guerre, ils seraient libérés.", "They were all going to go back to a POW camp for a few weeks and then after the war, they'd all just go home.", 1], ["Écoutez, si vous me le dites... je veillerai à ce que vous soyez envoyés dans un camp spécial... réservé pour certains prisonniers de guerre.", "Listen, if you tell me, I will see that you are sent to a special camp reserved only for certain prisoners of war.", 1], ["Vous serez envoyés dans un camp de travail, où vous aurez du temps pour réfléchir à votre comportement. - Excusez-moi.", "You'll go to a labor camp where you'll have enough time to think over your behavior until now.", 1]]}, "endroit": {"__C": 3, "terrible": {"__C": 1, "__e": [["Ils ont été envoyés dans un endroit terrible, le Vide, et enfermés là pour toujours.", "And they were sent into a howling wilderness called The Void, locked inside forevermore.", 1]]}, "meilleur": {"__C": 1, "__e": [["Il a dit les avoir envoyés dans un endroit meilleur.", "And he said he'd sent them to a better place.", 1]]}, "__e": [["Ils ont été envoyés dans un endroit terrible, le Vide, et enfermés là pour toujours.", "And they were sent into a howling wilderness called The Void, locked inside forevermore.", 1], ["Ça nous a tous envoyés dans un endroit très sombre.", "Put all of us in a very dark place.", 1], ["Il a dit les avoir envoyés dans un endroit meilleur.", "And he said he'd sent them to a better place.", 1]]}, "__e": [["Ça nous a tous envoyés dans un endroit très sombre.", "Put all of us in a very dark place.", 1], ["Vous serez envoyés dans un camp de travail, où vous aurez du temps pour réfléchir à votre comportement. - Excusez-moi.", "You'll go to a labor camp where you'll have enough time to think over your behavior until now.", 1], ["Il a dit les avoir envoyés dans un endroit meilleur.", "And he said he'd sent them to a better place.", 1]]}, "le": {"__C": 51, "décor": {"__C": 5, "que": {"__C": 1, "__e": [["- Pourquoi pas celle de décembre 97, quand tu nous as fait une OD et que j'ai dû foncer à l'hôpital avec deux grammes dans le buffet et que je nous ai envoyés dans le décor, que j'ai eu l'artère fémorale presque sectionnée,", "How about December 1997, when you OD'd and I drove you to the hospital four times over the limit and I ended up rolling the car and almost severing my femoral artery, at which point you made a miraculous fucking recovery", 1]]}, "avec": {"__C": 1, "__e": [["Une Suburban argentée conduite par un homme déguisé en Hector nous a envoyés dans le décor, avec Nighthorse.", "A few nights ago, a Silver Suburban driven by a man dressed like Hector ran Nighthorse and I off the road.", 1]]}, "__e": [["- Pourquoi pas celle de décembre 97, quand tu nous as fait une OD et que j'ai dû foncer à l'hôpital avec deux grammes dans le buffet et que je nous ai envoyés dans le décor, que j'ai eu l'artère fémorale presque sectionnée,", "How about December 1997, when you OD'd and I drove you to the hospital four times over the limit and I ended up rolling the car and almost severing my femoral artery, at which point you made a miraculous fucking recovery", 1], ["Quand j'étais enfant... un chariot nous a envoyés dans le décor.", "Well, years ago, when I was just a kid... we were run off the road by a speeding wagon.", 1], ["Je pense que c'est la même meuf qui nous a envoyés dans le décor.", "I think that this is the same broad that ran us off the road.", 1]]}, "monde": {"__C": 6, "à": {"__C": 1, "__e": [["Des gens qui ont sorti des millions de dollars de leurs poches... pour le projet HOPE et pour les paquets CARE envoyés dans le monde... à des gens comme toi!", "People who've contributed millions of dollars out of their own pockets... to Project HOPE to the CARE packages sent all over the world to people like you!", 1]]}, "des": {"__C": 3, "__e": [["Suite à un problème, vous et le roi Yasha avez été spécialement envoyés dans le monde des humains. Mais à l'origine, vous êtes des membres de la famille de Deva, comme nous.", "You and YashaOh Gai were reincarnated in the human world, but you're really Deva gods, like us.", 1], ["Avec la dernière once de pouvoir qu'il me restait, je vous ai choisis tous les deux en tant qu'héritiers et je vous ai envoyés dans le monde des humains.", "Using what remained of my power,", 1], ["Quelques-uns de leurs jeunes ont été envoyés dans le monde des humains.", "A handful of their precious young ones have been sent into the world of man.", 1]]}, "__e": [["Comme lorsqu'elle nous a envoyés dans le monde céleste. Il est encore présent !", "Lady Vishnu's Sohma is still here from when she brought me and Gai to Tenkuukai.", 1], ["Ces chiffres sont envoyés dans le monde entier...", "These figures are being sent all over the world...", 1], ["Quelques-uns de leurs jeunes ont été envoyés dans le monde des humains.", "A handful of their precious young ones have been sent into the world of man.", 1]]}, "__e": [["Ils disent que vous les avez envoyés dans le nord pour une vieille affaire.", "They said you sent them upstate to chase an old case.", 1], ["J'ai lu le livre, et la dernière fois, tu nous as envoyés dans le futur.", "I read the book, and last time you touched the compass, you accidentally sent us to the future.", 1], ["Mais c'est vous qui les avez envoyés dans le couloir de gauche, au lieu de droite... et par la porte avant, au lieu de la porte arrière.", "But it was your decision that sent them down the left hallway and not the right, out the front door and not the back.", 1]]}, "les": {"__C": 33, "camps": {"__C": 10, "soviétiques": {"__C": 1, "__e": [["Guenter, Rattenhuber et Baur ont été capturés par les Russes et envoyés dans les camps soviétiques.", "Guenter, Rattenhuber, and Baur, were captured by the Russians and sent to Soviet prison camps,", 1]]}, "de": {"__C": 6, "__e": [["Juste après ça, mes parents furent envoyés dans les camps de travail.", "'Shortly afterwards, my parents were sent to the labour camps.", 1], ["Tous les autres ont été rassemblés dans cette rue... et envoyés dans les camps de la mort.", "Everyone else was rounded up on the street over there... and taken away and killed in the camps.", 1], ["Chaque jour, de plus en plus d'entre nous sont envoyés dans les camps. De plus en plus disparaissent ou meurent.", "Every day more and more of us are being sent to the camps, more and more of us disappear or die.", 1]]}, "__e": [["Tous les autres ont été rassemblés dans cette rue... et envoyés dans les camps de la mort.", "Everyone else was rounded up on the street over there... and taken away and killed in the camps.", 1], ["Après, on les a envoyés dans les camps.", "Afterwards, they were sent in the camps.", 1], ["Chaque jour, de plus en plus d'entre nous sont envoyés dans les camps. De plus en plus disparaissent ou meurent.", "Every day more and more of us are being sent to the camps, more and more of us disappear or die.", 1]]}, "zones": {"__C": 2, "dangereuses": {"__C": 1, "__e": [["Ils devaient être envoyés dans les zones dangereuses à travers le monde. Khrouchtchev a dit : \"Nous ne vous détruirons pas avec des armes nucléaires.", "They were meant to be dispatched to hotspots around the world.", 1]]}, "de": {"__C": 1, "__e": [["Les vrais billets livrés de la banque Jin Xin, ils étaient originalement envoyés dans les zones de Jiangxi et Fujian pour acheter des fournitures militaires.", "The real banknotes delivered from Jin Xin Bank, they were originally sent to Jiangxi and Fujian areas for purchase of military supplies.", 1]]}, "__e": [["Les vrais billets livrés de la banque Jin Xin, ils étaient originalement envoyés dans les zones de Jiangxi et Fujian pour acheter des fournitures militaires.", "The real banknotes delivered from Jin Xin Bank, they were originally sent to Jiangxi and Fujian areas for purchase of military supplies.", 1], ["Ils devaient être envoyés dans les zones dangereuses à travers le monde. Khrouchtchev a dit : \"Nous ne vous détruirons pas avec des armes nucléaires.", "They were meant to be dispatched to hotspots around the world.", 1]]}, "__e": [["Tous envoyés dans les dernières 24 heures.", "All sent within the last 24 hours.", 1], ["\"qui vous seront envoyés dans les mois à venir.", "\"that will be sent to you over the following months.", 1], ["Je les ai envoyés dans les bras de Dieu.", "I released them into the arms of God.", 1]]}, "__e": [["ma mère, mon père... vous les avez envoyés dans cette chose qui a disparu.", "My mother and father... You took them away through that thing, and now it is gone.", 1], ["Je vais demander au type qui nous a envoyés dans cet endroit de nous expliquer ce qui se passe.", "I'm just gonna call up the guy who sent us all out on this godforsaken mission. He should explain things. He owes us that much.", 1], ["Ce doit être aussi pour ça que vos parents vous ont envoyés dans ce pays.", "Isn't that why your parents sent you to this country too?", 1]]}, "en": {"__C": 320, "prison": {"__C": 37, "pour": {"__C": 4, "mineurs": {"__C": 1, "__e": [["Autrefois, les garçons comme ça étaient envoyés en prison pour mineurs.", "A few years ago, boys like that were committed to institutions.", 1]]}, "faire": {"__C": 1, "__e": [["Mais quand nous faisons une rafle dans une maison de jeu, nous nous assurons que certains des habitués soient envoyés en prison, pour faire un exemple.", "It's not. But when we raid a gambling house. We make sure that some of the regulars are sent away to set an example.", 1]]}, "__e": [["Mais quand nous faisons une rafle dans une maison de jeu, nous nous assurons que certains des habitués soient envoyés en prison, pour faire un exemple.", "It's not. But when we raid a gambling house. We make sure that some of the regulars are sent away to set an example.", 1], ["Une étude a révélé que les Afro-Américains ont été envoyés en prison pour des jusqu'à 10 fois le taux pour une raison inconnue raison connue.", "sent to prison for drug offenses at up to 10 times the rate for some utterly known reason.", 1], ["Autrefois, les garçons comme ça étaient envoyés en prison pour mineurs.", "A few years ago, boys like that were committed to institutions.", 1]]}, "et": {"__C": 2, "pour": {"__C": 1, "__e": [["Pour les délits qui vous ont envoyés en prison et pour tous ceux commis jusqu'à ce jour.", "This covers the crimes each of you have been convicted and sent to prison for, and all crimes you may have committed up to this date.", 1]]}, "privés": {"__C": 1, "__e": [["Vous serez tous envoyés en prison et privés de méditation.", "All of you will be sent to jail and be deprived of cultivation.", 1]]}, "__e": [["Les agitateurs seront envoyés en prison et leurs familles partiront.", "Perpetrators will be dismissed and jailed, their families told to leave.", 1], ["Vous serez tous envoyés en prison et privés de méditation.", "All of you will be sent to jail and be deprived of cultivation.", 1], ["Pour les délits qui vous ont envoyés en prison et pour tous ceux commis jusqu'à ce jour.", "This covers the crimes each of you have been convicted and sent to prison for, and all crimes you may have committed up to this date.", 1]]}, "__e": [["Ce n'est pas Lui qui nous a envoyés en prison, mais le juge.", "Well, it wasn't his Grace that sent us to Glory prison, Mr Sizemore, it was his Honour.", 1], ["Donc, nous allons le faire, parce que l'année dernière ils nous ont tous envoyés en prison, mais...", "So, let's do it now, 'cause last year they sent us tojaiI, but not this one...", 1], ["Le fou claironne que ses opposants devraient être envoyés en prison.", "The mad guy trumpets that his opponents should be sent to prison.", 0]]}, "mission": {"__C": 19, "désespérée": {"__C": 3, "au": {"__C": 2, "__e": [["100 prisonniers furent envoyés en mission désespérée au sol.", "100 persons were sent on a desperate mission to the ground.", 1]]}, "sur": {"__C": 1, "__e": [["100 prisonniers ont été envoyés en mission désespérée sur la Terre.", "100 prisoners sent on a desperate mission to the ground.", 1]]}, "__e": [["100 prisonniers furent envoyés en mission désespérée au sol.", "100 persons were sent on a desperate mission to the ground.", 1], ["100 prisonniers ont été envoyés en mission désespérée sur la Terre.", "100 prisoners sent on a desperate mission to the ground.", 1]]}, "au": {"__C": 3, "sol": {"__C": 3, "__e": [["100 prisonniers ont été envoyés en mission au sol.", "100 prisoners sent on a desperate mission to the ground.", 1]]}, "__e": [["100 prisonniers ont été envoyés en mission au sol.", "100 prisoners sent on a desperate mission to the ground.", 1]]}, "__e": [["Un jour, il nous a envoyés en mission.", "One day he sent us out on an assignment.", 1], ["Je dis que je vous ai envoyés en mission, et que ça a mal tourné.", "I can say I sent you to infiltrate and it went wrong. To late.", 1], ["Nous sommes envoyés en mission secrète.", "We have been sent on a covert mission.", 0]]}, "l'air": {"__C": 18, "deux": {"__C": 1, "ou": {"__C": 1, "__e": [["On s'est juste envoyés en l'air deux ou trois fois.", "We just had sex a few times.", 1]]}, "__e": [["On s'est juste envoyés en l'air deux ou trois fois.", "We just had sex a few times.", 1]]}, "ai'ae": {"__C": 2, "et": {"__C": 2, "__e": [["Ai'Pete, vous êtes-vous envoyés en l'air, Ai'Ae et toi ?", "Ai'Pete, have you done it with Ai'Ae yet?", 1], ["Alors... vous vous êtes envoyés en l'air Ai'Ae et toi ?", "So... did you do it with Ai'Ae yet?", 1]]}, "__e": [["Ai'Pete, vous êtes-vous envoyés en l'air, Ai'Ae et toi ?", "Ai'Pete, have you done it with Ai'Ae yet?", 1], ["Alors... vous vous êtes envoyés en l'air Ai'Ae et toi ?", "So... did you do it with Ai'Ae yet?", 1]]}, "__e": [["Je suis un gars avec un pénis, c'est une fille avec un trou, on s'est juste envoyés en l'air un soir.", "I'm a guy with a cock, she's a girl with a slot, we just happened to lock together one night.", 1], ["Nous aussi, on s'est... envoyés en l'air à la dernière minute juste avant de se marier.", "- First of all, we had sex at the last minute, right before we got married.", 1], ["Première nuit et il y en a déjà deux qui se sont envoyés en l'air, pas vrai ?", "First night. Two of the team slammed and banged, am I right?", 1]]}, "__e": [["Beaucoup d'opposants étaient envoyés en Sibérie.", "Many opponents were sent to Siberia.", 0], ["Le fou claironne que ses opposants devraient être envoyés en prison.", "The mad guy trumpets that his opponents should be sent to prison.", 0], ["Nous sommes envoyés en mission secrète.", "We have been sent on a covert mission.", 0]]}, "à": {"__C": 768, "la": {"__C": 149, "mort": {"__C": 19, "par": {"__C": 1, "__e": [["Zach et ses hommes ont été envoyés à la mort par indifférence.", "Zach and his men were sent to their deaths by indifference!", 1]]}, "__e": [["Mais je les ai pas envoyés à la mort.", "But I didn't get them killed.", 1], ["C'est toi qui les as envoyés à la mort.", "It was you who sent these men to their deaths.", 1], ["On est aussi bons que tous ceux que vous avez envoyés à la mort.", "We're just as good as any of those other crews you sent to their deaths.", 1]]}, "même": {"__C": 6, "boîte": {"__C": 1, "__e": [["Deux numéros d'annonce différents, mais envoyés à la même boîte postale.", "Two different ad numbers mailed to the same post office address.", 1]]}, "adresse": {"__C": 4, "__e": [["Tous les colis ont été envoyés à la même adresse.", "Okay, all of these packages were sent to the exact same address - in the warehouse district. - Oh, wow.", 1], ["Des tas de noms et tous les cachets sont envoyés à la même adresse.", "Dozens of names, and yet the pills were mailed to the same address.", 1], ["Vers la date du meurtre, beaucoup ont été envoyés à la même adresse.", "Most of the e-mails around the time of the shooting are to and from one address.", 1]]}, "__e": [["Des tas de noms et tous les cachets sont envoyés à la même adresse.", "Dozens of names, and yet the pills were mailed to the same address.", 1], ["On nous a envoyés à la même entreprise.", "Now, we were sent to the same factory.", 1], ["Vers la date du meurtre, beaucoup ont été envoyés à la même adresse.", "Most of the e-mails around the time of the shooting are to and from one address.", 1]]}, "__e": [["Elle nous a vraiment envoyés à la maison de Papa, mais je n'ai pas entendu ce qu'elle a dit.", "She did send us off at Dad's house, but I didn't hear what she said.", 1], ["Les plats ont été envoyés à la mauvaise table.", "The dishes got sent to the wrong table.", 0], ["Je les ai envoyés à la maison.", "I sent them home.", 0]]}, "un": {"__C": 13, "géologue": {"__C": 2, "__e": [["Les vêtements étaient décomposés, mais on a eu 2 échantillons. Le labo les a envoyés à un géologue.", "Irina's clothes were pretty decomposed but they did find a couple of samples... from her panties and the lab sent them to a forensic geologist.", 1]]}, "labo": {"__C": 2, "privé": {"__C": 1, "__e": [["Ils avaient été envoyés à un labo privé et viennent de revenir.", "They sent it out to a commercial lab and just got it back.", 1]]}, "au": {"__C": 1, "__e": [["Des discussions bizarres à propos d'échantillons ADN envoyés à un labo au Nouveau-Mexique.", "Strange talk about DNA samples being sent to a lab in New Mexico.", 1]]}, "__e": [["Des discussions bizarres à propos d'échantillons ADN envoyés à un labo au Nouveau-Mexique.", "Strange talk about DNA samples being sent to a lab in New Mexico.", 1], ["Tous mes échantillons ont été rapportés aux USA et envoyés à un labo réputé du Massachusetts, qui n'en connaissait ni la nature ni l'origine.", "All of the forensic samples that I took were brought back to the United States... and sent to a lab here in Massachusetts that was highly recommended. They were not told what the samples were or where they came from.", 1], ["Ils avaient été envoyés à un labo privé et viennent de revenir.", "They sent it out to a commercial lab and just got it back.", 1]]}, "__e": [["Ils avaient été envoyés à un labo privé et viennent de revenir.", "They sent it out to a commercial lab and just got it back.", 1], ["Après avoir réussi à échapper, nous avons été envoyés à un hôpital en Allemagne. Nous y avons rencontré un gars qui avait perdu quatre de leur équipe.", "Okay, so after we escaped, we, uh, got sent to this military hospital in Germany and met this corpsman who had lost four guys in his unit.", 1], ["J'ai essayé de le contacter, mais c'est comme si mes messages étaient envoyés à un trou noir.", "I've been trying to catch up with him, but I feel like my texts are going to a black hole.", 1]]}, "l'hôpital": {"__C": 10, "meredith": {"__C": 1, "__e": [["-Ils ont dû être envoyés à l'hôpital Meredith.", "Why was he even there? Why hide out in the hospital that treated you during the war?", 1]]}, "avec": {"__C": 1, "ta": {"__C": 1, "__e": [["Tu sais, un des braves hommes que tu as envoyés à l'hôpital avec ta petite cascade se trouve être mon beau-frère.", "Just so you know, one of the good men you put in the hospital with that little car stunt happens to be my brother-in-law.", 1]]}, "__e": [["Tu sais, un des braves hommes que tu as envoyés à l'hôpital avec ta petite cascade se trouve être mon beau-frère.", "Just so you know, one of the good men you put in the hospital with that little car stunt happens to be my brother-in-law.", 1]]}, "__e": [["Des gens qu'il a envoyés à l'hôpital ?", "About the people he put in the hospital?", 1], ["Même si vos parents sont envoyés à l'hôpital après un accident, votre travail est de rester auprès de votre chanteur.", "Even if your parents are being pulled into the hospital after an accident, a manager's job is to stay by his/her singer.", 1], ["A part nous, tous les autres ont été envoyés à l'hôpital.", "Aside from us, everyone else was sent to the hospital.", 1]]}, "__e": [["L'idée même d'être envoyés à l'étranger les ravissait.", "The very idea of being sent abroad delighted them.", 0], ["Les plats ont été envoyés à la mauvaise table.", "The dishes got sent to the wrong table.", 0], ["Je les ai envoyés à la maison.", "I sent them home.", 0]]}, "pour": {"__C": 283, "vous": {"__C": 18, "ramener": {"__C": 2, "à": {"__C": 1, "__e": [["Était-ce pour vous défendre que vous m'avez emprisonné, ainsi que ceux que la reine avait envoyés pour vous ramener à la raison ?", "Was it to defend yourself that you imprisoned me and those whom the Queen sent to you to call you to your senses?", 1]]}, "__e": [["Était-ce pour vous défendre que vous m'avez emprisonné, ainsi que ceux que la reine avait envoyés pour vous ramener à la raison ?", "Was it to defend yourself that you imprisoned me and those whom the Queen sent to you to call you to your senses?", 1], ["On nous a envoyés pour vous ramener.", "- We were sent out to bring you in.", 1]]}, "faire": {"__C": 2, "sortir": {"__C": 1, "__e": [["On nous a envoyés pour vous faire sortir sous caution.", "We've been sent here to try to arrange bail for you.", 1]]}, "part": {"__C": 1, "__e": [["Nous avons été envoyés pour vous faire part de notre désir de renouer avec votre grande civilisation.", "[rewinds] [door whooshes shut]", 1]]}, "__e": [["Nous avons été envoyés pour vous faire part de notre désir de renouer avec votre grande civilisation.", "[rewinds] [door whooshes shut]", 1], ["On nous a envoyés pour vous faire sortir sous caution.", "We've been sent here to try to arrange bail for you.", 1]]}, "__e": [["Il les a envoyés pour vous tuer.", "He sent these guys to pull the plug.", 1], ["Peut-être que M. Kim les a envoyés pour vous.", "Maybe Mr. Kim sent them for you.", 1], ["Les anciens nous ont envoyés pour vous voir vous et votre famille rentrer au camp en sécurité.", "The elders sent us to see you and your family", 1]]}, "me": {"__C": 12, "tromper": {"__C": 1, "__e": [["Etait-ce mon équipage, ou des démons envoyés pour me tromper?", "Was it my crew I had seen, or demons sent to deceive me?", 1]]}, "tuer": {"__C": 3, "__e": [["Envoyés pour me tuer.", "Yeah, agents sent to kill me.", 1], ["- Il vous a envoyés pour me tuer.", "- He sent you to kill me, didn't he?", 1], ["Au lieu de ça, il les a envoyés pour me tuer.", "Instead, he sent them to kill me.", 1]]}, "__e": [["Il vous a envoyés pour me faire peur ?", "He send you guys here to scare me?", 1], ["Mes parents vous ont envoyés pour me faire peur ?", "Let me guess. My parents sent you here to freak me out.", 1], ["Au lieu de ça, il les a envoyés pour me tuer.", "Instead, he sent them to kill me.", 1]]}, "nous": {"__C": 10, "rencontrer": {"__C": 1, "__e": [["Qui vous a envoyés pour nous rencontrer,", "Who sent you down to meet us?", 1]]}, "aider": {"__C": 2, "à": {"__C": 1, "__e": [["Je remercie le Conseil des Jedi de vous avoir tous deux envoyés pour nous aider à former nos dirigeants et les gardiens de la paix de demain.", "I am grateful that the Jedi Council could spare the two of you to help instruct our leaders and peacekeepers of tomorrow.", 1]]}, "__e": [["Hae Sung, cet ami, les a envoyés pour nous aider.", "Seems like these experts are Hae Seong sent from his company. What? What?", 1], ["Je remercie le Conseil des Jedi de vous avoir tous deux envoyés pour nous aider à former nos dirigeants et les gardiens de la paix de demain.", "I am grateful that the Jedi Council could spare the two of you to help instruct our leaders and peacekeepers of tomorrow.", 1], ["Il a dit que M. Yoon les avait envoyés pour nous aider.", "He said Mr. Yoon sent them to help us.", 1]]}, "__e": [["Qui vous a envoyés pour nous rencontrer,", "Who sent you down to meet us?", 1], ["Ces hommes ont été envoyés pour nous tuer.", "You know those men were sent to kill us.", 1], ["Il a dit que M. Yoon les avait envoyés pour nous aider.", "He said Mr. Yoon sent them to help us.", 1]]}, "__e": [["Au lieu de ça, il les a envoyés pour me tuer.", "Instead, he sent them to kill me.", 1], ["Tout ce que tu as dans cette ville, fais-le sortir d'ici... car le Seigneur nous a envoyés pour la détruire.", "Whatsoever thou hast in the city, bring them out of this place... for the Lord hath sent us to destroy it.", 1], ["Jusqu'à aujourd'hui, Paul ne nous a jamais envoyés pour aucune raison, et jamais je n'y suis allée pour quoi que ce soit.", "To this day, Paul has never sent us there for any reason, and neither have I gone there for anything.", 1]]}, "ici": {"__C": 277, "pour": {"__C": 70, "une": {"__C": 6, "raison": {"__C": 5, "__e": [["L'arbre nous a forcément envoyés ici pour une raison.", "There must be a reason the tree sent us here.", 1], ["C'est évident. On a été envoyés ici pour une raison :", "See, clearly, we were all sent back here for one special reason:", 1], ["Il nous a envoyés ici pour une raison.", "He must have brought us here for a reason.", 1]]}, "bonne": {"__C": 1, "__e": [["Mais on a été envoyés ici pour une bonne raison.", "But we were sent back for a reason, so...", 1]]}, "__e": [["C'est évident. On a été envoyés ici pour une raison :", "See, clearly, we were all sent back here for one special reason:", 1], ["Il nous a envoyés ici pour une raison.", "He must have brought us here for a reason.", 1], ["Mais on a été envoyés ici pour une bonne raison.", "But we were sent back for a reason, so...", 1]]}, "faire": {"__C": 5, "trembler": {"__C": 1, "__e": [["Il est en sécurité à Arlington jacassant des noms et ma description collait, donc la CIA vous a envoyés ici pour faire trembler ma cage.", "He's in a safe house in Arlington blabbing names and somebody matching my description came up, so the CIA sent you guys out here to rattle my cage.", 1]]}, "un": {"__C": 2, "__e": [["Le gouvernement mexicain nous a envoyés ici pour faire un travail.", "The Mexican government sent us down here to get a job done.", 1], ["On nous a envoyés ici pour faire un travail. Alors faisons-le.", "We were sent here to do a job, mates, so let's do it.", 1]]}, "__e": [["Le gouvernement mexicain nous a envoyés ici pour faire un travail.", "The Mexican government sent us down here to get a job done.", 1], ["On nous a envoyés ici pour faire un travail. Alors faisons-le.", "We were sent here to do a job, mates, so let's do it.", 1], ["Donc, si vous ne partirez pas, d'accord, mais nous faisons ce que nous avons été envoyés ici pour faire:", "So, if you won't leave, that's okay, but please let us do what we were sent here to do:", 1]]}, "__e": [["On nous a envoyés ici... pour savoir où est passé...", "Okay. So, they sent us here to figure out what happened to the oxygen.", 1], ["Nous avons donc été envoyés ici pour voir ce qu'il se passe.", "So we were sent down here to see what's going on.", 1], ["Tu penses que le compte de Dieu nous a envoyés ici pour la trouver ?", "Or maybe they will. You think the God account sent us here to find her?", 1]]}, "par": {"__C": 10, "un": {"__C": 2, "agent": {"__C": 1, "__e": [["Nous avons été envoyés ici par un agent de la NSA pour voir le Général McCandles.", "We were sent here by an intell officer from the NSA to see general mccandles.", 1]]}, "juge": {"__C": 1, "__e": [["Envoyés ici par un juge qui a pu recevoir de l'argent pour les enfermer.", "- Sent there by a judge who might have been getting money from locking them up.", 1]]}, "__e": [["Nous avons été envoyés ici par un agent de la NSA pour voir le Général McCandles.", "We were sent here by an intell officer from the NSA to see general mccandles.", 1], ["Envoyés ici par un juge qui a pu recevoir de l'argent pour les enfermer.", "- Sent there by a judge who might have been getting money from locking them up.", 1]]}, "erreur": {"__C": 2, "__e": [["Vous dites que les ovocytes ont été envoyés ici par erreur ?", "You're saying the ovum ended up here by mistake? - Yes, from Lake Drive.", 1], ["Beaucoup de nobles ont été envoyés ici par erreur ?", "Were many nobles sent here by mistake?", 1], ["Nous avons été envoyés ici par erreur.", "We were sent here by mistake.", 1]]}, "__e": [["Envoyés ici par un juge qui a pu recevoir de l'argent pour les enfermer.", "- Sent there by a judge who might have been getting money from locking them up.", 1], ["Nous avons été envoyés ici par erreur.", "We were sent here by mistake.", 1], ["Ces produits ont été envoyés ici par la société de la dernière fois.", "These are products sent here by that company from last time.", 1]]}, "en": {"__C": 6, "1957": {"__C": 1, "__e": [["On les a envoyés ici en 1957.", "They were sent here in 1957.", 1]]}, "toute": {"__C": 1, "hâte": {"__C": 1, "__e": [["C'est Elrond qui nous a envoyés ici en toute hâte.", "It was Elrond who sent us hither in haste.", 1]]}, "__e": [["C'est Elrond qui nous a envoyés ici en toute hâte.", "It was Elrond who sent us hither in haste.", 1]]}, "__e": [["On vous a envoyés ici, en vous demandant d'improviser ?", "Just transported down here to the planet and expected to improvise?", 1], ["On les a envoyés ici en 1957.", "They were sent here in 1957.", 1], ["Elle vous a tous envoyés ici en quelques mots?", "She used a few words to have you come here?", 1]]}, "__e": [["Même si votre père nous a envoyés ici, je ne crois pas qu'il pensait à mal.", "Even if your father put us all here, I don't believe his intent was malicious.", 1], ["Tu penses que le compte de Dieu nous a envoyés ici pour la trouver ?", "Or maybe they will. You think the God account sent us here to find her?", 1], ["Celui qui nous a envoyés ici, le temps, Dieu je ne sais pas !", "Whoever sent us here: time... God, I don't know!", 1]]}, "__e": [["Les plats ont été envoyés à la mauvaise table.", "The dishes got sent to the wrong table.", 0], ["Je les ai envoyés à la maison.", "I sent them home.", 0], ["Je veux savoir qui vous a envoyés.", "I want to know who sent you.", 0]]}, "verras": {"__C": 17071, "que": {"__C": 804, "tu": {"__C": 44, "as": {"__C": 4, "emménagé": {"__C": 1, "__e": [["Si tu réfléchis, tu verras que tu as emménagé chez elle trop vite.", "I think if you look truthfully you'll see you maybe moved in with her prematurely.", 1]]}, "tort": {"__C": 1, "__e": [["Frappe, tu verras que tu as tort.", "Hit me, and let me prove you wrong!", 1], ["Mais je sais que ça ne va pas durer car bientôt, tu verras que tu as tort.", "But I know that sadness won't last because soon, you'll see you're wrong.", 1], ["Regarde à nouveau, tu verras que tu as tort.", "Look again and you'll realise you were wrong.", 1]]}, "__e": [["Mais je sais que ça ne va pas durer car bientôt, tu verras que tu as tort.", "But I know that sadness won't last because soon, you'll see you're wrong.", 1], ["Même si tu es tout seul, crois en toi, et si tu continues à lever les yeux, tu verras que tu as un copain à tes côtés.", "Even if you're alone... just believe in yourself and if you keep looking up... you'll find there's a buddy by your side.", 1], ["Regarde à nouveau, tu verras que tu as tort.", "Look again and you'll realise you were wrong.", 1]]}, "ne": {"__C": 5, "sais": {"__C": 1, "__e": [["Tu verras que tu ne sais pas grand-chose.", "You're gonna figure out real quick how much you don't know.", 1]]}, "manqueras": {"__C": 2, "__e": [["Si tu es utile, tu verras que tu ne manqueras de rien.", "If you do that, I'll see to it that you'll live a life without want.", 1]]}, "__e": [["Si ce n'est pas le cas, tu te réveilleras un jour et tu verras que tu ne penses plus à elle.", "And if it's not, you will wake up one day and realize that you haven't even thought of her once.", 1], ["Tu verras que tu ne sais pas grand-chose.", "You're gonna figure out real quick how much you don't know.", 1], ["Tu verras que tu ne fais pas le poids.", "Let me show you how outclassed you are!", 1]]}, "__e": [["J'espère que quand tu auras un enfant, tu verras que tu es prête à tout pour le protéger de ce monde, pour lui donner de la force.", "I only hope that when you have your own child someday, you'll understand what you would do to protect them in this world. To make them stronger.", 1], ["C'est ce que tu vas dire à ton père, la prochaine fois que tu le verras, que tu fais ce que tu peux ?", "That's what you gonna tell your father the next time you see him, that you trying?", 1], ["Après six mois en Chine, tu verras que tu regretteras de ne pas avoir accepté cette pizza avant de partir.", "After six months in China, you will realize that you regret not accepting that pizza before you left.", 0]]}, "je": {"__C": 125, "suis": {"__C": 41, "un": {"__C": 3, "__e": [["Et tu verras que je suis un homme aux talents multiples.", "And I think you'll find I'm quite the Renaissance Man.", 1], ["Tu verras que je suis un génie.", "Well, you'll find out that I am a genius.", 1], ["Tu verras que je suis un bon candidat pour être un petit ami.", "You'll realise I'm a good candidate as boyfriend.", 1]]}, "le": {"__C": 5, "__e": [["Va voir et tu verras que je suis le moins corrompu.", "If you analyze corruption in the Police .. There are far below the poverty line. - 15 million.", 1], ["- Tu verras que je suis le diable.", "No. - You'll come to find that I am the devil.", 1], ["Un jour, tu verras que je suis le seul sur qui tu peux compter.", "It's only a matter of time before you realise I'm the only one here for you, pet. You got no one else!", 1]]}, "__e": [["Tu verras que je suis prêt à tout.", "You'll see how far I will go.", 1], ["Un jour, tu verras que je suis le seul sur qui tu peux compter.", "It's only a matter of time before you realise I'm the only one here for you, pet. You got no one else!", 1], ["Viens avec moi et tu verras que je suis bien plus que ça.", "Come with me and you'll see that I am so much more.", 1]]}, "ne": {"__C": 12, "suis": {"__C": 6, "__e": [["Si tu viens, tu verras que je ne suis pas une \"Belle au bois dormant\".", "If you come you'll see I'm not that sleepy...", 1], ["Tu verras que je ne suis pas si forte... ni aussi généreuse que tu le penses.", "That you'll see that I'm not as strong or as good as you think I am.", 1], ["Tu verras que je ne suis pas fou.", "One week, you'll see I'm not crazy.", 1]]}, "t'ai": {"__C": 1, "__e": [["Comme ça, tu verras que je ne t'ai pas floué.", "Make sure I haven't cheated you.", 1], ["Tu verras que je ne t'ai pas menti.", "You'll see that I'm not lying.", 1]]}, "__e": [["Comme ça, tu verras que je ne mens pas.", "- Good. And when you do, you'll find out that I'm not lying.", 1], ["Tu verras que je ne t'ai pas menti.", "You'll see that I'm not lying.", 1], ["Tu verras que je ne suis pas fou.", "One week, you'll see I'm not crazy.", 1]]}, "__e": [["Et tu verras que je vais très bien.", "That way, you'll see I'm fine.", 1], ["Viens avec moi et tu verras que je suis bien plus que ça.", "Come with me and you'll see that I am so much more.", 1], ["Et tu verras que je peux être la personne que tu veux que je sois.", "And you'll see that I can be the person you want me to be.", 1]]}, "c'est": {"__C": 56, "une": {"__C": 6, "question": {"__C": 1, "__e": [["Réponds, et tu verras que c'est une question.", "Just reply and you'll see it's a question. Come on!", 1]]}, "expérience": {"__C": 3, "__e": [["Tu verras que c'est une expérience à laquelle tu te référeras souvent. Quand tu te regarderas plus le nombril et que tu te mettras au boulot. Qu'est-ce que je pourrais faire avant ça ?", "You'll find yourself referring to this experience often when you opt to pull your head out of your own ass and get back to work.", 1], ["Tu verras que c'est une expérience qui vaut le coup.", "You know, it was so amazing.", 1]]}, "__e": [["Rappelle-toi ça. Tôt ou tard, tu verras que c'est une affaire de famille.", "You mark my words sooner or later, you're gonna find out this is all about that family.", 1], ["Réponds, et tu verras que c'est une question.", "Just reply and you'll see it's a question. Come on!", 1], ["Tu verras que c'est une expérience qui vaut le coup.", "You know, it was so amazing.", 1]]}, "un": {"__C": 6, "homme": {"__C": 1, "__e": [["Quand ils l'attraperont, tu verras que c'est un homme.", "When they catch him you're gonna find out he's just as human as you and me.", 1]]}, "billet": {"__C": 2, "__e": [["Je pense que si tu regardes attentivement, tu verras que c'est un billet de cinq livres.", "'Ey, it was just luck I found out about it.", 1]]}, "__e": [["- Il viendra cet après-midi. Tu verras que c'est un gentleman.", "- We may see him this afternoon, and then you shall perceive what a gentleman he is.", 1], ["Je pense que si tu regardes attentivement, tu verras que c'est un billet de cinq livres.", "'Ey, it was just luck I found out about it.", 1], ["Tu verras que c'est un magicien de magie si jamais magie il y avait!", "You'll find he is a Whiz of a Wiz If ever a Wiz there was", 1]]}, "__e": [["Et puis je pense que tu verras que c'est... En dehors de l'école, ou quoi ?", "And then I think you will see that it is...", 1], ["Un jour tu verras que c'est pour le bien de tous.", "One day you'll see that this is for the best.", 1], ["Je sais, ça fait mal, mais plus tard tu verras que c'est pour le mieux.", "Oh, l know it hurts now. But in time, you'll realize it's all for the best.", 1]]}, "__e": [["Tu verras que tout est devenu très beau et tu pourras présenter quelque chose de vraiment impressionnant aux invités.", "You will see that everything has become very beautiful and you will be able to present something really impressive to the guests.", 0], ["Réfléchis à cela un moment. Tu verras que j'ai raison.", "Reflect on it a while. You'll see I'm right.", 0], ["Tu verras que j'ai raison !", "You'll see that I'm right!", 0]]}, "pas": {"__C": 505, "le": {"__C": 19, "corps": {"__C": 2, "__e": [["Je ne déshonorerai pas mon mari, mais tu ne verras pas le corps.", "I would not dishonour my husband, but you will not see the body.", 1], ["Tu verras pas le corps.", "And no, you cannot see the body.", 1]]}, "soir": {"__C": 2, "ou": {"__C": 1, "__e": [["tu ne me verras pas le soir ou pas beaucoup ... parce que je passerai l'après-midi avec eux.", "You will not see me in the evenings or not much ... because I will spend the afternoon with them.", 1]]}, "__e": [["Le matin, dis-toi que tu ne verras pas le soir.", "\"In the morning, think you will not live to see night;\"", 1], ["tu ne me verras pas le soir ou pas beaucoup ... parce que je passerai l'après-midi avec eux.", "You will not see me in the evenings or not much ... because I will spend the afternoon with them.", 1]]}, "__e": [["Tu ne verras pas le jour.", "You wouldn't even get to daylight.", 1], ["Tu ne verras pas le professeur autant que tu le voudrais.", "You won't be seeing as much of the professor as you'd like.", 1], ["Si tu t'en prends à elle, tu ne verras pas le jour se lever.", "If you go after her, you won't make it past sunrise.", 1]]}, "ce": {"__C": 11, "soir": {"__C": 2, "__e": [["Ouais, j'ai beaucoup de tatouages mais tu les verras pas ce soir.", "Oh, yeah? Yeah, I've got a lot of tattoos. But you're not gonna see 'em all tonight.", 1], ["- Tu les verras pas ce soir.", "- You won't see them tonight.", 1], ["Eh bien, tu ne le verras pas ce soir.", "Well, you're not seeing it tonight.", 1]]}, "qui": {"__C": 3, "lui": {"__C": 1, "__e": [["Dommage que tu ne verras pas ce qui lui arrivera.", "To imagine you'll be able to see what's gonna happen to her.", 1]]}, "se": {"__C": 2, "__e": [["♪tu ne verras pas ce qui se passe ensuite♪", "♪ you won't see what happens next ♪", 1], ["♪Tu ne verras pas ce qui se passe après ♪", "♪ you won't see what happens next ♪", 1]]}, "__e": [["♪tu ne verras pas ce qui se passe ensuite♪", "♪ you won't see what happens next ♪", 1], ["♪Tu ne verras pas ce qui se passe après ♪", "♪ you won't see what happens next ♪", 1], ["Dommage que tu ne verras pas ce qui lui arrivera.", "To imagine you'll be able to see what's gonna happen to her.", 1]]}, "__e": [["Ouais, tu ne verras pas ce genre de vérité là dedans.", "Yeah, you're not gonna see much truth in there.", 1], ["Tu ne verras pas ce que tu as commencé.", "The bitch of it all is, you won't get to see what you started.", 1], ["Eh bien, tu ne le verras pas ce soir.", "Well, you're not seeing it tonight.", 1]]}, "la": {"__C": 21, "différence": {"__C": 4, "__e": [["Tu ne verras pas la différence.", "You won't even know the difference.", 1], ["II dit que de toute façon, tu verras pas la différence.", "He says that anyway, -you wouldn't notice him.", 1], ["Ou alors faire si bien semblant que tu ne verras pas la différence.", "Or at least pretend to like him so well you can't tell.", 1]]}, "couleur": {"__C": 2, "ordure": {"__C": 1, "__e": [["Tu n'en verras pas la couleur, ordure !", "I'll never let you have any, you scumbag!", 1]]}, "de": {"__C": 1, "__e": [["Crois-moi, tu ne verras pas la couleur de l'argent de mon père.", "Trust me, you won't see a penny from my father's estate.", 1]]}, "__e": [["Tu n'en verras pas la couleur, ordure !", "I'll never let you have any, you scumbag!", 1], ["Tu n'en verras pas la couleur.", "You're not getting any of it.", 1], ["Crois-moi, tu ne verras pas la couleur de l'argent de mon père.", "Trust me, you won't see a penny from my father's estate.", 1]]}, "__e": [["Je sais, mais tu ne verras pas la guerre entre mes jambes.", "I know, but you will not see the war between my legs.", 1], ["Tu ne verras pas la lumière tout un mois.", "You won't see the light of day for a month.", 1], ["Tu ne verras pas la lumière du jour avant longtemps.", "You won't see daylight for a long time, Caroline.", 1]]}, "__e": [["Si tu ne veux pas le voir, tu ne le verras pas.", "If you don't want to see him, you won't!", 1], ["Si tu le vois un bon jour, tu verras pas que ça va pas.", "Yeah, you catch him on the right day, you'd never know nothing's wrong.", 1], ["Tu ne les verras pas ou du moins tu ne devrais pas mais si tu as un problème...", "You won't see them,or at least you shouldn't, but if you get in trouble...", 1]]}, "quand": {"__C": 185, "elle": {"__C": 7, "sera": {"__C": 1, "présentée": {"__C": 1, "__e": [["Ce soir tu verras, quand elle sera présentée devant les yeux des cent meilleurs.", "Tonight you shall see how she holds up before the eyes of the upper hundred.", 1]]}, "__e": [["Tu verras quand elle sera accrochée à la tête du lit.", "Well, you will when she's tacked up on the headboard.", 1], ["Ce soir tu verras, quand elle sera présentée devant les yeux des cent meilleurs.", "Tonight you shall see how she holds up before the eyes of the upper hundred.", 1], ["Tu verras quand elle sera grande, je te le dis !", "You wait in the future Look, I tell you,", 1]]}, "te": {"__C": 1, "plantera": {"__C": 1, "__e": [["Tu verras... Quand elle te plantera en plein coeur.", "- You will, when she's staking you in the heart.", 1]]}, "__e": [["Tu verras... Quand elle te plantera en plein coeur.", "- You will, when she's staking you in the heart.", 1], ["Tu verras, quand elle te donnera un neveu...", "You'll see, when she'll give you a nephew...", 1]]}, "__e": [["Si tu lui plais, alors qu'elle te prend pour moi, tu verras quand elle saura que tu n'es pas moi, mais bien toi.", "But if she likes you and she thinks you're me, imagine how much she'll like you when she finds out you're you.", 1], ["Tu la verras quand elle pourra te voir.", "You'll see her when she's ready to see you.", 1], ["Tu verras quand elle sera grande, je te le dis !", "You wait in the future Look, I tell you,", 1]]}, "tu": {"__C": 68, "seras": {"__C": 13, "père": {"__C": 1, "__e": [["Tu verras quand tu seras père. C'est pratiquement impossible de tout faire bien.", "You'll see, when you have kids, i-it's practically impossible to get everything... right.", 1]]}, "là": {"__C": 2, "__e": [["Tu verras quand tu seras là. Viens ici, directement ici. Ne t'arrête sous aucun prétexte.", "Thing is, no one knows we're pregnant, let alone that it's a boy.", 1], ["Dépêche-toi et descends, tu verras quand tu seras là.", "Hurry up and come down here, you'll see when you get here.", 1], ["Tu verras quand tu seras là.", "You'll see when you get here.", 1]]}, "__e": [["Écoute, tu peux peut-être pas comprendre, mais tu verras quand tu seras marié.", "Listen, kid. You may not understand this now, but when you get married you will.", 1], ["Tu verras quand tu seras plus vieux... tu vas aussi en oublier des choses !", "Wait until you get older. You'll forget things too!", 1], ["Tu fais ce qui te plaît maintenant, mais tu verras quand tu seras plus vieux.", "You do as you please foe now. Once you're older, you'll see.", 1]]}, "auras": {"__C": 7, "fini": {"__C": 1, "__e": [["Tu la verras quand tu auras fini ta punition.", "You can see her when your period of punishment is over.", 1]]}, "des": {"__C": 4, "__e": [["Tu verras quand tu auras des enfants.", "You'll see when you have kids.", 1], ["Tu le verras quand tu auras des problèmes.", "You'll see once you have problems.", 1]]}, "__e": [["- Tu verras quand tu auras une fille.", "-I hope you have a daughter, you'll see!", 1], ["Tu le verras quand tu auras des problèmes.", "You'll see once you have problems.", 1], ["Sur beaucoup de choses, oui, et un truc important, tu verras quand tu auras quelqu'un, c'est que la communication est vraiment la clé.", "Very much, on a lot of things we are, and a big thing, you'll see when you'reÂ in a relationship one day, is that communication is basically, arguably the most important thing.", 1]]}, "__e": [["- Tu la verras quand tu veux.", "- You'll visit her whenever you like.", 1], ["Tu verras quand tu seras plus vieux... tu vas aussi en oublier des choses !", "Wait until you get older. You'll forget things too!", 1], ["Tu fais ce qui te plaît maintenant, mais tu verras quand tu seras plus vieux.", "You do as you please foe now. Once you're older, you'll see.", 1]]}, "on": {"__C": 26, "sera": {"__C": 4, "en": {"__C": 1, "__e": [["Allez, tu verras, quand on sera en France, mon restaurant en bord de mer...", "Come on! You'll see when we are in France... - In my restaurant beachfront.", 1]]}, "là-bas": {"__C": 1, "__e": [["L'essentiel, c'est que je ne sois pas inquiet, tu verras quand on sera là-bas.", "The important thing is I'm not worried, so you'll see when I'm out there.", 1]]}, "__e": [["Tu verras quand on sera mal, là, personne ne voudra nous aider.", "When we're in the shit, no one'll want to help us.", 1], ["Tu verras quand on sera sur le terrain.", "You'll see that well enough once when we get on the pitch.", 1], ["Et ce n'est pas fini, tu verras quand on sera à la maison.", "Some of it will be coming out when we get home.", 1]]}, "y": {"__C": 15, "sera": {"__C": 15, "__e": [["Tu verras quand on y sera, enfant.", "You'll see when we get there, kid.", 1], ["- Tu verras quand on y sera.", "You'll find out when we get there.", 1], ["Tu la verras quand on y sera.", "You'll see it soon.", 1]]}, "__e": [["Tu verras quand on y sera, enfant.", "You'll see when we get there, kid.", 1], ["- Tu verras quand on y sera.", "You'll find out when we get there.", 1], ["Tu la verras quand on y sera.", "You'll see it soon.", 1]]}, "__e": [["Tu la verras quand on aura ton mari.", "You're not seeing your daughter till we find your husband.", 1], ["Tu la verras quand on y sera.", "You'll see it soon.", 1], ["Et ce n'est pas fini, tu verras quand on sera à la maison.", "Some of it will be coming out when we get home.", 1]]}, "__e": [["Tu le verras quand ça sera le bon moment.", "You'll see him when it's time.", 1], ["Tu fais ce qui te plaît maintenant, mais tu verras quand tu seras plus vieux.", "You do as you please foe now. Once you're older, you'll see.", 1], ["Et ce n'est pas fini, tu verras quand on sera à la maison.", "Some of it will be coming out when we get home.", 1]]}, "bien": {"__C": 569, "assez": {"__C": 21, "tôt": {"__C": 20, "ce": {"__C": 1, "__e": [["Tu le verras bien assez tôt, ce nègre.", "You be talking to that nigger soon enough.", 1]]}, "quand": {"__C": 1, "__e": [["Tu le verras bien assez tôt, quand mes associées seront rentrées.", "You'll see soon enough, when my associates return.", 1]]}, "__e": [["Tu me verras bien assez tôt.", "You'll be seeing me sooner than you think.", 1], ["Tu la verras bien assez tôt.", "You'll see her soon enough.", 1], ["Tu le verras bien assez tôt.", "You'll see him soon enough.", 1]]}, "vite": {"__C": 1, "que": {"__C": 1, "__e": [["Tu verras bien assez vite que tout peut t'échapper.", "Gonna find out real soon how fast it can all slip away. - Relax.", 1]]}, "__e": [["Tu verras bien assez vite que tout peut t'échapper.", "Gonna find out real soon how fast it can all slip away. - Relax.", 1]]}, "__e": [["Tu me verras bien assez tôt.", "You'll be seeing me sooner than you think.", 1], ["Tu la verras bien assez tôt.", "You'll see her soon enough.", 1], ["Tu le verras bien assez tôt.", "You'll see him soon enough.", 1]]}, "ce": {"__C": 9, "qui": {"__C": 6, "m'arrivera": {"__C": 1, "__e": [["Tu verras bien ce qui m'arrivera.", "You go off and see what happens to me!", 1]]}, "se": {"__C": 3, "__e": [["Alors merde, reste ici, il y a une teuf ce soir. Tu verras bien ce qui se passera.", "We're having a party here tonight.", 1], ["Avance, et tu verras bien ce qui se passera.", "Just act. And you'll see what happens.", 1], ["Ne t'en fais pas, tu verras bien ce qui se passe.", "Stop worrying and roll with it.", 1]]}, "__e": [["Avance, et tu verras bien ce qui se passera.", "Just act. And you'll see what happens.", 1], ["Ne t'en fais pas, tu verras bien ce qui se passe.", "Stop worrying and roll with it.", 1], ["Et tu verras bien ce qui ne va pas.", "And you'll see what's wrong.", 1]]}, "qu'il": {"__C": 1, "te": {"__C": 1, "__e": [["Tu verras bien ce qu'il te dira.", "You'll see what he has to say.", 1]]}, "__e": [["Sers-toi d'un marteau, tu verras bien ce qu'il dit.", "Get a hammer and smash it open so you can see what it says.", 1], ["Tu verras bien ce qu'il te dira.", "You'll see what he has to say.", 1]]}, "__e": [["Ne t'en fais pas, tu verras bien ce qui se passe.", "Stop worrying and roll with it.", 1], ["Et tu verras bien ce qui ne va pas.", "And you'll see what's wrong.", 1], ["Je ne sais pas, mais tu verras bien ce soir.", "I don't know, but you're gonna get it, girl.", 1]]}, "quand": {"__C": 9, "tu": {"__C": 3, "seras": {"__C": 2, "__e": [["Tu verras bien quand tu seras mère.", "You don't know because you're not a mother yet.", 1], ["Tu le verras bien, quand tu seras mort !", "You will know when you are dead!", 1]]}, "l'auras": {"__C": 1, "__e": [["Tu verras bien quand tu l'auras rencontré.", "Well, I guess I'll find out when I meet him.", 1]]}, "__e": [["Tu verras bien quand tu l'auras rencontré.", "Well, I guess I'll find out when I meet him.", 1], ["Tu verras bien quand tu seras mère.", "You don't know because you're not a mother yet.", 1], ["Tu le verras bien, quand tu seras mort !", "You will know when you are dead!", 1]]}, "je": {"__C": 2, "rentrerai": {"__C": 1, "__e": [["Tu verras bien quand je rentrerai.", "I really don't.", 1]]}, "tuerai": {"__C": 1, "__e": [["Tu verras bien quand je tuerai réellement.", "It Will Be Very Clear When I Transition To Actual Murder.", 1]]}, "__e": [["Tu verras bien quand je rentrerai.", "I really don't.", 1], ["Tu verras bien quand je tuerai réellement.", "It Will Be Very Clear When I Transition To Actual Murder.", 1]]}, "__e": [["Tu verras bien quand tu seras mère.", "You don't know because you're not a mother yet.", 1], ["Tu le verras bien, quand tu seras mort !", "You will know when you are dead!", 1], ["Tu verras bien quand ce sera le bon moment.", "You'll see when the time is right.", 1]]}, "__e": [["Je ne sais pas, mais tu verras bien ce soir.", "I don't know, but you're gonna get it, girl.", 1], ["Ah, elle... maman on va ou dit le moi tu verras bien, c'est une surprise on va chez papa, c'est ça la surprise ?", "- And Mrs. Wacker? - Tut! Where are we going?", 1], ["Reste un mois de plus et tu verras bien si tu veux encore partir... - Tu peux venir ?", "Stay for another month, and if you still want to go, then... [in Spanish] – Can you come with me?", 1]]}, "plus": {"__C": 643, "jamais": {"__C": 166, "tes": {"__C": 8, "amis": {"__C": 3, "__e": [["C'est barbouillé ? J'ai tellement pleuré... c'est si triste de savoir que tu ne verras plus jamais tes amis.", "I've been crying so much ... it'sso damnsad whenyouknowyou'll neverseeallyourfriendsanymore.", 1], ["Tu ne verras plus jamais tes amis.", "That you won't ever see your friends again.", 1], ["Si c'est le cas, tu ne verras plus jamais tes amis.", "And if it does, you will never see your friends again.", 1]]}, "enfants": {"__C": 3, "__e": [["Tu ne verras plus jamais tes enfants.", "You won't ever get to see your kids again.", 1], ["Et tu ne verras plus jamais tes enfants.", "And you will never see your children again.", 1], ["Tu ne verras plus jamais tes enfants et encore moins ton argent!", "Noreen?", 1]]}, "__e": [["Et tu ne verras plus jamais tes enfants.", "And you will never see your children again.", 1], ["Tu ne verras plus jamais tes enfants et encore moins ton argent!", "Noreen?", 1], ["Si c'est le cas, tu ne verras plus jamais tes amis.", "And if it does, you will never see your friends again.", 1]]}, "la": {"__C": 6, "couleur": {"__C": 1, "__e": [["Un jour, je la jèterai, comme ça tu ne verras plus jamais la couleur de tes fesses.", "One day, I have a throw. There will be not even go to the toilet.", 1]]}, "lumière": {"__C": 4, "__e": [["Je pourrais t'emmener dans ma propre prison privée là où tu ne verras plus jamais la lumière du jour.", "I could speed you to my own private prison where you'll never see the light of day.", 1], ["tu ne verras plus jamais la lumière du jour.", "you'll never see daylight again.", 1], ["Si tu pars avec lui, tu ne verras plus jamais la lumière du jour.", "If you leave with him, you'll never see the sun again.", 1]]}, "__e": [["tu ne verras plus jamais la lumière du jour.", "you'll never see daylight again.", 1], ["Deux semaines, ou tu ne verras plus jamais la fille.", "Two weeks or you will never see the girl again.", 1], ["Si tu pars avec lui, tu ne verras plus jamais la lumière du jour.", "If you leave with him, you'll never see the sun again.", 1]]}, "__e": [["J'ai dit : \"Tu dois regarder ça parce que tu ne verras plus jamais ça.", "\"You need to stand here and look at this, because you will never, ever see this again.", 1], ["Je veux savoir une chose, et tu ne me verras plus jamais.", "I want to know just one thing, and then you will never see me again.", 1], ["Dis moi maintenant ou je m'en vais et tu ne me verras plus jamais.", "Tell me right now or I'm gonna walk out of here and you're never gonna see me again.", 1]]}, "tard": {"__C": 52, "on": {"__C": 2, "sera": {"__C": 1, "__e": [["Tu verras, plus tard on sera heureux tous les deux, ensemble.", "You'll see later we'll both be happy together.", 1]]}, "monte": {"__C": 1, "__e": [["- Tu la verras plus tard. - On monte.", "Yeah, you'll see Mommy soon.", 1]]}, "__e": [["- Tu la verras plus tard. - On monte.", "Yeah, you'll see Mommy soon.", 1], ["Tu verras, plus tard on sera heureux tous les deux, ensemble.", "You'll see later we'll both be happy together.", 1]]}, "ne": {"__C": 3, "pose": {"__C": 2, "__e": [["Quand tu me verras plus tard, ne pose aucune question.", "When you meet me later, don't ask any questions.", 1]]}, "la": {"__C": 1, "__e": [["Pour ce que ça vaut, quand tu la verras plus tard, ne la blâmez pas.", "For what it's worth, when you see her later, don't blame her.", 1]]}, "__e": [["Pour ce que ça vaut, quand tu la verras plus tard, ne la blâmez pas.", "For what it's worth, when you see her later, don't blame her.", 1], ["Quand tu me verras plus tard, ne pose aucune question.", "When you meet me later, don't ask any questions.", 1]]}, "__e": [["Je peux venir quand ? - Tu le verras plus tard.", "Okay, when can I stay at your place?", 1], ["Je lui dis que tu le verras plus tard ?", "Should I tell him you'll talk to him later?", 1], ["J'ai dit à quelqu'un: \"Tu dis ça maintenant, mais tu verras plus tard.\"", "I told someone: \"You say that now, but you will understand by yourself one day.\"", 1]]}, "clair": {"__C": 32, "demain": {"__C": 3, "matin": {"__C": 3, "__e": [["T'y verras plus clair demain matin.", "It'll all look better in the morning.", 1], ["Tu y verras plus clair demain matin.", "Things will look better in the morning.", 1]]}, "__e": [["T'y verras plus clair demain matin.", "It'll all look better in the morning.", 1], ["Tu y verras plus clair demain matin.", "Things will look better in the morning.", 1]]}, "appelle-moi": {"__C": 2, "__e": [["Quand tu y verras plus clair, appelle-moi.", "When you get it all figured out, give me a call.", 1], ["Je dois gérer ça. Eh bien... Quand tu y verras plus clair, appelle-moi.", "Well, when you get it all figured out, give me a call.", 1]]}, "__e": [["Tu y verras plus clair, comme ça ?", "Can you see better now?", 1], ["Et tu dis: \"Allons boire, demain tu verras plus clair.\"", "And then you say, \"Let's have a drink,\" \"and in the morning, Bloom, you'll have come to your senses.\"", 1], ["Mais, au moins, tu y verras plus clair.", "But at least you won't go in there blind.", 1]]}, "__e": [["Mais ça veut dire que tu ne me verras plus de toute ta vie !", "But that means you are never going to see me again!", 1], ["Si tu ne me le dis pas, tu ne verras plus le petit.", "If you don't tell me who he called, you'll never see your grandson again.", 1], ["Tu ne la verras plus.", "You are not going to see her again.", 0]]}, "ce": {"__C": 385, "qu'on": {"__C": 44, "y": {"__C": 1, "mettra": {"__C": 1, "__e": [["Écoute ça et tu verras ce qu'on y mettra.", "Well, get a load of this and see what you can grow in it. Gratitude!", 1]]}, "__e": [["Écoute ça et tu verras ce qu'on y mettra.", "Well, get a load of this and see what you can grow in it. Gratitude!", 1], ["Viens, à la réunion du lycée avec moi, tu verras ce qu'on y dit.", "Come to a high school reunion with me. And you'll see what I mean. Okay.", 1]]}, "veut": {"__C": 42, "dire": {"__C": 42, "__e": [["Passe la journée avec Pee-wee - Tu verras ce qu'on veut dire ! - Allez !", "- ♪ Spend the day with Pee-wee", 1], ["- Tu verras ce qu'on veut dire !", "- ♪ And you'll see What we mean! - Come on!", 1], ["- Tu verras ce qu'on veut dire ! - Allez !", "- ♪ And you'll see", 1]]}, "__e": [["Passe la journée avec Pee-wee - Tu verras ce qu'on veut dire ! - Allez !", "- ♪ Spend the day with Pee-wee", 1], ["- Tu verras ce qu'on veut dire !", "- ♪ And you'll see What we mean! - Come on!", 1], ["- Tu verras ce qu'on veut dire ! - Allez !", "- ♪ And you'll see", 1]]}, "__e": [["- Tu verras ce qu'on veut dire ! - Allez !", "- ♪ And you'll see", 1], ["Quand tu verras ce qu'on fait avec eux,", "Well, when you see what we're doing with them,", 1], ["Viens, à la réunion du lycée avec moi, tu verras ce qu'on y dit.", "Come to a high school reunion with me. And you'll see what I mean. Okay.", 1]]}, "que": {"__C": 133, "tu": {"__C": 17, "auras": {"__C": 2, "__e": [["Eh bien, monte chez elle, demande ce qu'elle t'a promis par serments, demande ce que tu désires, demande-le en homme, et tu verras ce que tu auras.", "Well, go up to her house, ask oaths of her, ask for what you want, ask for it like a man, and you'll see what you get.", 1], ["Tu verras ce que tu auras à Noël.", "See what you get for Christmas.", 1]]}, "verras": {"__C": 3, "__e": [["Si tu ne recraches pas l'argent, tu verras ce que tu verras.", "You'll be sorry if you don't return the money!", 1], ["Tu verras ce que tu verras.", "It's gonna be that way here.", 1], ["Fais-moi attendre encore une fois et tu verras ce que tu verras !", "How many times do I have to tell you to have the door open ahead of time!", 1]]}, "__e": [["Et tu verras ce que tu m'as fait.", "And then begin to see what you're doing to me.", 1], ["Tu verras ce que tu as eu après.\"", "You'll see what you photographed later.\"", 1], ["Ecoute si tu ne fais pas ce que demande ton mari Tu verras ce que tu n'as pas vu de ta vie", "Listen to me if you don't do what your husband asks I will show you something you have never seen before", 1]]}, "je": {"__C": 48, "vais": {"__C": 6, "__e": [["Tu verras, ce que je vais faire.", "You'll see.", 1], ["Attends et tu verras ce que je vais te faire !", "Wait and see what I will do to you.", 1], ["Si tu fais ça... Tu verras ce que je vais faire moi !", "If you go, just wait and see what I'll do.", 1]]}, "veux": {"__C": 16, "__e": [["Alors tu verras ce que je veux que tu fasse tu seras tout à moi", "You'll be all mine", 1], ["Tu verras ce que je veux dire, avec le temps", "You will get what I mean with time", 1], ["Alors tu verras ce que je veux que de toi tu seras tout à moi tu seras tout à moi tu seras tout à moi", "You'll be all mine You'll be all mine You'll be all mine", 1]]}, "__e": [["Si tu fais ça... Tu verras ce que je vais faire moi !", "If you go, just wait and see what I'll do.", 1], ["Alors tu verras ce que je veux que de toi tu seras tout à moi tu seras tout à moi tu seras tout à moi", "You'll be all mine You'll be all mine You'll be all mine", 1], ["Écoute bien et tu verras ce que je te dis et chaque fois que dans la vie", "How many steps? -Now, there -Three steps to heaven", 1]]}, "__e": [["Si tu fais ça... Tu verras ce que je vais faire moi !", "If you go, just wait and see what I'll do.", 1], ["Alors tu verras ce que je veux que de toi tu seras tout à moi tu seras tout à moi tu seras tout à moi", "You'll be all mine You'll be all mine You'll be all mine", 1], ["Écoute bien et tu verras ce que je te dis et chaque fois que dans la vie", "How many steps? -Now, there -Three steps to heaven", 1]]}, "qui": {"__C": 51, "se": {"__C": 19, "passe": {"__C": 12, "__e": [["Vas-y et tu verras ce qui se passe.", "Do it and see what happens.", 1], ["Ou tu verras ce qui se passe pas.", "Or see what doesn't happen.", 1], ["Fais croire que cela ne te dérange pas et tu verras ce qui se passe.", "Pretend it doesn't bother you and see what happens.", 1]]}, "passera": {"__C": 7, "__e": [["Alors tu verras ce qui se passera.", "Then see what'll happen.", 1], ["Oui, vas-y ! Et tu verras ce qui se passera.", "- Dc it, and I'll bite it off.", 1], ["Et tu verras ce qui se passera, mon grand.", "See what happens next. Huh, big guy?", 1]]}, "__e": [["Vas-y et tu verras ce qui se passe.", "Do it and see what happens.", 1], ["Ou tu verras ce qui se passe pas.", "Or see what doesn't happen.", 1], ["Fais croire que cela ne te dérange pas et tu verras ce qui se passe.", "Pretend it doesn't bother you and see what happens.", 1]]}, "arrivera": {"__C": 9, "quand": {"__C": 1, "__e": [["Tu verras ce qui arrivera quand j'obtiendrai cette 4e barrette !", "Just watch what happens when I get that 4th stripe!", 1]]}, "si": {"__C": 1, "__e": [["Tu verras ce qui arrivera si tu en parles à ta mère !", "Don't you dare tell her.", 1]]}, "__e": [["Tu verras ce qui arrivera à ta famille.", "I'll tell them everything... And see what they gonna do with your family.", 1], ["Tout ce que tu dois faire, c'est dire qu'un garçon de piscine viendra, et tu verras ce qui arrivera. Je suis sérieux.", "Dude, all you got to do is tell her he's coming to be the new pool guy or whatever, and see what happens.", 1], ["Tu verras ce qui arrivera si tu en parles à ta mère !", "Don't you dare tell her.", 1]]}, "__e": [["Ou tu verras ce qui se passe pas.", "Or see what doesn't happen.", 1], ["Fais croire que cela ne te dérange pas et tu verras ce qui se passe.", "Pretend it doesn't bother you and see what happens.", 1], ["Peut-être que tu verras ce qui est vraiment là, devant toi.", "Maybe you'll see what's really there... standing right in front of you.", 1]]}, "__e": [["Alors tu verras ce que je veux que de toi tu seras tout à moi tu seras tout à moi tu seras tout à moi", "You'll be all mine You'll be all mine You'll be all mine", 1], ["Écoute bien et tu verras ce que je te dis et chaque fois que dans la vie", "How many steps? -Now, there -Three steps to heaven", 1], ["Quand tu verras ce qu'elle a en tête, et où elle essaie de te faire aller dans ta tête, dans ta tête, tu dois aller dans l'autre sens.", "When you see what's in her mind and where she's trying to make you go in your mind, in your mind, you must go the other way.", 1]]}, "__e": [["Tu verras que j'ai raison !", "You'll see that I'm right!", 0], ["Tu verras bientôt que j'ai raison.", "You'll see that I'm right.", 0], ["Tu ne la verras plus.", "You are not going to see her again.", 0]]}, "buvons": {"__C": 5455, "à": {"__C": 875, "la": {"__C": 173, "santé": {"__C": 83, "de": {"__C": 55, "__e": [["Buvons à la santé de la vie, à la vie.", "~ Drink, lechaim ~ ~ To life, to life, lechaim ~", 1], ["Buvons à la santé de la plus belle femme au monde, la plus jolie fleur qui ait jamais vu le jour.", "Here's to the greatest woman in the world, the fairest flower that ever bloomed,", 1], ["Buvons à la santé de nos amis !", "Let's drink a toast to our friends!", 0]]}, "du": {"__C": 11, "__e": [["Buvons à la santé du grand homme !", "All right! Let's raise our glasses again!", 1], ["Buvons à la santé du nouveau seigneur, hein ?", "Nerves are shot. Why don't we have a drink to the new owner?", 1], ["Buvons à la santé du chef de famille.", "Let's toast to the head of this household.", 1]]}, "__e": [["Buvons à la santé de la vie, à la vie.", "~ Drink, lechaim ~ ~ To life, to life, lechaim ~", 1], ["Buvons à la santé de la plus belle femme au monde, la plus jolie fleur qui ait jamais vu le jour.", "Here's to the greatest woman in the world, the fairest flower that ever bloomed,", 1], ["Buvons à la santé de nos amis !", "Let's drink a toast to our friends!", 0]]}, "vie": {"__C": 7, "de": {"__C": 1, "__e": [["Buvons à la vie de famille !", "- Here's to it. - What? - Domestic life.", 1]]}, "à": {"__C": 1, "__e": [["Alors, buvons... à la vie, à l'amour, à Marwen.", "So a toast. To life, to love, to Marwen.", 1]]}, "__e": [["Buvons à la vie.", "~ Drink, lechaim, to life ~", 1], ["Alors buvons à la vie.", "I'll drink to that.", 1], ["Buvons à la vie de famille !", "- Here's to it. - What? - Domestic life.", 1]]}, "__e": [["Buvons à la santé de la vie, à la vie.", "~ Drink, lechaim ~ ~ To life, to life, lechaim ~", 1], ["Buvons à la santé de la plus belle femme au monde, la plus jolie fleur qui ait jamais vu le jour.", "Here's to the greatest woman in the world, the fairest flower that ever bloomed,", 1], ["Buvons à la santé de nos amis !", "Let's drink a toast to our friends!", 0]]}, "notre": {"__C": 75, "santé": {"__C": 10, "on": {"__C": 1, "__e": [["Buvons à notre santé On s'amuse tant quand on est réunis !", "Let's give the grand old cheer It's all so merry when the gang's all here!", 1]]}, "steele": {"__C": 1, "__e": [["Buvons à notre santé, Steele.", "Bless Steele. Never drink to a better man.", 1]]}, "__e": [["Tenez et buvons à notre santé.", "Here, drink to our health.", 1], ["Frères, nous voilà réunis. Comme le veut la tradition, buvons à notre santé.", "Brothers, now that we´re gathered... as our tradition demands, let us drink a toast to us.", 1], ["\"Je bois du vin, buvons à notre santé", "\"I drink wine all day, let's raise a toast.", 1]]}, "avenir": {"__C": 4, "à": {"__C": 1, "__e": [["Que dirais-tu que nous buvons à notre avenir, à la place?", "We should go grab a drink to cheer us up.", 1]]}, "__e": [["Buvons à notre avenir, d'accord?", "Let's drink to your future and mine, huh?", 1], ["Que dirais-tu que nous buvons à notre avenir, à la place?", "We should go grab a drink to cheer us up.", 1], ["Buvons à notre avenir... et à l'espoir que tu seras heureux avec Barbara, ce dont je doute.", "Let's drink to our future. Here's hoping you and Barbara will be very happy... which I doubt very much.", 1]]}, "__e": [["Buvons à notre ville et à notre santé à tous.", "Let us drink to our city and to the well-being of all of us.", 1], ["Buvons à notre charmante hôtesse !", "Let's drink to our charming hostess!", 0], ["Buvons à notre amitié.", "Let's drink to our friendship.", 0]]}, "ça": {"__C": 110, "santé": {"__C": 4, "__e": [["- Buvons à ça. - Santé.", "- Cheers to that.", 1]]}, "oui": {"__C": 2, "__e": [["Buvons à ça, oui.", "I'll drink to that.", 1]]}, "__e": [["Au moins, on a réussi à s'enfuir Buvons à ça !", "At least we got away. Let's drink to that.", 1], ["Buvons à ça. Pour que ça arrive.", "Then, drink to it.", 1], ["... mais ce en quoi je suis très forte, c'est accepter les relations des gens, donc buvons à ça.", "..but what I am very good at is accepting people's relationships, so here's to that.", 1]]}, "__e": [["Buvons à la santé de nos amis !", "Let's drink a toast to our friends!", 0], ["Buvons à notre amitié.", "Let's drink to our friendship.", 0], ["Buvons à son succès.", "Let's drink to his success.", 0]]}, "un": {"__C": 882, "verre": {"__C": 404, "et": {"__C": 13, "parlons-en": {"__C": 1, "__e": [["Buvons un verre et parlons-en.", "Well, wait a minute. Let's go take a drink... and then we can talk it over.", 1]]}, "allons": {"__C": 2, "__e": [["Buvons un verre et allons manger.", "We should grab dinner. First, let's have a drink.", 1], ["Buvons un verre et allons à la soirée de Noël.", "DON'T GIVE ME THAT LOOK.", 1]]}, "__e": [["Asseyez-vous, buvons un verre et parlons de tout ça.", "Grab two chairs, let's have a drink and talk about this, yeah?", 1], ["Buvons un verre, et je te parlerai un peu de moi.", "-Okay. Why don't we have a drink and then I'll tell you a bit about myself?", 1], ["Buvons un verre et allons à la soirée de Noël.", "DON'T GIVE ME THAT LOOK.", 1]]}, "ensemble": {"__C": 24, "et": {"__C": 1, "__e": [["Buvons un verre ensemble et faisons la paix, d'accord ?", "Let's fix our understandings over a drink.", 1]]}, "une": {"__C": 1, "__e": [["Buvons un verre ensemble une autre fois.", "Let's have drinks later.", 1]]}, "__e": [["Buvons un verre ensemble, le jour de l'anniversaire de la mort de cet ami.", "On that friend's anniversary of death, let's have a drink together.", 1], ["Quoi qu'il arrive, buvons un verre ensemble ce soir.", "Whatever the result is, let's have a drink together tonight.", 1], ["Eh bien, si vous ne savez pas, buvons un verre ensemble.", "Have a drink with me then.", 1]]}, "__e": [["Eh bien, si vous ne savez pas, buvons un verre ensemble.", "Have a drink with me then.", 1], ["Buvons un verre.", "Let's have a drink.", 0], ["Buvons un verre d'abord.", "Let's have a drink first.", 0]]}, "coup": {"__C": 253, "pour": {"__C": 10, "fêter": {"__C": 4, "__e": [["Buvons un coup pour fêter ton admission !", "We have a new pupil.", 1], ["Buvons un coup pour fêter ça!", "Let's have a little nip to celebrate!", 1]]}, "la": {"__C": 1, "__e": [["Buvons un coup pour la route alors...", "How about a raki before we go?", 1]]}, "__e": [["Buvons un coup pour qu'elle se lève.", "A drink will raise his spirits to the heavens.", 1], ["Pourquoi ne dis-tu pas : \" Buvons un coup pour que le sexe soit moins gênant \" ?", "Why don't you just say, \"Let's get drinks to make the sex less awkward?\"", 1], ["Buvons un coup pour la route alors...", "How about a raki before we go?", 1]]}, "et": {"__C": 6, "parlons-en": {"__C": 1, "__e": [["Buvons un coup et parlons-en entre gens civilisés.", "Let's have a drink and discuss this like civilised people.", 1]]}, "oublions": {"__C": 2, "__e": [["Buvons un coup et oublions !", "Have a drink straight down and forget everything, let's forget!", 1], ["Buvons un coup et oublions tout ça, d'accord ?", "Well, take a drink and let's forget everything, okay?", 1]]}, "__e": [["Buvons un coup et sortons.", "Maybe we get a drink and then go out.", 1], ["Buvons un coup et oublions tout ça, d'accord ?", "Well, take a drink and let's forget everything, okay?", 1], ["Allez, buvons un coup et allons au lit.", "On days like this, let's drink up and go to bed.", 1]]}, "__e": [["Il n'y a pas beaucoup de clients, donc buvons un coup.", "You don't have a lot of customers, so let's have a drink together.", 1], ["Buvons un coup ensemble, il y a longtemps qu'on ne l'a pas fait.", "Let's have a drink together. It's been ages.", 1], ["Buvons un coup !", "Let's all drink!", 0]]}, "peu": {"__C": 53, "de": {"__C": 32, "vin": {"__C": 12, "__e": [["Allez, buvons un peu de vin.", "COME ON, LET'S DRINK SOME WINE.", 1], ["Bien, buvons un peu de vin.", "Okay, let's drink some wine.", 1], ["avant demain matin. Alors... buvons un peu de vin.", "until after sunrise, so let's have a glass of wine.", 1]]}, "thé": {"__C": 9, "__e": [["Buvons un peu de thé d'abord. Quelle horreur !", "- Hey, let's have some tea first, huh?", 1], ["Buvons un peu de thé.", "Let's have a spot of tea.", 1], ["Buvons un peu de thé d'abord.", "Mom, have some tea.", 1]]}, "__e": [["Allez, buvons un peu de vin.", "COME ON, LET'S DRINK SOME WINE.", 1], ["Bien, buvons un peu de vin.", "Okay, let's drink some wine.", 1], ["avant demain matin. Alors... buvons un peu de vin.", "until after sunrise, so let's have a glass of wine.", 1]]}, "d'eau": {"__C": 5, "avant": {"__C": 1, "__e": [["Buvons un peu d'eau avant.", "Drink some water first.", 1]]}, "__e": [["Buvons un peu d'eau.", "Let's drink some water.", 1], ["Buvons un peu d'eau avant.", "Drink some water first.", 1]]}, "__e": [["Buvons un peu plus, ça ira.", "Let's go drink more, it's fine.", 1], ["avant demain matin. Alors... buvons un peu de vin.", "until after sunrise, so let's have a glass of wine.", 1], ["Maintenant qu'on est là, buvons un peu plus.", "Now that we're here, why don't we drink some more?", 1]]}, "__e": [["Buvons un verre.", "Let's have a drink.", 0], ["Buvons un coup !", "Let's all drink!", 0], ["Buvons un verre d'abord.", "Let's have a drink first.", 0]]}, "du": {"__C": 146, "champagne": {"__C": 20, "ou": {"__C": 1, "à": {"__C": 1, "__e": [["Buvons du champagne, ou à tout le moins, de la bière.", "Let us have champagne, or at the very least, beer.", 1]]}, "__e": [["Buvons du champagne, ou à tout le moins, de la bière.", "Let us have champagne, or at the very least, beer.", 1]]}, "pour": {"__C": 2, "fêter": {"__C": 2, "__e": [["Buvons du champagne pour fêter ça.", "Let's have some champagne to celebrate.", 1], ["Mais buvons du champagne pour fêter ça.", "- But let's celebrate. Champagne. - We don't have any.", 1]]}, "__e": [["Buvons du champagne pour fêter ça.", "Let's have some champagne to celebrate.", 1], ["Mais buvons du champagne pour fêter ça.", "- But let's celebrate. Champagne. - We don't have any.", 1]]}, "__e": [["C'est une bonne journée. Buvons du champagne.", "It's a good day, Let's have some champagne,", 1], ["Nous buvons du champagne à tous les repas.", "We drink champagne with every meal.", 1], ["Buvons du champagne, ou à tout le moins, de la bière.", "Let us have champagne, or at the very least, beer.", 1]]}, "vin": {"__C": 38, "et": {"__C": 5, "parlons": {"__C": 2, "__e": [["Buvons du vin. Et parlons moissons !", "Let us drink the wine and discuss the harvest.", 1], ["Maintenant, buvons du vin et parlons d'un sujet plus approprié : de journalisme.", "Now, let's order a bottle of wine and discuss the only proper topic for you and me, the newspaper business.", 1]]}, "nous": {"__C": 1, "__e": [["A table, nous buvons du vin et nous ne parlons que de toi.", "We have dinner, drink wine and talk about you all night long.", 1]]}, "__e": [["Maintenant, buvons du vin et parlons d'un sujet plus approprié : de journalisme.", "Now, let's order a bottle of wine and discuss the only proper topic for you and me, the newspaper business.", 1], ["Buvons du vin et mangeons de la viande.", "Let's drink wine and eat meat.", 1], ["A table, nous buvons du vin et nous ne parlons que de toi.", "We have dinner, drink wine and talk about you all night long.", 1]]}, "de": {"__C": 4, "riz": {"__C": 3, "__e": [["Finissons-en et buvons du vin de riz.", "Let's get this done and have some rice wine.", 1], ["Buvons du vin de riz, la prochaine fois.", "Let's drink rice wine... when we next meet.", 1]]}, "messe": {"__C": 1, "__e": [["Buvons du vin de messe.", "Let me break out the altar wine.", 1]]}, "__e": [["Buvons du vin de messe.", "Let me break out the altar wine.", 1], ["Finissons-en et buvons du vin de riz.", "Let's get this done and have some rice wine.", 1], ["Buvons du vin de riz, la prochaine fois.", "Let's drink rice wine... when we next meet.", 1]]}, "__e": [["Buvons du vin tant qu'il y en a", "Let us gaze in the wine while it's wet", 1], ["Si Père sait que nous buvons du vin dans le camp, nous aurons certainement des problèmes.", "If father knows about us drinking wine within the camp, we surely will get in trouble.", 1], ["A table, nous buvons du vin et nous ne parlons que de toi.", "We have dinner, drink wine and talk about you all night long.", 1]]}, "thé": {"__C": 33, "et": {"__C": 5, "parlons": {"__C": 1, "__e": [["Buvons du thé et parlons de choses et d'autres.", "We shall now have tea and speak of absurdities.", 1]]}, "un": {"__C": 1}, "__e": [["Puisqu'on se voit en dehors de la maison, mangeons quelque chose de bon, buvons du thé et discutons.", "Since we met away from home, let's eat something nice, have tea, and talk a lot.", 1], ["Buvons du thé et...", "Let's have tea and...", 1], ["Buvons du thé et parlons de choses et d'autres.", "We shall now have tea and speak of absurdities.", 1]]}, "à": {"__C": 3, "la": {"__C": 2, "__e": [["Buvons du thé à la place du vin !", "Let us drink tea instead of wine!", 1], ["Alors buvons du thé à la place.", "Let's have tea instead.", 1]]}, "l'intérieur": {"__C": 1, "__e": [["Buvons du thé à l'intérieur.", "Have some tea inside. After you.", 1]]}, "__e": [["Buvons du thé à l'intérieur.", "Have some tea inside. After you.", 1], ["Buvons du thé à la place du vin !", "Let us drink tea instead of wine!", 1], ["Alors buvons du thé à la place.", "Let's have tea instead.", 1]]}, "__e": [["Buvons du thé et parlons de choses et d'autres.", "We shall now have tea and speak of absurdities.", 1], ["Maintenant que les enfants sont mariés, vous et moi sommes assis ainsi, et nous buvons du thé.", "Now that the kids are married, you and I sit across like this, and we get to drink tea.", 1], ["Buvons du thé !", "Let us drink tea.", 0]]}, "__e": [["Maintenant que les enfants sont mariés, vous et moi sommes assis ainsi, et nous buvons du thé.", "Now that the kids are married, you and I sit across like this, and we get to drink tea.", 1], ["Nous buvons du café viennois.", "We drink Viennese coffee.", 0], ["Buvons du thé !", "Let us drink tea.", 0]]}, "au": {"__C": 79, "succès": {"__C": 6, "de": {"__C": 2, "jeff": {"__C": 1, "__e": [["Buvons au succès de Jeff et à un voyage agréable.", "Well, here's to Jeff... Success and a pleasant trip.", 1]]}, "cette": {"__C": 1, "__e": [["Buvons au succès de cette conférence.", "A toast to the success of the conference.", 1]]}, "__e": [["Buvons au succès de notre collaboration artistique.", "Let's drink to the success of our artistic collaboration!", 1], ["Buvons au succès de cette conférence.", "A toast to the success of the conference.", 1], ["Buvons au succès de Jeff et à un voyage agréable.", "Well, here's to Jeff... Success and a pleasant trip.", 1]]}, "du": {"__C": 1, "vin": {"__C": 1, "__e": [["Buvons au succès du vin californien \" Mamma Mia \" !", "Let's drink to good luck and the California wine \"Mama Mia!\"", 1]]}, "__e": [["Buvons au succès du vin californien \" Mamma Mia \" !", "Let's drink to good luck and the California wine \"Mama Mia!\"", 1]]}, "__e": [["Buvons au succès de cette conférence.", "A toast to the success of the conference.", 1], ["Buvons au succès de Jeff et à un voyage agréable.", "Well, here's to Jeff... Success and a pleasant trip.", 1], ["Je pense que vous êtes probablement un peu fous. mais buvons au succès.", "I think you're probably a little mad, both of you, but here's to success.", 1]]}, "retour": {"__C": 4, "de": {"__C": 4, "juli": {"__C": 1, "__e": [["Buvons au retour de Juli.", "Let us drink on Juli's return.", 1]]}, "nos": {"__C": 1, "__e": [["Buvons au retour de nos enfants et à la fin du comte Iblis", "Let us drink to the return of our children and to the end of Count Iblis.", 1], ["Buvons au retour de nos soldats, sains et saufs!", "Let us drink to our soldier's safe return!", 1]]}, "__e": [["Buvons au retour de nos soldats, sains et saufs!", "Let us drink to our soldier's safe return!", 1], ["Buvons au retour de Quinn.", "And to getting our Quinn back.", 1], ["Buvons au retour de Frankie.", "I say we drink to Frankie's return.", 1]]}, "__e": [["Buvons au retour de nos soldats, sains et saufs!", "Let us drink to our soldier's safe return!", 1], ["Buvons au retour de Quinn.", "And to getting our Quinn back.", 1], ["Buvons au retour de Frankie.", "I say we drink to Frankie's return.", 1]]}, "calice": {"__C": 3, "de": {"__C": 3, "liesse": {"__C": 3, "__e": [["Buvons au calice de liesse qui parsème de fleurs la beauté Et que l'heure éphémère s'enivre de volupté", "Let us drink from cups adorned by beauty let the fleeting moment rejoice in pleasure", 1], ["Buvons au calice de liesse, qui parsème de fleurs la beauté;", "Let's drink from the joyous chalice where beauty flowers.", 1]]}, "__e": [["Buvons au calice de liesse qui parsème de fleurs la beauté Et que l'heure éphémère s'enivre de volupté", "Let us drink from cups adorned by beauty let the fleeting moment rejoice in pleasure", 1], ["Buvons au calice de liesse, qui parsème de fleurs la beauté;", "Let's drink from the joyous chalice where beauty flowers.", 1]]}, "__e": [["Buvons au calice de liesse qui parsème de fleurs la beauté Et que l'heure éphémère s'enivre de volupté", "Let us drink from cups adorned by beauty let the fleeting moment rejoice in pleasure", 1], ["Buvons au calice de liesse, qui parsème de fleurs la beauté;", "Let's drink from the joyous chalice where beauty flowers.", 1]]}, "__e": [["Allons quelque part et buvons au moins une tasse de thé...", "Let's go somewhere and have coffee.", 1], ["Je pense que vous êtes probablement un peu fous. mais buvons au succès.", "I think you're probably a little mad, both of you, but here's to success.", 1], ["Buvons... au fait de ne jamais oublier ce qui compte vraiment.", "A toast... to never forgetting what's really important.", 1]]}, "ensemble": {"__C": 145, "à": {"__C": 4, "l'amitié": {"__C": 2, "__e": [["Buvons ensemble à l'amitié", "We'll take a cup o' kindness yet", 1]]}, "la": {"__C": 2, "santé": {"__C": 1, "__e": [["Vous tous, sans qui je n'aurais rien pu faire, participants anonymes toujours de bonne humeur et toujours serviables, buvons ensemble à la santé de ceux qui vous sont chers.", "To you all, without whom I'd have done nothing, always good-natured and always helpful, let's drink together to the health of those dear to us.", 1]]}, "tendresse": {"__C": 1, "__e": [["Buvons ensemble à la tendresse", "We'll take a cup of kindness yet", 1]]}, "__e": [["Vous tous, sans qui je n'aurais rien pu faire, participants anonymes toujours de bonne humeur et toujours serviables, buvons ensemble à la santé de ceux qui vous sont chers.", "To you all, without whom I'd have done nothing, always good-natured and always helpful, let's drink together to the health of those dear to us.", 1], ["Buvons ensemble à la tendresse", "We'll take a cup of kindness yet", 1]]}, "__e": [["Vous tous, sans qui je n'aurais rien pu faire, participants anonymes toujours de bonne humeur et toujours serviables, buvons ensemble à la santé de ceux qui vous sont chers.", "To you all, without whom I'd have done nothing, always good-natured and always helpful, let's drink together to the health of those dear to us.", 1], ["Buvons ensemble à la tendresse", "We'll take a cup of kindness yet", 1], ["Buvons ensemble à l'amitié", "We'll take a cup o' kindness yet", 1]]}, "ce": {"__C": 3, "soir": {"__C": 3, "en": {"__C": 1, "__e": [["Buvons ensemble ce soir en guise de veillée funèbre.", "How about drinking with me to the memory of the dead girl?", 1]]}, "__e": [["Seigneur Genji, buvons ensemble ce soir.", "Lord Genji, let us drink tonight.", 1], ["Buvons ensemble ce soir en guise de veillée funèbre.", "How about drinking with me to the memory of the dead girl?", 1], ["Buvons ensemble ce soir.", "Why don't we all go for a drink tonight?", 1]]}, "__e": [["Buvons ensemble ce soir en guise de veillée funèbre.", "How about drinking with me to the memory of the dead girl?", 1], ["Comme je ne peux mendier tout seul pendant mille ans, buvons ensemble ce vin et partageons ces longues années.", "Since I cannot beg for thousands of years alone... why don't we all have a drink and divide these years?", 1], ["Buvons ensemble ce soir.", "Why don't we all go for a drink tonight?", 1]]}, "et": {"__C": 3, "le": {"__C": 1, "fait": {"__C": 1, "__e": [["Pour commémorer la première fois que nous buvons ensemble, et le fait de devenir plus proche.", "Have this to commemorate us drinking together and getting close.", 1]]}, "__e": [["Pour commémorer la première fois que nous buvons ensemble, et le fait de devenir plus proche.", "Have this to commemorate us drinking together and getting close.", 1]]}, "nous": {"__C": 1, "discutons": {"__C": 1, "__e": [["Nous mangeons ensemble, nous buvons ensemble, et nous discutons ensemble tous les jours.", "We eat, drink, and talk together every day.", 1]]}, "__e": [["Nous mangeons ensemble, nous buvons ensemble, et nous discutons ensemble tous les jours.", "We eat, drink, and talk together every day.", 1]]}, "__e": [["Buvons ensemble et elles seront acceptées.", "Share drink, and see them accepted.", 1], ["Pour commémorer la première fois que nous buvons ensemble, et le fait de devenir plus proche.", "Have this to commemorate us drinking together and getting close.", 1], ["Nous mangeons ensemble, nous buvons ensemble, et nous discutons ensemble tous les jours.", "We eat, drink, and talk together every day.", 1]]}, "__e": [["Maintenant que j'y pense, c'est la première fois que nous buvons ensemble.", "Now that I think about it, it's our first time drinking together.", 1], ["Je ne peux pas croire où nous buvons ensemble pour la première fois", "Unexpectedly our first drink", 1], ["Pas du tout... Ce n'est pas la première fois que nous buvons ensemble.", "Not at all... this isn't the first time we've drank together.", 1]]}, "et": {"__C": 59, "amusons-nous": {"__C": 5, "sûrement": {"__C": 2, "toute": {"__C": 2, "__e": [["Buvons et amusons-nous Sûrement toute la nuit ; Tant que les étoiles brilleront Nous ne nous reposerons pas. C'est comme ça, c'est comme ça, gloria !", "We'll drink the whole night through let the stars shine, we don't care this is strange indeed", 1], ["Prague au tournant du siècle Buvons et amusons-nous Sûrement toute la nuit ;", "Prague, at the turn of the century", 1]]}, "__e": [["Buvons et amusons-nous Sûrement toute la nuit ; Tant que les étoiles brilleront Nous ne nous reposerons pas. C'est comme ça, c'est comme ça, gloria !", "We'll drink the whole night through let the stars shine, we don't care this is strange indeed", 1], ["Prague au tournant du siècle Buvons et amusons-nous Sûrement toute la nuit ;", "Prague, at the turn of the century", 1]]}, "aussi": {"__C": 1, "ok": {"__C": 1, "__e": [["Buvons et amusons-nous aussi, OK ?", "How about we slam some shots and have some fun ourselves?", 1]]}, "__e": [["Buvons et amusons-nous aussi, OK ?", "How about we slam some shots and have some fun ourselves?", 1]]}, "__e": [["Alors, mangeons, buvons et amusons-nous.", "So we'll eat, drink and be merry.", 1], ["Buvons et amusons-nous aussi, OK ?", "How about we slam some shots and have some fun ourselves?", 1], ["Prague au tournant du siècle Buvons et amusons-nous Sûrement toute la nuit ;", "Prague, at the turn of the century", 1]]}, "partons": {"__C": 5, "seulement": {"__C": 1, "lorsque": {"__C": 1, "__e": [["Buvons et partons seulement lorsque nous serons ivres.", "- Thank you, Your Grace!", 1]]}, "__e": [["Buvons et partons seulement lorsque nous serons ivres.", "- Thank you, Your Grace!", 1]]}, "__e": [["Buvons et partons seulement lorsque nous serons ivres.", "- Thank you, Your Grace!", 1], ["Buvons et partons.", "Drink up and let's go.", 1]]}, "oublions": {"__C": 5, "le": {"__C": 1, "baron": {"__C": 1, "__e": [["Et ce soir, mangeons, buvons, - et oublions le baron.", "And tonight we eat, we drink, we forget the Baron.", 1]]}, "__e": [["Et ce soir, mangeons, buvons, - et oublions le baron.", "And tonight we eat, we drink, we forget the Baron.", 1]]}, "nos": {"__C": 1, "soucis": {"__C": 1, "__e": [["Buvons. et oublions nos soucis.", "Let's drink up... and forget all our woes.", 1]]}, "__e": [["Buvons. et oublions nos soucis.", "Let's drink up... and forget all our woes.", 1]]}, "__e": [["Et ce soir, mangeons, buvons, - et oublions le baron.", "And tonight we eat, we drink, we forget the Baron.", 1], ["Buvons et oublions tout ça !", "Drink and forget about it.", 1], ["Buvons et oublions les 20 dernières années.", "Let's drink and pretend like the last 20 years never happened.", 1]]}, "__e": [["Nous buvons et faisons la fête ensemble.", "We're drinking and partying together.", 1], ["Et donc, sans plus attendre, buvons et faisons la fête.", "And so, without further ado, let's drink and feast.", 1], ["Buvons et chantons gaiement !", "Let's drink and sing merrily.", 0]]}, "__e": [["Nous buvons de tout sauf de l'eau.", "We drink everything but water.", 0], ["Tom et moi nous buvons trop de café.", "Tom and I both drink too much coffee.", 0], ["En premier lieu, nous devons faire attention à ce que nous mangeons et buvons.", "In the first place, we must be careful about what we eat and drink.", 0]]}, "atherton": {"__C": 142, "avait": {"__C": 2, "raison": {"__C": 1, "__e": [["Atherton avait raison", "I've been a fool.", 1]]}, "un": {"__C": 1, "public": {"__C": 1, "d'adeptes": {"__C": 1, "__e": [["Atherton avait un public d'adeptes. Il n'a jamais été reconnu par les courants dominants. Mais il peut être intéressant pour quelqu'un qui croit vraiment.", "Atherton had an underground following, never truly embraced by the mainstream... such that it is... but it may be of some interest to a true believer like yourself.", 1]]}, "__e": [["Atherton avait un public d'adeptes. Il n'a jamais été reconnu par les courants dominants. Mais il peut être intéressant pour quelqu'un qui croit vraiment.", "Atherton had an underground following, never truly embraced by the mainstream... such that it is... but it may be of some interest to a true believer like yourself.", 1]]}, "__e": [["Atherton avait un public d'adeptes. Il n'a jamais été reconnu par les courants dominants. Mais il peut être intéressant pour quelqu'un qui croit vraiment.", "Atherton had an underground following, never truly embraced by the mainstream... such that it is... but it may be of some interest to a true believer like yourself.", 1]]}, "__e": [["Atherton avait raison", "I've been a fool.", 1], ["Atherton avait un public d'adeptes. Il n'a jamais été reconnu par les courants dominants. Mais il peut être intéressant pour quelqu'un qui croit vraiment.", "Atherton had an underground following, never truly embraced by the mainstream... such that it is... but it may be of some interest to a true believer like yourself.", 1]]}, "je": {"__C": 4, "n'ai": {"__C": 1, "rien": {"__C": 1, "contre": {"__C": 1, "__e": [["Dr Atherton, je n'ai rien contre les araignées.", "Dr Atherton, I have nothing against spiders.", 1]]}, "__e": [["Dr Atherton, je n'ai rien contre les araignées.", "Dr Atherton, I have nothing against spiders.", 1]]}, "__e": [["Dr Atherton, je n'ai rien contre les araignées.", "Dr Atherton, I have nothing against spiders.", 1]]}, "vais": {"__C": 1, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["Atherton, je vais vous le demander franchement, avez-vous tué Mandy?", "Mr. and Mrs. Atherton, I'm going to ask you flat out:", 1]]}, "__e": [["Atherton, je vais vous le demander franchement, avez-vous tué Mandy?", "Mr. and Mrs. Atherton, I'm going to ask you flat out:", 1]]}, "__e": [["Atherton, je vais vous le demander franchement, avez-vous tué Mandy?", "Mr. and Mrs. Atherton, I'm going to ask you flat out:", 1]]}, "vous": {"__C": 1, "observe": {"__C": 1, "depuis": {"__C": 1, "__e": [["Voyez-vous, M. Atherton, je vous observe depuis longtemps.", "You see, Mr. Atherton, I've been watching you for a long time now.", 1]]}, "__e": [["Voyez-vous, M. Atherton, je vous observe depuis longtemps.", "You see, Mr. Atherton, I've been watching you for a long time now.", 1]]}, "__e": [["Voyez-vous, M. Atherton, je vous observe depuis longtemps.", "You see, Mr. Atherton, I've been watching you for a long time now.", 1]]}, "__e": [["Voyez-vous, M. Atherton, je vous observe depuis longtemps.", "You see, Mr. Atherton, I've been watching you for a long time now.", 1], ["Atherton, je vais vous le demander franchement, avez-vous tué Mandy?", "Mr. and Mrs. Atherton, I'm going to ask you flat out:", 1], ["Elle a dit : \"Je m'appelle Gracie Atherton, Je suis ton voisin.\"", "She said, \"I'm Gracie Atherton, I'm your neighbor.\"", 1]]}, "a": {"__C": 4, "du": {"__C": 1, "travail": {"__C": 1, "__e": [["Atherton a du travail.", "Atherton's really busy lately.", 1]]}, "__e": [["Atherton a du travail.", "Atherton's really busy lately.", 1]]}, "dit": {"__C": 1, "quoi": {"__C": 1, "déjà": {"__C": 1, "__e": [["Atherton a dit quoi, déjà ?", "What was it Atherton said?", 1]]}, "__e": [["Atherton a dit quoi, déjà ?", "What was it Atherton said?", 1]]}, "__e": [["Atherton a dit quoi, déjà ?", "What was it Atherton said?", 1]]}, "été": {"__C": 1, "assassiné": {"__C": 1, "__e": [["Atherton a été assassiné.", "ATHERTON WAS MURDERED.", 1]]}, "__e": [["Atherton a été assassiné.", "ATHERTON WAS MURDERED.", 1]]}, "__e": [["Atherton a dit quoi, déjà ?", "What was it Atherton said?", 1], ["Atherton a pensé que c'était fait exprès.", "Atherton thought the lack of a conference table was deliberate.", 1], ["Atherton a le sommeil lourd la veille d'un jour important.", "Atherton's a heavy sleeper night before a big day.", 1]]}, "était": {"__C": 3, "dingue": {"__C": 1, "des": {"__C": 1, "ovnis": {"__C": 1, "__e": [["Atherton était dingue des ovnis.", "ATHERTON WAS SOME KIND OF U.F.O. NUT.", 1]]}, "__e": [["Atherton était dingue des ovnis.", "ATHERTON WAS SOME KIND OF U.F.O. NUT.", 1]]}, "__e": [["Atherton était dingue des ovnis.", "ATHERTON WAS SOME KIND OF U.F.O. NUT.", 1]]}, "mort": {"__C": 1, "__e": [["Quand je suis arrivé près d'eux, Atherton était mort.", "BUT WHEN I REACHED THEM, ATHERTON WAS DEAD.", 1]]}, "au": {"__C": 1, "mauvais": {"__C": 1, "endroit": {"__C": 1, "__e": [["Atherton était au mauvais endroit au mauvais moment.", "- This Atherton guy... was at the wrong place at the wrong time...", 1]]}, "__e": [["Atherton était au mauvais endroit au mauvais moment.", "- This Atherton guy... was at the wrong place at the wrong time...", 1]]}, "__e": [["Atherton était au mauvais endroit au mauvais moment.", "- This Atherton guy... was at the wrong place at the wrong time...", 1]]}, "__e": [["Atherton était dingue des ovnis.", "ATHERTON WAS SOME KIND OF U.F.O. NUT.", 1], ["Atherton était au mauvais endroit au mauvais moment.", "- This Atherton guy... was at the wrong place at the wrong time...", 1], ["Quand je suis arrivé près d'eux, Atherton était mort.", "BUT WHEN I REACHED THEM, ATHERTON WAS DEAD.", 1]]}, "wing": {"__C": 3, "et": {"__C": 1, "serra": {"__C": 1}, "__e": [["Atherton Wing et Inara Serra.", "Atherton Wing and Inara Serra.", 1]]}, "__e": [["Atherton Wing et Inara Serra.", "Atherton Wing and Inara Serra.", 1], ["Atherton Wing.", "Atherton Wing.", 1], ["Capitaine, voici Atherton Wing.", "Captain, this is Atherton Wing.", 1]]}, "nous": {"__C": 3, "ont": {"__C": 1, "menti": {"__C": 1, "vous": {"__C": 1, "__e": [["Et que donc les Atherton nous ont menti. Vous avez retrouvé ma voiture.", "Which means the Athertons lied to us.", 1]]}, "__e": [["Et que donc les Atherton nous ont menti. Vous avez retrouvé ma voiture.", "Which means the Athertons lied to us.", 1]]}, "__e": [["Et que donc les Atherton nous ont menti. Vous avez retrouvé ma voiture.", "Which means the Athertons lied to us.", 1]]}, "avons": {"__C": 1, "trouvé": {"__C": 1, "un": {"__C": 1, "__e": [["Atherton, nous avons trouvé un cadavre dans votre voiture, et nous sommes toujours en train d'analyser le 1er cadavre dans votre maison.", "Mr. and Mrs. Atherton, we found a dead body in your car, and we're still processing the first at your house.", 1]]}, "__e": [["Atherton, nous avons trouvé un cadavre dans votre voiture, et nous sommes toujours en train d'analyser le 1er cadavre dans votre maison.", "Mr. and Mrs. Atherton, we found a dead body in your car, and we're still processing the first at your house.", 1]]}, "__e": [["Atherton, nous avons trouvé un cadavre dans votre voiture, et nous sommes toujours en train d'analyser le 1er cadavre dans votre maison.", "Mr. and Mrs. Atherton, we found a dead body in your car, and we're still processing the first at your house.", 1]]}, "__e": [["Nous facturerons bientôt ce service, que le Dr Atherton nous facturera.", "We will soon be charging clients for this service and Dr. Atherton will in turn be charging us.", 1], ["Et que donc les Atherton nous ont menti. Vous avez retrouvé ma voiture.", "Which means the Athertons lied to us.", 1], ["Atherton, nous avons trouvé un cadavre dans votre voiture, et nous sommes toujours en train d'analyser le 1er cadavre dans votre maison.", "Mr. and Mrs. Atherton, we found a dead body in your car, and we're still processing the first at your house.", 1]]}, "__e": [["Atherton, nous avons trouvé un cadavre dans votre voiture, et nous sommes toujours en train d'analyser le 1er cadavre dans votre maison.", "Mr. and Mrs. Atherton, we found a dead body in your car, and we're still processing the first at your house.", 1], ["\"Je dois dire que dans la mesure où je n'avais pas la moindre idée \"de ce à quoi m'attendre du Maestro Atherton qui est venu à Vienne porté par une vague d'applaudissements, qu'il a démontré qu'il méritait...\"", "\"I must say that inasmuch as I had no idea... what to expect from Maestro Atherton... who comes to Vienna on a wave of acclaim which he shows is fully merited —\"", 1], ["Bien, Mme. Atherton, il semble que votre mari a fait un peu plus que de vous casser les pieds.", "Well, Mrs. Atherton, it seems as if your husband has done a lot more than that to spite you.", 1]]}, "lucho": {"__C": 135, "tu": {"__C": 2, "me": {"__C": 1, "déçois": {"__C": 1, "__e": [["Lucho, tu me déçois.", "Lucho, you disappoint me.", 1]]}, "__e": [["Lucho, tu me déçois.", "Lucho, you disappoint me.", 1]]}, "étais": {"__C": 1, "un": {"__C": 1, "vrai": {"__C": 1, "__e": [["Lucho, tu étais un vrai dégonflé !", "Lucho, you were a total chicken!", 1]]}, "__e": [["Lucho, tu étais un vrai dégonflé !", "Lucho, you were a total chicken!", 1]]}, "__e": [["Lucho, tu étais un vrai dégonflé !", "Lucho, you were a total chicken!", 1]]}, "__e": [["Lucho, tu me déçois.", "Lucho, you disappoint me.", 1], ["Lucho, tu étais un vrai dégonflé !", "Lucho, you were a total chicken!", 1]]}, "nostra": {"__C": 4, "doc": {"__C": 1, "__e": [["Lucho Nostra, Doc Terwilliger.", "Lucho Nostra, Doc Terwilliger.", 1]]}, "et": {"__C": 1, "ses": {"__C": 1, "hommes": {"__C": 1, "__e": [["Comment pensez-vous qu'un quartier comme Lucho Nostra et ses hommes... vont réagir à l'attitude de Sa Majesté Machin-Chose ?", "How do you think a hood like Lucho Nostra and his boys... are gonna take to Her Serene Whatsit's attitude?", 1]]}, "__e": [["Comment pensez-vous qu'un quartier comme Lucho Nostra et ses hommes... vont réagir à l'attitude de Sa Majesté Machin-Chose ?", "How do you think a hood like Lucho Nostra and his boys... are gonna take to Her Serene Whatsit's attitude?", 1]]}, "__e": [["Comment pensez-vous qu'un quartier comme Lucho Nostra et ses hommes... vont réagir à l'attitude de Sa Majesté Machin-Chose ?", "How do you think a hood like Lucho Nostra and his boys... are gonna take to Her Serene Whatsit's attitude?", 1]]}, "a": {"__C": 1, "retiré": {"__C": 1, "l'épée": {"__C": 1, "__e": [["Lucho Nostra a retiré l'épée de Saint Georges de la pierre de la chapelle... et ademandé à épouser la grande-duchesse.", "Lucho Nostra has pulled the sword of Saint George from the stone in the chapel... and claimed the grand duchess as his bride.", 1]]}, "__e": [["Lucho Nostra a retiré l'épée de Saint Georges de la pierre de la chapelle... et ademandé à épouser la grande-duchesse.", "Lucho Nostra has pulled the sword of Saint George from the stone in the chapel... and claimed the grand duchess as his bride.", 1]]}, "__e": [["Lucho Nostra a retiré l'épée de Saint Georges de la pierre de la chapelle... et ademandé à épouser la grande-duchesse.", "Lucho Nostra has pulled the sword of Saint George from the stone in the chapel... and claimed the grand duchess as his bride.", 1]]}, "__e": [["Lucho Nostra a retiré l'épée de Saint Georges de la pierre de la chapelle... et ademandé à épouser la grande-duchesse.", "Lucho Nostra has pulled the sword of Saint George from the stone in the chapel... and claimed the grand duchess as his bride.", 1], ["Comment pensez-vous qu'un quartier comme Lucho Nostra et ses hommes... vont réagir à l'attitude de Sa Majesté Machin-Chose ?", "How do you think a hood like Lucho Nostra and his boys... are gonna take to Her Serene Whatsit's attitude?", 1], ["Et d'où je me tiens, je peux voir, dehors, Lucho Nostra...", "And from where I stand, I can see, outside, Lucho Nostra...", 1]]}, "lucho": {"__C": 2, "mon": {"__C": 1, "bébé": {"__C": 1, "__e": [["Lucho, Lucho, mon bébé !", "Lucho, Lucho, my love, my love!", 1]]}, "__e": [["Lucho, Lucho, mon bébé !", "Lucho, Lucho, my love, my love!", 1]]}, "__e": [["Lucho, Lucho.", "Lucho, Lucho.", 1], ["Lucho, Lucho, mon bébé !", "Lucho, Lucho, my love, my love!", 1]]}, "a": {"__C": 7, "dû": {"__C": 1, "le": {"__C": 1, "truquer": {"__C": 1, "__e": [["Lucho a dû le truquer.", "Lucho must have rigged it.", 1]]}, "__e": [["Lucho a dû le truquer.", "Lucho must have rigged it.", 1]]}, "__e": [["Lucho a dû le truquer.", "Lucho must have rigged it.", 1]]}, "dépensé": {"__C": 1, "tout": {"__C": 1, "votre": {"__C": 1, "__e": [["Lucho a dépensé tout votre argent et s'est enfui.", "Sir Ma! Although Lun Cheong left town after wiping out all of your property.", 1]]}, "__e": [["Lucho a dépensé tout votre argent et s'est enfui.", "Sir Ma! Although Lun Cheong left town after wiping out all of your property.", 1]]}, "__e": [["Lucho a dépensé tout votre argent et s'est enfui.", "Sir Ma! Although Lun Cheong left town after wiping out all of your property.", 1]]}, "été": {"__C": 1, "empoisonné": {"__C": 1, "__e": [["Wah Li croit que Lucho a été empoisonné.", "I just want to show Mr. Chu that Lun Cheong was not poisoned to death.", 1]]}, "__e": [["Wah Li croit que Lucho a été empoisonné.", "I just want to show Mr. Chu that Lun Cheong was not poisoned to death.", 1]]}, "__e": [["On vous a dit que Lucho a avoué avoir planifié l'enlèvement.", "You should know that Lucho has confessed to planning the kidnapping.", 1], ["Celle dont Lucho a dit qu'elle bosse au département.", "The one Lucho says might be working in the department.", 1], ["Lucho a vomi avant d'aller se coucher et c'est toujours là... des morceaux de carottes et tout.", "Lucho threw up before going to sleep and it's still there... pieces of carrot and everything.", 1]]}, "est": {"__C": 7, "mort": {"__C": 2, "si": {"__C": 1, "jeune": {"__C": 1, "__e": [["Lucho est mort si jeune.", "Lun Cheong died so young.", 1]]}, "__e": [["Lucho est mort si jeune.", "Lun Cheong died so young.", 1]]}, "__e": [["Lucho est mort si jeune.", "Lun Cheong died so young.", 1], ["Tout le monde croit que Lucho est mort.", "Everyone believe he is now dead.", 1]]}, "né": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Lucho est né dans le Kwangsi en l'an 1851.", "Ma Lun Cheung also known as Ma Lucho was born in the city of Wuzhou in the Guangxi province on the first year of the reign of Qing Emperor Xian Feng (1851).", 1]]}, "__e": [["Lucho est né dans le Kwangsi en l'an 1851.", "Ma Lun Cheung also known as Ma Lucho was born in the city of Wuzhou in the Guangxi province on the first year of the reign of Qing Emperor Xian Feng (1851).", 1]]}, "__e": [["Lucho est né dans le Kwangsi en l'an 1851.", "Ma Lun Cheung also known as Ma Lucho was born in the city of Wuzhou in the Guangxi province on the first year of the reign of Qing Emperor Xian Feng (1851).", 1]]}, "désespéré": {"__C": 1, "__e": [["Lucho est désespéré.", "Lucho's desperate.", 1]]}, "__e": [["Lucho est le seul à faire du skate.", "Lucho's the only one who skates.", 1], ["Tout le monde croit que Lucho est mort.", "Everyone believe he is now dead.", 1], ["Ton travail, Lucho, est de continuer à leur faire extraire 250 tonnes par jour.", "Your job, Lucho, is to keep these men pulling out 250 tons a day.", 1]]}, "m'a": {"__C": 3, "sauvé": {"__C": 1, "et": {"__C": 1, "m'a": {"__C": 1, "__e": [["Mais Lucho m'a sauvé, et m'a épousée.", "Lun Cheong saved me and even married me as his wife.", 1]]}, "__e": [["Mais Lucho m'a sauvé, et m'a épousée.", "Lun Cheong saved me and even married me as his wife.", 1]]}, "__e": [["Mais Lucho m'a sauvé, et m'a épousée.", "Lun Cheong saved me and even married me as his wife.", 1]]}, "dit": {"__C": 2, "que": {"__C": 2, "je": {"__C": 1, "__e": [["Lucho m'a dit que je pouvais compter sur toi.", "Lun Cheong once told me I could count on you.", 1]]}, "__e": [["Mais Lucho m'a dit que...", "100,000 taels? These antiques in the grave must be priceless.", 1], ["Lucho m'a dit que je pouvais compter sur toi.", "Lun Cheong once told me I could count on you.", 1], ["Quand Lucho m'a dit que nous avons une taupe dans notre département Je ne voulais pas le croire.", "When Lucho told me that we had a mole in our department, I didn't want to believe it.", 1]]}, "__e": [["Mais Lucho m'a dit que...", "100,000 taels? These antiques in the grave must be priceless.", 1], ["Lucho m'a dit que je pouvais compter sur toi.", "Lun Cheong once told me I could count on you.", 1], ["Quand Lucho m'a dit que nous avons une taupe dans notre département Je ne voulais pas le croire.", "When Lucho told me that we had a mole in our department, I didn't want to believe it.", 1]]}, "__e": [["Mais Lucho m'a sauvé, et m'a épousée.", "Lun Cheong saved me and even married me as his wife.", 1], ["Lucho m'a dit que je pouvais compter sur toi.", "Lun Cheong once told me I could count on you.", 1], ["Quand Lucho m'a dit que nous avons une taupe dans notre département Je ne voulais pas le croire.", "When Lucho told me that we had a mole in our department, I didn't want to believe it.", 1]]}, "__e": [["Mais si Lucho ne m'avait pas dit qu'il l'avait vu, je ne l'aurais pas cru.", "But if Lucho hadn't told me that he saw it, I wouldn't have believed it.", 1], ["Quand Lucho m'a dit que nous avons une taupe dans notre département Je ne voulais pas le croire.", "When Lucho told me that we had a mole in our department, I didn't want to believe it.", 1], ["Fer, je vais prendre une douche ici, parce que Lucho utilise la douche en bas et ça dure 1 heure.", "Fer, I'm going to take a shower here, because Lucho's using the shower downstairs and he takes an hour.", 1]]}, "svt": {"__C": 112, "pour": {"__C": 2, "te": {"__C": 1, "voir": {"__C": 1, "__e": [["Ben oui ! J'ai séché les SVT pour te voir !", "YOU THINK I'D SIT WITH YOU WHILE MY GRADE IS AT LUNCH?", 1]]}, "__e": [["Ben oui ! J'ai séché les SVT pour te voir !", "YOU THINK I'D SIT WITH YOU WHILE MY GRADE IS AT LUNCH?", 1]]}, "énerver": {"__C": 1, "lindsay": {"__C": 1, "__e": [["Alors, t'as dit quoi en SVT pour énerver Lindsay ?", "♪ Chit chat, chit chat chitchat,chitchat♪ What did you say in Health that got Lindsay so pissed off?", 1]]}, "__e": [["Alors, t'as dit quoi en SVT pour énerver Lindsay ?", "♪ Chit chat, chit chat chitchat,chitchat♪ What did you say in Health that got Lindsay so pissed off?", 1]]}, "__e": [["Alors, t'as dit quoi en SVT pour énerver Lindsay ?", "♪ Chit chat, chit chat chitchat,chitchat♪ What did you say in Health that got Lindsay so pissed off?", 1], ["Ben oui ! J'ai séché les SVT pour te voir !", "YOU THINK I'D SIT WITH YOU WHILE MY GRADE IS AT LUNCH?", 1]]}, "c'était": {"__C": 2, "la": {"__C": 1, "meilleure": {"__C": 1, "prof": {"__C": 1, "__e": [["Mme Hart enseignait la SVT. C'était la meilleure prof du lycée.", "Ms. Hart taught the sciences, and she was the best teacher at the school.", 1]]}, "__e": [["Mme Hart enseignait la SVT. C'était la meilleure prof du lycée.", "Ms. Hart taught the sciences, and she was the best teacher at the school.", 1]]}, "__e": [["Mme Hart enseignait la SVT. C'était la meilleure prof du lycée.", "Ms. Hart taught the sciences, and she was the best teacher at the school.", 1]]}, "__e": [["Mme Hart enseignait la SVT. C'était la meilleure prof du lycée.", "Ms. Hart taught the sciences, and she was the best teacher at the school.", 1], ["L'autre jour, t'as dit un truc bien en SVT, c'était :", "The other day you made an impactful comment in biology.", 1]]}, "à": {"__C": 2, "rendre": {"__C": 2, "et": {"__C": 1, "on": {"__C": 1, "__e": [["J'ai un gros devoir de SVT à rendre. Et on a plein d'encyclopédies...", "And we have a great set of encyclopedias... somewhere.", 1]]}, "__e": [["J'ai un gros devoir de SVT à rendre. Et on a plein d'encyclopédies...", "And we have a great set of encyclopedias... somewhere.", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["J'ai un exposé de SVT à rendre aujourd'hui !", "I've got a Life Science project due today!", 1]]}, "__e": [["J'ai un gros devoir de SVT à rendre. Et on a plein d'encyclopédies...", "And we have a great set of encyclopedias... somewhere.", 1], ["J'ai un exposé de SVT à rendre aujourd'hui !", "I've got a Life Science project due today!", 1]]}, "__e": [["J'ai un gros devoir de SVT à rendre. Et on a plein d'encyclopédies...", "And we have a great set of encyclopedias... somewhere.", 1], ["J'ai un exposé de SVT à rendre aujourd'hui !", "I've got a Life Science project due today!", 1]]}, "non": {"__C": 3, "__e": [["- Elle fait spé SVT, non ?", "- She's probably in AP Bio, right? - Yes.", 1], ["- Tu étais bon en SVT ? - Non.", "How did you do in chemistry class in high school?", 1], ["Vanessa, tu as cours de SVT, non ?", "Oh, hey, Vanessa. You're going to bio, right?", 1]]}, "qui": {"__C": 2, "accouche": {"__C": 1, "__e": [["- en cours de SVT qui accouche", "- in health class giving gross birth.", 1]]}, "fait": {"__C": 1, "des": {"__C": 1, "vidéos": {"__C": 1, "__e": [["- Le prof de SVT qui fait des vidéos sur le Net, des centaines de milliers de vues !", "The science teacher who posts videos online. -He gets thousands of views.", 1]]}, "__e": [["- Le prof de SVT qui fait des vidéos sur le Net, des centaines de milliers de vues !", "The science teacher who posts videos online. -He gets thousands of views.", 1]]}, "__e": [["- Le prof de SVT qui fait des vidéos sur le Net, des centaines de milliers de vues !", "The science teacher who posts videos online. -He gets thousands of views.", 1]]}, "__e": [["- en cours de SVT qui accouche", "- in health class giving gross birth.", 1], ["- Le prof de SVT qui fait des vidéos sur le Net, des centaines de milliers de vues !", "The science teacher who posts videos online. -He gets thousands of views.", 1]]}, "et": {"__C": 4, "têtes": {"__C": 1, "de": {"__C": 1, "course": {"__C": 1, "__e": [["5.8 litres, bloc en alu, compresseur SVT et têtes de course.", "5.8 litre, aluminium block, SVT supercharger and racing headers.", 1]]}, "__e": [["5.8 litres, bloc en alu, compresseur SVT et têtes de course.", "5.8 litre, aluminium block, SVT supercharger and racing headers.", 1]]}, "__e": [["5.8 litres, bloc en alu, compresseur SVT et têtes de course.", "5.8 litre, aluminium block, SVT supercharger and racing headers.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Je sais que je devais l'emmener en SVT. Et que je l'ai pas fait.", "All I know is you told me to take her to bio... and I did not do that.", 1]]}, "__e": [["Je sais que je devais l'emmener en SVT. Et que je l'ai pas fait.", "All I know is you told me to take her to bio... and I did not do that.", 1]]}, "__e": [["Je sais que je devais l'emmener en SVT. Et que je l'ai pas fait.", "All I know is you told me to take her to bio... and I did not do that.", 1]]}, "espagnol": {"__C": 1, "__e": [["Géopolitique, SVT et espagnol.", "Global, Bio, and Spanish.", 1]]}, "__e": [["Il est en SVT et hypotendu.", "He's in SVT and hypotensive.", 1], ["5.8 litres, bloc en alu, compresseur SVT et têtes de course.", "5.8 litre, aluminium block, SVT supercharger and racing headers.", 1], ["Je sais que je devais l'emmener en SVT. Et que je l'ai pas fait.", "All I know is you told me to take her to bio... and I did not do that.", 1]]}, "__e": [["D'ailleurs, avec mon exposé de SVT, j'ai besoin de passer du temps avec Alice, chez elle, au zoo...", "Actually, I'm gonna have to spend more time with Alice for my science project. Her place, the zoo...", 1], ["Tu sais que je peux pas être seule avec un enfant après avoir mangé mon bébé œuf de SVT.", "You know I legally can't be alone with a child after I ate my health class egg baby.", 1], ["J'ai découvert qu'il était obsédé par la copine de Riley et qu'il venait d'apprendre cette façon de tuer en cours de SVT.", "Now I find out that he was obsessed with Riley's girlfriend and just learned his quick and effective killing technique in a science class.", 1]]}, "noona": {"__C": 4548, "tu": {"__C": 204, "as": {"__C": 17, "vu": {"__C": 2, "seung": {"__C": 1, "__e": [["Noona ! Tu as vu Seung Jae, hein ?", "Noona, you didn't see Seung-Jae yet, right?", 1]]}, "ce": {"__C": 1, "__e": [["Noona, tu as vu ce que j'ai fait hein ?", "Hee, you saw what I just did.", 1]]}, "__e": [["Noona ! Tu as vu Seung Jae, hein ?", "Noona, you didn't see Seung-Jae yet, right?", 1], ["Noona, tu as vu ce que j'ai fait hein ?", "Hee, you saw what I just did.", 1]]}, "l'air": {"__C": 2, "si": {"__C": 1, "__e": [["Noona tu as l'air si cool !", "- Here!", 1]]}, "tellement": {"__C": 1, "__e": [["Wow Noona, tu as l'air tellement cool !", "You look so cool.", 1]]}, "__e": [["Wow Noona, tu as l'air tellement cool !", "You look so cool.", 1], ["Noona tu as l'air si cool !", "- Here!", 1]]}, "__e": [["Noona, tu as quelque chose à dire, hein ?", "Yeong-sil, you have something to say, right?", 1], ["Noona, tu as vu ce que j'ai fait hein ?", "Hee, you saw what I just did.", 1], ["Bon, Noona, tu as dit que tu avais beaucoup de choses en tête,", "No, you said you've got a lot on your mind,", 1]]}, "es": {"__C": 36, "vraiment": {"__C": 4, "une": {"__C": 1, "__e": [["Noona, tu es vraiment une belle personne.", "You're such a good person.", 1]]}, "la": {"__C": 1, "__e": [["- Noona, tu es vraiment la meilleure. J'y crois totalement aux porte-malheurs.", "Noona, you're seriously the best-I totally believe in jinxes!", 1]]}, "__e": [["Noona, tu es vraiment...", "You're so mean.", 1], ["Ouah, Noona, tu es vraiment belle !", "Wow, Noona, you're really pretty!", 1], ["Noona, tu es vraiment une belle personne.", "You're such a good person.", 1]]}, "là": {"__C": 4, "__e": [["Noona, tu es là.", "Hey, you're here.", 1], ["Noona, tu es là? ]", "Je Yi, are you there?", 1], ["Oh, Noona, tu es là ?", "Oh, Noona, you're here?", 1]]}, "__e": [["Noona, tu es à la maison.", "Noona, you're home.", 1], ["Noona, tu es tout à fait mon style.", "*Noona. [Noona: Older sister or older female]", 1], ["Noona, tu es vraiment une belle personne.", "You're such a good person.", 1]]}, "vas": {"__C": 19, "bien": {"__C": 7, "n'est-ce": {"__C": 1, "__e": [["Noona... tu vas bien, n'est-ce pas ?", "Noona...you're okay, right?", 1]]}, "__e": [["Noona, tu vas bien ?", "Noona! Are you okay?", 1], ["Noona... tu vas bien, n'est-ce pas ?", "Noona...you're okay, right?", 1]]}, "quelque": {"__C": 2, "part": {"__C": 2, "__e": [["Noona, tu vas quelque part ?", "Are you going somewhere?", 1]]}, "__e": [["Noona, tu vas quelque part ?", "Are you going somewhere?", 1]]}, "__e": [["Noona, tu vas rester combien de temps?", "Noona, how many days will you be staying before you leave?", 1], ["Noona. Tu vas me trouver un travail dans l'entreprise de ton beau-père. N'est-ce pas ?", "Yeon Doo. will you get me a job at your father-in-law's company?", 1], ["Noona, tu vas dîner avec nous, pas vrai ?", "Noona, you're going to eat dinner with us, right?", 1]]}, "__e": [["Bon, Noona, tu as dit que tu avais beaucoup de choses en tête,", "No, you said you've got a lot on your mind,", 1], ["Ce n'est jamais arrivé, tu dis ? Noona, tu penses que le problème est résolu quand tu dis que cette chose n'est jamais arrivé.", "Do you really think it would solve the problem if you pretend it never happened?", 1], ["Noona, tu ne m'as pas demandé une seule fois ce que je faisais de ma vie.", "Noona, you haven't asked once about what I've been doing with my life.", 1]]}, "est": {"__C": 117, "en": {"__C": 5, "pleine": {"__C": 1, "épanouissement": {"__C": 1, "__e": [["Cette noona est en pleine épanouissement.", "Babysit?", 1]]}, "__e": [["Cette noona est en pleine épanouissement.", "Babysit?", 1]]}, "larmes": {"__C": 2, "__e": [["Noona est en larmes.", "She's broken.", 1]]}, "__e": [["Noona est en larmes.", "She's broken.", 1], ["Je veux dire, le procès de Ye Seul Noona est en ce moment.", "I mean, Ye-seul' trial is taking place right now.", 1], ["Noona est en train de perdre la tête alors ne me cherche pas.", "My mind is complicated right now, so just leave me alone.", 1]]}, "à": {"__C": 5, "un": {"__C": 1, "tournant": {"__C": 1, "__e": [["Bien, maintenant noona est à un tournant de sa vie où elle doit trouver l'homme idéal.", "What are you saying? I'm saying... noona should meet a mature man, that's what I'm saying.", 1]]}, "__e": [["Bien, maintenant noona est à un tournant de sa vie où elle doit trouver l'homme idéal.", "What are you saying? I'm saying... noona should meet a mature man, that's what I'm saying.", 1]]}, "la": {"__C": 4, "maison": {"__C": 4, "__e": [["Grande Noona est à la maison ?", "Is Ji An home?", 1], ["Noona est à la maison. Je sais.", "Nothing special happened this while?", 1], ["- Oui. - Est-ce que ma Noona est à la maison ? - Elle n'est pas encore rentrée.", "Across the moon, the clouds were passing by.\"", 1]]}, "__e": [["Grande Noona est à la maison ?", "Is Ji An home?", 1], ["Noona est à la maison. Je sais.", "Nothing special happened this while?", 1], ["- Oui. - Est-ce que ma Noona est à la maison ? - Elle n'est pas encore rentrée.", "Across the moon, the clouds were passing by.\"", 1]]}, "__e": [["Grande Noona est à la maison ?", "Is Ji An home?", 1], ["Noona est à la maison. Je sais.", "Nothing special happened this while?", 1], ["- Oui. - Est-ce que ma Noona est à la maison ? - Elle n'est pas encore rentrée.", "Across the moon, the clouds were passing by.\"", 1]]}, "une": {"__C": 6, "femme": {"__C": 1, "__e": [["♬ Elle dit : \"Tu es mignon\" mais pour moi Noona est une femme", "Where is it going to be held?", 1]]}, "personne": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Hé, ma noona est une personne vraiment terrifiante.", "Hey, my Noona is a really frightening person.", 1]]}, "__e": [["Hé, ma noona est une personne vraiment terrifiante.", "Hey, my Noona is a really frightening person.", 1]]}, "__e": [["Noona est une bonne personne.", "Noona is a good person.", 1], ["Song Yi Noona est une bombe, on ne sait jamais quand elle pourrait exploser.", "Song Yi is a bomb. You don't know when she'll go off.", 1], ["♬ Elle dit : \"Tu es mignon\" mais pour moi Noona est une femme", "Where is it going to be held?", 1]]}, "__e": [["Mais Noona est jolie et ce gars est un homme après tout.", "But Noona is too pretty and that guy is a man too.", 1], ["- Oui. - Est-ce que ma Noona est à la maison ? - Elle n'est pas encore rentrée.", "Across the moon, the clouds were passing by.\"", 1], ["Noona est en train de perdre la tête alors ne me cherche pas.", "My mind is complicated right now, so just leave me alone.", 1]]}, "je": {"__C": 107, "vais": {"__C": 17, "bien": {"__C": 2, "manger": {"__C": 1, "__e": [["Grâce à toi, Noona, je vais me goinfrer ! Noona, je vais bien manger.", "Thanks to Yuri, we're going to stuff ourselves today.", 1]]}, "__e": [["Grâce à toi, Noona, je vais me goinfrer ! Noona, je vais bien manger.", "Thanks to Yuri, we're going to stuff ourselves today.", 1], ["Noona, je vais bien.", "Noona, I am okay.", 1]]}, "à": {"__C": 2, "ta": {"__C": 1, "__e": [["Hé, Noona, je vais à ta société.", "Hey, Noona, I'm going to your company.", 1]]}, "la": {"__C": 1, "__e": [["Noona, je vais à la station télévisée demain.", "Noona, I'm going to the station tomorrow. See you tomorrow.", 1]]}, "__e": [["Noona, je vais à la station télévisée demain.", "Noona, I'm going to the station tomorrow. See you tomorrow.", 1], ["Hé, Noona, je vais à ta société.", "Hey, Noona, I'm going to your company.", 1]]}, "__e": [["Noona, je vais passer à la banque vite fait.", "Bong Nim, I'm off to the bank.", 1], ["Je vais prendre cet appel très rapidement. Oui, Noona ? Je vais aux toilettes.", "Well I just want some beer too.", 1], ["Noona, Je vais rapidement quelque part, alors tu peux rentrer en premier et te reposer.", "What does it say? Nothing.", 1]]}, "veux": {"__C": 8, "que": {"__C": 3, "tu": {"__C": 3, "__e": [["J'adore ça. Noona, je veux que tu restes la même quand tu auras fait tes débuts.", "Noona, I want you to stay the same even after you debut.", 1], ["Noona, je veux que tu sois heureuse.", "Noona, I want you to be happy.", 1], ["Noona, je veux que tu me donnes des cours.", "Noona, I want you to tutor me.", 1]]}, "__e": [["J'adore ça. Noona, je veux que tu restes la même quand tu auras fait tes débuts.", "Noona, I want you to stay the same even after you debut.", 1], ["Noona, je veux que tu sois heureuse.", "Noona, I want you to be happy.", 1], ["Noona, je veux que tu me donnes des cours.", "Noona, I want you to tutor me.", 1]]}, "dire": {"__C": 3, "noonim": {"__C": 1, "__e": [["Noona. Je veux dire Noonim.", "Hey, Su Jin.", 1]]}, "de": {"__C": 1, "__e": [["Par rapport à noona... Je veux dire... de la famille de ma femme, je ne l'évoquerais pas,", "Noona's-I mean... my wife's family, I wouldn't bring this up,", 1]]}, "__e": [["Oh, Noona, je veux dire, Yoo Ja.", "Oh, Noona, I mean, Yoo Ja.", 1], ["Yoo Ja Noona... je veux dire, tu vas aller vivre chez San ?", "Noona Yoo Ja... I mean, you will go live in San's house?", 1], ["Noona, je veux dire... Tout d'abord, félicitations.", "Noona, I mean-First of all, congratulations.", 1]]}, "__e": [["Noona, je veux sortir avec toi!", "Noona, I want to date you!", 1], ["Noona, je veux que tu sois heureuse.", "Noona, I want you to be happy.", 1], ["Noona, je veux que tu me donnes des cours.", "Noona, I want you to tutor me.", 1]]}, "suis": {"__C": 16, "un": {"__C": 2, "homme": {"__C": 2, "__e": [["Noona, je suis un homme très ordinaire.", "Bo Ra, I'm just a regular guy.", 1], ["Noona, je suis un homme.", "I'm a man.", 1]]}, "__e": [["Noona, je suis un homme très ordinaire.", "Bo Ra, I'm just a regular guy.", 1], ["Noona, je suis un homme.", "I'm a man.", 1]]}, "désolé": {"__C": 6, "mais": {"__C": 1, "__e": [["Noona, je suis désolé, mais cherche quelqu'un d'autre.", "- Please don't ask anything. - Just let me go.", 1]]}, "__e": [["J'en ai parlé à Yoo Rim Noona... je suis désolé !", "I told Noona Yoo Rim—I'm sorry.", 1], ["Noona... Je suis désolé", "I'm sorry, You-kyung.", 1], ["Noona, je suis désolé, mais cherche quelqu'un d'autre.", "- Please don't ask anything. - Just let me go.", 1]]}, "__e": [["Noona, je suis curieux de savoir quelque chose depuis tout à l'heure.", "By the way, Yuri. I have something to ask you.", 1], ["Noona, je suis venu parce que j'ai quelque chose à te demander.", "Look who's here! Joo Yeon, I want to ask a question.", 1], ["Noona, je suis docteur mais je ne peux pas savoir si une personne va vivre ou mourir.", "Jae Soon. I'm a doctor, but nobody knows how a person's life will turn out.", 1]]}, "__e": [["Noona, je ne suis pas comme ça parce que c'est difficile à faire.", "-Yuri. It's not because it's too hard to make.", 1], ["Noona, je n'ai personne d'autre en qui je peux avoir confiance alors je peux te faire confiance ?", "Noona, I have no one else I can trust so can I trust you?", 1], ["Noona, je suis docteur mais je ne peux pas savoir si une personne va vivre ou mourir.", "Jae Soon. I'm a doctor, but nobody knows how a person's life will turn out.", 1]]}, "noona": {"__C": 54, "pourquoi": {"__C": 1, "es-tu": {"__C": 1, "ici": {"__C": 1, "__e": [["Noona, noona! Pourquoi es-tu ici?", "Noona, Noona!", 1]]}, "__e": [["Noona, noona! Pourquoi es-tu ici?", "Noona, Noona!", 1]]}, "__e": [["Noona, noona! Pourquoi es-tu ici?", "Noona, Noona!", 1]]}, "noona": {"__C": 16, "noona": {"__C": 3, "était-ce": {"__C": 1, "__e": [["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1]]}, "__e": [["Noona, Noona, Noona, Noona !", "It wasn't clear.", 1], ["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1]]}, "était-ce": {"__C": 1, "dur": {"__C": 1, "__e": [["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1]]}, "__e": [["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1]]}, "__e": [["Noona, Noona, Noona, Noona !", "It wasn't clear.", 1], ["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1], ["Noona, Noona, Noona, Noona. Était-ce dur ?", "Sweetie, did you have a tough day?", 1]]}, "jung": {"__C": 3, "eun": {"__C": 3, "noona": {"__C": 3, "__e": [["Noona, noona, Jung Eun noona, je t'en prie, enlace-moi rien qu'une fois.", "Noona, noona. Jung Eun noona, come give me a hug.", 1], ["Noona, noona, Jung Eun noona.", "Noona! Jung Eun noona!", 1]]}, "__e": [["Noona, noona, Jung Eun noona, je t'en prie, enlace-moi rien qu'une fois.", "Noona, noona. Jung Eun noona, come give me a hug.", 1], ["Noona, noona, Jung Eun noona.", "Noona! Jung Eun noona!", 1]]}, "__e": [["Noona, noona, Jung Eun noona, je t'en prie, enlace-moi rien qu'une fois.", "Noona, noona. Jung Eun noona, come give me a hug.", 1], ["Noona, noona, Jung Eun noona.", "Noona! Jung Eun noona!", 1]]}, "__e": [["Mais après ça, il a commencé à m'appeler Noona, Noona.", "But after that, he started calling me Noona, Noona.", 1], ["- A partir de maintenant, tu peux m'appeler Noona. ( Noona : Grande Sœur)", "- From now on, comfortably call me Noona.", 1], ["Noona! Noona! Est-ce qu'il ne va pas si bien là-dedans?", "Noona, Noona, are things not going well?", 1]]}, "ne": {"__C": 40, "te": {"__C": 2, "manque": {"__C": 1, "pas": {"__C": 1, "__e": [["Maman, Eun Gi noona ne te manque pas ?", "Mom, you don't miss Eun Gi Noona?", 1]]}, "__e": [["Maman, Eun Gi noona ne te manque pas ?", "Mom, you don't miss Eun Gi Noona?", 1]]}, "comporte": {"__C": 1, "pas": {"__C": 1, "__e": [["Noona, ne te comporte pas comme ça !", "Bong Nim, come on.", 1]]}, "__e": [["Noona, ne te comporte pas comme ça !", "Bong Nim, come on.", 1]]}, "__e": [["Noona, ne te comporte pas comme ça !", "Bong Nim, come on.", 1], ["Maman, Eun Gi noona ne te manque pas ?", "Mom, you don't miss Eun Gi Noona?", 1], ["Oui. Noona ne te l'a pas dit ?", "Yes, you haven't heard it from Noona?", 1]]}, "t'a": {"__C": 2, "pas": {"__C": 2, "donné": {"__C": 1, "__e": [["Jin Ah Noona ne t'a pas donné à manger ?", "Didn't Noona Jin Ah give you a meal?", 1]]}, "contactée": {"__C": 1, "__e": [["Noona ne t'a pas contactée ou quoi que ce soit d'autre, n'est-ce pas ?", "Ji Myung didn't contact you again, did she? No.", 1]]}, "__e": [["Noona ne t'a pas contactée ou quoi que ce soit d'autre, n'est-ce pas ?", "Ji Myung didn't contact you again, did she? No.", 1], ["Jin Ah Noona ne t'a pas donné à manger ?", "Didn't Noona Jin Ah give you a meal?", 1]]}, "__e": [["Noona ne t'a pas contactée ou quoi que ce soit d'autre, n'est-ce pas ?", "Ji Myung didn't contact you again, did she? No.", 1], ["Jin Ah Noona ne t'a pas donné à manger ?", "Didn't Noona Jin Ah give you a meal?", 1]]}, "pas": {"__C": 2, "__e": [["C'est la première fois que je vois la curatrice Noona ne pas sourire.", "That was my first time seeing Curator Noona not smiling.", 1]]}, "__e": [["Noona ne se sent pas bien aujourd'hui, donc n'en fait pas trop, hein ?", "Noona isn't feeling well today so don't act out too much, huh?", 1], ["Noona, ne prends pas soin de lui, prends soin de moi à la place", "Noona, don't take care of 2nd hyung. Take care of me instead", 1], ["Même si je voulais que tu sois mon beau frère, ma noona ne pense pas ça de toi.", "Even though I'd want you to be my brother-in-law, my noona doesn't think of you in that way.", 1]]}, "a": {"__C": 53, "été": {"__C": 5, "adopté": {"__C": 1, "à": {"__C": 1, "__e": [["Tu veux dire que Noona a été adopté à la place du bébé mort ?", "Then... Nuna is the adopted child who replaced the dead child?", 1]]}, "__e": [["Green Noona a été adopté, pas vrai ?", "Noona Green got adopted, right?", 1], ["Tu veux dire que Noona a été adopté à la place du bébé mort ?", "Then... Nuna is the adopted child who replaced the dead child?", 1]]}, "trompé": {"__C": 1, "en": {"__C": 1, "__e": [["Il a dit qu'ils devaient se marier pour qu'il puisse le protéger, donc noona a été trompé en l'épousant.", "He said that they had to get married for him to be able to protect it, so Noona was deceived into marrying him.", 1]]}, "__e": [["Il a dit qu'ils devaient se marier pour qu'il puisse le protéger, donc noona a été trompé en l'épousant.", "He said that they had to get married for him to be able to protect it, so Noona was deceived into marrying him.", 1]]}, "__e": [["Quand Hyeon Joo Noona a été attrapée dans un scandale amoureux, j'ai pleuré pendant trois.", "When she started dating, I cried for three days.", 1], ["Ye Seul Noona a été déclaré innocente et le vrai coupable a été attrapé.", "Ye-seul was found innocent, and the real culprit was caught.", 1], ["Tu veux dire que Noona a été adopté à la place du bébé mort ?", "Then... Nuna is the adopted child who replaced the dead child?", 1]]}, "beaucoup": {"__C": 2, "parlé": {"__C": 1, "de": {"__C": 1, "__e": [["Noona a beaucoup parlé de toi au téléphone.", "Noona talked about you a lot over the phone.", 1]]}, "__e": [["Noona a beaucoup parlé de toi au téléphone.", "Noona talked about you a lot over the phone.", 1]]}, "à": {"__C": 1, "propos": {"__C": 1}}, "__e": [["À cause de son expérience de la pauvreté dans sa jeunesse, ma noona a beaucoup d'obsessions à propos du secteur de l'immobilier et de ce genre de choses.", "We lived in poverty ever since we were little. She's obsessed with having a place of her own.", 1], ["Noona a beaucoup parlé de toi au téléphone.", "Noona talked about you a lot over the phone.", 1]]}, "dit": {"__C": 6, "qu'elle": {"__C": 1, "se": {"__C": 1, "__e": [["Noona a dit qu'elle se ferait un milliard en un an.", "She says she'll make 1,000,000 dollars in a year.", 1]]}, "__e": [["Il y a longtemps, Na Ri Noona a dit qu'elle t'avait menti...", "Long time ago, Na Ri noona says she lied to you...", 1], ["Noona a dit qu'elle rentrerai à la maison aujourd'hui.", "She said she would be.", 1], ["Noona a dit qu'elle se ferait un milliard en un an.", "She says she'll make 1,000,000 dollars in a year.", 1]]}, "qu'il": {"__C": 1, "allait": {"__C": 1, "__e": [["Est-ce que Noona a dit qu'il allait pleuvoir ou pas ?", "Did Noona say it was going to rain tomorrow or not?", 1]]}, "__e": [["Est-ce que Noona a dit qu'il allait pleuvoir ou pas ?", "Did Noona say it was going to rain tomorrow or not?", 1]]}, "__e": [["Je voulais te faire une fête d'adieu, mais Noona a dit non.", "I was going to hold a farewell party, but Noona says to not.", 1], ["Ce que Green Noona a dit est juste.", "What Green Noona said is right.", 1], ["Noona a dit que je devrais pas le dire.", "Noona said that I shouldn't say it.", 1]]}, "__e": [["Noona a dit que je devrais pas le dire.", "Noona said that I shouldn't say it.", 1], ["C'est ce que Noona a toujours voulu faire pour nous.", "This is what Noona always wanted to make happen for us.", 1], ["Noona a perdu notre mère et notre père à cause de moi.", "Because of me, Eun Jung lost her parents too.", 1]]}, "__e": [["Est ce qu'il y a déjà eu un temps où noona n'était pas la tête de la famille ?", "Was there ever a time when nuna wasn't the head?", 1], ["Va la voir juste une fois de plus, d'accord ? Hé, hé, Noona, c'est parce que tu ne connais pas l'amour.", "Please meet her one more time.", 1], ["S'il a dit que Noona lui a demandé de ne rien dire, ça veut certainement dire qu'il sait ou qu'il a vu quelque chose.", "If he said Noona told him not to say it, that must mean that he knows something or saw something.", 1]]}}