{"films": {"__C": 23953, "de": {"__C": 2023, "guerre": {"__C": 42, "mais": {"__C": 2, "apprendre": {"__C": 1, "__e": [["Je sais que vous êtes contre les films de guerre, mais... Apprendre aux enfants la mort, la destruction et la torture...", "I know you don't want the boy to see war pictures, but it seems-- teaching children the art of death and destruction, the cruelties, the tortures?", 1]]}, "nous": {"__C": 1, "__e": [["Mes copains et moi étions fous de films de guerre... mais nous n'avions jamais rien vu de pareil.", "And myself and my friends, who were war-film buffs we had never seen anything quite like it, or quite like the tone of it.", 1]]}, "__e": [["Mes copains et moi étions fous de films de guerre... mais nous n'avions jamais rien vu de pareil.", "And myself and my friends, who were war-film buffs we had never seen anything quite like it, or quite like the tone of it.", 1], ["Je sais que vous êtes contre les films de guerre, mais... Apprendre aux enfants la mort, la destruction et la torture...", "I know you don't want the boy to see war pictures, but it seems-- teaching children the art of death and destruction, the cruelties, the tortures?", 1]]}, "les": {"__C": 2, "soldats": {"__C": 1, "__e": [["Comme dans les films de guerre, les soldats parlent de rentrer et un nommé Brooklyn dit :", "It's like those old war movies. After the battle they sit around and talk about going home, and there's a guy named Brooklyn.", 1]]}, "plus": {"__C": 1, "__e": [["Un des critiques écrit : \"C'est l'un des films de guerre les plus importants de ce pays.\"", "One reviewer called it \"the best and most important war film ever assembled in this country.\"", 1]]}, "__e": [["Il préfère les films de guerre, les films d'horreur pour ados.", "He prefers military, action war films, and... Teenage-oriented horror flicks.", 1], ["Comme dans les films de guerre, les soldats parlent de rentrer et un nommé Brooklyn dit :", "It's like those old war movies. After the battle they sit around and talk about going home, and there's a guy named Brooklyn.", 1], ["Un des critiques écrit : \"C'est l'un des films de guerre les plus importants de ce pays.\"", "One reviewer called it \"the best and most important war film ever assembled in this country.\"", 1]]}, "__e": [["Non, Maman ne me laisse pas voir les films de guerre.", "Nah, it's a war picture. Mom won't let me see war pictures.", 1], ["Antoine aime les films de guerre.", "Antonio loves war movies.", 0], ["J'aime regarder des films de guerre.", "I like watching war movies.", 0]]}, "la": {"__C": 39, "soie": {"__C": 3, "mais": {"__C": 1, "__e": [["Les Films de la Soie. Mais je ne me suis jamais pardonnée d'avoir perdu un fils.", "Silky was won, but I never forgave myself for losing a son.", 1]]}, "__e": [["Les Films de la Soie. Mais je ne me suis jamais pardonnée d'avoir perdu un fils.", "Silky was won, but I never forgave myself for losing a son.", 1], ["Les Films de la Soie.", "Called Silky films.", 1], ["Ce contrat fait de moi le propriétaire des Films de la Soie.", "Silky Films all mine.", 1]]}, "nouvelle": {"__C": 3, "vague": {"__C": 3, "__e": [["À l'époque, il y avait également un non-dit que si tu étais une personne cool, automatiquement, tu serais intéressé par les films de la Nouvelle Vague française et par ceux de Bergman.", "[\"When You're a French Director\" by Sparks playing] âª When you're a French director... âª There was a sense at the time that if you were kind of a hip person that you would also automatically be interested in French New Wave films and Bergman.", 1], ["Classe tous Risques reste, quand on fait le bilan des années 60, où on ne parle que des films de la Nouvelle Vague... il figure parmi les films méconnus.", "The Big Risk is still, when you assess the sixties, where people only talk about New Wave films... it sits among the unknown films.", 1], ["En ce moment ils passent des films de la Nouvelle Vague,", "They're doing a series on French cinema, on the Nouvelle Vague.", 1]]}, "__e": [["À l'époque, il y avait également un non-dit que si tu étais une personne cool, automatiquement, tu serais intéressé par les films de la Nouvelle Vague française et par ceux de Bergman.", "[\"When You're a French Director\" by Sparks playing] âª When you're a French director... âª There was a sense at the time that if you were kind of a hip person that you would also automatically be interested in French New Wave films and Bergman.", 1], ["Classe tous Risques reste, quand on fait le bilan des années 60, où on ne parle que des films de la Nouvelle Vague... il figure parmi les films méconnus.", "The Big Risk is still, when you assess the sixties, where people only talk about New Wave films... it sits among the unknown films.", 1], ["En ce moment ils passent des films de la Nouvelle Vague,", "They're doing a series on French cinema, on the Nouvelle Vague.", 1]]}, "__e": [["Tu sais, j'ai gardé tous les films de la maison dans une boîte.", "You know, I kept all our home movies in a box.", 1], ["Mais on fait aussi des films, de la musique, des jeux.", "But we're also movies, music, gaming...", 1], ["Et les films de la maison ? - Pas encore.", "Anything from inside the house?", 1]]}, "noël": {"__C": 28, "préférés": {"__C": 2, "__e": [["Eh oui, les Solar Opposites vont visiter vos films de Noël préférés !", "That's right. The Solar Opposites are going into all your favorite Christmas movies! Suck my ass!", 1], ["Un de nos films de Noël préférés.", "That's one of our favorite Christmas movies.", 1]]}, "sont": {"__C": 2, "notre": {"__C": 1, "__e": [["Les films de Noël sont notre pain et beurre.", "Christmas movies are our bread and butter.", 1]]}, "les": {"__C": 1, "__e": [["Merci de m'avoir montré que les petites villes sont les villes à la meilleure taille de toutes et que les films de Noël sont les meilleurs films, car tout s'arrange toujours, peu importe combien c'est artificiel.", "Thank you for showing me that small towns are the best-sized towns of all and Christmas movies are the best movies, because everything always works out, no matter how contrived.", 1]]}, "__e": [["Vos films de Noël sont incroyablement racistes.", "Your beloved holiday movie is incredibly racist.", 1], ["Merci de m'avoir montré que les petites villes sont les villes à la meilleure taille de toutes et que les films de Noël sont les meilleurs films, car tout s'arrange toujours, peu importe combien c'est artificiel.", "Thank you for showing me that small towns are the best-sized towns of all and Christmas movies are the best movies, because everything always works out, no matter how contrived.", 1], ["Les films de Noël sont notre pain et beurre.", "Christmas movies are our bread and butter.", 1]]}, "__e": [["C'est quoi, ce truc de films de Noël ?", "Oi, what the fuck's a Hallmark Christmas movie?", 1], ["Il y a une raison pour laquelle je déteste les films de Noël.", "There's a reason I hate Christmas movies.", 1], ["Si t'as besoin de moi, je serai chez moi à regarder des films de Noël.", "Well, if you need me, I'll be home hate-watching Hallheart Christmas movies.", 1]]}, "__e": [["Regarde des films de comédie.", "Watch funny movies.", 0], ["J'aime regarder des films de guerre.", "I like watching war movies.", 0], ["Ma sœur et moi allons voir des films de temps en temps.", "My sister and I go to the movies from time to time.", 0]]}, "pour": {"__C": 247, "adultes": {"__C": 40, "on": {"__C": 1, "vole": {"__C": 1, "__e": [["VICTORIA ACTRICE DE FILMS POUR ADULTES On vole cette moto... et bon, les flics nous traquent et quand ils nous attrapent, on doit... faire des travaux d'intérêt général, tu vois ?", "- OK, we're in Russia, right and we steal this motorcycle and anyway the cops chase us and when they catch us, we have to... perform community service, right?", 1]]}, "__e": [["VICTORIA ACTRICE DE FILMS POUR ADULTES On vole cette moto... et bon, les flics nous traquent et quand ils nous attrapent, on doit... faire des travaux d'intérêt général, tu vois ?", "- OK, we're in Russia, right and we steal this motorcycle and anyway the cops chase us and when they catch us, we have to... perform community service, right?", 1], ["Tu as vu trop de films pour adultes, on veut t'aider.", "You've seen too many movies for adults, we want to help you.", 1]]}, "à": {"__C": 2, "miami": {"__C": 1, "__e": [["La société s'est rendue à un congrès de films pour adultes à Miami.", "The company, uh, picked up, went to an adult convention in Miami.", 1]]}, "los": {"__C": 1, "__e": [["Depuis cette loi sur l'obligation de la capote, les tournages de films pour adultes à Los Angeles sont devenus vraiment durs.", "The mandatory condom laws - Pun intended.", 1]]}, "__e": [["Depuis cette loi sur l'obligation de la capote, les tournages de films pour adultes à Los Angeles sont devenus vraiment durs.", "The mandatory condom laws - Pun intended.", 1], ["La société s'est rendue à un congrès de films pour adultes à Miami.", "The company, uh, picked up, went to an adult convention in Miami.", 1]]}, "__e": [["Je t'ai dit... C'est pas grave de regarder des films pour adultes", "I told you... it's okay to watch \"R\"-rated movies", 1], ["C'est ce que ces autres films pour adultes sont en train de faire.", "That's what these other adult films are lackin'.", 1], ["Comme j'ai toujours été fan des films pour adultes, j'en avais vu tellement de ces films, je me suis dit que je pourrais faire ça, vous voyez ?", "'Cause I'd always been kind of a fan of adult films, and so many times I had looked at those movies and I'd thought, \"Man, you know what?", 1]]}, "le": {"__C": 8, "cinéma": {"__C": 3, "et": {"__C": 1, "__e": [["J'avais fait des films pour le cinéma et la télévision mais cette série de 20 heures, c'était un immense défi. On s'est basé sur cette question:", "To me, I come out of making movies, making television, and a big 20-hour TV project was just a huge challenge, and basically, we took the premise, \"What if all this mythology was true?\"", 1]]}, "où": {"__C": 1, "__e": [["Rick dessinait des affiches de films pour le cinéma où travaillait Vaughn.", "Rick used to draw movie posters for the theater Vaughn worked at.", 1]]}, "__e": [["Rick dessinait des affiches de films pour le cinéma où travaillait Vaughn.", "Rick used to draw movie posters for the theater Vaughn worked at.", 1], ["J'avais fait des films pour le cinéma et la télévision mais cette série de 20 heures, c'était un immense défi. On s'est basé sur cette question:", "To me, I come out of making movies, making television, and a big 20-hour TV project was just a huge challenge, and basically, we took the premise, \"What if all this mythology was true?\"", 1], ["Je faisais des films pour le cinéma, dont certains ont bien marché.", "So I had this career making films. Some of them ended up in theaters, some did very well.", 1]]}, "prix": {"__C": 1, "d'1": {"__C": 1, "__e": [["2 films pour le prix d'1!", "Huh, double feature.", 1]]}, "__e": [["2 films pour le prix d'1!", "Huh, double feature.", 1], ["Ils passent deux films pour le prix d'un dont \"L'inspecteur Harry\" en ville.", "They got a Dirty Harry double bill playing in town.", 1]]}, "__e": [["Je faisais des films pour le cinéma, dont certains ont bien marché.", "So I had this career making films. Some of them ended up in theaters, some did very well.", 1], ["Je faisais des films pour le grand public.", "- The good Lord does not approve of such carryings on.", 1], ["Il faut faire des films pour le grand public !", "You have to make films for the general audience!", 1]]}, "enfants": {"__C": 9, "plus": {"__C": 1, "sombres": {"__C": 1, "__e": [["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "__e": [["C'était sa période Jodie Foster dans Taxi Driver. Il voulait faire des films pour enfants plus sombres.", "She was in her Jodie Foster Taxi Driver period, she was trying to do more edgy children's films.", 1]]}, "comme": {"__C": 1, "toy": {"__C": 1, "__e": [["Les James Bond, et aussi les films pour enfants comme Toy Story,", "- What movies do you like? - Probably, um, James Bond, um, maybe some of the old, children's, um, movies, like Toy Story,", 1]]}, "__e": [["Les James Bond, et aussi les films pour enfants comme Toy Story,", "- What movies do you like? - Probably, um, James Bond, um, maybe some of the old, children's, um, movies, like Toy Story,", 1], ["Il y a plein d'autres films pour enfants, comme...", "Hey, there's plenty other movies that kids love, like...", 1]]}, "__e": [["Des films pour enfants, mais quand même.", "Get this. They're all children's movies, but still.", 1], ["Il fait même des films pour enfants.", "He does movies for even kids.", 1], ["Je n'ai pas vu de films pour enfants depuis très longtemps.", "I haven't seen a movie that wasn't for a kid in forever.", 1]]}, "__e": [["On ne fait plus de films pour les femmes.", "They don't make women's pictures anymore.", 1], ["Il disait que si je faisais des films pour les autres je devais en faire un pour lui, alors j'ai dit oui.", "He said, \"If you're gonna do movies for anybody, you have to do one for me, sis.\" So I said, \"Okay.", 1], ["Je voudrais voir ce film de Paris ainsi que tous les autres films pour voir ce que je ne sais pas sur ma famille et à quoi vous voulez en venir avec tout ca.", "And I'd like to see that Paris footage. In fact, I'd like to see all the footage and find out what the hell else I don't know about my family and what you're aiming for with any of this.", 1]]}, "et": {"__C": 834, "les": {"__C": 71, "livres": {"__C": 6, "de": {"__C": 1, "__e": [["Même ceux qui n'y sont jamais allés le connaissent par les chansons, les films... et les livres de cuisine!", "Even people who have never been there know of its glories... from songs, books, movies, paintings... even cookbooks.", 1]]}, "il": {"__C": 1, "__e": [["Oublie les films et les livres, il n'y aura pas de happy end avec lui.", "Forget the movies, forget the books. There's no happy ending with this guy.", 1]]}, "__e": [["On avait que les films et les livres.", "Movies and books were all we had.", 1], ["La même chose est vraie pour les films et les livres.", "The same is true for movies and books.", 1], ["Je suis une enseignante passionnée par les langues, les cultures étrangères, les films et les livres.", "I am a teacher whose passions are languages, foreign cultures, films and books.", 0]]}, "dramas": {"__C": 7, "de": {"__C": 1, "__e": [["J'ai apprécié les films et les dramas de Jin Jin.", "I watched her movies and dramas.", 1]]}, "le": {"__C": 1, "__e": [["Dans les films et les dramas, le personnage féminin bat tous les gangsters.", "In movies and dramas, the female character beats up all of the gangsters.", 1]]}, "__e": [["J'ai apprécié les films et les dramas de Jin Jin.", "I watched her movies and dramas.", 1], ["Je pense que c'est dans ces environs si je combine les films et les dramas.", "If the movies and dramas... were to be combined, it would add up to that.", 1], ["Dans les films et les dramas, ils disent qu'ils ne se sont jamais sentis comme ça auparavant.", "In movies and dramas, they say they've never felt like this before.", 1]]}, "__e": [["La même chose est vraie pour les films et les livres.", "The same is true for movies and books.", 1], ["Je suis juste plus dans les films et les trucs.", "I'm just more into movies and stuff.", 1], ["Je suis une enseignante passionnée par les langues, les cultures étrangères, les films et les livres.", "I am a teacher whose passions are languages, foreign cultures, films and books.", 0]]}, "de": {"__C": 33, "la": {"__C": 5, "radio": {"__C": 1, "__e": [["M. Chan, voici M. Horace Karlos, l'acteur shakespearien qui fait des films et de la radio.", "- Ah, Mr. Chan. This is Mr. Horace Karlos, the Shakespearean actor. Now of motion pictures and radio.", 1], ["Il a amené le jazz à Chicago, où on l'a surnommé le roi du jazz, à New York, où on l'a surnommé le plus grand trompettiste au monde, à Hollywood, où il a fait des films et de la radio.", "He brought jazz to Chicago, where he was named the King of Jazz, to New York, who called him the greatest trumpet player, to Hollywood, where he starred in radio and movies.", 1]]}, "musique": {"__C": 3, "__e": [["M. Duran, vous faites encore des films et de la musique ?", "Mr. Duran, are you still making music and movies?", 1], ["Les gens ne devraient pas dire que The Pirate Bay ne diffuse que des films et de la musique illégalement.", "People shouldn't say that TPB only is about spreading illegal movies and music.", 1], ["Je me fiche des films et de la musique.", "I could give a crap about movies and music.", 1]]}, "__e": [["Les gens ne devraient pas dire que The Pirate Bay ne diffuse que des films et de la musique illégalement.", "People shouldn't say that TPB only is about spreading illegal movies and music.", 1], ["C'est à la fois à cause d'une baisse de qualité des scénarios de films, et de la disparition de ceux qui les écrivent.", "I think it's a combination of so much of feature writing has gone downhill, and the middle class of feature writing has disappeared.", 1], ["Je me fiche des films et de la musique.", "I could give a crap about movies and music.", 1]]}, "séries": {"__C": 5, "que": {"__C": 1, "__e": [["Pour 10$ par mois, Netflix offre une gamme complète de films et de séries que vous pouvez regarder sur une télévision connectée à Internet.", "For $10 a month, NETFLIX offers a full range of series and films that you can watch on a TV connected to the Net.", 1]]}, "où": {"__C": 1, "__e": [["Peux-tu faire une liste de films et de séries où Soon Shin peut jouer ?", "Make a list of any movie or drama that Soon Shin and I can be in together.", 1]]}, "__e": [["Peux-tu faire une liste de films et de séries où Soon Shin peut jouer ?", "Make a list of any movie or drama that Soon Shin and I can be in together.", 1], ["Je ne comprend pas comment vous, les gars, faites tellement de bons films et de séries.", "I don't understand how you guys make so many fine movies and TV shows.", 1], ["Tu fais un million de films et de séries, mais il te fallait la seule où je suis ?", "You're in a million movies and you're on TV shows. Why did you have to pick the only show that I'm on?", 1]]}, "__e": [["Ils étaient en train de regarder des films et de rire tout le temps.", "They were watching movies and laughing the entire time.", 1], ["T'as l'air de te faire des films et de te croire capable de quelque chose de spécial!", "It seems like you thought you were capable of achieving something special.", 1], ["Mais à force de chercher, de faire des films et de les montrer...", "But you keep looking and you keep making movies and keep showing them to people...", 1]]}, "je": {"__C": 27, "fais": {"__C": 2, "ce": {"__C": 1, "__e": [["J'ai de bons distributeurs, j'achète leurs petits films et je fais ce que j'ai envie de faire.", "I got a select few distributors. I buy their little movies and I accomplish what I want and I get out of there.", 1]]}, "du": {"__C": 1, "__e": [["Je ne regarde que les films et je fais du cosplay.", "I only watch movies, anime series, and do cosplay.", 1]]}, "__e": [["Je ne regarde que les films et je fais du cosplay.", "I only watch movies, anime series, and do cosplay.", 1], ["J'ai de bons distributeurs, j'achète leurs petits films et je fais ce que j'ai envie de faire.", "I got a select few distributors. I buy their little movies and I accomplish what I want and I get out of there.", 1], ["Sauf que... vous écrivez des histoires de films... et je fais pousser ce satané thé", "Except... You're writing film stories... and... I'm growing this blasted tea.", 1]]}, "pense": {"__C": 3, "qu'il": {"__C": 1, "__e": [["Correct ! On a des jeux de société, on a des films, et je pense qu'il y a peut être quelques bières, dans le garage.", "We got board games, we got movies, and I think there may be some beer, out in the garage.", 1]]}, "que": {"__C": 2, "__e": [["Je te trouve radieuse. J'ai vu tous tes films. Et je pense que tu mérites toutes ces récompenses.", "I think you're radiant, and I've seen all your movies, and I really think you deserve all those People's Choice awards.", 1], ["Les gens ont détesté le film, mais personnellement, je tire du plaisir à regarder ce film, tout comme beaucoup d'autres mauvais films, et je pense que tant que je reconnais et que j'admets leurs défauts...", "People hated the movie but listen, I derive pleasure from watching that film and as well as a lot of other bad movies and I think as long as I recognize those flaws and can admit that,", 1]]}, "__e": [["Je te trouve radieuse. J'ai vu tous tes films. Et je pense que tu mérites toutes ces récompenses.", "I think you're radiant, and I've seen all your movies, and I really think you deserve all those People's Choice awards.", 1], ["Les gens ont détesté le film, mais personnellement, je tire du plaisir à regarder ce film, tout comme beaucoup d'autres mauvais films, et je pense que tant que je reconnais et que j'admets leurs défauts...", "People hated the movie but listen, I derive pleasure from watching that film and as well as a lot of other bad movies and I think as long as I recognize those flaws and can admit that,", 1], ["Correct ! On a des jeux de société, on a des films, et je pense qu'il y a peut être quelques bières, dans le garage.", "We got board games, we got movies, and I think there may be some beer, out in the garage.", 1]]}, "__e": [["Même si je ne regarde pas de films et je je bois pas de bon café, je n'ai pas pu sauver cet argent.", "Even if I don't go to a movie or buy myself a cup of coffee, I can't save up that much money.", 1], ["Je joue dans tous ses films, et je vous le dois à vous.", "I'm starring in all his new films, and I owe it all to you.", 1], ["Quand je suis avec toi dans la réalité, je crois que c'est la vraie, mais c'est la vraie de maintenant, pas la vraie des films, et je veux pas de toi !", "In real life, I think I'm with the real you, but I'm not. I'd be with the real you here now not the real you from the movies. I don't want to be with you.", 1]]}, "__e": [["J'aime bien les films et tout, mais c'était pas vraiment comme ça.", "I like the movies and everything, but it wasn't really like that.", 1], ["Tu sais tout parce que tu as fait des films et que tu es vieux ?", "You think you know it all just 'cause you made movies and you're old?", 1], ["Je suis une enseignante passionnée par les langues, les cultures étrangères, les films et les livres.", "I am a teacher whose passions are languages, foreign cultures, films and books.", 0]]}, "à": {"__C": 242, "la": {"__C": 39, "télé": {"__C": 9, "en": {"__C": 1, "__e": [["Je peux vendre ses vieux films à la télé en 10 minutes !", "Why, I can sell her old pictures to the TV networks in 10 minutes.", 1]]}, "quand": {"__C": 1, "__e": [["Je regardais ses films à la télé, quand j'étais petit.", "I saw one of his movies on TV when I was a kid.", 1], ["Toi et tes potes avez dû regarder trop de mauvais films à la télé - quand vous étiez gamins.", "You know, you and your buddies must've watched too many bad movies on TVwhen you were kids.", 1]]}, "__e": [["Le soir, je suis juste bonne à revoir mes vieux films à la télé.", "All I can do at night is sit and watch my old movies on television.", 1], ["J'ai vu des films à la télé et dans la voiture une fois, mais jamais dans un vrai cinéma.", "I've seen them on TV and from the car once, but I've never been in an actual theater.", 1], ["Si on passe ses films à la télé, je ne les regarde pas.", "If one of his films comes on TV, I don't watch it anymore.", 1]]}, "télévision": {"__C": 4, "__e": [["Je vois assez de films à la télévision.", "I mean, I see so many of them on television.", 1], ["J'ai vu un de vos films à la télévision.", "I saw one of them on TV.", 1], ["Je suppose que sa fille a un nouvel agent et qu'elle est à Hollywood, elle est dans des films, à la télévision et tout ça. Pendant qu'elle me dit ça, je me dis que cette femme est si gentille.", "I guess her daughter got a new agent and she is out in Hollywood, she's in movies and on television and all this stuff and as she's telling me this, I'm thinking, this woman is so sweet.", 1]]}, "__e": [["Elle a tous vos films à la maison.", "She has all your films at home.", 1], ["Si on passe ses films à la télé, je ne les regarde pas.", "If one of his films comes on TV, I don't watch it anymore.", 1], ["Elle a vu beaucoup de films à la demande.", "- She watched a lot of pay-per-view.", 1]]}, "voir": {"__C": 6, "quelques": {"__C": 1, "livres": {"__C": 1, "__e": [["Quelques films à voir, quelques livres à lire, \" \" un peu de sexe par dessus ça, idéalement...\" \" un ou deux verres avec les collègues - voila.\"", "See a few films, read a few books, 'bit of sex along the way, ideally... 'drink or two with mates - fine.'", 1]]}, "__e": [["Quelques films à voir, quelques livres à lire, \" \" un peu de sexe par dessus ça, idéalement...\" \" un ou deux verres avec les collègues - voila.\"", "See a few films, read a few books, 'bit of sex along the way, ideally... 'drink or two with mates - fine.'", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai quatre films à voir pour un stage d'été cinéma à la New School.", "I have, like, four movies I need to watch for this summer film studies course at the New School. Ooh.", 1]]}, "__e": [["J'ai quatre films à voir pour un stage d'été cinéma à la New School.", "I have, like, four movies I need to watch for this summer film studies course at the New School. Ooh.", 1]]}, "__e": [["Il y a d'autres films à voir.", "There are other places I can take you.", 1], ["Il est dans ma liste de films à voir.", "It's in my queue! That counts.", 1], ["Bon, sauf que c'est difficile, il y a trop de films à voir.", "I can't choose. There's too many great movies.", 1]]}, "petit": {"__C": 11, "budget": {"__C": 11, "sur": {"__C": 1, "__e": [["Un conseil de réalisateur de films à petit budget sur : \"Quel tournant la société prendra-t-elle s'il pouvait juste oublier le viol qu'il n'a pas vraiment commis ?\"", "This coming from a low-budget film maker who makes movies about, \"Where society is possibly headed if he could just forget about the date rape he didn't kind of do.\"", 1]]}, "donc": {"__C": 1, "__e": [["Ils se sont rués sur les films à petit budget, donc seule une bonne chanson suffisait à les promouvoir.", "They also flocked to movies that could be made on the cheap, and all it took to market them was one great pop song on the soundtrack.", 1]]}, "__e": [["Voilà comment sont les films à petit budget.", "This is how small budget films are.", 1], ["Je ne fais plus de films à petit budget.", "I'm not doing low budget stuff anymore.", 1], ["J'aurai toujours du boulot, parce que je fais des films à petit budget.", "Because it's like, dude, you have no idea how this shit works. Like, I'll never not have a fucking job.", 1]]}, "__e": [["Voilà comment sont les films à petit budget.", "This is how small budget films are.", 1], ["Je ne fais plus de films à petit budget.", "I'm not doing low budget stuff anymore.", 1], ["J'aurai toujours du boulot, parce que je fais des films à petit budget.", "Because it's like, dude, you have no idea how this shit works. Like, I'll never not have a fucking job.", 1]]}, "__e": [["Quels sont les films à l'affiche actuellement ?", "Which films are showing now?", 0], ["Y a-t-il de bons films à l'affiche cette semaine ?", "Are there any good movies being shown this week?", 0], ["Y a-t-il des films à bord de l'avion ?", "Are there movies on the plane?", 0]]}, "que": {"__C": 214, "vous": {"__C": 26, "faites": {"__C": 2, "ou": {"__C": 1, "__e": [["Là, vous pouvez choisir les films que vous faites, ou vous pouvez essayer.", "Today, at least you can choose what movies you want to be in, at least try to.", 1]]}, "moi": {"__C": 1, "__e": [["On regarde les films que vous faites ? Moi aussi, je peux te faire les commentaires, en direct.", "Want us to see the movie you shot with him?", 1]]}, "__e": [["On regarde les films que vous faites ? Moi aussi, je peux te faire les commentaires, en direct.", "Want us to see the movie you shot with him?", 1], ["Là, vous pouvez choisir les films que vous faites, ou vous pouvez essayer.", "Today, at least you can choose what movies you want to be in, at least try to.", 1]]}, "avez": {"__C": 7, "vus": {"__C": 2, "__e": [["On n'a pas le temps de débattre sur les films que vous avez vus ou pas", "This is no time to be discussing what movies you've seen !", 1], ["Regarder les films que vous avez vus ensemble et aller aux restaurants où vous êtes allés, n'importe quand, n'importe où, tout le temps, à chaque seconde, il ne me laisse jamais tranquille.", "Watching movies you've watched together and restaurants you've gone to together, anytime, anywhere, all the time, every second, he will never let me go.", 1], ["Je me fiche du nombre de films que vous avez vus.", "Guster, I don't care how many movies you saw.", 1]]}, "faits": {"__C": 2, "__e": [["Zhengchuan, tous les films que vous avez faits auparavant ont dépassé le budget.", "Zhengchuan, all the films that you made prior have gone beyond the budget.", 1], ["Il n'y a aussi personne qui regarde les films que vous avez faits.", "There is also no one watching the movies you made.", 1]]}, "__e": [["Il s'agit d'un des premiers films que vous avez fait.", "Let's have a look at one of the first films that you ever made.", 1], ["Franchement, il est un peu différent des films que vous avez pu voir.", "And I may as well tellyou frankly that it's a bit different from most films you've ever seen.", 1], ["Il n'y a aussi personne qui regarde les films que vous avez faits.", "There is also no one watching the movies you made.", 1]]}, "__e": [["Il n'y a aussi personne qui regarde les films que vous avez faits.", "There is also no one watching the movies you made.", 1], ["J'ai fait plus de films que vous.", "I've directed more films than you.", 1], ["Il n'y a pas quelques films que vous regardez ou ça arrive à quelqu'un d'autre.", "It's not some movie you're watching or happening to someone else.", 1]]}, "je": {"__C": 31, "n'ai": {"__C": 3, "pas": {"__C": 2, "__e": [["Dieu m'a bénit, et c'est un hasard, je peux aider en montrant des films que je n'ai pas vus !", "God is blessing me and it was an accident to help get to all these people and show them films I haven't seen!", 1], ["Les jouets que j'ai vus avaient tous un rapport avec des séries TV ou des films que je n'ai pas le temps de regarder.", "Every toy in the store had a tie-in to a movie I was too busy to see.", 1], ["Et vous avez vu des films que je n'ai pas encore faits.", "That you've somehow seen a bunch of movies that I haven't even made yet?", 1]]}, "pu": {"__C": 1, "__e": [["/ci, j'ai écrit et j'ai imaginé beaucoup de films que je n'ai pu réaliser.", "In this house I wrote and imagined many films that I could not direct.", 1]]}, "__e": [["/ci, j'ai écrit et j'ai imaginé beaucoup de films que je n'ai pu réaliser.", "In this house I wrote and imagined many films that I could not direct.", 1], ["Les jouets que j'ai vus avaient tous un rapport avec des séries TV ou des films que je n'ai pas le temps de regarder.", "Every toy in the store had a tie-in to a movie I was too busy to see.", 1], ["Et vous avez vu des films que je n'ai pas encore faits.", "That you've somehow seen a bunch of movies that I haven't even made yet?", 1]]}, "voulais": {"__C": 5, "faire": {"__C": 1, "__e": [["Malgré tout, je n'ai pas fait la moitié des films que je voulais faire.", "I was one of the first directors in Hollywood to use actors of color in intelligent, complex roles.", 1]]}, "voir": {"__C": 2, "__e": [["Il fallait que j'imagine les films que je voulais voir, du début à la fin.", "So I'd have to imagine the movies I wanted to see, beginning to end.", 1], ["Il y a certains films que je voulais voir.", "I had some movies I wanted to watch.", 1]]}, "__e": [["Malgré tout, je n'ai pas fait la moitié des films que je voulais faire.", "I was one of the first directors in Hollywood to use actors of color in intelligent, complex roles.", 1], ["Il y a certains films que je voulais voir.", "I had some movies I wanted to watch.", 1], ["Et j'avais du mal à faire les films que je voulais.", "- I couldn't film what I wanted.", 1]]}, "__e": [["C'est le seul de ses films que je ne peux pas regarder.", "The Lost Man is the only film of my father's I can't bring myself to see.", 1], ["Et j'avais du mal à faire les films que je voulais.", "- I couldn't film what I wanted.", 1], ["Je me suis tellement fait des films que je ne sais plus ce que je dis.", "God. Like I said, I have been in my own head so much with him that I don't know down from up.", 1]]}, "j'ai": {"__C": 40, "vus": {"__C": 4, "ces": {"__C": 1, "__e": [["Tous les bouquins et films que j'ai vus ces jours-ci ont pour thème les vampires.", "every book or movie I see these days are all about vampires.", 1]]}, "ils": {"__C": 1, "__e": [["Dans tous les films que j'ai vus, ils bossent en équipe.", "All of the heist movies that I watched had a team.", 1]]}, "__e": [["Pas dans les films que j'ai vus.", "Not in the movies I've seen.", 1], ["Sûrement à cause de tous les films que j'ai vus.", "I'm guessing it's because I've seen it in a few hundred movies.", 1], ["Tous les films que j'ai vus, ce n'est pas la réalité.", "All these movies I've watched... - Mmm-hmm. - ...they're not real.", 1]]}, "faits": {"__C": 9, "dont": {"__C": 1, "__e": [["Je veux seulement parler des films que j'ai faits, dont la responsabilité et le mérite me reviennent.", "I only want to talk about the films I've done, whose responsibility and merit falls on me.", 1]]}, "tu": {"__C": 1, "__e": [["Je n'ai aucune idée des films que j'ai faits, tu sais ?", "I don't have any idea of the films I've made, you know?", 1]]}, "__e": [["Rien à voir avec les pièces et les films que j'ai faits.", "It's nothing like the movies or plays I've done.", 1], ["Je n'ai aucune idée des films que j'ai faits, tu sais ?", "I don't have any idea of the films I've made, you know?", 1], ["\"De tous les films que j'ai faits et de tous les tiens, c'est celui-là qu'on a réussi.\"", "\"You know, all the films I've done and all the films you've done, Martin we did something right with that one.\"", 1]]}, "__e": [["De tous les films que j'ai loués, c'est le seul qui vaille la peine d'être visualisé.", "Of all the films I rented, this is the only one worth seeing.", 0], ["De tous les films que j'ai loués, c'est le seul qui vaille la peine d'être vu.", "Of all the films I rented, this is the only one worth seeing.", 0], ["C'est l'un des pires films que j'ai jamais vu.", "This is one of the worst movies I've ever seen.", 0]]}, "__e": [["De tous les films que tu as vus cette année, lequel as-tu préféré ?", "Out of all the movies you saw this year, which one was your favorite?", 0], ["Parmi les films que tu as vus cette année, quel est celui que tu as préféré ?", "Out of all the movies you saw this year, which one was your favorite?", 0], ["Qu'est-ce que tu penses des films que nous avons vus hier ?", "What do you think about the films that we saw yesterday?", 0]]}, "d'horreur": {"__C": 645, "de": {"__C": 7, "maintenant": {"__C": 1, "__e": [["C'est ce qui ne va pas avec vos films d'horreur de maintenant.", "That's what's wrong with your present day horror films.", 1]]}, "carver": {"__C": 2, "__e": [["Je te l'ai dit, tout ce que cette ville aime, ce sont les films d'horreur de Carver.", "- I told you, the only thing is town values are Len Carver horror films.", 1], ["- Tu sais, Mike... je ne suis pas triste de ne plus jamais revoir de films d'horreur de Carver.", "- You know, Mike, I'm really not that sad that we won't be seeing any more horror movies from Carver.", 1]]}, "__e": [["Après avoir vu les films d'horreur de Walter, je la comprends.", "After watching Walter's Scariest Home Videos, who can blame her?", 1], ["Ouais, j'arrive pas à regarder des films d'horreur, de toute façon.", "Yeah, I can't really watch scary movies anyway.", 1], ["C'est ce qui ne va pas avec vos films d'horreur de maintenant.", "That's what's wrong with your present day horror films.", 1]]}, "sont": {"__C": 9, "pour": {"__C": 1, "rire": {"__C": 1, "__e": [["Les films d'horreur sont pour rire.", "Scary movies are just for fun.", 1]]}, "__e": [["Les films d'horreur sont pour rire.", "Scary movies are just for fun.", 1], ["Mais, finalement, les films d'horreur sont pour moi des films religieux.", "But now, horror movies have become religious movies to me.", 1]]}, "un": {"__C": 2, "héritage": {"__C": 1, "__e": [["Admets-le, les films d'horreur sont un héritage.", "Face it, horror films are legacy.", 1]]}, "peu": {"__C": 1, "__e": [["Les gens pensent que les films d'horreur sont un peu stupides mais en réalité, ils sont un moyen de prendre position sur certains sujets que les gens ont vraiment peur d'aborder.", "People think horror movies are kind of mindless but in actuality they're a way of making statements about things that people really are afraid to talk about.", 1]]}, "__e": [["Admets-le, les films d'horreur sont un héritage.", "Face it, horror films are legacy.", 1], ["Les gens pensent que les films d'horreur sont un peu stupides mais en réalité, ils sont un moyen de prendre position sur certains sujets que les gens ont vraiment peur d'aborder.", "People think horror movies are kind of mindless but in actuality they're a way of making statements about things that people really are afraid to talk about.", 1]]}, "__e": [["Les films d'horreur sont pour rire.", "Scary movies are just for fun.", 1], ["Mais, finalement, les films d'horreur sont pour moi des films religieux.", "But now, horror movies have become religious movies to me.", 1], ["Les gens pensent que les films d'horreur sont un peu stupides mais en réalité, ils sont un moyen de prendre position sur certains sujets que les gens ont vraiment peur d'aborder.", "People think horror movies are kind of mindless but in actuality they're a way of making statements about things that people really are afraid to talk about.", 1]]}, "et": {"__C": 21, "les": {"__C": 2, "vôtres": {"__C": 1, "__e": [["J'adore les films d'horreur et les vôtres sont les meilleurs.", "I love the great horror films, and yours are the best.", 1]]}, "grands": {"__C": 1, "__e": [["C'est clair que ça n'arrivera pas en vrai, mais c'est pour ça qu'on aime les films d'horreur et les grands huit, pour les sensations.", "I mean, obviously, the fantasy won't be real, but that's why we go to horror movies and ride roller coasters, right? To feel something?", 1]]}, "__e": [["Elle passe des films d'horreur et les entrecoupe avec ses blagues à deux balles.", "She plays old horror movies and intercuts 'em with her doing corny jokes.", 1], ["J'adore les films d'horreur et les vôtres sont les meilleurs.", "I love the great horror films, and yours are the best.", 1], ["C'est clair que ça n'arrivera pas en vrai, mais c'est pour ça qu'on aime les films d'horreur et les grands huit, pour les sensations.", "I mean, obviously, the fantasy won't be real, but that's why we go to horror movies and ride roller coasters, right? To feel something?", 1]]}, "je": {"__C": 2, "m'en": {"__C": 1, "__e": [["Je ne regarde pas les films d'horreur et je m'en tiens aux films interdits aux moins de 13 ans.", "This is exactly why I don't see scary movies, and I stick mainly to the PG-13 region.", 1]]}, "me": {"__C": 1, "__e": [["Du coup, j'ai tenté le World Fair Challenge parce que j'adore les films d'horreur et je me disais que ça serait cool d'en vivre un.", "So, I took the world's fair challenge because I love horror movies and I thought it might be cool to try actually living in one.", 1]]}, "__e": [["Du coup, j'ai tenté le World Fair Challenge parce que j'adore les films d'horreur et je me disais que ça serait cool d'en vivre un.", "So, I took the world's fair challenge because I love horror movies and I thought it might be cool to try actually living in one.", 1], ["Je ne regarde pas les films d'horreur et je m'en tiens aux films interdits aux moins de 13 ans.", "This is exactly why I don't see scary movies, and I stick mainly to the PG-13 region.", 1]]}, "__e": [["Tu as regardé tous ces films d'horreur, et maintenant tu as peur des monstres.", "You see all those horrible movies, and now you're scared of monsters.", 1], ["Pourquoi ne pas aller chez moi, regarder des films d'horreur et donner des bonbons aux enfants ?", "Why don't, why don't we go to my place and we can watch really scary movies and we can hand out candy to kids.", 1], ["Euh, y a des centaines de films d'horreur, et j'ai trop peur de les regarder seul.", "Well, there's hundreds of scary movies, and I'm too afraid to watch them alone.", 1]]}, "__e": [["Les films d'horreur font peur aux enfants.", "Scary movies will frighten the children.", 0], ["Elle prend plaisir à regarder des films d'horreur.", "She takes pleasure in seeing horror films.", 0], ["Certaines personnes ont du plaisir à regarder des films d'horreur.", "Some people derive pleasure from watching horror movies.", 0]]}, "__e": [["Je n'ai vu aucun de ses films.", "I haven't seen any of his films.", 0], ["Nous avons passé la nuit à regarder des films.", "We spent the night watching films.", 0], ["Ma sœur et moi allons voir des films de temps en temps.", "My sister and I go to the movies from time to time.", 0]]}, "dompte": {"__C": 67, "les": {"__C": 8, "sens": {"__C": 1, "il": {"__C": 1, "m'est": {"__C": 1, "__e": [["je le vois, le malheureux, ayant arraché lui-même le voile miséricordieux dont nous drape la pitié et le pouvoir étrange qui dompte les sens. Il m'est alors revenu une parole qu'il prononça dans son unique heure de bonheur :", "when I saw him, the poorest, who himself tore the kind-hearted veils in which mercy wraps us as well as the strange power which tames the senses, then I remembered the saying of this unhappy one in his sole joyful hour:", 1]]}, "__e": [["je le vois, le malheureux, ayant arraché lui-même le voile miséricordieux dont nous drape la pitié et le pouvoir étrange qui dompte les sens. Il m'est alors revenu une parole qu'il prononça dans son unique heure de bonheur :", "when I saw him, the poorest, who himself tore the kind-hearted veils in which mercy wraps us as well as the strange power which tames the senses, then I remembered the saying of this unhappy one in his sole joyful hour:", 1]]}, "__e": [["je le vois, le malheureux, ayant arraché lui-même le voile miséricordieux dont nous drape la pitié et le pouvoir étrange qui dompte les sens. Il m'est alors revenu une parole qu'il prononça dans son unique heure de bonheur :", "when I saw him, the poorest, who himself tore the kind-hearted veils in which mercy wraps us as well as the strange power which tames the senses, then I remembered the saying of this unhappy one in his sole joyful hour:", 1]]}, "chevaux": {"__C": 1, "sauvages": {"__C": 1, "__e": [["Vous savez qu'il dompte les chevaux sauvages", "♪ why, brother, he's a wild-horse trainer ♪", 1]]}, "__e": [["Vous savez qu'il dompte les chevaux sauvages", "♪ why, brother, he's a wild-horse trainer ♪", 1]]}, "animaux": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Je dompte les animaux à la pelle, les lions, les tigres, les gazelles", "I train animals by the score Lions, tigers and wild boar", 1]]}, "__e": [["Je dompte les animaux à la pelle, les lions, les tigres, les gazelles", "I train animals by the score Lions, tigers and wild boar", 1]]}, "mieux": {"__C": 1, "que": {"__C": 1, "__e": [["Je fais des numéros bizarres, mais je dompte les animaux mieux que personne.", "I do odd jobs. But I can handle animals better than anyone.", 1]]}, "__e": [["Je fais des numéros bizarres, mais je dompte les animaux mieux que personne.", "I do odd jobs. But I can handle animals better than anyone.", 1]]}, "__e": [["Je dompte les animaux à la pelle, les lions, les tigres, les gazelles", "I train animals by the score Lions, tigers and wild boar", 1], ["Je fais des numéros bizarres, mais je dompte les animaux mieux que personne.", "I do odd jobs. But I can handle animals better than anyone.", 1]]}, "__e": [["On dompte les enfants de la même manière que les démons.", "Children and devils are raised the same.", 1], ["On y dompte les tigres au fouet. Et chez soi, il faut faire pareil.", "The tamers use a whip to tame tigers, and they don't take it home like a cat.", 1], ["Je fais des numéros bizarres, mais je dompte les animaux mieux que personne.", "I do odd jobs. But I can handle animals better than anyone.", 1]]}, "avec": {"__C": 3, "un": {"__C": 2, "fouet": {"__C": 2, "quand": {"__C": 1, "__e": [["Les animaux sauvages, on les dompte avec un fouet quand ils essaient de se rebeller.", "We give the whip to wild animals when they try to rebel.", 1]]}, "__e": [["Il les dompte avec un fouet", "♪ tames 'em with a whip ♪", 1], ["Les animaux sauvages, on les dompte avec un fouet quand ils essaient de se rebeller.", "We give the whip to wild animals when they try to rebel.", 1]]}, "__e": [["Il les dompte avec un fouet", "♪ tames 'em with a whip ♪", 1], ["Les animaux sauvages, on les dompte avec un fouet quand ils essaient de se rebeller.", "We give the whip to wild animals when they try to rebel.", 1]]}, "cette": {"__C": 1, "crème": {"__C": 1, "fouettée": {"__C": 1, "__e": [["Viens là que je te dompte avec cette crème fouettée !", "Hey, tiger, I'm gonna tame you with this Cool Whip!", 1]]}, "__e": [["Viens là que je te dompte avec cette crème fouettée !", "Hey, tiger, I'm gonna tame you with this Cool Whip!", 1]]}, "__e": [["Viens là que je te dompte avec cette crème fouettée !", "Hey, tiger, I'm gonna tame you with this Cool Whip!", 1]]}, "__e": [["Il les dompte avec un fouet", "♪ tames 'em with a whip ♪", 1], ["Viens là que je te dompte avec cette crème fouettée !", "Hey, tiger, I'm gonna tame you with this Cool Whip!", 1], ["Les animaux sauvages, on les dompte avec un fouet quand ils essaient de se rebeller.", "We give the whip to wild animals when they try to rebel.", 1]]}, "pas": {"__C": 6, "les": {"__C": 2, "éléments": {"__C": 1, "à": {"__C": 1, "__e": [["Et si je ne dompte pas les éléments à temps ?", "What if I can't master all the elements in time?", 1]]}, "__e": [["Et si je ne dompte pas les éléments à temps ?", "What if I can't master all the elements in time?", 1]]}, "coeurs": {"__C": 1, "tu": {"__C": 1, "__e": [["\"On ne dompte pas les coeurs, tu sais.\"", "A heart can't be mastered, but who knows?\"", 1]]}, "__e": [["\"On ne dompte pas les coeurs, tu sais.\"", "A heart can't be mastered, but who knows?\"", 1]]}, "__e": [["\"On ne dompte pas les coeurs, tu sais.\"", "A heart can't be mastered, but who knows?\"", 1], ["Et si je ne dompte pas les éléments à temps ?", "What if I can't master all the elements in time?", 1]]}, "la": {"__C": 1, "bête": {"__C": 1, "rien": {"__C": 1, "__e": [["Si cela ne dompte pas la bête, rien ne le fera.", "If this doesn't tame the beast, nothing will.", 1]]}, "__e": [["Si cela ne dompte pas la bête, rien ne le fera.", "If this doesn't tame the beast, nothing will.", 1]]}, "__e": [["Si cela ne dompte pas la bête, rien ne le fera.", "If this doesn't tame the beast, nothing will.", 1]]}, "une": {"__C": 2, "panthère": {"__C": 1, "__e": [["- Et... on ne dompte pas une panthère.", "Oh, and, uh, you can't tame a wildcat.", 1]]}, "créature": {"__C": 1, "mythique": {"__C": 1, "__e": [["Ce sont de nobles intentions, mais on ne dompte pas une créature mythique à coups de bienveillance.", "As lovely as that sounds, I'm not sending my crew in to tame a mythical beast with nets and good intentions.", 1]]}, "__e": [["Ce sont de nobles intentions, mais on ne dompte pas une créature mythique à coups de bienveillance.", "As lovely as that sounds, I'm not sending my crew in to tame a mythical beast with nets and good intentions.", 1]]}, "__e": [["- Et... on ne dompte pas une panthère.", "Oh, and, uh, you can't tame a wildcat.", 1], ["Ce sont de nobles intentions, mais on ne dompte pas une créature mythique à coups de bienveillance.", "As lovely as that sounds, I'm not sending my crew in to tame a mythical beast with nets and good intentions.", 1]]}, "__e": [["Et si je ne dompte pas les éléments à temps ?", "What if I can't master all the elements in time?", 1], ["Ce sont de nobles intentions, mais on ne dompte pas une créature mythique à coups de bienveillance.", "As lovely as that sounds, I'm not sending my crew in to tame a mythical beast with nets and good intentions.", 1], ["Si cela ne dompte pas la bête, rien ne le fera.", "If this doesn't tame the beast, nothing will.", 1]]}, "la": {"__C": 7, "nature": {"__C": 1, "__e": [["Quand je songe qu'il y en a qui sont restés dans Paris il se tourna ému vers le champ de semailles, et béni le Seigneur qui dompte la nature.", "And to think that some people stay in Paris... \"... He turned, filled with emotion, towards the wild fields, and blessed the Lord, Creator of all Nature.\"", 1]]}, "mer": {"__C": 1, "déchaînée": {"__C": 1, "__e": [["Deviens la brise calme et paisible qui dompte la mer déchaînée.", "Become the calm and restful breeze that tames the violent sea.", 1]]}, "__e": [["Deviens la brise calme et paisible qui dompte la mer déchaînée.", "Become the calm and restful breeze that tames the violent sea.", 1]]}, "elle": {"__C": 1, "m'obéit": {"__C": 1}}, "__e": [["Cette misérable fille dompte la foudre.", "That wicked girl is shooting thunder!", 1], ["Deviens la brise calme et paisible qui dompte la mer déchaînée.", "Become the calm and restful breeze that tames the violent sea.", 1], ["Quand je songe qu'il y en a qui sont restés dans Paris il se tourna ému vers le champ de semailles, et béni le Seigneur qui dompte la nature.", "And to think that some people stay in Paris... \"... He turned, filled with emotion, towards the wild fields, and blessed the Lord, Creator of all Nature.\"", 1]]}, "le": {"__C": 2, "paysage": {"__C": 1, "peut": {"__C": 1, "se": {"__C": 1, "__e": [["Mais le climat se dompte. Le paysage peut se modifier. Le souvenir des mauvais gouvernements s'efface.", "Climate can be overcome, landscape improved, the memory of evil governments canceled.", 1]]}, "__e": [["Mais le climat se dompte. Le paysage peut se modifier. Le souvenir des mauvais gouvernements s'efface.", "Climate can be overcome, landscape improved, the memory of evil governments canceled.", 1]]}, "__e": [["Mais le climat se dompte. Le paysage peut se modifier. Le souvenir des mauvais gouvernements s'efface.", "Climate can be overcome, landscape improved, the memory of evil governments canceled.", 1]]}, "donut": {"__C": 1, "__e": [["Respecte le beignet et dompte le Donut !", "Respect the cruller. And tame the doughnut!", 1]]}, "__e": [["Respecte le beignet et dompte le Donut !", "Respect the cruller. And tame the doughnut!", 1], ["Mais le climat se dompte. Le paysage peut se modifier. Le souvenir des mauvais gouvernements s'efface.", "Climate can be overcome, landscape improved, the memory of evil governments canceled.", 1]]}, "une": {"__C": 3, "femme": {"__C": 1, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Marie-toi et dompte une femme au lieu de dompter un cheval !", "Instead of taming wild horses, get married and tame a wife.", 1]]}, "__e": [["Marie-toi et dompte une femme au lieu de dompter un cheval !", "Instead of taming wild horses, get married and tame a wife.", 1]]}, "__e": [["Marie-toi et dompte une femme au lieu de dompter un cheval !", "Instead of taming wild horses, get married and tame a wife.", 1]]}, "autre": {"__C": 1, "__e": [["Vous deux montrez réellement comment \"une chose en dompte une autre\".", "I don't think James would disagree in that case.", 1]]}, "créature": {"__C": 1, "aussi": {"__C": 1, "belle": {"__C": 1, "__e": [["Quand un homme dompte une créature aussi belle, il peut être sûr qu'elle ne le quittera jamais.", "And if you could manage to tame a beauty like this, you would know that she'd end up staying with you eternally.", 1]]}, "__e": [["Quand un homme dompte une créature aussi belle, il peut être sûr qu'elle ne le quittera jamais.", "And if you could manage to tame a beauty like this, you would know that she'd end up staying with you eternally.", 1]]}, "__e": [["Quand un homme dompte une créature aussi belle, il peut être sûr qu'elle ne le quittera jamais.", "And if you could manage to tame a beauty like this, you would know that she'd end up staying with you eternally.", 1]]}, "__e": [["Marie-toi et dompte une femme au lieu de dompter un cheval !", "Instead of taming wild horses, get married and tame a wife.", 1], ["Vous deux montrez réellement comment \"une chose en dompte une autre\".", "I don't think James would disagree in that case.", 1], ["Quand un homme dompte une créature aussi belle, il peut être sûr qu'elle ne le quittera jamais.", "And if you could manage to tame a beauty like this, you would know that she'd end up staying with you eternally.", 1]]}, "__e": [["Je dompte mes pulsions grâce à la méditation, mais je ne sais pas comment lui se retient.", "I'm taming my urges with the help of meditation, but I wonder how he's holding himself back.", 1], ["Quand un homme dompte une créature aussi belle, il peut être sûr qu'elle ne le quittera jamais.", "And if you could manage to tame a beauty like this, you would know that she'd end up staying with you eternally.", 1], ["Cece a dit que sa mère était super contente que son petit cheval sexy ait finalement trouver son cow-boy qui la dompte.", "Cece said her mom is really excited that her sexy little bronco has finally met a cowboy that can tame her.", 1]]}, "activité": {"__C": 5679, "de": {"__C": 274, "groupe": {"__C": 17, "ce": {"__C": 1, "sera": {"__C": 1, "__e": [["La première activité de groupe ce sera une bouée de sauvetage.", "Your first activity as a group will be a rescue job.", 1]]}, "__e": [["La première activité de groupe ce sera une bouée de sauvetage.", "Your first activity as a group will be a rescue job.", 1]]}, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["On dirait que vous avez prévu une activité de groupe. Je vous laisse.", "Well, looks like you have some kind of activity planned, so I'll get out of your hair.", 1]]}, "__e": [["On dirait que vous avez prévu une activité de groupe. Je vous laisse.", "Well, looks like you have some kind of activity planned, so I'll get out of your hair.", 1]]}, "__e": [["Et un soir, je me suis retrouvé dans une activité de groupe...", "And I found myself, one night, uh, in a group situation...", 1], ["Je ne sais pas, mais peu importe quel horrible activité de groupe c'est", "I don't know, but whatever horrible group activity it is,", 1], ["On dirait que vous avez prévu une activité de groupe. Je vous laisse.", "Well, looks like you have some kind of activity planned, so I'll get out of your hair.", 1]]}, "la": {"__C": 20, "police": {"__C": 3, "devant": {"__C": 1, "__e": [["Il y a une grande activité de la police devant L'hôtel...", "Well, there is a significant amount of police activity outside the hotel...", 1]]}, "est": {"__C": 1, "__e": [["La seule activité de la police est un report d'effraction près de l'appartement du garçon.", "The only police activity is a report of a break-in near the boy's apartment.", 1]]}, "__e": [["La seule activité de la police est un report d'effraction près de l'appartement du garçon.", "The only police activity is a report of a break-in near the boy's apartment.", 1], ["Signale toute activité de la police et ne réponds à aucun appel, sauf les miens.", "Let me know of any police activity. And make sure to not answer any calls unless they're from me.", 1], ["Il y a une grande activité de la police devant L'hôtel...", "Well, there is a significant amount of police activity outside the hotel...", 1]]}, "vie": {"__C": 2, "quotidienne": {"__C": 2, "__e": [["Les victimes les plus récentes ont été tuées à des stations-service... alors qu'elles faisaient le plein, une activité de la vie quotidienne.", "The most recent victims were shot at gas stations... while filling their cars, going about their daily lives.", 1], ["Activité de la vie quotidienne.", "Activities of Daily Living.", 1]]}, "__e": [["Les victimes les plus récentes ont été tuées à des stations-service... alors qu'elles faisaient le plein, une activité de la vie quotidienne.", "The most recent victims were shot at gas stations... while filling their cars, going about their daily lives.", 1], ["Activité de la vie quotidienne.", "Activities of Daily Living.", 1]]}, "__e": [["Le jour de la forte activité de la Matière.", "The day the Matter became active.", 1], ["Il y a une grande activité de la police devant L'hôtel...", "Well, there is a significant amount of police activity outside the hotel...", 1], ["Je pense que je connais votre activité de la nuit dernière.", "Shall I tell you what I think you were doing last night?", 1]]}, "matière": {"__C": 6, "observée": {"__C": 1, "__e": [["ACTIVITÉ DE MATIÈRE OBSERVÉE", "\"MAJOR MATTER ACTIVITY OBSERVED\"", 1]]}, "détectée": {"__C": 2, "à": {"__C": 2, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1], ["Activité de Matière détectée à proximité.", "Matter activity detected near facility.", 1]]}, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1], ["Activité de Matière détectée à proximité.", "Matter activity detected near facility.", 1]]}, "__e": [["Activité de Matière détectée à proximité.", "Matter activity detected near facility.", 1], ["Activité de Matière rouge ! C'est positif !", "There's red Matter activity!", 1], ["Ils ont de nouvelles identités et tout le monde est en sûreté. Le satellite n'a enregistré aucune activité de matière noire.", "Satellite hasn't registered any unaccounted for dark matter so, wherever Dwyer is, his dagger's not in use.", 1]]}, "__e": [["Je sais pas si c'est vraiment une activité de couple, tu vois ?", "I don't know if that seems like an \"us\" activity, maybe.", 1], ["Je pense que je connais votre activité de la nuit dernière.", "Shall I tell you what I think you were doing last night?", 1], ["Tom, toi et Ben et les autres me connaissez depuis plus de 20 ans et tu sais il n'y a pas de quoi s'inquiéter sur mon activité de gouverneur.", "I'll have to throw a few scraps to Faulkner but that's all.", 1]]}, "criminelle": {"__C": 72, "sera": {"__C": 2, "présenté": {"__C": 1, "sous": {"__C": 1, "__e": [["Je ne promets pas l'immunité, mais tout renseignement vous reliant à une activité criminelle sera présenté sous un angle favorable au cabinet du procureur.", "I cannot provide you with immunity, but any information about your involvement in criminal activity would be discussed in a favorable light with the U.S. Attorney's office.", 1]]}, "__e": [["Je ne promets pas l'immunité, mais tout renseignement vous reliant à une activité criminelle sera présenté sous un angle favorable au cabinet du procureur.", "I cannot provide you with immunity, but any information about your involvement in criminal activity would be discussed in a favorable light with the U.S. Attorney's office.", 1]]}, "dévoilée": {"__C": 1, "__e": [["ouvre ses livres de comptes, et son activité criminelle sera dévoilée.", "Open his books, and his criminal activity is exposed.", 1]]}, "__e": [["ouvre ses livres de comptes, et son activité criminelle sera dévoilée.", "Open his books, and his criminal activity is exposed.", 1], ["Je ne promets pas l'immunité, mais tout renseignement vous reliant à une activité criminelle sera présenté sous un angle favorable au cabinet du procureur.", "I cannot provide you with immunity, but any information about your involvement in criminal activity would be discussed in a favorable light with the U.S. Attorney's office.", 1]]}, "est": {"__C": 2, "un": {"__C": 1, "crime": {"__C": 1, "__e": [["Et si ce n'est pas vrai, cacher une activité criminelle est un crime.", "And if that isn't true, concealing a criminal's whereabouts is felony.", 1]]}, "__e": [["Et si ce n'est pas vrai, cacher une activité criminelle est un crime.", "And if that isn't true, concealing a criminal's whereabouts is felony.", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["L'enregistrement d'une activité criminelle est avec les images d'enfants et les photos de famille.", "The recording of the criminal activity is in with the baby pics and the family photos.", 1]]}, "__e": [["L'enregistrement d'une activité criminelle est avec les images d'enfants et les photos de famille.", "The recording of the criminal activity is in with the baby pics and the family photos.", 1]]}, "__e": [["Environ 85 % de notre activité criminelle est perpétrée par des gens extérieurs au quartier, notre stratégie repose donc sur la création d'un tripwire virtuel sur le périmètre.", "Roughly 85% of our criminal activity is perpetrated by people outside of the neighborhood, so the strategy then becomes, we create a virtual tripwire around the perimeter.", 1], ["L'enregistrement d'une activité criminelle est avec les images d'enfants et les photos de famille.", "The recording of the criminal activity is in with the baby pics and the family photos.", 1], ["Et si ce n'est pas vrai, cacher une activité criminelle est un crime.", "And if that isn't true, concealing a criminal's whereabouts is felony.", 1]]}, "en": {"__C": 3, "cours": {"__C": 1, "ici": {"__C": 1, "__e": [["Il y a une activité criminelle en cours ici.", "There is criminal activity here.", 1]]}, "__e": [["M. Graham a l'obligation de révéler toute activité criminelle en cours.", "Mr. Graham has an ethical obligation to reveal ongoing criminal activity.", 1], ["Il y a une activité criminelle en cours ici.", "There is criminal activity here.", 1]]}, "une": {"__C": 1, "sorte": {"__C": 1, "__e": [["On dirait qu'un de ses compadres a transformé son activité criminelle en une sorte de cri de bataille autrement dit un \"meme.\"", "It looks like one of his compadres turned his criminal activity into a battle cry of sorts, otherwise known as a \"meme.\" Oh.", 1]]}, "__e": [["On dirait qu'un de ses compadres a transformé son activité criminelle en une sorte de cri de bataille autrement dit un \"meme.\"", "It looks like one of his compadres turned his criminal activity into a battle cry of sorts, otherwise known as a \"meme.\" Oh.", 1]]}, "__e": [["M. Graham a l'obligation de révéler toute activité criminelle en cours.", "Mr. Graham has an ethical obligation to reveal ongoing criminal activity.", 1], ["Beaucoup sont des personnes ordinaires qui, sans aucune activité criminelle, en sont venus à disposer d'informations compromettantes sur des gens dangereux.", "Many witnessesare everyday folk who, through no criminal enterpriseof their own, have come to possessdamning info about some very dangerouspeople.", 1], ["Il y a une activité criminelle en cours ici.", "There is criminal activity here.", 1]]}, "__e": [["C'est le dernier truc que j'ai fait dans la zone, ma dernière activité criminelle.", "But that was the last thing I ever did in the hood and last thing I ever did criminal or anything like that.", 1], ["Il y a de nombreuses raisons pour que les gens ne disent pas la vérité autre qu'une activité criminelle.", "There are a lot of reasons people don't tell the truth other than criminal activity.", 1], ["Ouais, mais quand tu dis \"activité criminelle\", Qu'est-ce que tu veux dire?", "Yeah, but when you say \"criminal activity\", what do you mean?", 1]]}, "sexuelle": {"__C": 74, "récente": {"__C": 5, "ou": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Cela pourrait être lié à une activité sexuelle récente. Ou peut-être simplement l'usage d'une préparation vaginale.", "Well, it could be related to any recent sexual activity or perhaps even just the use of vaginal preparations.", 1]]}, "__e": [["Cela pourrait être lié à une activité sexuelle récente. Ou peut-être simplement l'usage d'une préparation vaginale.", "Well, it could be related to any recent sexual activity or perhaps even just the use of vaginal preparations.", 1]]}, "en": {"__C": 1, "haut": {"__C": 1, "__e": [["Stella a trouvé la preuve d'une activité sexuelle récente en haut de la torche.", "Stella did find evidence of sexual activity up by the torch.", 1]]}, "__e": [["Stella a trouvé la preuve d'une activité sexuelle récente en haut de la torche.", "Stella did find evidence of sexual activity up by the torch.", 1]]}, "__e": [["La condition de sa  zone est compatible avec une activité sexuelle récente.", "The condition of her... area is consistent with recent sexual activity.", 1], ["Stella a trouvé la preuve d'une activité sexuelle récente en haut de la torche.", "Stella did find evidence of sexual activity up by the torch.", 1], ["Il y avait des preuves d'une activité sexuelle récente.", "There was evidence of recent sexual activity.", 1]]}, "ou": {"__C": 4, "quoique": {"__C": 1, "ce": {"__C": 1, "__e": [["Il n'y a aucune activité sexuelle ou quoique ce soit d'illégal ici, bien sûr.", "There's no sexual contact or anything illegal going on here, of course?", 1]]}, "__e": [["Il n'y a aucune activité sexuelle ou quoique ce soit d'illégal ici, bien sûr.", "There's no sexual contact or anything illegal going on here, of course?", 1]]}, "l'absence": {"__C": 1, "d'activité": {"__C": 1, "__e": [["Il devinait même votre activité sexuelle, ou l'absence d'activité sexuelle.", "He even had a best-guess at the busyness of your sex life, or lack thereof.", 1]]}, "__e": [["Il devinait même votre activité sexuelle, ou l'absence d'activité sexuelle.", "He even had a best-guess at the busyness of your sex life, or lack thereof.", 1]]}, "__e": [["La pornographie infantile est une représentation visuelle d'un enfant mineur au cours d'une activité sexuelle ou avec un comportement érotique ou provocant.", "Child pornography is a visual representation of children under the age of 18 engaged in sexual activity, lewd conduct or erotic behavior.", 1], ["Mlle Ford n'est pas jugée pour activité sexuelle ou autre infraction.", "[Christina] Stop. Just stop it.", 1], ["Il n'y a aucune activité sexuelle ou quoique ce soit d'illégal ici, bien sûr.", "There's no sexual contact or anything illegal going on here, of course?", 1]]}, "sur": {"__C": 4, "la": {"__C": 1, "chaise": {"__C": 1, "__e": [["J'ai également trouvé la preuve d'une activité sexuelle sur la chaise de pilotage.", "I also found evidence of sexual activity on the command chair.", 1]]}, "__e": [["J'ai également trouvé la preuve d'une activité sexuelle sur la chaise de pilotage.", "I also found evidence of sexual activity on the command chair.", 1]]}, "un": {"__C": 1, "mineur": {"__C": 1, "__e": [["Kidnapping, tentative de meurtre, meurtre, conspiration, entrave à la justice, activité sexuelle sur un mineur.", "Kidnap, attempted murder, murder, conspiracy, perverting the course of justice, sexual activity with a child.", 1]]}, "__e": [["Kidnapping, tentative de meurtre, meurtre, conspiration, entrave à la justice, activité sexuelle sur un mineur.", "Kidnap, attempted murder, murder, conspiracy, perverting the course of justice, sexual activity with a child.", 1]]}, "__e": [["Kidnapping, tentative de meurtre, meurtre, conspiration, entrave à la justice, activité sexuelle sur un mineur.", "Kidnap, attempted murder, murder, conspiracy, perverting the course of justice, sexual activity with a child.", 1], ["J'ai trouvé la preuve d'une activité sexuelle sur les sous vêtements de Jessica Fenton.", "I found evidence of sexual activity on Jessica Fenton's underwear.", 1], ["J'ai également trouvé la preuve d'une activité sexuelle sur la chaise de pilotage.", "I also found evidence of sexual activity on the command chair.", 1]]}, "__e": [["Il est vrai que cette activité sexuelle fait que tu n'as pas ta place ici.", "It is the case that this sexual activity makes you not fit in here.", 1], ["C'est vraiment pas le moment pour moi d'avoir une activité sexuelle. C'est pas une décision que tu dois prendre tout de suite.", "I mean, now is just not the time in my life for anymore sex.", 1], ["Le furtivage désigne le retrait non consenti du préservatif lors d'une activité sexuelle. C'est une forme d'agression sexuelle et est considérée comme un viol.", "Stealthing refers to the non-consensual removal of a condom during sexual activity. It is a form of sexual assault and is considered rape.", 0]]}, "cérébrale": {"__C": 209, "est": {"__C": 21, "normale": {"__C": 8, "quoi": {"__C": 1, "__e": [["Son activité cérébrale est normale. Quoi ?", "His brain activity is normal.", 1]]}, "et": {"__C": 3, "__e": [["Son activité cérébrale est normale, et pourtant... rien.", "Her brain activity's off the charts and yet... Nothing.", 1]]}, "__e": [["Et son activité cérébrale est normale.", "And her brain activity's normal.", 1], ["Pour l'instant leur activité cérébrale est normale.", "So far their brain activity's normal.", 1], ["Son activité cérébrale est normale, et pourtant... rien.", "Her brain activity's off the charts and yet... Nothing.", 1]]}, "nulle": {"__C": 2, "__e": [["Mais son activité cérébrale est nulle.", "How can that be? His brain activity is zero.", 1], ["En considérant qu'il ne peut pas respirer seul et - que son activité cérébrale est nulle...", "Considering he has no spontaneous respiratory function and his cognitive brain activity is nil?", 1]]}, "__e": [["En considérant qu'il ne peut pas respirer seul et - que son activité cérébrale est nulle...", "Considering he has no spontaneous respiratory function and his cognitive brain activity is nil?", 1], ["Son activité cérébrale est normale, et pourtant... rien.", "Her brain activity's off the charts and yet... Nothing.", 1], ["Son activité cérébrale est bien au-dessus de la normale.", "Her brain activity is far above normal and continues to accelerate.", 1]]}, "normale": {"__C": 8, "__e": [["Mais toujours dans la moyenne d'une activité cérébrale normale.", "Yes, but still within the parameters of normal brain activity.", 1], ["Rien de ce que je leur ai donné n'a rétabli leur activité cérébrale normale.", "Nothing I've given them has restored their normal brain activity.", 1], ["- Comment pouvez-vous dire ça... alors que la machine indique une activité cérébrale normale?", "How can it be working okay, Haller, when it's registering normal brain activity?", 1]]}, "a": {"__C": 7, "été": {"__C": 2, "enregistrée": {"__C": 1, "__e": [["Tom m'a dit que tu étais là le soir où Kyle a eu... Où une activité cérébrale a été enregistrée.", "Tom said you were here the night Kyle had that... jump in his brain activity.", 1]]}, "maintenu": {"__C": 1, "__e": [["Son activité cérébrale a été maintenu, mais seulement quelques secondes.", "They held his brain patterns, but only for a few seconds.", 1]]}, "__e": [["Son activité cérébrale a été maintenu, mais seulement quelques secondes.", "They held his brain patterns, but only for a few seconds.", 1], ["Tom m'a dit que tu étais là le soir où Kyle a eu... Où une activité cérébrale a été enregistrée.", "Tom said you were here the night Kyle had that... jump in his brain activity.", 1]]}, "fait": {"__C": 2, "un": {"__C": 2, "__e": [["Et quand l'infirmière est arrivée, heu... en bas, vous savez, aux parties génitales, hmmm... son activité cérébrale a fait un pic.", "And when the nurse got, uh, down to her, you know, genitalia, um... her brain activity spiked.", 1], ["Il a dit, vous savez, \"ça semble insensé, mais cette infirmière ici présente lavait votre femme avec une éponge, et quand elle a atteint ses... heu... son activité cérébrale a fait un pic\".", "He said, you know, \"this is gonna sound insane, but this nurse here was giving your wife a sponge bath, and when he got down to her... um... her brain activity spiked. \"", 1]]}, "__e": [["Et quand l'infirmière est arrivée, heu... en bas, vous savez, aux parties génitales, hmmm... son activité cérébrale a fait un pic.", "And when the nurse got, uh, down to her, you know, genitalia, um... her brain activity spiked.", 1], ["Il a dit, vous savez, \"ça semble insensé, mais cette infirmière ici présente lavait votre femme avec une éponge, et quand elle a atteint ses... heu... son activité cérébrale a fait un pic\".", "He said, you know, \"this is gonna sound insane, but this nurse here was giving your wife a sponge bath, and when he got down to her... um... her brain activity spiked. \"", 1]]}, "__e": [["Après votre visite, son activité cérébrale a repris.", "After you left, your father's brain activity shot up.", 1], ["Tom m'a dit que tu étais là le soir où Kyle a eu... Où une activité cérébrale a été enregistrée.", "Tom said you were here the night Kyle had that... jump in his brain activity.", 1], ["Son activité cérébrale a changé, mais le médecin ignore ce que ça signifie.", "I correlated tissue decomposition with local water currents.", 1]]}, "__e": [["Et c'est juste le début. Je veux parler de la cafétéria, car je crois... Au début de chaque année pour voir si... assez pour supporter notre activité cérébrale ..", "I want to talk about the cafeteria, 'cause I believe... at the beginning of every year to see if... enough to support our brain activity...", 1], ["Mais il y a activité cérébrale, ce qui n'était pas le cas des autres.", "But he has brain activity, more than I can say for previous victims.", 1], ["Les médecins ont fait leur possible pour sauver la vie de votre mari... mais il n'a montré aucune activité cérébrale.", "As you know, the doctors did everything they could to save your husband's life, but he has shown no brain activity.", 1]]}, "illégale": {"__C": 58, "pendant": {"__C": 1, "la": {"__C": 1, "préparation": {"__C": 1, "__e": [["Toute activité illégale pendant la préparation... pourrait mettre un terme précoce à l'opération.", "Any illegal activity in the planning stages... could end this thing before it starts.", 1]]}, "__e": [["Toute activité illégale pendant la préparation... pourrait mettre un terme précoce à l'opération.", "Any illegal activity in the planning stages... could end this thing before it starts.", 1]]}, "__e": [["Toute activité illégale pendant la préparation... pourrait mettre un terme précoce à l'opération.", "Any illegal activity in the planning stages... could end this thing before it starts.", 1]]}, "vous": {"__C": 1, "serez": {"__C": 1, "arrêtée": {"__C": 1, "__e": [["Si vous me désobéissez, ou menez une activité illégale, vous serez arrêtée et ramenée au Canada de n'importe où pour être poursuivie.", "If you disobey my instructions, or conduct any criminal activity, you can be arrested, returned to Canada at any time, from any place and be prosecuted.", 1]]}, "__e": [["Si vous me désobéissez, ou menez une activité illégale, vous serez arrêtée et ramenée au Canada de n'importe où pour être poursuivie.", "If you disobey my instructions, or conduct any criminal activity, you can be arrested, returned to Canada at any time, from any place and be prosecuted.", 1]]}, "__e": [["Si vous connaissiez quelqu'un impliqué dans une activité illégale, vous alerteriez les autorités ?", "If you knew someone who was mixed up in an illegal activity, would you alert the authorities?", 1], ["Quelle activité illégale vous a valu d'être ligotés comme des dindes ?", "Care to comment on what illegal activities you've been up to that got you trussed up like a turkey? I'm a cop!", 1], ["Si vous me désobéissez, ou menez une activité illégale, vous serez arrêtée et ramenée au Canada de n'importe où pour être poursuivie.", "If you disobey my instructions, or conduct any criminal activity, you can be arrested, returned to Canada at any time, from any place and be prosecuted.", 1]]}, "comme": {"__C": 2, "la": {"__C": 1, "drogue": {"__C": 1, "__e": [["Ça aurait pu être pour une activité illégale comme la drogue ou des paris.", "Well, that could have been for illegal activity like drugs or gambling.", 1]]}, "__e": [["Ça aurait pu être pour une activité illégale comme la drogue ou des paris.", "Well, that could have been for illegal activity like drugs or gambling.", 1]]}, "vendre": {"__C": 1, "des": {"__C": 1, "__e": [["Êtes-vous en train de dire que vous n'avez pas vu Terry McCandless participer à une activité illégale, comme vendre des armes à des criminels ?", "Are you saying you did not witness Terry McCandless engaged in illegal conduct, such as selling guns to criminals?", 1]]}, "__e": [["Êtes-vous en train de dire que vous n'avez pas vu Terry McCandless participer à une activité illégale, comme vendre des armes à des criminels ?", "Are you saying you did not witness Terry McCandless engaged in illegal conduct, such as selling guns to criminals?", 1]]}, "__e": [["Elijah dira qu'il a prévenu la police d'une activité illégale, comme n'importe quel honnête citoyen.", "Which Elijah will claim that he tipped off the police about an illegal activity, like any upstanding citizen would.", 1], ["Ils nous paient pour trouver la preuve d'une activité illégale comme possession d'armes, de drogue, n'importe quoi.", "What they'd be paying us for is proof of any unlawful activity out there... like firearms, drugs, kidnapping. Anything will work.", 1], ["Ça aurait pu être pour une activité illégale comme la drogue ou des paris.", "Well, that could have been for illegal activity like drugs or gambling.", 1]]}, "__e": [["Ça aurait pu être pour une activité illégale comme la drogue ou des paris.", "Well, that could have been for illegal activity like drugs or gambling.", 1], ["S'ils ne disent pas comment ils se sont blessés, c'est la violence, ou ils ont une activité illégale.", "If they won't tell you how their injuries happened, either they were abused or they're into something illegal.", 1], ["Sami fut impliqué dans une activité illégale.", "Sami was involved in an illegal activity.", 0]]}, "suspecte": {"__C": 59, "sur": {"__C": 5, "ta": {"__C": 1, "ligne": {"__C": 1, "__e": [["On a remarqué une activité suspecte sur ta ligne, on s'en est occupés.", "Oh, we noticed suspicious activity on your phone line, so we took care of it for you.", 1]]}, "__e": [["On a remarqué une activité suspecte sur ta ligne, on s'en est occupés.", "Oh, we noticed suspicious activity on your phone line, so we took care of it for you.", 1]]}, "le": {"__C": 2, "canal": {"__C": 1, "__e": [["Activité suspecte sur le canal 48.", "There is some suspicious chatter on channel 48, sir.", 1]]}, "compte": {"__C": 1, "__e": [["- En venant ici, j'ai reçu une notification disant qu'il y avait une activité suspecte sur le compte de liquidité fan of Yours de Briana.", "- Well, on my way over here, I get a notification saying there's been suspicious activity on Briana's Fan of Yours cash account.", 1]]}, "__e": [["- En venant ici, j'ai reçu une notification disant qu'il y avait une activité suspecte sur le compte de liquidité fan of Yours de Briana.", "- Well, on my way over here, I get a notification saying there's been suspicious activity on Briana's Fan of Yours cash account.", 1], ["Activité suspecte sur le canal 48.", "There is some suspicious chatter on channel 48, sir.", 1]]}, "__e": [["Quelle activité suspecte sur ma carte ?", "Suspicious activity ? On my credit card ?", 1], ["Nous faisons enquête sur une activité suspecte sur l'île.", "We're investigating some suspicious activity on the island.", 1], ["On a remarqué une activité suspecte sur ta ligne, on s'en est occupés.", "Oh, we noticed suspicious activity on your phone line, so we took care of it for you.", 1]]}, "et": {"__C": 3, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais la seule chose qu'on avait sur lui était une activité suspecte, et on ne veut pas le passeur.", "But all we had him on was suspicious activity, and we don't want the errand boy.", 1]]}, "__e": [["Mais la seule chose qu'on avait sur lui était une activité suspecte, et on ne veut pas le passeur.", "But all we had him on was suspicious activity, and we don't want the errand boy.", 1]]}, "d'une": {"__C": 1, "façon": {"__C": 1, "__e": [["Pour être à l'affût de toute activité suspecte et d'une façon générale... aller au fond des choses.", "To keep an eye on any and all suspicious activities... and generally... get to the bottom of things.", 1]]}, "__e": [["Pour être à l'affût de toute activité suspecte et d'une façon générale... aller au fond des choses.", "To keep an eye on any and all suspicious activities... and generally... get to the bottom of things.", 1]]}, "__e": [["Activité suspecte et armes.", "We have some suspicious activity and weapons.", 1], ["Pour être à l'affût de toute activité suspecte et d'une façon générale... aller au fond des choses.", "To keep an eye on any and all suspicious activities... and generally... get to the bottom of things.", 1], ["Mais la seule chose qu'on avait sur lui était une activité suspecte, et on ne veut pas le passeur.", "But all we had him on was suspicious activity, and we don't want the errand boy.", 1]]}, "à": {"__C": 3, "la": {"__C": 1, "morgue": {"__C": 1, "__e": [["Quelqu'un a signalé une activité suspecte à la morgue.", "Someone has reported suspicious activity at the morgue.", 1]]}, "__e": [["Quelqu'un a signalé une activité suspecte à la morgue.", "Someone has reported suspicious activity at the morgue.", 1]]}, "santé": {"__C": 1, "et": {"__C": 1, "__e": [["Signalez toute activité suspecte à Santé et Sécurité.", "Report suspicious activity to health and safety.", 1]]}, "__e": [["Signalez toute activité suspecte à Santé et Sécurité.", "Report suspicious activity to health and safety.", 1]]}, "__e": [["Aucune activité suspecte à déclarer.", "There appears to be no suspicious activity.", 1], ["Quelqu'un a signalé une activité suspecte à la morgue.", "Someone has reported suspicious activity at the morgue.", 1], ["Il n'avait aucune activité suspecte à l'hôtel de Boston.", "He had no suspicious activity at the Boston hotel.", 1]]}, "__e": [["La nuit dernière, il y avait une activité suspecte dans le palais royal.", "There was some suspicious movement in the palace last night.", 1], ["S'il y a une autre activité suspecte, faites le nous savoir.", "Well, if there's any other suspicious activity, just let us know.", 1], ["Mais peu importe à quel point nous avons cherché, nous n'avons pas pu trouver la moindre activité suspecte.", "But no matter how much we searched, we couldn't find any suspicious activity anywhere.", 1]]}, "__e": [["Nous avons une forte activité et sommes à court de personnel.", "We are very busy and short-handed.", 0], ["Demain je vais faire une nouvelle activité.", "Tomorrow I will do a new activity.", 0], ["Dans cette activité on voit tout de suite le résultat.", "In this activity one immediately sees the result.", 0]]}, "héritent": {"__C": 87, "une": {"__C": 2, "fortune": {"__C": 1, "__e": [["Franchement, si. J'avoue être assez enchanté à l'idée qu'une vieille retraitée ou un petit employé harassé apprennent par nous qu'ils héritent une fortune !", "I must confess I get quite a glow when I think of some superannuated spinster... or a poor harassed little clerk to whom you shall bring the glad tidings that they've suddenly come into a great fortune.", 1]]}, "grosse": {"__C": 1, "fortune": {"__C": 1, "de": {"__C": 1, "__e": [["Ils héritent une grosse fortune... de Fuller.", "They're inheriting a fortune from Fuller.", 1]]}, "__e": [["Ils héritent une grosse fortune... de Fuller.", "They're inheriting a fortune from Fuller.", 1]]}, "__e": [["Ils héritent une grosse fortune... de Fuller.", "They're inheriting a fortune from Fuller.", 1]]}, "__e": [["Ils héritent une grosse fortune... de Fuller.", "They're inheriting a fortune from Fuller.", 1], ["Franchement, si. J'avoue être assez enchanté à l'idée qu'une vieille retraitée ou un petit employé harassé apprennent par nous qu'ils héritent une fortune !", "I must confess I get quite a glow when I think of some superannuated spinster... or a poor harassed little clerk to whom you shall bring the glad tidings that they've suddenly come into a great fortune.", 1]]}, "de": {"__C": 39, "la": {"__C": 7, "terre": {"__C": 5, "voilà": {"__C": 1, "__e": [["héritent de la Terre. Voilà pourquoi je bois.", "I'd like to see the meek... inherit the earth.", 1]]}, "que": {"__C": 1, "__e": [["Que Dieu veut que les débonnaires héritent de la terre... que les pauvres soient riches... que les faibles soient forts.", "That God wants the meek to inherit the earth, the poor to be rich, the weak to be strong.", 1]]}, "__e": [["Que Dieu veut que les débonnaires héritent de la terre... que les pauvres soient riches... que les faibles soient forts.", "That God wants the meek to inherit the earth, the poor to be rich, the weak to be strong.", 1], ["Tu as créé les humbles pour qu'ils héritent de la terre.", "You made the meek, so the meek could inherit the Earth.", 1], ["Tout ça pour que : \"Les doux héritent de la terre.\"", "\"So much for the meek inheriting the earth.\"", 1]]}, "ferme": {"__C": 1, "__e": [["- Elles héritent de la ferme ?", "Well, who cares?", 1]]}, "__e": [["Tu as créé les humbles pour qu'ils héritent de la terre.", "You made the meek, so the meek could inherit the Earth.", 1], ["Mais les fruits héritent de la personnalité de la mère.", "But the fruit inherit the personality of the mother.", 1], ["Tout ça pour que : \"Les doux héritent de la terre.\"", "\"So much for the meek inheriting the earth.\"", 1]]}, "tout": {"__C": 3, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Tu veux que des marmots aux yeux bridés... héritent de tout ce que j'ai accompli ?", "You want to breed me a bunch of yellow-skinned slant-eyed brats to leave the legacy of my whole life to?", 1]]}, "__e": [["Tu veux que des marmots aux yeux bridés... héritent de tout ce que j'ai accompli ?", "You want to breed me a bunch of yellow-skinned slant-eyed brats to leave the legacy of my whole life to?", 1]]}, "sauf": {"__C": 1, "__e": [["Les gosses héritent de tout, sauf 10°/o.", "Better answer their questions and be smart about it.", 1]]}, "__e": [["Les gosses héritent de tout, sauf 10°/o.", "Better answer their questions and be smart about it.", 1], ["Tu veux que des marmots aux yeux bridés... héritent de tout ce que j'ai accompli ?", "You want to breed me a bunch of yellow-skinned slant-eyed brats to leave the legacy of my whole life to?", 1], ["Ce sont les hommes qui héritent de tout.", "It is men who inherit everything.", 1]]}, "leur": {"__C": 2, "pouvoir": {"__C": 1, "impossible": {"__C": 1, "__e": [["Mais les gamins qui héritent de leur pouvoir  impossible à dire.", "But kids who inherit their powers well, impossible to say.", 1]]}, "__e": [["Mais les gamins qui héritent de leur pouvoir  impossible à dire.", "But kids who inherit their powers well, impossible to say.", 1]]}, "mère": {"__C": 1, "__e": [["Seigneur, le trait que mes filles héritent de leur mère-", "Lord, the one trait my daughters inherit from their mother- - They worry too much.", 1]]}, "__e": [["Seigneur, le trait que mes filles héritent de leur mère-", "Lord, the one trait my daughters inherit from their mother- - They worry too much.", 1], ["Mais les gamins qui héritent de leur pouvoir  impossible à dire.", "But kids who inherit their powers well, impossible to say.", 1]]}, "__e": [["Ils héritent de cette grande capacité, mais ils ne veulent pas l'utiliser.", "So they inherit this great ability, but they don't want to use it.", 1], ["Si le beau-père et la belle-mère de Zhao Xiao Jing héritent de tous les biens, alors à la fin à qui seront affectés leurs biens ?", "Zhao Xiao Jing's unborn baby will inherit all the assets. Ultimately, who will inherit all the assets?", 1], ["Bien, il y a une chance que vos enfants héritent de certains de vos troubles mais ça peut être traité, comme les vôtres, avec le bon traitement.", "Well, there's a chance that your kids can inherit some of your mood problems- but it's treatable, just like yours, with the right medication.", 1]]}, "d'une": {"__C": 3, "plantation": {"__C": 1, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils héritent d'une plantation et ils y vont.", "Relatives leave them coffee plantations, and they go out to them.", 1]]}, "__e": [["Ils héritent d'une plantation et ils y vont.", "Relatives leave them coffee plantations, and they go out to them.", 1]]}, "__e": [["Ils héritent d'une plantation et ils y vont.", "Relatives leave them coffee plantations, and they go out to them.", 1]]}, "terre": {"__C": 1, "meilleure": {"__C": 1, "mais": {"__C": 1, "__e": [["Je voulais que nos enfants héritent d'une Terre meilleure, mais je n'aurai pas d'enfants.", "I wanted our children to inherit a better Earth, but... Now there won't be any to...", 1]]}, "__e": [["Je voulais que nos enfants héritent d'une Terre meilleure, mais je n'aurai pas d'enfants.", "I wanted our children to inherit a better Earth, but... Now there won't be any to...", 1]]}, "__e": [["Je voulais que nos enfants héritent d'une Terre meilleure, mais je n'aurai pas d'enfants.", "I wanted our children to inherit a better Earth, but... Now there won't be any to...", 1]]}, "affaire": {"__C": 1, "voient": {"__C": 1, "ce": {"__C": 1, "__e": [["Les détectives célèbres, comme Hercule Poirot, Sherlock Holmes, héritent d'une affaire, voient ce qui ne va pas, découvrent le coupable, résolvent le mystère et partent.", "The detective figure. The Hercule Poirot, Sherlock Holmes, or whatever. They come into a situation, see what's wrong, expose the villain, and sort it out and leave.", 1]]}, "__e": [["Les détectives célèbres, comme Hercule Poirot, Sherlock Holmes, héritent d'une affaire, voient ce qui ne va pas, découvrent le coupable, résolvent le mystère et partent.", "The detective figure. The Hercule Poirot, Sherlock Holmes, or whatever. They come into a situation, see what's wrong, expose the villain, and sort it out and leave.", 1]]}, "__e": [["Les détectives célèbres, comme Hercule Poirot, Sherlock Holmes, héritent d'une affaire, voient ce qui ne va pas, découvrent le coupable, résolvent le mystère et partent.", "The detective figure. The Hercule Poirot, Sherlock Holmes, or whatever. They come into a situation, see what's wrong, expose the villain, and sort it out and leave.", 1]]}, "__e": [["Ils héritent d'une plantation et ils y vont.", "Relatives leave them coffee plantations, and they go out to them.", 1], ["Les détectives célèbres, comme Hercule Poirot, Sherlock Holmes, héritent d'une affaire, voient ce qui ne va pas, découvrent le coupable, résolvent le mystère et partent.", "The detective figure. The Hercule Poirot, Sherlock Holmes, or whatever. They come into a situation, see what's wrong, expose the villain, and sort it out and leave.", 1], ["Je voulais que nos enfants héritent d'une Terre meilleure, mais je n'aurai pas d'enfants.", "I wanted our children to inherit a better Earth, but... Now there won't be any to...", 1]]}, "des": {"__C": 9, "excès": {"__C": 1, "des": {"__C": 1, "préjugés": {"__C": 1, "__e": [["Les enfants de la bourgeoisie héritent des excès, des préjugés et de l'égoïsme de leurs pères.", "\"Children of the bourgeoisie often inherit the attitudes, advantages... \"...and the egotistical instincts of their forebears", 1]]}, "__e": [["Les enfants de la bourgeoisie héritent des excès, des préjugés et de l'égoïsme de leurs pères.", "\"Children of the bourgeoisie often inherit the attitudes, advantages... \"...and the egotistical instincts of their forebears", 1]]}, "__e": [["Les enfants de la bourgeoisie héritent des excès, des préjugés et de l'égoïsme de leurs pères.", "\"Children of the bourgeoisie often inherit the attitudes, advantages... \"...and the egotistical instincts of their forebears", 1]]}, "problèmes": {"__C": 1, "d'une": {"__C": 1, "industrie": {"__C": 1, "__e": [["Les pouvoirs publics flamands héritent des problèmes d'une industrie en difficulté.", "The Flemish government inherits the problems of an industry in difficulty.", 1]]}, "__e": [["Les pouvoirs publics flamands héritent des problèmes d'une industrie en difficulté.", "The Flemish government inherits the problems of an industry in difficulty.", 1]]}, "__e": [["Les pouvoirs publics flamands héritent des problèmes d'une industrie en difficulté.", "The Flemish government inherits the problems of an industry in difficulty.", 1]]}, "mémoires": {"__C": 2, "de": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ils héritent des mémoires de leurs parents?", "They inherit memories from their parents?", 1]]}, "__e": [["Ils héritent des mémoires de leurs parents?", "They inherit memories from their parents?", 1]]}, "humaines": {"__C": 1, "il": {"__C": 1, "__e": [["Et puisque nos petits cerveaux de papillons héritent des mémoires humaines, il sait qu'on va y aller.", "And since our weird butterfly brains inherit human memories, he'll know we're here.", 1]]}, "__e": [["Et puisque nos petits cerveaux de papillons héritent des mémoires humaines, il sait qu'on va y aller.", "And since our weird butterfly brains inherit human memories, he'll know we're here.", 1]]}, "__e": [["Ils héritent des mémoires de leurs parents?", "They inherit memories from their parents?", 1], ["Et puisque nos petits cerveaux de papillons héritent des mémoires humaines, il sait qu'on va y aller.", "And since our weird butterfly brains inherit human memories, he'll know we're here.", 1]]}, "__e": [["Ils héritent des caractéristiques des minéraux, un peu comme un fils hérite des caractéristiques de son père !", "They inherit the traits of the minerals around them kind of like a son inheriting the traits of his father!", 1], ["Et puisque nos petits cerveaux de papillons héritent des mémoires humaines, il sait qu'on va y aller.", "And since our weird butterfly brains inherit human memories, he'll know we're here.", 1], ["Si Xie Fei voulait que ses fils héritent des actions, alors tous les actionnaires de la société Tian Cheng doivent ne convenir à l'unanimité.", "If Xie Fei wanted his sons to inherit stocks, then all of Tian Cheng Corporation's shareholders must agree unanimously.", 1]]}, "d'un": {"__C": 2, "homme": {"__C": 1, "__e": [["La plupart des femmes, quand elles se marient, héritent d'un homme.", "Most women, when they get married, they get one man.", 1]]}, "max": {"__C": 1, "de": {"__C": 1, "pognon": {"__C": 1, "__e": [["Parce que plein de gens grandissent en zone de guerre, sous les tirs, perdent leur famille, héritent d'un max de pognon qu'ils dépensent au plus vite, mais tous foutent pas délibérément en l'air tout ce qu'ils touchent !", "Because a lot of people grow up in a war zone, a lot of people grow up under fire, they lose their family, they inherit a lot of money which they try their very best to get through as fast as they can, but they don't all deliberately fuck up every situation that they walk into!", 1]]}, "__e": [["Parce que plein de gens grandissent en zone de guerre, sous les tirs, perdent leur famille, héritent d'un max de pognon qu'ils dépensent au plus vite, mais tous foutent pas délibérément en l'air tout ce qu'ils touchent !", "Because a lot of people grow up in a war zone, a lot of people grow up under fire, they lose their family, they inherit a lot of money which they try their very best to get through as fast as they can, but they don't all deliberately fuck up every situation that they walk into!", 1]]}, "__e": [["Parce que plein de gens grandissent en zone de guerre, sous les tirs, perdent leur famille, héritent d'un max de pognon qu'ils dépensent au plus vite, mais tous foutent pas délibérément en l'air tout ce qu'ils touchent !", "Because a lot of people grow up in a war zone, a lot of people grow up under fire, they lose their family, they inherit a lot of money which they try their very best to get through as fast as they can, but they don't all deliberately fuck up every situation that they walk into!", 1]]}, "__e": [["La plupart des femmes, quand elles se marient, héritent d'un homme.", "Most women, when they get married, they get one man.", 1], ["Parce que plein de gens grandissent en zone de guerre, sous les tirs, perdent leur famille, héritent d'un max de pognon qu'ils dépensent au plus vite, mais tous foutent pas délibérément en l'air tout ce qu'ils touchent !", "Because a lot of people grow up in a war zone, a lot of people grow up under fire, they lose their family, they inherit a lot of money which they try their very best to get through as fast as they can, but they don't all deliberately fuck up every situation that they walk into!", 1]]}, "du": {"__C": 2, "don": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Les femmes héritent du don de la jungle.", "Women are the heirs to the gift of the jungle.", 1]]}, "__e": [["Les femmes héritent du don de la jungle.", "Women are the heirs to the gift of the jungle.", 1]]}, "__e": [["Les femmes héritent du don de la jungle.", "Women are the heirs to the gift of the jungle.", 1]]}, "poste": {"__C": 1, "de": {"__C": 1, "leurs": {"__C": 1, "__e": [["Bien entendu, si des personnes qui héritent du poste de leurs parents, ce n'est pas grave de reprendre le flambeau.", "Of course, if the people who inherit the jobs from their fathers don't want to take up the mantle, it's fine.", 1]]}, "__e": [["Bien entendu, si des personnes qui héritent du poste de leurs parents, ce n'est pas grave de reprendre le flambeau.", "Of course, if the people who inherit the jobs from their fathers don't want to take up the mantle, it's fine.", 1]]}, "__e": [["Bien entendu, si des personnes qui héritent du poste de leurs parents, ce n'est pas grave de reprendre le flambeau.", "Of course, if the people who inherit the jobs from their fathers don't want to take up the mantle, it's fine.", 1]]}, "__e": [["Les femmes héritent du don de la jungle.", "Women are the heirs to the gift of the jungle.", 1], ["Bien entendu, si des personnes qui héritent du poste de leurs parents, ce n'est pas grave de reprendre le flambeau.", "Of course, if the people who inherit the jobs from their fathers don't want to take up the mantle, it's fine.", 1]]}, "__e": [["Bien des gens seraient curieux de savoir de quoi ils héritent, mais vous, vous venez d'abord perdre votre temps ici. Pourquoi ?", "Most people would be curious to discover their inheritance, yet you waste your time here first.", 1], ["Bien, il y a une chance que vos enfants héritent de certains de vos troubles mais ça peut être traité, comme les vôtres, avec le bon traitement.", "Well, there's a chance that your kids can inherit some of your mood problems- but it's treatable, just like yours, with the right medication.", 1], ["Vous voyez, je pense que tout comme nous sommes le produit de nos mères et de nos pères et de leurs mères et pères, je pense que les lieux héritent aussi des gènes de leur passé, d'une manière ou d'une autre.", "You see, I think that just as we are the product of our mothers and fathers and their mothers and fathers, I think that places somehow inherit the genes in their past too, somehow.", 1]]}, "dégouttant": {"__C": 57, "de": {"__C": 2, "pluie": {"__C": 1, "__e": [["Vous avez vu l'énorme chapeau de chez Bluchet, tout dégouttant de pluie ?", "Do you see Bluchet's huge red hat dripping with water?", 1]]}, "harengs": {"__C": 1, "__e": [["\"... au-dessus d'un ciel dégouttant de harengs,", "\"That spread over a sky dripping with herring,", 1]]}, "__e": [["\"... au-dessus d'un ciel dégouttant de harengs,", "\"That spread over a sky dripping with herring,", 1], ["Vous avez vu l'énorme chapeau de chez Bluchet, tout dégouttant de pluie ?", "Do you see Bluchet's huge red hat dripping with water?", 1]]}, "bâtard": {"__C": 1, "__e": [["Tu es un sale et dégouttant bâtard, Mitchem.", "You're a dirty, rotten bastard, mitchem.", 1]]}, "du": {"__C": 1, "sang": {"__C": 1, "de": {"__C": 1, "ses": {"__C": 1, "__e": [["Vous avez devant vous un meurtrier dégouttant du sang de ses victimes !", "Stands before you a murderer, who shed the blood of their victims!", 1]]}, "__e": [["Vous avez devant vous un meurtrier dégouttant du sang de ses victimes !", "Stands before you a murderer, who shed the blood of their victims!", 1]]}, "__e": [["Vous avez devant vous un meurtrier dégouttant du sang de ses victimes !", "Stands before you a murderer, who shed the blood of their victims!", 1]]}, "__e": [["Vous avez devant vous un meurtrier dégouttant du sang de ses victimes !", "Stands before you a murderer, who shed the blood of their victims!", 1]]}, "et": {"__C": 3, "bidon": {"__C": 1, "__e": [["C'est dégouttant et bidon !", "Jerry, that's disgusting and fake! Oh, my God.", 1]]}, "en": {"__C": 1, "sang": {"__C": 1, "__e": [["Maintenant, il est dégouttant et en sang.", "Now he's disgusting and bleeding.", 1]]}, "__e": [["Maintenant, il est dégouttant et en sang.", "Now he's disgusting and bleeding.", 1]]}, "infecté": {"__C": 1, "__e": [["On peut aller aux urgences pour ton truc port dégouttant et infecté.", "We can go to the ER for your disgusting, infected port thing.", 1]]}, "__e": [["C'est dégouttant et bidon !", "Jerry, that's disgusting and fake! Oh, my God.", 1], ["Maintenant, il est dégouttant et en sang.", "Now he's disgusting and bleeding.", 1], ["On peut aller aux urgences pour ton truc port dégouttant et infecté.", "We can go to the ER for your disgusting, infected port thing.", 1]]}, "dans": {"__C": 1, "mon": {"__C": 1, "matelas": {"__C": 1, "en": {"__C": 1, "__e": [["Léonard met des souvenirs dégouttant dans mon matelas en mousse à mémoire de forme.", "Leonard's putting disgusting memories in my memory foam mattress.", 1]]}, "__e": [["Léonard met des souvenirs dégouttant dans mon matelas en mousse à mémoire de forme.", "Leonard's putting disgusting memories in my memory foam mattress.", 1]]}, "__e": [["Léonard met des souvenirs dégouttant dans mon matelas en mousse à mémoire de forme.", "Leonard's putting disgusting memories in my memory foam mattress.", 1]]}, "__e": [["Léonard met des souvenirs dégouttant dans mon matelas en mousse à mémoire de forme.", "Leonard's putting disgusting memories in my memory foam mattress.", 1]]}, "mec": {"__C": 1, "__e": [["C'est dégouttant, mec !", "- It's gross, man!", 1]]}, "__e": [["Vous avez devant vous un meurtrier dégouttant du sang de ses victimes !", "Stands before you a murderer, who shed the blood of their victims!", 1], ["Il était pas fait pour une belle femme comme toi, ce dégouttant!", "That disgusting pig wasn't meant for such a pretty woman.", 1], ["Vous pourriez dîner tous ensemble, avec ce chien dégouttant, à parler de rien.", "You could sit around the dinner table, with your disgusting dog, talking about nothing.", 1]]}, "anti-armes": {"__C": 55, "dit": {"__C": 1, "qu'elles": {"__C": 1, "servent": {"__C": 1, "aux": {"__C": 1, "__e": [["Le lobby anti-armes dit qu'elles servent aux dealers, mais ce sont juste des armes pour le chasseur ordinaire.", "Now, the gun control nuts try to make out that they're for drug dealers only. But, uh, really, they're just guns for the ordinary sportsman.", 1]]}, "__e": [["Le lobby anti-armes dit qu'elles servent aux dealers, mais ce sont juste des armes pour le chasseur ordinaire.", "Now, the gun control nuts try to make out that they're for drug dealers only. But, uh, really, they're just guns for the ordinary sportsman.", 1]]}, "__e": [["Le lobby anti-armes dit qu'elles servent aux dealers, mais ce sont juste des armes pour le chasseur ordinaire.", "Now, the gun control nuts try to make out that they're for drug dealers only. But, uh, really, they're just guns for the ordinary sportsman.", 1]]}, "__e": [["Le lobby anti-armes dit qu'elles servent aux dealers, mais ce sont juste des armes pour le chasseur ordinaire.", "Now, the gun control nuts try to make out that they're for drug dealers only. But, uh, really, they're just guns for the ordinary sportsman.", 1]]}, "de": {"__C": 2, "raciste": {"__C": 1, "__e": [["\"Bobby Seale, le chef du parti, \"a qualifié la proposition anti-armes de raciste.", "Bobby Seale, the black panther leader, called the new antigun proposal racist.", 1]]}, "la": {"__C": 1, "nation": {"__C": 1, "et": {"__C": 1, "__e": [["Je parie aussi que les anti-armes de la nation et des appareils de sécurité encore plus paranoiaques traquent les ventes d'imprimantes 3D.", "I would also wager that the nation's gun-averse and ever-more-paranoid security apparatus are tracking the sales of 3-D printers.", 1]]}, "__e": [["Je parie aussi que les anti-armes de la nation et des appareils de sécurité encore plus paranoiaques traquent les ventes d'imprimantes 3D.", "I would also wager that the nation's gun-averse and ever-more-paranoid security apparatus are tracking the sales of 3-D printers.", 1]]}, "__e": [["Je parie aussi que les anti-armes de la nation et des appareils de sécurité encore plus paranoiaques traquent les ventes d'imprimantes 3D.", "I would also wager that the nation's gun-averse and ever-more-paranoid security apparatus are tracking the sales of 3-D printers.", 1]]}, "__e": [["Je parie aussi que les anti-armes de la nation et des appareils de sécurité encore plus paranoiaques traquent les ventes d'imprimantes 3D.", "I would also wager that the nation's gun-averse and ever-more-paranoid security apparatus are tracking the sales of 3-D printers.", 1], ["\"Bobby Seale, le chef du parti, \"a qualifié la proposition anti-armes de raciste.", "Bobby Seale, the black panther leader, called the new antigun proposal racist.", 1]]}, "et": {"__C": 2, "la": {"__C": 1, "protection": {"__C": 1, "de": {"__C": 1, "__e": [["Si ces gens étaient pour la vie, ils se battraient pour la santé, l'éducation, les lois anti-armes, et la protection de l'environnement.", "if these people are actually pro-life, they'd be fighting hard for health care, child care, education, gun control and protecting the environment.", 1]]}, "__e": [["Si ces gens étaient pour la vie, ils se battraient pour la santé, l'éducation, les lois anti-armes, et la protection de l'environnement.", "if these people are actually pro-life, they'd be fighting hard for health care, child care, education, gun control and protecting the environment.", 1]]}, "__e": [["Si ces gens étaient pour la vie, ils se battraient pour la santé, l'éducation, les lois anti-armes, et la protection de l'environnement.", "if these people are actually pro-life, they'd be fighting hard for health care, child care, education, gun control and protecting the environment.", 1]]}, "__e": [["La Pennsylvanie Est est très anti-armes et pro-avortement.", "Eastern Pennsylvania's overwhelmingly anti-gun and pro-choice.", 1], ["Si ces gens étaient pour la vie, ils se battraient pour la santé, l'éducation, les lois anti-armes, et la protection de l'environnement.", "if these people are actually pro-life, they'd be fighting hard for health care, child care, education, gun control and protecting the environment.", 1]]}, "en": {"__C": 2, "cours": {"__C": 1, "basée": {"__C": 1, "à": {"__C": 1, "__e": [["C'est une opération anti-armes en cours, basée à Washington.", "Well, Limpet's an ongoing anti-arms operation based in Washington.", 1]]}, "__e": [["C'est une opération anti-armes en cours, basée à Washington.", "Well, Limpet's an ongoing anti-arms operation based in Washington.", 1]]}, "__e": [["C'est une opération anti-armes en cours, basée à Washington.", "Well, Limpet's an ongoing anti-arms operation based in Washington.", 1]]}, "2010": {"__C": 1, "__e": [["Inspecteur Gondo, vous avez rejoint l'unité anti-armes en 2010.", "Detective Gondo, you joined the GTTF 2010.", 1]]}, "__e": [["Inspecteur Gondo, vous avez rejoint l'unité anti-armes en 2010.", "Detective Gondo, you joined the GTTF 2010.", 1], ["C'est une opération anti-armes en cours, basée à Washington.", "Well, Limpet's an ongoing anti-arms operation based in Washington.", 1]]}, "on": {"__C": 2, "va": {"__C": 1, "tous": {"__C": 1, "finir": {"__C": 1, "__e": [["Parce qu'à cause des anti-armes, on va tous finir par se faire tuer.", "Let's see if we can stop these anti-gun people from getting everyone killed.", 1]]}, "__e": [["Parce qu'à cause des anti-armes, on va tous finir par se faire tuer.", "Let's see if we can stop these anti-gun people from getting everyone killed.", 1]]}, "__e": [["Parce qu'à cause des anti-armes, on va tous finir par se faire tuer.", "Let's see if we can stop these anti-gun people from getting everyone killed.", 1]]}, "trouve": {"__C": 1, "les": {"__C": 1, "armes": {"__C": 1, "__e": [["À l'unité anti-armes, on trouve les armes et on les pose sur la table.", "Gun Trace Task Force, we get those guns and we put 'em on the table.", 1]]}, "__e": [["À l'unité anti-armes, on trouve les armes et on les pose sur la table.", "Gun Trace Task Force, we get those guns and we put 'em on the table.", 1]]}, "__e": [["À l'unité anti-armes, on trouve les armes et on les pose sur la table.", "Gun Trace Task Force, we get those guns and we put 'em on the table.", 1]]}, "__e": [["Parce qu'à cause des anti-armes, on va tous finir par se faire tuer.", "Let's see if we can stop these anti-gun people from getting everyone killed.", 1], ["À l'unité anti-armes, on trouve les armes et on les pose sur la table.", "Gun Trace Task Force, we get those guns and we put 'em on the table.", 1]]}, "à": {"__C": 12, "feu": {"__C": 12, "mange": {"__C": 2, "pas": {"__C": 2, "__e": [["L'unité anti-armes à feu mange pas de ce pain-là.", "Gun Trace Task Force, we are not about that bullshit.", 1]]}, "__e": [["L'unité anti-armes à feu mange pas de ce pain-là.", "Gun Trace Task Force, we are not about that bullshit.", 1]]}, "vous": {"__C": 1, "avez": {"__C": 1, "__e": [["Le 15 juillet 2016, avec l'unité anti-armes à feu, vous avez détenu Ronald et Nancy Hamilton.", "On July 15 of 2016, you and other GTTF, detained a Ronald and Nancy Hamilton.", 1]]}, "__e": [["Le 15 juillet 2016, avec l'unité anti-armes à feu, vous avez détenu Ronald et Nancy Hamilton.", "On July 15 of 2016, you and other GTTF, detained a Ronald and Nancy Hamilton.", 1]]}, "__e": [["Je vous mets pas au placard, mais dans l'unité anti-armes à feu.", "I'm not putting you on the shelf, I'm sending you to Gun Trace Task Force.", 1], ["7 agents d'une unité en civil appelée unité anti-armes à feu ont été arrêtés et inculpés d'extorsion en bande organisée et de crimes liés à l'extorsion, dont des cambriolages et des fraudes aux heures supplémentaires.", "Seven officers from the plainclothes unit known as the Gun Trace Task Force have been arrested and charged with racketeering conspiracy and racketeering-related charges, including robbery, extortion, and overtime fraud.", 1], ["Il apparaît de plus en plus clairement qu'il y a un souci avec l'unité anti-armes à feu.", "And it's becoming increasingly clear there's a real problem in the department's gun-trace task force.", 1]]}, "__e": [["Je vous mets pas au placard, mais dans l'unité anti-armes à feu.", "I'm not putting you on the shelf, I'm sending you to Gun Trace Task Force.", 1], ["7 agents d'une unité en civil appelée unité anti-armes à feu ont été arrêtés et inculpés d'extorsion en bande organisée et de crimes liés à l'extorsion, dont des cambriolages et des fraudes aux heures supplémentaires.", "Seven officers from the plainclothes unit known as the Gun Trace Task Force have been arrested and charged with racketeering conspiracy and racketeering-related charges, including robbery, extortion, and overtime fraud.", 1], ["Il apparaît de plus en plus clairement qu'il y a un souci avec l'unité anti-armes à feu.", "And it's becoming increasingly clear there's a real problem in the department's gun-trace task force.", 1]]}, "__e": [["À l'unité anti-armes, on trouve les armes et on les pose sur la table.", "Gun Trace Task Force, we get those guns and we put 'em on the table.", 1], ["Vous auriez du mal à expliquer les 50 millions touchés pour appuyer le projet de loi anti-armes.", "A SLIGHT DIFFICULTY EXPLAINING A 50 MILLION DOLLAR PROFIT STEMMING FROM AND ANTIARMS DEAL THAT YOU AND THE OTHERS PUSHED THROUGH CONGRESS.", 1], ["Il apparaît de plus en plus clairement qu'il y a un souci avec l'unité anti-armes à feu.", "And it's becoming increasingly clear there's a real problem in the department's gun-trace task force.", 1]]}, "mini-frigo": {"__C": 68, "pour": {"__C": 2, "ma": {"__C": 1, "chambre": {"__C": 1, "au": {"__C": 1, "__e": [["Mes parents m'ont filé un mini-frigo pour ma chambre au dortoir.", "My parents hooked me up with one of those, uh, mini-fridges for my dorm room.", 1]]}, "__e": [["Mes parents m'ont filé un mini-frigo pour ma chambre au dortoir.", "My parents hooked me up with one of those, uh, mini-fridges for my dorm room.", 1]]}, "__e": [["Mes parents m'ont filé un mini-frigo pour ma chambre au dortoir.", "My parents hooked me up with one of those, uh, mini-fridges for my dorm room.", 1]]}, "la": {"__C": 1, "fac": {"__C": 1, "__e": [["Je dois acheter un mini-frigo pour la fac !", "I've got to shop for a mini-fridge for college!", 1]]}, "__e": [["Je dois acheter un mini-frigo pour la fac !", "I've got to shop for a mini-fridge for college!", 1]]}, "__e": [["Je dois acheter un mini-frigo pour la fac !", "I've got to shop for a mini-fridge for college!", 1], ["Mes parents m'ont filé un mini-frigo pour ma chambre au dortoir.", "My parents hooked me up with one of those, uh, mini-fridges for my dorm room.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "musique": {"__C": 1, "__e": [["J'ai un mini-frigo, de la musique.", "I got the mini fridge. I got the tunes.", 1]]}, "__e": [["J'ai un mini-frigo, de la musique.", "I got the mini fridge. I got the tunes.", 1]]}, "mon": {"__C": 1, "bureau": {"__C": 1, "__e": [["Ma banane est dans le mini-frigo de mon bureau.", "Uh, my fanny pack is in my office in my mini-fridge.", 1]]}, "__e": [["Ma banane est dans le mini-frigo de mon bureau.", "Uh, my fanny pack is in my office in my mini-fridge.", 1]]}, "__e": [["J'ai un mini-frigo, de la musique.", "I got the mini fridge. I got the tunes.", 1], ["Ma banane est dans le mini-frigo de mon bureau.", "Uh, my fanny pack is in my office in my mini-fridge.", 1]]}, "rempli": {"__C": 2, "d'eaux": {"__C": 1, "__e": [["Et moi qui croyais que tu me voulais dans ta vie seulement pour garder ton mini-frigo rempli d'eaux branchouilles", "And all I thought you wanted me in your life for was to keep your mini fridge stocked with designer water.", 1]]}, "de": {"__C": 1, "sodas": {"__C": 1, "__e": [["Mais j'ai un mini-frigo rempli de sodas.", "Uh... but got a mini-fridge with all kinds of soda.", 1]]}, "__e": [["Mais j'ai un mini-frigo rempli de sodas.", "Uh... but got a mini-fridge with all kinds of soda.", 1]]}, "__e": [["Mais j'ai un mini-frigo rempli de sodas.", "Uh... but got a mini-fridge with all kinds of soda.", 1], ["Et moi qui croyais que tu me voulais dans ta vie seulement pour garder ton mini-frigo rempli d'eaux branchouilles", "And all I thought you wanted me in your life for was to keep your mini fridge stocked with designer water.", 1]]}, "avec": {"__C": 2, "homer": {"__C": 1, "__e": [["Mais je ne partagerai pas mon mini-frigo avec Homer.", "But I will not be sharing my mini-fridge with Homer.", 1]]}, "toutes": {"__C": 1, "les": {"__C": 1, "boissons": {"__C": 1, "__e": [["Il y a un mini-frigo avec toutes les boissons imaginables.", "Plus it has a mini-fridge packed with every drink you could ever imagine.", 1]]}, "__e": [["Il y a un mini-frigo avec toutes les boissons imaginables.", "Plus it has a mini-fridge packed with every drink you could ever imagine.", 1]]}, "__e": [["Il y a un mini-frigo avec toutes les boissons imaginables.", "Plus it has a mini-fridge packed with every drink you could ever imagine.", 1]]}, "__e": [["Mais je ne partagerai pas mon mini-frigo avec Homer.", "But I will not be sharing my mini-fridge with Homer.", 1], ["Il y a un mini-frigo avec toutes les boissons imaginables.", "Plus it has a mini-fridge packed with every drink you could ever imagine.", 1]]}, "dans": {"__C": 2, "ta": {"__C": 1, "chambre": {"__C": 1, "plein": {"__C": 1, "__e": [["En plus, as-tu un mini-frigo dans ta chambre... plein de sodas orange ?", "Besides, does your bedroom have a mini fridge full of... Hi-c ecto coolers?", 1]]}, "__e": [["En plus, as-tu un mini-frigo dans ta chambre... plein de sodas orange ?", "Besides, does your bedroom have a mini fridge full of... Hi-c ecto coolers?", 1]]}, "__e": [["En plus, as-tu un mini-frigo dans ta chambre... plein de sodas orange ?", "Besides, does your bedroom have a mini fridge full of... Hi-c ecto coolers?", 1]]}, "le": {"__C": 1, "garage": {"__C": 1, "__e": [["En plus, j'ai ce mini-frigo dans le garage.", "Plus I got that mini-fridge in the garage.", 1]]}, "__e": [["En plus, j'ai ce mini-frigo dans le garage.", "Plus I got that mini-fridge in the garage.", 1]]}, "__e": [["En plus, j'ai ce mini-frigo dans le garage.", "Plus I got that mini-fridge in the garage.", 1], ["En plus, as-tu un mini-frigo dans ta chambre... plein de sodas orange ?", "Besides, does your bedroom have a mini fridge full of... Hi-c ecto coolers?", 1]]}, "et": {"__C": 3, "un": {"__C": 1, "poster": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a un mini-frigo et un poster de Lamborghini qui déchire.", "It's got a mini-fridge and a kick-ass poster of a Lamborghini.", 1]]}, "__e": [["Il y a un mini-frigo et un poster de Lamborghini qui déchire.", "It's got a mini-fridge and a kick-ass poster of a Lamborghini.", 1]]}, "__e": [["Il y a un mini-frigo et un poster de Lamborghini qui déchire.", "It's got a mini-fridge and a kick-ass poster of a Lamborghini.", 1]]}, "le": {"__C": 1, "sac": {"__C": 1, "de": {"__C": 1, "__e": [["Tu sais, il n'as rien dit sur le mini-frigo et le sac de cheetos à 40$ est si bon.", "You know, he didn't say anything about the mini-fridge, and Cheetos at 40 bucks a bag taste so good.", 1]]}, "__e": [["Tu sais, il n'as rien dit sur le mini-frigo et le sac de cheetos à 40$ est si bon.", "You know, he didn't say anything about the mini-fridge, and Cheetos at 40 bucks a bag taste so good.", 1]]}, "__e": [["Tu sais, il n'as rien dit sur le mini-frigo et le sac de cheetos à 40$ est si bon.", "You know, he didn't say anything about the mini-fridge, and Cheetos at 40 bucks a bag taste so good.", 1]]}, "sa": {"__C": 1, "chaîne": {"__C": 1, "hi-fi": {"__C": 1, "__e": [["Avoir un bunker sans y planquer son fric... C'est pourtant l'endroit idéal, mais ce crétin l'utilise pour son mini-frigo et sa chaîne hi-fi.", "Weird-ass bomb shelter with no money in it... it's the perfect place to store a wad of cash, but this hump uses it for a mini fridge and a hi-fi.", 1]]}, "__e": [["Avoir un bunker sans y planquer son fric... C'est pourtant l'endroit idéal, mais ce crétin l'utilise pour son mini-frigo et sa chaîne hi-fi.", "Weird-ass bomb shelter with no money in it... it's the perfect place to store a wad of cash, but this hump uses it for a mini fridge and a hi-fi.", 1]]}, "__e": [["Avoir un bunker sans y planquer son fric... C'est pourtant l'endroit idéal, mais ce crétin l'utilise pour son mini-frigo et sa chaîne hi-fi.", "Weird-ass bomb shelter with no money in it... it's the perfect place to store a wad of cash, but this hump uses it for a mini fridge and a hi-fi.", 1]]}, "__e": [["Il y a un mini-frigo et un poster de Lamborghini qui déchire.", "It's got a mini-fridge and a kick-ass poster of a Lamborghini.", 1], ["Tu sais, il n'as rien dit sur le mini-frigo et le sac de cheetos à 40$ est si bon.", "You know, he didn't say anything about the mini-fridge, and Cheetos at 40 bucks a bag taste so good.", 1], ["Avoir un bunker sans y planquer son fric... C'est pourtant l'endroit idéal, mais ce crétin l'utilise pour son mini-frigo et sa chaîne hi-fi.", "Weird-ass bomb shelter with no money in it... it's the perfect place to store a wad of cash, but this hump uses it for a mini fridge and a hi-fi.", 1]]}, "__e": [["Il y a de la place pour une grande télé, peut-être un mini-frigo.", "We got room for the big-ass TV. Maybe a little mini-fridge?", 1], ["Tu peux regarder si ça rentre dans le mini-frigo, mais tu ferais mieux de mettre ton nom dessus.", "You can see if it fits in the mini-fridge, but you'd better put your name on it.", 1], ["Tellement de choses ont changé depuis que tu es partie, et je ne parle pas du tas de déchets humains dans ton mini-frigo.", "I mean, so much has changed. Since I drove you away, and I'm not just talking. About the amount of human waste in your mini fridge.", 1]]}}