{"savions": {"__C": 2934, "que": {"__C": 655, "vous": {"__C": 77, "étiez": {"__C": 13, "des": {"__C": 1, "__e": [["Et nous avons donné notre parole dans l'accord  parce que nous savions que vous étiez des hommes honnêtes et que vous nous soutiendriez.", "And we gave our word in the agreement... because we knew you were honest men and you would back us up.", 1]]}, "à": {"__C": 2, "__e": [["Nous savions que vous étiez à la Secte des Lanternes Rouges.", "Then we discovered the Red Lantern Sect had visited", 1], ["Nous savions que vous étiez à Washington.", "We heard you were in Washington.", 1], ["Nous savions que vous étiez à L.A. Quand êtes-vous arrivé ?", "We knew you were in Los Angeles today. When did you arrive?", 1]]}, "__e": [["Nous savions que vous étiez là, dans le noir.", "We know you were there.. ...in the dark.", 1], ["Nous savions que vous étiez proches, alors, nous sommes venus te poser des questions, mais tu étais absent.", "The VP and I knew you two were close, so the VP and I came to ask you questions, but you were truant.", 1], ["- Nous savions que vous étiez jeune quand il est rentré. - 7 ans.", "We know you were young when he got home / 7", 1]]}, "viendriez": {"__C": 8, "ici": {"__C": 1, "__e": [["Nous savions que vous viendriez ici tôt ou tard.", "We knew you would come here sooner or later.", 1]]}, "__e": [["Il a de l'influence, nous savions que vous viendriez.", "We'd seen how much influence he has, so we knew you'd come.", 1], ["Nous savions que vous viendriez ici tôt ou tard.", "We knew you would come here sooner or later.", 1], ["Nous savions que vous viendriez. L'argent a été sorti de la ville.", "We knew you were coming, so we had plenty of time to get the money out of town.", 1]]}, "__e": [["Hé bien depuis le début nous savions que vous ne seriez plus que 5.", "Well, from the beginning, you've said it would be the five of you.", 1], ["Mais nous savions que vous aviez reçu notre message. Dites, toute la planète ressemble à ça ?", "But when we heard your acknowledgement, we knew you'd received the initial message.", 1], ["Du moment où vous êtes parti avec vos affaires, nous savions que vous seriez très vite de retour parmi nous", "From the time you walked out with your things, we knew you'd be back with us in no time.", 1]]}, "nous": {"__C": 93, "étions": {"__C": 13, "bloqués": {"__C": 1, "__e": [["Croyez-moi, quand nous Américains avons découvert que les Marines partaient nous savions que nous étions bloqués.", "Believe me, when we Americans in Shanghai found out that he Marines were leaving we knew we were marooned.", 1]]}, "la": {"__C": 1, "__e": [["Donc, nous savions que nous étions la recherche d'un allemand.", "So we knew we were looking for someone German.", 1]]}, "__e": [["Ça n'avait pas l'air bien, mais, nous savions que nous étions proches.", "It wasn't looking good, but, we knew we were close.", 1], ["Nous savions que nous étions nous qui sortons seul et qu'il n'y avait aucune aide.", "We knew that we were we going out alone and that there was no help.", 1], ["Nous savions que nous étions meilleurs que ça.", "We knew we were better than that.", 0]]}, "allions": {"__C": 11, "être": {"__C": 1, "__e": [["Nous savions que nous allions être accueillis chaleureusement parce que c'était Miramax.", "And we knew we'd be warmly received because this was Miramax.", 1], ["Nous savions que nous allions être obligés de nous battre l'un contre l'autre. Peut-être nous tuer personnellement.", "We both knew we'd have to fight against each other, perhaps even kill each other.", 1]]}, "manger": {"__C": 1, "__e": [["Quand Vendredi m'a dit que son père avait faim et savions que nous allions manger, il était heureux de savoir que nous aurions un festin avec les sauvages qui, il y a quelques heures, ont failli le manger.", "When Friday told me that his father was hungry and knew we were going to eat, he was happy knowing that we'd have a feast with the savages who a few hours ago almost ate him.", 1]]}, "__e": [["Nous savions que nous allions nous marier quelques mois après notre rencontre.", "We knew we were going to marry a couple of months after we met.", 1], ["Nous savions que nous allions être obligés de nous battre l'un contre l'autre. Peut-être nous tuer personnellement.", "We both knew we'd have to fight against each other, perhaps even kill each other.", 1], ["Quand Vendredi m'a dit que son père avait faim et savions que nous allions manger, il était heureux de savoir que nous aurions un festin avec les sauvages qui, il y a quelques heures, ont failli le manger.", "When Friday told me that his father was hungry and knew we were going to eat, he was happy knowing that we'd have a feast with the savages who a few hours ago almost ate him.", 1]]}, "__e": [["- Je veux dire, le premier jour, nous savions que nous avions le mauvais gars.", "‐ I mean, day one, we knew we had the wrong guy.", 1], ["Eh bien, nous savions que nous avions une bonne histoire... parce que tout y était.", "We knew we had a good story this time... because it had everything in it.", 1], ["Nous savions que nous étions meilleurs que ça.", "We knew we were better than that.", 0]]}, "c'était": {"__C": 34, "un": {"__C": 4, "risque": {"__C": 1, "__e": [["Nous savions que c'était un risque, certains essaient pendant des mois...", "We both knew it was a risk, but some people try for months with...", 1]]}, "imposteur": {"__C": 1, "__e": [["Nous savions que c'était un imposteur depuis des semaines.", "We knew he was a fraud for weeks.", 1]]}, "__e": [["Nous savions que c'était un imposteur depuis des semaines.", "We knew he was a fraud for weeks.", 1], ["Nous savions que c'était un méchant.", "We knew he was a bad guy.", 1], ["Nous savions que c'était un risque, certains essaient pendant des mois...", "We both knew it was a risk, but some people try for months with...", 1]]}, "une": {"__C": 8, "folie": {"__C": 1, "__e": [["Ornella, c'est fini, nous savions que c'était une folie.", "We realized it was a mistake!", 1]]}, "possibilité": {"__C": 4, "__e": [["Nous savions que c'était une possibilité.", "We knew this was a distinct possibility.", 1], ["Nous savions que c'était une possibilité, mais tu pourras la franchir.", "We knew this was a possibility, but you'll be able to break through it.", 1], ["Et même si... nous savions que c'était une possibilité... je suis sous le choc et je suis certaine que vous l'êtes aussi.", "And, um, as much as we all knew that was a possibility I'm, um... I'm utterly shocked, as I'm sure all of you are, as well.", 1]]}, "__e": [["Nous savions que c'était une sale histoire, mais nous savions aussi qu'elle avait peur de son petit ami.", "We knew that it was a crap story, but we also knew that she was afraid of her boyfriend.", 1], ["Et même si... nous savions que c'était une possibilité... je suis sous le choc et je suis certaine que vous l'êtes aussi.", "And, um, as much as we all knew that was a possibility I'm, um... I'm utterly shocked, as I'm sure all of you are, as well.", 1], ["Il y a cinq ans, nous savions que c'était une planète.", "Five years ago, we knew it was a planet.", 1]]}, "__e": [["Nous savions que c'était la dernière fois qu'il pouvait la jouer.", "We knew it was the last time he Could play the idol.", 1], ["Nous savions que c'était vous Ce qui nous manque, ce sont des preuves", "We knew it was you, but we need proof.", 1], ["Donc, cela signifie tout ce que nous avons entendu, nous savions que c'était vrai.", "So that means everything else that we've been hearing, we knew it was true.", 1]]}, "__e": [["Nous savions que Tom aurait gagné.", "We knew that Tom would win.", 0], ["Nous savions que Tom serait en retard.", "We knew Tom would be late.", 0], ["Nous savions que nous étions meilleurs que ça.", "We knew we were better than that.", 0]]}, "pas": {"__C": 854, "que": {"__C": 164, "vous": {"__C": 35, "étiez": {"__C": 17, "__e": [["Désolée, nous ne savions pas que vous étiez là.", "Sorry, we didn't know you were here.", 1], ["Et nous ne savions pas que vous étiez ici.", "And we didn't know you were in here.", 1], ["Eh bien, honnêtement, nous ne savions pas que vous étiez là, et vous nous avez aussi fait une peur bleue.", "Well, we honestly didn't know you were in there, and you scared us half to death.", 1]]}, "alliez": {"__C": 2, "__e": [["Les garçons, nous ne savions pas que vous alliez réagir comme ça face aux mensonges qu'on vous a racontés toute votre vie.", "Boys, we didn't realize that being lied to your entire lives would upset you this much.", 1], ["Non, ce n'est pas ca. Nous ne savions pas que vous alliez rentrer plus tôt, alors nous sommes un peu surpris... c'est tout.", "No, it's not that. We didn't know you were coming earlier, so we were surprised... That's all.", 1]]}, "__e": [["Désolé, nous ne savions pas que vous avez déjà eu un appel.", "Sorry, we didn't know, you already got the call.", 1], ["Eh bien, honnêtement, nous ne savions pas que vous étiez là, et vous nous avez aussi fait une peur bleue.", "Well, we honestly didn't know you were in there, and you scared us half to death.", 1], ["Non, ce n'est pas ca. Nous ne savions pas que vous alliez rentrer plus tôt, alors nous sommes un peu surpris... c'est tout.", "No, it's not that. We didn't know you were coming earlier, so we were surprised... That's all.", 1]]}, "tu": {"__C": 12, "étais": {"__C": 4, "__e": [["Nous ne savions pas que tu étais ici.", "We didn't know you were here.", 1], ["Mère, nous ne savions pas que tu étais là.", "Oh, hello, Mother, we didn't know you were here.", 1], ["Hé, Patron, nous... ne savions pas que tu étais là.", "Hey, boss, we... didn't see you standing there.", 1]]}, "lui": {"__C": 2, "__e": [["Nous ne savions pas que tu lui donnais des cours particuliers.", "We didn't know you were tutoring him.", 1], ["Nous ne savions pas que tu lui avais donné cette potion.", "We didn't know that you'd given her that potion.", 1]]}, "__e": [["Nous ne te connaissons depuis si longtemps et nous ne savions pas que tu avais un frère qui a tellement grandi.", "We have known you for a long time and we didn't know you have such a grown up brother.", 1], ["Nous ne savions pas... que tu ferais semblant d'être une femme juste pour te cacher de nous ?", "We didn't know... you would pretend to be a female just to hide from us? !", 1], ["nous ne savions pas que tu vas être à la maison si tôt, et, euh ...", "we didn't realize that you were gonna be home so soon, and, um...", 1]]}, "__e": [["Nous ne savions pas... que tu ferais semblant d'être une femme juste pour te cacher de nous ?", "We didn't know... you would pretend to be a female just to hide from us? !", 1], ["Non, ce n'est pas ca. Nous ne savions pas que vous alliez rentrer plus tôt, alors nous sommes un peu surpris... c'est tout.", "No, it's not that. We didn't know you were coming earlier, so we were surprised... That's all.", 1], ["nous ne savions pas que tu vas être à la maison si tôt, et, euh ...", "we didn't realize that you were gonna be home so soon, and, um...", 1]]}, "ce": {"__C": 50, "qui": {"__C": 17, "se": {"__C": 9, "__e": [["Ce n'est pas comme si nous ne savions pas ce qui se passerait.", "You knew it would happen sooner or later.", 1], ["Nous ne savions pas ce qui se passait avec le chef.", "We didn't know what was going on with the Chief.", 1], ["Mais nous ne savions pas ce qui se passait tout en haut, au top 1%.", "But we didn't know what was happening at the very top, to the top 1 % .", 1]]}, "nous": {"__C": 2, "__e": [["Nous ne savions pas ce qui nous attendait.", "Well, when I volunteered we didn't know any better, did we?", 1]]}, "__e": [["Nous ne savions pas ce qui se passait avec le chef.", "We didn't know what was going on with the Chief.", 1], ["Nous ne savions pas ce qui est arrivé au début.", "We didn't know what happened at first.", 1], ["Mais nous ne savions pas ce qui se passait tout en haut, au top 1%.", "But we didn't know what was happening at the very top, to the top 1 % .", 1]]}, "que": {"__C": 20, "c'était": {"__C": 6, "__e": [["Parce qu'au début, nous ne savions pas ce que c'était, puis", "That's because at first we didn't know what it was, then", 1], ["Nous ne savions pas ce que c'était, mais un feu en Juillet ?", "We didn't know what the hell it was, but fire in July?", 1], ["Le lit est maintenant dans cette petite maison dont nous ne savions pas ce que c'était.", "Um - The bed is now in that little house which we didn't know what it was.", 1]]}, "nous": {"__C": 7, "__e": [["En arrivant en studio, il n'y avait que nous, qui ne savions pas ce que nous faisions, mais qui savions qu'on allait s'éclater.", "[Prince Paul] When we got in the studio, it was just us not really knowing what we were doing, but knowing we were having fun doing it.", 1], ["Mais nous ne savions pas ce que nous savons aujourd'hui.", "We thought we took out the threat, but we didn't know then what we know now.", 1], ["Tous dans un même combat. Nous mêmes ne savions pas ce que nous étions. Simplement nous étions.", "We didn't know ourselves who we were, we simple were.", 1]]}, "__e": [["Tous dans un même combat. Nous mêmes ne savions pas ce que nous étions. Simplement nous étions.", "We didn't know ourselves who we were, we simple were.", 1], ["Nous ne savions pas ce que tu voulais, mais j'espère que ça te plaît.", "We did not know you wanted. But we hope you like it.", 1], ["Le lit est maintenant dans cette petite maison dont nous ne savions pas ce que c'était.", "Um - The bed is now in that little house which we didn't know what it was.", 1]]}, "__e": [["Nous ne savions pas ce que tu voulais, mais j'espère que ça te plaît.", "We did not know you wanted. But we hope you like it.", 1], ["Le lit est maintenant dans cette petite maison dont nous ne savions pas ce que c'était.", "Um - The bed is now in that little house which we didn't know what it was.", 1], ["Nous ne savions pas ce qu'il fallait faire.", "We didn't know what needed to be done.", 0]]}, "quoi": {"__C": 32, "penser": {"__C": 2, "quand": {"__C": 1, "__e": [["Et bien, ton père et moi ne savions pas quoi penser quand Alison a disparu quelques nuits plus tard.", "Well, your father and I didn't know what to think when Alison disappeared a few nights later.", 1]]}, "__e": [["Nous ne savions pas quoi penser.", "We didn't know what to think.", 1], ["Et bien, ton père et moi ne savions pas quoi penser quand Alison a disparu quelques nuits plus tard.", "Well, your father and I didn't know what to think when Alison disappeared a few nights later.", 1]]}, "faire": {"__C": 24, "d'autre": {"__C": 4, "__e": [["Parce que nous ne savions pas quoi faire d'autre, et... pourquoi avons-nous remis le Jésus dans l'église ?", "Well, because we didn't know what else to do and, uh... why did we put the Jesus back in the church?", 1], ["Désolée, nous ne savions pas quoi faire d'autre.", "I'm sorry, honey. But we didn't know what else to do.", 1], ["Nous ne savions pas quoi faire d'autre.", "We didn't know what else to do.", 0]]}, "alors": {"__C": 2, "__e": [["Nous ne savions pas quoi faire alors nous avons pris  du riz gluant, des graines de sésame et des fayots  qu'il avait laissé et nous les avons cuisiné.", "We didn't know what to do, so we took his sticky rice, sesame seeds and azuki beans that he had left and made some red rice.", 1], ["Nous ne savions pas quoi faire, alors, nous l'avons gardé.", "We didn't know what else to do. So, we just kept him.", 1]]}, "__e": [["Nous ne savions pas quoi faire avec lui. - Ouais. - Il était méchant avec moi.", "HEWASNASTYTOME.", 1], ["Nous avons fait cela parce que nous ne savions pas quoi faire.", "I did not know what to do, so I did what I did.", 1], ["Nous ne savions pas quoi faire d'autre.", "We didn't know what else to do.", 0]]}, "__e": [["Nous avons fait cela parce que nous ne savions pas quoi faire.", "I did not know what to do, so I did what I did.", 1], ["Nous ne savions pas quoi dire.", "We didn't know what to say.", 0], ["Nous ne savions pas quoi faire d'autre.", "We didn't know what else to do.", 0]]}, "__e": [["Nous ne savions pas quoi faire d'autre.", "We didn't know what else to do.", 0], ["Nous ne savions pas ce qu'il fallait faire.", "We didn't know what needed to be done.", 0], ["Nous ne savions pas comment faire, alors nous avons demandé de l'aide.", "We didn't know how to do it, so we asked for help.", 0]]}, "qu'il": {"__C": 102, "y": {"__C": 22, "avait": {"__C": 15, "un": {"__C": 5, "__e": [["- Nous savions qu'il y avait un risque.", "- We knew there was a risk.", 1], ["Avant même la bataille, nous savions qu'il y avait un traître parmi nous.", "Even before the battle we knew we there was a traitor in our midst.", 1], ["Je suppose que nous savions qu'il y avait un risque, mais maintenant...", "I guess we knew this was a risk, but now...", 1]]}, "une": {"__C": 4, "__e": [["nous savions qu'il y avait une cave dans la chapelle", "..we knew there was a cellar in the chapel.", 1], ["Nous savions qu'il y avait une explosion.", "We knew there was an explosion.", 1], ["Nous savions qu'il y avait une école en face, où nous pourrions dormir et nous pensions que c'était un endroit sûr, parce que c'était proche du Media Center, et donc rien ne peut arriver ici sous les yeux des médias.", "We knew there was a school opposite, where you could sleep and we thought that would be a safe place because it's near the Media Center. So nothing gonna happen next, under eyes of the Media.", 1]]}, "__e": [["Je suppose que nous savions qu'il y avait un risque, mais maintenant...", "I guess we knew this was a risk, but now...", 1], ["Je veux dire, nous savions qu'il y avait peu de chance, ou au moins tu le savais.", "I mean, we knew it was a long shot, or at least you did.", 1], ["Nous savions qu'il y avait quelque chose à faire.", "We knew something had to be done.", 0]]}, "aurait": {"__C": 7, "des": {"__C": 3, "__e": [["Dès le début nous savions...,. Qu'il y aurait des complications.", "We both knew from day one, there would be complications.", 1], ["Nous savions qu'il y aurait des conséquences.", "We knew there'd be consequences.", 1], ["Nous savions qu'il y aurait des équipes de télé.", "They wanted in.", 1]]}, "un": {"__C": 3, "__e": [["C'est juste... Nous savions qu'il y aurait un malaise.", "It's just, we knew that this would be awkward, you know?", 1], ["Nous savions qu'il y aurait un prix à payer pour la vérité, Pierre.", "We knew there'd be a price to pay for the truth, Peter.", 1], ["Hé, nous savions qu'il y aurait un accident, et nous avons tenté de l'arrêter avant que ça arrive.", "Hey, we knew that there would be an accident, and we tried to stop it before it happened.", 1]]}, "__e": [["Nous savions qu'il y aurait des équipes de télé.", "They wanted in.", 1], ["Nous savions qu'il y aurait un prix à payer pour la vérité, Pierre.", "We knew there'd be a price to pay for the truth, Peter.", 1], ["Hé, nous savions qu'il y aurait un accident, et nous avons tenté de l'arrêter avant que ça arrive.", "Hey, we knew that there would be an accident, and we tried to stop it before it happened.", 1]]}, "__e": [["Hé, nous savions qu'il y aurait un accident, et nous avons tenté de l'arrêter avant que ça arrive.", "Hey, we knew that there would be an accident, and we tried to stop it before it happened.", 1], ["Je veux dire, nous savions qu'il y avait peu de chance, ou au moins tu le savais.", "I mean, we knew it was a long shot, or at least you did.", 1], ["Nous savions qu'il y avait quelque chose à faire.", "We knew something had to be done.", 0]]}, "était": {"__C": 22, "trop": {"__C": 1, "grand": {"__C": 1, "__e": [["Nous savions qu'il était trop grand, mais c'était son idée.", "We knew he was too big, but it was his idea.", 1]]}, "__e": [["Nous savions qu'il était trop grand, mais c'était son idée.", "We knew he was too big, but it was his idea.", 1]]}, "à": {"__C": 1, "nashville": {"__C": 1, "__e": [["Nous savions qu'il était à Nashville... il avait disparu avant qu'on ait pu le contacter.", "We tracked him down once in Nashville, but... he took off before we could talk to him.", 1]]}, "__e": [["Nous savions qu'il était à Nashville... il avait disparu avant qu'on ait pu le contacter.", "We tracked him down once in Nashville, but... he took off before we could talk to him.", 1]]}, "__e": [["Depuis le jour où il est né, nous savions qu'il était différent.", "From the day he was born, we knew he was different.", 1], ["Nous savions qu'il était trop grand, mais c'était son idée.", "We knew he was too big, but it was his idea.", 1], ["Nous savions qu'il était parti avant que nous fussions arrivés.", "We knew he had left before we arrived.", 0]]}, "avait": {"__C": 4, "accès": {"__C": 1, "à": {"__C": 1, "__e": [["En examinant ses papiers, et nous savions qu'il avait accès à des documents secrets, nous avons vu qu'il les avait systématiquement photocopiés.", "On examining his papers, and of course we knew he had access to secret documents, we found he had been systematically photo-copying them.", 1]]}, "__e": [["En examinant ses papiers, et nous savions qu'il avait accès à des documents secrets, nous avons vu qu'il les avait systématiquement photocopiés.", "On examining his papers, and of course we knew he had access to secret documents, we found he had been systematically photo-copying them.", 1]]}, "vu": {"__C": 1, "walker": {"__C": 1, "__e": [["J'ai sorti votre histoire de parfums cassés et dit que nous savions qu'il avait vu Walker s'enfuir de la scène du meurtre.", "I laid out your broken perfume bottle story and said we know he saw Leon Walker's face as Walker fled the scene of the shooting.", 1]]}, "__e": [["J'ai sorti votre histoire de parfums cassés et dit que nous savions qu'il avait vu Walker s'enfuir de la scène du meurtre.", "I laid out your broken perfume bottle story and said we know he saw Leon Walker's face as Walker fled the scene of the shooting.", 1]]}, "__e": [["J'ai sorti votre histoire de parfums cassés et dit que nous savions qu'il avait vu Walker s'enfuir de la scène du meurtre.", "I laid out your broken perfume bottle story and said we know he saw Leon Walker's face as Walker fled the scene of the shooting.", 1], ["Nous savions qu'il avait prêté sa maison pour le Festival.", "Well, we knew Dexter was giving his house over to this festival.", 1], ["Nous savions qu'il avait développé une maladie cardiaque après avoir perdu le prince héritier mais nous ne savions pas que c'était si sérieux.", "We knew he developed a heart disease after losing the crown prince, but we didn't know it was this serious.", 1]]}, "__e": [["Je veux dire, nous savions qu'il y avait peu de chance, ou au moins tu le savais.", "I mean, we knew it was a long shot, or at least you did.", 1], ["Nous savions qu'il était parti avant que nous fussions arrivés.", "We knew he had left before we arrived.", 0], ["Nous savions qu'il y avait quelque chose à faire.", "We knew something had to be done.", 0]]}, "tous": {"__C": 164, "les": {"__C": 51, "deux": {"__C": 49, "que": {"__C": 23, "__e": [["Ma mère et moi savions tous les deux que tu avais une femme et un enfant.", "Both Mom and I knew you had a wife and child in Korea.", 1], ["Ton père et moi savions tous les deux que tu avais été envoyé ici pour une raison.", "- Your father and I both knew you were sent here for a reason.", 1], ["Nous savions tous les deux que cela arriverait.", "Both of us knew that would happen.", 0]]}, "qu'il": {"__C": 2, "__e": [["Il me regardait, et il était... c'était ce moment où nous savions tous les deux qu'il allait... mourir.", "It was that moment where we both knew that he was... Gonna die.", 1], ["Nous savions tous les deux qu'il serait difficile de trouver du temps ensemble une fois que tu aurais commencé à travailler.", "We both knew it'd be tough to find time together once you started working. Oh, come on!", 1]]}, "__e": [["Nous savions tous les deux qu'il serait difficile de trouver du temps ensemble une fois que tu aurais commencé à travailler.", "We both knew it'd be tough to find time together once you started working. Oh, come on!", 1], ["Je veux dire, nous savions tous les deux ce que c'était, n'est-ce pas ? Ouais, c'est pas comme si mon divorce n'était pas encore fini.", "They used to live on a rock at the entrance to the bay, but after the earthquake in '89, they migrated down here.", 1], ["Nous savions tous les deux que cela arriverait.", "Both of us knew that would happen.", 0]]}, "risques": {"__C": 1, "quand": {"__C": 1, "__e": [["Nous savions tous les risques quand nous nous sommes enrôlés.", "We all knew the risk when we joined the service.", 1]]}, "__e": [["Nous savions tous les risques quand nous nous sommes enrôlés.", "We all knew the risk when we joined the service.", 1]]}, "__e": [["Nous savions tous les deux qu'il serait difficile de trouver du temps ensemble une fois que tu aurais commencé à travailler.", "We both knew it'd be tough to find time together once you started working. Oh, come on!", 1], ["Je veux dire, nous savions tous les deux ce que c'était, n'est-ce pas ? Ouais, c'est pas comme si mon divorce n'était pas encore fini.", "They used to live on a rock at the entrance to the bay, but after the earthquake in '89, they migrated down here.", 1], ["Nous savions tous les deux que cela arriverait.", "Both of us knew that would happen.", 0]]}, "que": {"__C": 44, "ce": {"__C": 6, "jour": {"__C": 4, "__e": [["Nous savions tous que ce jour viendrait tôt ou tard.", "We all knew this day would come sooner or later.", 1], ["Nous savions tous que ce jour allait arriver.", "Huh, come on. We all knew this day was coming.", 1], ["Eh bien, nous savions tous que ce jour pourrait venir.", "(Sighs) Well, we all knew this day could come.", 1]]}, "serait": {"__C": 1, "__e": [["Ok, écoute, nous savions tous que ce serait difficile.", "Okay, look, we all knew this would be hard.", 1]]}, "__e": [["Ok, écoute, nous savions tous que ce serait difficile.", "Okay, look, we all knew this would be hard.", 1], ["Nous savions tous que ce ne serait pas une bataille facile.", "We all knew it wouldn't be an easy battle.", 1], ["Eh bien, nous savions tous que ce jour pourrait venir.", "(Sighs) Well, we all knew this day could come.", 1]]}, "nous": {"__C": 5, "devions": {"__C": 3, "__e": [["C'est difficile â expliquer quand on n'a pas été enlevé. Nous savions tous que nous devions être lâ.", "It's kind of hard to explain if you haven't been taken, but... we all knew we had to be here.", 1], ["Nous savions tous que nous devions faire des sacrifices.", "We all knew we'd have to make sacrifices.", 1], ["J'ignore si l'un de nous peut expliquer pourquoi mais nous savions tous que nous devions être lâ.", "- We all feel it. I don't know if any of us could tell you exactly why, but we all knew we had to be here.", 1]]}, "n'en": {"__C": 1, "__e": [["Nous savions tous que nous n'en avions pas fini avec M. Rushton.", "We all knew that was not the end of Mr Rushton.", 1]]}, "__e": [["Nous savions tous que nous devions faire des sacrifices.", "We all knew we'd have to make sacrifices.", 1], ["J'ignore si l'un de nous peut expliquer pourquoi mais nous savions tous que nous devions être lâ.", "- We all feel it. I don't know if any of us could tell you exactly why, but we all knew we had to be here.", 1], ["Nous savions tous que nous allions mourir ce soir-là.", "Everyone knew we were going to die that night.", 1]]}, "__e": [["Je suis désolé chéri, je suppose que nous savions tous que ça allait arriver.", "I'm sorry honey, I guess we all knew this is was coming.", 1], ["Tout le monde a dit que c'était son cœur, mais nous savions tous que c'était un mensonge.", "Everyone said it was his heart but I think we all knew that was a lie.", 1], ["Nous savions tous que ça arriverait tôt ou tard.", "We all knew that it would happen sooner or later.", 0]]}, "ce": {"__C": 7, "qui": {"__C": 3, "se": {"__C": 2, "__e": [["Nous savions tous ce qui se passait...", "But, you know, I was sympathetic. -I mean, we all understood...", 1], ["Nous savions tous ce qui se passait dans ce couvent et quiconque te dit autre chose te ment.", "We all knew what was going on up in that convent, and anyone tells you any different and they're a liar.", 1]]}, "était": {"__C": 1, "__e": [["Nous savions tous ce qui était en jeu, et nous avons accepté de faire le nécessaire pour les garder en sécurité.", "We all knew what was at stake, and we agreed to do whatever was necessary to keep them safe.", 1]]}, "__e": [["Nous savions tous ce qui se passait...", "But, you know, I was sympathetic. -I mean, we all understood...", 1], ["Nous savions tous ce qui se passait dans ce couvent et quiconque te dit autre chose te ment.", "We all knew what was going on up in that convent, and anyone tells you any different and they're a liar.", 1], ["Nous savions tous ce qui était en jeu, et nous avons accepté de faire le nécessaire pour les garder en sécurité.", "We all knew what was at stake, and we agreed to do whatever was necessary to keep them safe.", 1]]}, "que": {"__C": 4, "nous": {"__C": 4, "__e": [["Parce que nous savions tous ce que nous allions perdre, parce que nous avons tous ressenti cette peur, une chose étonnante s'est produite.", "Because we all knew what we were about to lose, because we all felt that fear, something amazing happened.", 1], ["Nous savions tous ce que nous devions protéger.", "We all knew what we had to protect.", 1], ["C'est comme si nous savions tous ce que nous avions à faire. Nous avons toute l'eau.", "Itseemedlikeweallknew what we were going to get.", 1]]}, "__e": [["Parce que nous savions tous ce que nous allions perdre, parce que nous avons tous ressenti cette peur, une chose étonnante s'est produite.", "Because we all knew what we were about to lose, because we all felt that fear, something amazing happened.", 1], ["Nous savions tous ce que nous devions protéger.", "We all knew what we had to protect.", 1], ["C'est comme si nous savions tous ce que nous avions à faire. Nous avons toute l'eau.", "Itseemedlikeweallknew what we were going to get.", 1]]}, "__e": [["Nous savions tous ce qui se passait dans ce couvent et quiconque te dit autre chose te ment.", "We all knew what was going on up in that convent, and anyone tells you any different and they're a liar.", 1], ["C'est comme si nous savions tous ce que nous avions à faire. Nous avons toute l'eau.", "Itseemedlikeweallknew what we were going to get.", 1], ["Nous savions tous ce qui était en jeu, et nous avons accepté de faire le nécessaire pour les garder en sécurité.", "We all knew what was at stake, and we agreed to do whatever was necessary to keep them safe.", 1]]}, "__e": [["Nous le savions tous.", "We all knew it.", 0], ["Nous savions tous les deux que cela arriverait.", "Both of us knew that would happen.", 0], ["Nous savions tous que ça arriverait tôt ou tard.", "We all knew that it would happen sooner or later.", 0]]}, "rien": {"__C": 57, "de": {"__C": 10, "lui": {"__C": 1, "__e": [["Nous ne savions rien de lui.", "We knew nothing about him.", 1]]}, "tout": {"__C": 2, "ça": {"__C": 2, "__e": [["Madame et moi ne savions rien de tout ça.", "Madam and I don't know anything about this", 1], ["J... je suis désolé. Mais nous ne savions rien de tout ça.", "I'm sorry, but we really didn't know.", 1]]}, "__e": [["Madame et moi ne savions rien de tout ça.", "Madam and I don't know anything about this", 1], ["J... je suis désolé. Mais nous ne savions rien de tout ça.", "I'm sorry, but we really didn't know.", 1]]}, "__e": [["Madame et moi ne savions rien de tout ça.", "Madam and I don't know anything about this", 1], ["J... je suis désolé. Mais nous ne savions rien de tout ça.", "I'm sorry, but we really didn't know.", 1], ["Nous ne savions rien de précis, si ce n'est par ce coup de fil très étrange.", "We weren't sure. All we received was a strange message.", 1]]}, "des": {"__C": 5, "terriens": {"__C": 1, "__e": [["A mon époque, nous ne savions rien des Terriens.", "In my time, we knew not of Earthmen.", 1]]}, "autres": {"__C": 1, "dons": {"__C": 1, "__e": [["Votre Honneur, nous ne savions rien des autres dons, mais ça ne devrait pas importer.", "Your Honor, we didn't know about the other donations, but it shouldn't matter.", 1]]}, "__e": [["Votre Honneur, nous ne savions rien des autres dons, mais ça ne devrait pas importer.", "Your Honor, we didn't know about the other donations, but it shouldn't matter.", 1]]}, "__e": [["Nous ne savions rien des OVNIs jusqu'au siècle dernier.", "We didn't know anything about UFOs until the last century.", 1], ["Votre Honneur, nous ne savions rien des autres dons, mais ça ne devrait pas importer.", "Your Honor, we didn't know about the other donations, but it shouldn't matter.", 1], ["A mon époque, nous ne savions rien des Terriens.", "In my time, we knew not of Earthmen.", 1]]}, "à": {"__C": 3, "propos": {"__C": 1, "de": {"__C": 1, "__e": [["Attendez une minute, nous ne savions rien à propos de votre signal d'avertissement...", "Now just a minute, we knew nothing about this warning signal of yours...", 1]]}, "__e": [["Attendez une minute, nous ne savions rien à propos de votre signal d'avertissement...", "Now just a minute, we knew nothing about this warning signal of yours...", 1]]}, "ce": {"__C": 2, "moment": {"__C": 1, "__e": [["D'accord ? Nous ne savions rien à ce moment là.", "We said we didn't know anything at the time.", 1]]}, "sujet": {"__C": 1, "__e": [["Je lui ai dit que nous ne savions rien à ce sujet.", "I told him we didn't know anything about that.", 1]]}, "__e": [["D'accord ? Nous ne savions rien à ce moment là.", "We said we didn't know anything at the time.", 1], ["Je lui ai dit que nous ne savions rien à ce sujet.", "I told him we didn't know anything about that.", 1], ["Quoi ? Nous ne savions rien à ce propos parce qu'on était à un dîner.", "Well, we wouldn't know anything about that because we were at dinner.", 1]]}, "__e": [["D'accord ? Nous ne savions rien à ce moment là.", "We said we didn't know anything at the time.", 1], ["Je lui ai dit que nous ne savions rien à ce sujet.", "I told him we didn't know anything about that.", 1], ["Quoi ? Nous ne savions rien à ce propos parce qu'on était à un dîner.", "Well, we wouldn't know anything about that because we were at dinner.", 1]]}, "__e": [["Quoi ? Nous ne savions rien à ce propos parce qu'on était à un dîner.", "Well, we wouldn't know anything about that because we were at dinner.", 1], ["Je sais qu'elle a passé un mauvais moment avec ses pieds, mais les yeux ... nous n'en savions rien jusqu'à plus tard.", "I-I know she had a bad time with her feet, but the eyes... we didn't know about that 'til later.", 1], ["Nous n'en savions rien.", "We didn't know anything about that.", 0]]}, "déjà": {"__C": 76, "ce": {"__C": 3, "qui": {"__C": 1, "se": {"__C": 1, "__e": [["Nous savions déjà ce qui se passerait.", "We already knew what would happen.", 1]]}, "__e": [["Nous savions déjà ce qui se passerait.", "We already knew what would happen.", 1]]}, "qu'il": {"__C": 1, "a": {"__C": 1, "__e": [["Ce que nous savions déjà... ce qu'il a compris en tant qu'Angelus.", "What we already knew what he found out as Angelus.", 1]]}, "__e": [["Ce que nous savions déjà... ce qu'il a compris en tant qu'Angelus.", "What we already knew what he found out as Angelus.", 1]]}, "__e": [["Ce que nous savions déjà... ce qu'il a compris en tant qu'Angelus.", "What we already knew what he found out as Angelus.", 1], ["J'adore les lumières, Moz, mais nous savions déjà ce que l'algorithme faisait et pourquoi Woodford attend que l'argent arrive à lui.", "I love the light show, Moz, but we already knew what the algorithm did and why Woodford is waiting until the money comes to him.", 1], ["Nous savions déjà ce qui se passerait.", "We already knew what would happen.", 1]]}, "qu'il": {"__C": 3, "avait": {"__C": 1, "ce": {"__C": 1, "__e": [["Nous savions déjà qu'il avait ce qu'il fallait.", "we knew he had it even back then.", 1]]}, "__e": [["Nous savions déjà qu'il avait ce qu'il fallait.", "we knew he had it even back then.", 1]]}, "y": {"__C": 1, "avait": {"__C": 1, "__e": [["Elle prouve seulement ce que nous savions déjà... qu'il y avait des tensions entre ces personnes, c'est tout.", "It establishes what we already know -- That tensions run high during traffic citations -- that's it.", 1]]}, "__e": [["Elle prouve seulement ce que nous savions déjà... qu'il y avait des tensions entre ces personnes, c'est tout.", "It establishes what we already know -- That tensions run high during traffic citations -- that's it.", 1]]}, "__e": [["Nous savions déjà qu'il était mentir sur la chronologie.", "We already knew he was lying about the timeline.", 1], ["Elle prouve seulement ce que nous savions déjà... qu'il y avait des tensions entre ces personnes, c'est tout.", "It establishes what we already know -- That tensions run high during traffic citations -- that's it.", 1], ["Nous savions déjà qu'il avait ce qu'il fallait.", "we knew he had it even back then.", 1]]}, "que": {"__C": 8, "certains": {"__C": 2, "d'entre": {"__C": 1, "__e": [["J'étais convaincu qu'Internet était le nouveau moyen de communication des terroristes et des criminels, et nous savions déjà que certains d'entre eux l'utilisaient.", "I was convinced that the internet was the new way of communications for terrorists and criminals. And we knew at that point that some of them had been moving that way.", 1]]}, "seraient": {"__C": 1, "__e": [["Le jour de mon mariage, nous savions déjà que certains seraient sacrifiés.", "We knew at my wedding that some of us would have to be sacrificed.", 1]]}, "__e": [["J'étais convaincu qu'Internet était le nouveau moyen de communication des terroristes et des criminels, et nous savions déjà que certains d'entre eux l'utilisaient.", "I was convinced that the internet was the new way of communications for terrorists and criminals. And we knew at that point that some of them had been moving that way.", 1], ["Le jour de mon mariage, nous savions déjà que certains seraient sacrifiés.", "We knew at my wedding that some of us would have to be sacrificed.", 1]]}, "ce": {"__C": 1, "n'était": {"__C": 1, "__e": [["Nous savions déjà que ce n'était pas ça!", "We already knew that wasn't it!", 1]]}, "__e": [["Nous savions déjà que ce n'était pas ça!", "We already knew that wasn't it!", 1]]}, "__e": [["Je craignais de me faire descendre à cause des informations que j'avais. Nous savions déjà que le gouvernement essayait de...", "- I felt like the woman that knew too much and I was afraid now I have information that could get me killed.", 1], ["Nous savions déjà que ce n'était pas ça!", "We already knew that wasn't it!", 1], ["Oh, ce ne sont pas votre adresse, mais nous savions déjà que.", "Oh, this isn't your address, but we already knew that.", 1]]}, "__e": [["Il n'a rien dit d'autre que ce que nous savions déjà.", "He hasn't said anything that we don't already know, ma'am.", 1], ["Nous savions déjà dès le début, que ça allait être difficile de les battre.", "From the beginning, we already knew that it was going to be a hard fight.", 1], ["- C'est vrai. Mais jusqu'à maintenant, tout ce que tu nous as dit, nous le savions déjà.", "But so far, you haven't told us anything we don't know.", 1]]}, "__e": [["Nous ne savions pas ce qu'il fallait faire.", "We didn't know what needed to be done.", 0], ["Nous savions qu'il y avait quelque chose à faire.", "We knew something had to be done.", 0], ["Nous ne savions pas comment faire, alors nous avons demandé de l'aide.", "We didn't know how to do it, so we asked for help.", 0]]}, "bandes": {"__C": 3766, "dessinées": {"__C": 581, "des": {"__C": 9, "romans": {"__C": 1, "policiers": {"__C": 1, "__e": [["Tout ce que j'ai lu, ce sont des bandes dessinées, des romans policiers et certains magazines occidentaux.", "All I ever read is some comics, some detective stories and some western magazines.", 1]]}, "__e": [["Tout ce que j'ai lu, ce sont des bandes dessinées, des romans policiers et certains magazines occidentaux.", "All I ever read is some comics, some detective stories and some western magazines.", 1]]}, "vêtements": {"__C": 2, "__e": [["Je venais régulièrement te rendre visite chez ta mère, je t'amenais les samedis à Sainte-Maxime, je t'achetais des bandes dessinées, des vêtements.", "I often came to visit you at your mom's. Saturdays I'd take you to St-Maxime. I'd buy you comic books, clothes...", 1], ["Il m'achetait toujours des bandes dessinées, des vêtements...", "He always bought me comic books, clothes...", 1]]}, "__e": [["Ça a été utilisé dans des romans, des bandes dessinées, des films, des jeux vidéos.", "It's been used in novels, comic books, movies, video games.", 1], ["Oh ce doit etre un fou de bandes dessinées, des trucs comme Batman ou Superman.", "A personality of this type doesn't help, it doesn't contribute at all", 1], ["Ce n'est pas comme la vraie vie- là dans les bandes dessinées des journaux.", "It's not like real life- like here in the newspaper comics.", 1]]}, "et": {"__C": 25, "de": {"__C": 4, "télévision": {"__C": 1, "__e": [["Trop de bandes dessinées et de télévision !", "He's been reading too many comic books or seeing too many movies.", 1]]}, "bain": {"__C": 1}, "__e": [["Il y a aussi des magasines et bandes dessinées et de mignons petits calendriers chiots sur cette table, par là.", "It's also magazines and comics and cute little puppy calendars on that table, over there.", 1], ["Trop de bandes dessinées et de télévision !", "He's been reading too many comic books or seeing too many movies.", 1], ["Vous devez lire des centaines de bandes dessinées et de romans en ligne et un seul d'entre eux deviendra un drama.", "You need to read hundreds of webtoons and novels... to pick one out and turn it into a drama.", 1]]}, "les": {"__C": 3, "ouvertures": {"__C": 1, "__e": [["Je vous le dis : aujourd'hui c'est l'escorte des délégués étrangers dans des visites extra planétaires, demain ce sera les conventions de bandes dessinées et les ouvertures de supermarchés.", "I'm telling you, today it's escorting foreign delegates on offworld tours, tomorrow it's comic book conventions - and supermarket openings.", 1]]}, "figurines": {"__C": 1, "__e": [["Alors, vous aimez les bandes dessinées et les figurines ?", "So, you like the comic books, and action figures?", 1]]}, "__e": [["Je vous le dis : aujourd'hui c'est l'escorte des délégués étrangers dans des visites extra planétaires, demain ce sera les conventions de bandes dessinées et les ouvertures de supermarchés.", "I'm telling you, today it's escorting foreign delegates on offworld tours, tomorrow it's comic book conventions - and supermarket openings.", 1], ["Alors, vous aimez les bandes dessinées et les figurines ?", "So, you like the comic books, and action figures?", 1], ["Créer de la nourriture après avoir regardé dans les bandes dessinées et les contes de fées.", "To create food after looking at the food in comic books and fairytale books.", 1]]}, "__e": [["Je suppose que c'est des cartes de baseball ou des bandes dessinées et j'espère que ce n'est pas des pornos.", "I'm guessing baseball cards or comic books and hoping it isn't porn.", 1], ["Nous faisons des articles sur les bandes dessinées et des jeux, des films, ce genre de choses.", "What's your website? It's a pop culture news source.", 1], ["Mon père me donne de l'argent de poche hebdomadaire que j'utilise pour acheter des bandes dessinées et des glaces.", "My dad gives me a weekly allowance that I use to buy comics and ice cream.", 0]]}, "de": {"__C": 13, "russell": {"__C": 1, "__e": [["\"Les bandes dessinées de Russell\".", "\"RUSSELL'S VINTAGE COMICS.\"", 1]]}, "filles": {"__C": 2, "avec": {"__C": 1, "__e": [["Je t'ai demandé de ne pas lire trop de bandes dessinées de filles avec Luo Shan Shan.", "I asked you not to read too many girl comics with Luo Shan Shan.", 1]]}, "__e": [["Je t'ai demandé de ne pas lire trop de bandes dessinées de filles avec Luo Shan Shan.", "I asked you not to read too many girl comics with Luo Shan Shan.", 1], ["Vous savez comment sont toujours les bandes dessinées de filles.", "You know how girls' comics always are.", 1]]}, "__e": [["Je t'ai demandé de ne pas lire trop de bandes dessinées de filles avec Luo Shan Shan.", "I asked you not to read too many girl comics with Luo Shan Shan.", 1], ["Vous savez comment sont toujours les bandes dessinées de filles.", "You know how girls' comics always are.", 1], ["A présent si vous voulez bien m'excuser, je dois aller à une convention la convention de bandes dessinées de Toronto a commencé, et cette version de moi est très fan de Star Trek.", "Now, if you'll excuse me, I have to get to the convention center Toronto Comic-Con is on, and this version of me is a huge Star Trek fan.", 1]]}, "__e": [["Tom ne fait rien à part lire des bandes dessinées.", "Tom does nothing but read comics.", 0], ["Ma sœur passe son temps à lire des bandes dessinées.", "My sister is constantly reading comic books.", 0], ["Il ne fait rien d'autre que de lire des bandes dessinées.", "He does nothing but read comics.", 0]]}, "et": {"__C": 80, "les": {"__C": 7, "lunettes": {"__C": 1, "lors": {"__C": 1, "__e": [["Rains n'avait pas les bandes et les lunettes lors de cet essai.", "also, Rains was not done up in bandages and goggles for the test.", 1]]}, "__e": [["Rains n'avait pas les bandes et les lunettes lors de cet essai.", "also, Rains was not done up in bandages and goggles for the test.", 1]]}, "poils": {"__C": 1, "viennent": {"__C": 1, "__e": [["Elles arrachent les bandes et les poils viennent avec, en plus des poils pubiens.", "It's hot-wax strips. They yank 'em off, and the ball hair comes with it, along with the pubic hair.", 1]]}, "__e": [["Elles arrachent les bandes et les poils viennent avec, en plus des poils pubiens.", "It's hot-wax strips. They yank 'em off, and the ball hair comes with it, along with the pubic hair.", 1]]}, "__e": [["Les deux choses que je déteste le plus sont les bagarres entre bandes et les querelles de famille.", "The two things I hate the most... are gang fights and family feuds.", 1], ["Les bandes et les rapports.", "911 and the reports.", 1], ["J'ai détruit les bandes et les documents devant lui.", "I destroyed the tapes and the documents before him.", 1]]}, "je": {"__C": 4, "vais": {"__C": 2, "les": {"__C": 1, "__e": [["Continuez à préparer ces bandes et je vais les poser sur Dorrie dès qu'elles sont prêtes.", "Now you keep fixing these strips and I'll put them on Dorrie just as fast as you get them ready.", 1]]}, "vous": {"__C": 1, "__e": [["J'ai les bandes et je vais vous dénoncer.", "I have those tapes and I will expose you.", 1]]}, "__e": [["Continuez à préparer ces bandes et je vais les poser sur Dorrie dès qu'elles sont prêtes.", "Now you keep fixing these strips and I'll put them on Dorrie just as fast as you get them ready.", 1], ["J'ai les bandes et je vais vous dénoncer.", "I have those tapes and I will expose you.", 1]]}, "supporte": {"__C": 1, "mal": {"__C": 1, "__e": [["Je sais éviter les bandes, et je supporte mal les demoiselles qui m'insultent.", "Posses I can dodge. Young ladies spitting insults I can't handle.", 1]]}, "__e": [["Je sais éviter les bandes, et je supporte mal les demoiselles qui m'insultent.", "Posses I can dodge. Young ladies spitting insults I can't handle.", 1]]}, "__e": [["Continuez à préparer ces bandes et je vais les poser sur Dorrie dès qu'elles sont prêtes.", "Now you keep fixing these strips and I'll put them on Dorrie just as fast as you get them ready.", 1], ["J'ai les bandes et je vais vous dénoncer.", "I have those tapes and I will expose you.", 1], ["Tu n'as qu'à tenir les bandes et je m'en vais en courant.", "Just hold on to the tape and I'll run away.", 1]]}, "des": {"__C": 9, "gangs": {"__C": 2, "__e": [["Et à l'époque, on peut dire que je blanchissais de l'argent pour des bandes et des gangs.", "And I was... basically a launderer at that point in time, for like posses or gangs.", 1], ["Il y a une vieille règle ici, à propos des bandes et des gangs.", "There's a very old bylaw in this institution about gangs or cliques.", 1]]}, "protèges": {"__C": 1, "dents": {"__C": 1}}, "__e": [["Il y a une vieille règle ici, à propos des bandes et des gangs.", "There's a very old bylaw in this institution about gangs or cliques.", 1], ["Mais, et à propos des bandes et des documents?", "But what about the tape and documents?", 1], ["Je suis sûre que le conducteur est venu chercher des bandes et des trucs de premiers secours.", "My hunch is that the driver came in to get bandages or some stuff for first aid.", 1]]}, "__e": [["Tu n'as qu'à tenir les bandes et je m'en vais en courant.", "Just hold on to the tape and I'll run away.", 1], ["Un jour, j'ai pris les bandes et j'ai dit : \"Bon, voyons ça.", "One day I picked up the tapes and said: \"OK, let's see...", 1], ["Il ne se réveille pas, je pense qu'on doit enlever ces bandes et voir ce à quoi on a affaire.", "All right, he's not waking up. I think we gotta take these bandages off and see what we're dealin' with here.", 1]]}, "de": {"__C": 550, "papier": {"__C": 8, "en": {"__C": 1, "croix": {"__C": 1, "__e": [["Tu peux me dire une chose, Maria : Quelle idée... qui a eu l'idée de coller ces bandes de papier en croix sur le mur ?", "Would you explain something to me, Maria, whose idea was it to glue those ribbons of paper to the wall over there?", 1]]}, "__e": [["Tu peux me dire une chose, Maria : Quelle idée... qui a eu l'idée de coller ces bandes de papier en croix sur le mur ?", "Would you explain something to me, Maria, whose idea was it to glue those ribbons of paper to the wall over there?", 1]]}, "peint": {"__C": 2, "qu'on": {"__C": 1, "__e": [["On découpe des bandes de papier peint qu'on pose autour de la pièce, et vous avez là une superbe frise.", "Then we can take a strip of wallpaper, put it around the top... thus creating a sort of a border, if you will.", 1]]}, "__e": [["Raphaël Poulain aime pelage de larges bandes de papier peint", "Raphael Poulain likes peeling large strips of wallpaper", 1], ["On découpe des bandes de papier peint qu'on pose autour de la pièce, et vous avez là une superbe frise.", "Then we can take a strip of wallpaper, put it around the top... thus creating a sort of a border, if you will.", 1]]}, "__e": [["Dans la cartouche il y a des bandes de papier avec un numéro de série.", "ln the cartridge are strips of paper with a serial number.", 1], ["Avant cela, la plupart des ordinateurs ont peut-être sorties de bandes de papier ou quelque chose comme ça.", "Before that, most computers had maybe paper tape outputs or something like that.", 1], ["Tu peux me dire une chose, Maria : Quelle idée... qui a eu l'idée de coller ces bandes de papier en croix sur le mur ?", "Would you explain something to me, Maria, whose idea was it to glue those ribbons of paper to the wall over there?", 1]]}, "surveillance": {"__C": 30, "et": {"__C": 2, "tout": {"__C": 1, "__e": [["- Les bandes de surveillance. Et tout un système numérique dernier cri pour les regarder.", "Hotel security tapes... and a state-of-the-art, fully digitized deck on which to view them.", 1]]}, "rien": {"__C": 1, "__e": [["Je viens de passer des heures à examiner les bandes de surveillance et rien.", "I just spent hours with the surveillance tapes from the bart atform and got nothing.", 1]]}, "__e": [["J'ai passé la nuit à visionner les bandes de surveillance et je t'ai vue voler le téléphone de Palacios.", "I spent the whole night checking the security camera footage, and I saw how you stole Palacios' phone.", 1], ["- Les bandes de surveillance. Et tout un système numérique dernier cri pour les regarder.", "Hotel security tapes... and a state-of-the-art, fully digitized deck on which to view them.", 1], ["Je viens de passer des heures à examiner les bandes de surveillance et rien.", "I just spent hours with the surveillance tapes from the bart atform and got nothing.", 1]]}, "de": {"__C": 6, "vous": {"__C": 1, "__e": [["C'est futé de faire disparaître les bandes de surveillance. - De vous en débarrasser.", "The way you made those surveillance tapes just disappear just got rid of them somehow.", 1]]}, "la": {"__C": 3, "__e": [["J'ai regardé les bandes de surveillance de la salle d'embarquement et les historiques des détecteurs.", "I've been going over Gateroom security tapes and the sensor logs.", 1], ["J'aurai besoin des bandes de surveillance de la caméra de sécurité.", "I'll need copies of the surveillance tapes from the security camera.", 1], ["Je vais aussi devoir jeter un oeil aux bandes de surveillance de la semaine dernière.", "I'm also gonna need to take a look at the eye in the sky footage from last week.", 1]]}, "__e": [["J'aurai besoin des bandes de surveillance de la caméra de sécurité.", "I'll need copies of the surveillance tapes from the security camera.", 1], ["Je vais aussi devoir jeter un oeil aux bandes de surveillance de la semaine dernière.", "I'm also gonna need to take a look at the eye in the sky footage from last week.", 1], ["Si tu as les bandes de surveillance de ce niveau, ça serait génial.", "Plus, if you have surveillance camera for this floor, that'd be great.", 1]]}, "__e": [["Nous avons besoin de vérifier vos bandes de surveillance, pour voir s'il est passé.", "We need to check your surveillance tapes, see if he passed through.", 1], ["Nous avons parlé au directeur, il est en train de vérifier les bandes de surveillance en ce moment même.", "We've spoken to the manager, he's checking the surveillance tapes as we speak.", 1], ["La police passe les bandes de surveillance vidéo au peigne fin, suite à un cambriolage dans le centre-ville.", "Police are scouring security footage following a robbery in the city centre.", 0]]}, "la": {"__C": 12, "nuit": {"__C": 2, "du": {"__C": 1, "__e": [["Mitch, repasse les bandes de la nuit du braquage.", "Mitch pull a playback from the night we were robbed.", 1], ["Ce sont les bandes de la nuit du meurtre.", "This was recorded the night of the murder.", 1]]}, "de": {"__C": 1, "__e": [["La police veut que nous leur livrions toutes les bandes de la nuit de la fusillade.", "Police wants to turn over all Montecito footage from the night of the shooting.", 1]]}, "__e": [["La police veut que nous leur livrions toutes les bandes de la nuit de la fusillade.", "Police wants to turn over all Montecito footage from the night of the shooting.", 1], ["Mitch, repasse les bandes de la nuit du braquage.", "Mitch pull a playback from the night we were robbed.", 1], ["Ce sont les bandes de la nuit du meurtre.", "This was recorded the night of the murder.", 1]]}, "caméra": {"__C": 3, "du": {"__C": 1, "__e": [["J'ai parcouru toutes les bandes de la caméra du bar du casino.", "I went through all the camera footage from the casino bar.", 1]]}, "de": {"__C": 2, "__e": [["J'ai pris les bandes de la caméra de sécurité qui était près de la cabine téléphonique.", "I got the CCTV recording near the payphone.", 1], ["Voilà, toutes les bandes de la caméra de la chambre de Grace.", "Well,this is it. This all the raw footage of Grace's bedroom cam on The Marrying Kind.", 1], ["Je peux voir les bandes de la caméra de surveillance avec toi ?", "I beg you.", 1]]}, "__e": [["J'ai pris les bandes de la caméra de sécurité qui était près de la cabine téléphonique.", "I got the CCTV recording near the payphone.", 1], ["Voilà, toutes les bandes de la caméra de la chambre de Grace.", "Well,this is it. This all the raw footage of Grace's bedroom cam on The Marrying Kind.", 1], ["Je peux voir les bandes de la caméra de surveillance avec toi ?", "I beg you.", 1]]}, "__e": [["Voilà, toutes les bandes de la caméra de la chambre de Grace.", "Well,this is it. This all the raw footage of Grace's bedroom cam on The Marrying Kind.", 1], ["Je peux voir les bandes de la caméra de surveillance avec toi ?", "I beg you.", 1], ["Ce sont les bandes de la nuit du meurtre.", "This was recorded the night of the murder.", 1]]}, "__e": [["Bandes de clowns !", "Clowns!", 0], ["Bandes de criminels !", "Criminals!", 0], ["La police passe les bandes de surveillance vidéo au peigne fin, suite à un cambriolage dans le centre-ville.", "Police are scouring security footage following a robbery in the city centre.", 0]]}, "sont": {"__C": 30, "là": {"__C": 3, "on": {"__C": 1, "les": {"__C": 1, "__e": [["Les bandes sont là, on les donnent quand on veut!", "The movie people can show 'em whenever they want.", 1]]}, "__e": [["Les bandes sont là, on les donnent quand on veut!", "The movie people can show 'em whenever they want.", 1]]}, "__e": [["Les bandes sont là.", "The tape's in.", 1], ["Toutes les bandes sont là ! Ils sont plusieurs dizaines !", "All the bikers are there, dozens of them!", 1], ["Les bandes sont là, on les donnent quand on veut!", "The movie people can show 'em whenever they want.", 1]]}, "en": {"__C": 2, "bazar": {"__C": 1, "__e": [["Les vieilles bandes sont en bazar.", "This filing's a bit flaky this far back,", 1]]}, "velcro": {"__C": 1, "sergent": {"__C": 1, "__e": [["Ces bandes sont en velcro, sergent.", "Those stripes are Velcro, Sergeant.", 1]]}, "__e": [["Ces bandes sont en velcro, sergent.", "Those stripes are Velcro, Sergeant.", 1]]}, "__e": [["Ces bandes sont en velcro, sergent.", "Those stripes are Velcro, Sergeant.", 1], ["Les vieilles bandes sont en bazar.", "This filing's a bit flaky this far back,", 1]]}, "manquantes": {"__C": 2, "__e": [["Certaines bandes sont manquantes.", "Some tapes are missing.", 1]]}, "__e": [["Ses bandes sont si mauvaises qu'on a l'impression de regarder une tempête de neige.", "That surveillance tape's so grainy now... it's like watching a herd of buffalo in a snowstorm.", 1], ["Les bandes sont là, on les donnent quand on veut!", "The movie people can show 'em whenever they want.", 1], ["Il est ce que ces bandes sont tout,", "It's what those tapes are all about,", 1]]}, "pour": {"__C": 27, "une": {"__C": 2, "plouc": {"__C": 1, "va": {"__C": 1, "__e": [["Si tu bandes pour une plouc, va te soulager ailleurs, OK?", "If you got a hard-on for trash, don't take care of it around us, pal, all right?", 1]]}, "__e": [["Si tu bandes pour une plouc, va te soulager ailleurs, OK?", "If you got a hard-on for trash, don't take care of it around us, pal, all right?", 1]]}, "gamine": {"__C": 1, "__e": [["Eh bien... ça m'embête ! ça m'emmerde que tu bandes pour une gamine !", "It bothers me that you go after the first ass that appears!", 1]]}, "__e": [["Eh bien... ça m'embête ! ça m'emmerde que tu bandes pour une gamine !", "It bothers me that you go after the first ass that appears!", 1], ["Si tu bandes pour une plouc, va te soulager ailleurs, OK?", "If you got a hard-on for trash, don't take care of it around us, pal, all right?", 1], ["J'ai pas envie que tu bandes pour une autre alors que tu bandes pas pour moi.", "No getting a hard-on for another girl, if you don't for me.", 1]]}, "elle": {"__C": 4, "hein": {"__C": 1, "__e": [["Tu bandes pour elle, hein?", "Got a little boner for Miss Orozco?", 1]]}, "ou": {"__C": 1, "quoi": {"__C": 1, "__e": [["Cette déclaration que tu as déchiquetée c'était sa soeur. Tu bandes pour elle ou quoi ?", "What about the family?", 1]]}, "__e": [["Cette déclaration que tu as déchiquetée c'était sa soeur. Tu bandes pour elle ou quoi ?", "What about the family?", 1]]}, "__e": [["Tu bandes pour elle, hein?", "Got a little boner for Miss Orozco?", 1], ["C'est ça. Tu bandes pour elle.", "You've fallen in love!", 1], ["Tu bandes pour elle depuis des années.", "I mean, you've had a hard-on for her for years, haven't you?", 1]]}, "moi": {"__C": 3, "__e": [["Si je pouvais vous fournir une heure, une date et un emplacement, vous pensez que vous pourriez vous introduire dans ce serveur et récupérer des bandes pour moi ?", "If I were to give you a time, date, and location, do you think you could hack into that server and rip some footage for me?", 1], ["Je suis sûr que tu bandes pour moi.", "I know you want me, too.", 1], ["Et tu t'es demandé pourquoi ? Ce monde est plein de filles et toi, tu bandes pour moi.", "Didn't you ever wonder why... all the girls in the world but you get a hard on for me?", 1]]}, "__e": [["Tu peux me donner trois bandes pour deux heures ?", "Would you be able give me the three tapes for two hours?", 1], ["Oui, et bien, tu a besoin de cinq bandes pour rentrer dans la brigade.", "Yeah, well, you need to have five stripes to get into the brigade.", 1], ["Et tu t'es demandé pourquoi ? Ce monde est plein de filles et toi, tu bandes pour moi.", "Didn't you ever wonder why... all the girls in the world but you get a hard on for me?", 1]]}, "pas": {"__C": 29, "trop": {"__C": 1, "mec": {"__C": 1, "__e": [["Tu bandes pas trop mec?", "Keep the camera focused so we don't miss any detail!", 1]]}, "__e": [["Tu bandes pas trop mec?", "Keep the camera focused so we don't miss any detail!", 1]]}, "en": {"__C": 2, "pensant": {"__C": 1, "à": {"__C": 1, "__e": [["Tu bandes pas en pensant à ce que tu lui ferais ?", "WHAT YOU'D DO TO HER IF YOU SAW HER OUT ON THE STREET?", 1]]}, "__e": [["Tu bandes pas en pensant à ce que tu lui ferais ?", "WHAT YOU'D DO TO HER IF YOU SAW HER OUT ON THE STREET?", 1]]}, "thérapie": {"__C": 1, "__e": [["- Euh, regarde le bon côté, au moins avec Renaldo, tu ne bandes pas en thérapie.", "Uh, look at the bright side. At least with Renaldo, you don't pitch a tent during therapy.", 1]]}, "__e": [["- Euh, regarde le bon côté, au moins avec Renaldo, tu ne bandes pas en thérapie.", "Uh, look at the bright side. At least with Renaldo, you don't pitch a tent during therapy.", 1], ["Tu bandes pas en pensant à ce que tu lui ferais ?", "WHAT YOU'D DO TO HER IF YOU SAW HER OUT ON THE STREET?", 1]]}, "à": {"__C": 2, "paris": {"__C": 1, "__e": [["Il y a plus de bandes, pas à Paris.", "There are no gangs left in Paris.", 1]]}, "cause": {"__C": 1, "du": {"__C": 1, "__e": [["Tu bandes pas à cause du stress. L'histoire d'Isadora doit te travailler.", "Maybe you can't get it up 'cause the whole Isadora thing is stressing you out?", 1]]}, "__e": [["Tu bandes pas à cause du stress. L'histoire d'Isadora doit te travailler.", "Maybe you can't get it up 'cause the whole Isadora thing is stressing you out?", 1]]}, "__e": [["Tu bandes pas à cause du stress. L'histoire d'Isadora doit te travailler.", "Maybe you can't get it up 'cause the whole Isadora thing is stressing you out?", 1], ["Il y a plus de bandes, pas à Paris.", "There are no gangs left in Paris.", 1]]}, "__e": [["Mais ce n'est pas vrai. Tu ne bandes pas.", "Liar, you don't have a hard-on!", 1], ["Tu me cherche toute la soirée, Et maintenant tu ne bandes pas ?", "You've been hitting on me all night and can't even get it up.", 1], ["Et si tu bandes pas quand tu penses à elle, alors tu sais pas ce qu'est l'amour.", "If you don't get a boner when you think about her, then you don't know what love is.", 1]]}, "__e": [["Enlève ces bandes ridicules de tes doigts.", "Get those silly tapes off your fingers.", 0], ["Il ne fait rien d'autre que de lire des bandes dessinées.", "He does nothing but read comics.", 0], ["La police passe les bandes de surveillance vidéo au peigne fin, suite à un cambriolage dans le centre-ville.", "Police are scouring security footage following a robbery in the city centre.", 0]]}, "faucheur": {"__C": 608, "de": {"__C": 12, "noix": {"__C": 1, "pour": {"__C": 1, "me": {"__C": 1, "__e": [["Il faut plus qu'un faucheur de noix pour me pertûrber.", "It takes more than a maniac trying to cut off my goolies.", 1]]}, "__e": [["Il faut plus qu'un faucheur de noix pour me pertûrber.", "It takes more than a maniac trying to cut off my goolies.", 1]]}, "__e": [["Il faut plus qu'un faucheur de noix pour me pertûrber.", "It takes more than a maniac trying to cut off my goolies.", 1]]}, "ne": {"__C": 1, "jamais": {"__C": 1, "faire": {"__C": 1, "__e": [["C'est un truc de faucheur de ne jamais faire dans la simplicité ?", "- Is it a reaper thing to take the long shot?", 1]]}, "__e": [["C'est un truc de faucheur de ne jamais faire dans la simplicité ?", "- Is it a reaper thing to take the long shot?", 1]]}, "__e": [["C'est un truc de faucheur de ne jamais faire dans la simplicité ?", "- Is it a reaper thing to take the long shot?", 1]]}, "riverdale": {"__C": 2, "__e": [["Le Faucheur de Riverdale.", "The Riverdale Reaper, is what.", 1], ["Il m'a parlé du Faucheur de Riverdale.", "His story about the Riverdale Reaper.", 1]]}, "__e": [["Ce n'est jamais arrivé durant ma carrière de Faucheur de 300 ans.", "This has never happened during my 300-year-long career of a Reaper.", 1], ["Pourquoi ne peux-tu pas empêcher un faucheur de prendre une âme pendant un temps alors que tu es une divinité ?", "Why can't you stop a grim reaper from taking a soul for a while when you're a deity? !", 1], ["C'est toi la source du problème, pourquoi est-ce que c'est au faucheur de faire des heures supplémentaires ?", "You caused the trouble, so why does the Grim Reaper have to do the overtime?", 1]]}, "ne": {"__C": 14, "veux": {"__C": 1, "pas": {"__C": 1, "dire": {"__C": 1, "__e": [["Le Faucheur ne veux pas dire la Mort au sens littéral.", "The Grim Reaper doesn't mean death in a literal sense.", 1]]}, "__e": [["Le Faucheur ne veux pas dire la Mort au sens littéral.", "The Grim Reaper doesn't mean death in a literal sense.", 1]]}, "__e": [["Le Faucheur ne veux pas dire la Mort au sens littéral.", "The Grim Reaper doesn't mean death in a literal sense.", 1]]}, "t'apprend": {"__C": 1, "pas": {"__C": 1, "comment": {"__C": 1, "__e": [["Être faucheur ne t'apprend pas comment utiliser Outlook.", "Reaping doesn't lend itself to Microsoft Outlook.", 1]]}, "__e": [["Être faucheur ne t'apprend pas comment utiliser Outlook.", "Reaping doesn't lend itself to Microsoft Outlook.", 1]]}, "__e": [["Être faucheur ne t'apprend pas comment utiliser Outlook.", "Reaping doesn't lend itself to Microsoft Outlook.", 1]]}, "peut": {"__C": 8, "pas": {"__C": 4, "arriver": {"__C": 1, "__e": [["Un Faucheur ne peut pas arriver avant la mort de la personne.", "A death angel can't be faster than death.", 1]]}, "être": {"__C": 1, "__e": [["Le Faucheur ne peut pas être rappelé.", "The Reaper cannot be unsummoned.", 1]]}, "__e": [["Le Faucheur ne peut pas être rappelé.", "The Reaper cannot be unsummoned.", 1], ["Quel genre de Faucheur ne peut pas aller jeter un coup d'œil ?", "What kind of Grim Reaper can't see through?", 1], ["Un Faucheur ne peut pas arriver avant la mort de la personne.", "A death angel can't be faster than death.", 1]]}, "intervenir": {"__C": 2, "dans": {"__C": 2, "__e": [["Aucun faucheur ne peut intervenir dans les affaires humaines.", "No reaper may intervene in human affairs.", 1]]}, "__e": [["Aucun faucheur ne peut intervenir dans les affaires humaines.", "No reaper may intervene in human affairs.", 1]]}, "__e": [["Aucun faucheur ne peut utiliser ses capacités devant les humains.", "No reaper may use their abilities in front of humans.", 1], ["Quel genre de Faucheur ne peut pas aller jeter un coup d'œil ?", "What kind of Grim Reaper can't see through?", 1], ["Un Faucheur ne peut pas arriver avant la mort de la personne.", "A death angel can't be faster than death.", 1]]}, "__e": [["Quel genre de Faucheur ne peut pas aller jeter un coup d'œil ?", "What kind of Grim Reaper can't see through?", 1], ["Et le Faucheur, ne se sent pas très bien en ce moment.", "And Reaper is not feeling so well now.", 1], ["Un Faucheur ne peut pas arriver avant la mort de la personne.", "A death angel can't be faster than death.", 1]]}, "d'âmes": {"__C": 35, "ne": {"__C": 2, "ressemble": {"__C": 1, "pas": {"__C": 1, "__e": [["Un faucheur d'âmes ne ressemble pas à ça.", "This is not what Grim Reapers look like.", 1]]}, "__e": [["Un faucheur d'âmes ne ressemble pas à ça.", "This is not what Grim Reapers look like.", 1]]}, "peut": {"__C": 1, "pas": {"__C": 1, "__e": [["- On essaye de la trouver. - Courageuse comme elle est, le faucheur d'âmes ne peut pas l'emporter dans l'au-delà.", "-She is such a strong person, even the grim reaper wouldn't be able to take her.", 1]]}, "__e": [["- On essaye de la trouver. - Courageuse comme elle est, le faucheur d'âmes ne peut pas l'emporter dans l'au-delà.", "-She is such a strong person, even the grim reaper wouldn't be able to take her.", 1]]}, "__e": [["Un faucheur d'âmes ne ressemble pas à ça.", "This is not what Grim Reapers look like.", 1], ["- On essaye de la trouver. - Courageuse comme elle est, le faucheur d'âmes ne peut pas l'emporter dans l'au-delà.", "-She is such a strong person, even the grim reaper wouldn't be able to take her.", 1]]}, "toi": {"__C": 2, "__e": [["T'es un bon faucheur d'âmes, toi.", "What a great grim reaper you are.", 1]]}, "qui": {"__C": 2, "était": {"__C": 1, "resté": {"__C": 1, "__e": [["Un faucheur d'âmes qui était resté trop longtemps dans son propre corps a déjà eu les mêmes symptômes que vous.", "Some grim reaper went into his own body for a while, and he showed the same symptoms as you.", 1]]}, "__e": [["Un faucheur d'âmes qui était resté trop longtemps dans son propre corps a déjà eu les mêmes symptômes que vous.", "Some grim reaper went into his own body for a while, and he showed the same symptoms as you.", 1]]}, "a": {"__C": 1, "emporté": {"__C": 1, "__e": [["Je suis le faucheur d'âmes qui a emporté ton âme.", "I'm the grim reaper who took your soul.", 1]]}, "__e": [["Je suis le faucheur d'âmes qui a emporté ton âme.", "I'm the grim reaper who took your soul.", 1]]}, "__e": [["Je suis le faucheur d'âmes qui a emporté ton âme.", "I'm the grim reaper who took your soul.", 1], ["Un faucheur d'âmes qui était resté trop longtemps dans son propre corps a déjà eu les mêmes symptômes que vous.", "Some grim reaper went into his own body for a while, and he showed the same symptoms as you.", 1]]}, "__e": [["- On essaye de la trouver. - Courageuse comme elle est, le faucheur d'âmes ne peut pas l'emporter dans l'au-delà.", "-She is such a strong person, even the grim reaper wouldn't be able to take her.", 1], ["Pour faire sortir un faucheur d'âmes en fuite d'un corps humain, il faut mettre une balle ici.", "To drag a fugitive Grim Reaper out of a human body, we must put a hole right here.", 1], ["Un faucheur d'âmes qui était resté trop longtemps dans son propre corps a déjà eu les mêmes symptômes que vous.", "Some grim reaper went into his own body for a while, and he showed the same symptoms as you.", 1]]}, "à": {"__C": 11, "l'aide": {"__C": 1, "__e": [["- Un faucheur ! À l'aide !", "Skitter!", 1]]}, "sortir": {"__C": 2, "du": {"__C": 1, "petit": {"__C": 1, "__e": [["Parce que je vais obliger le Faucheur à sortir du petit Ravi.", "Because I'm going to force the Reaper out of little Ravi.", 1]]}, "__e": [["Parce que je vais obliger le Faucheur à sortir du petit Ravi.", "Because I'm going to force the Reaper out of little Ravi.", 1]]}, "__e": [["Pour forcer le Faucheur à sortir.", "Force the Reaper out.", 1], ["Parce que je vais obliger le Faucheur à sortir du petit Ravi.", "Because I'm going to force the Reaper out of little Ravi.", 1]]}, "tes": {"__C": 1, "côtés": {"__C": 1, "__e": [["Sais-tu qui est le Faucheur à tes côtés ?", "Do you know who that Grim Reaper beside you is?", 1]]}, "__e": [["Sais-tu qui est le Faucheur à tes côtés ?", "Do you know who that Grim Reaper beside you is?", 1]]}, "__e": [["Parce que je vais obliger le Faucheur à sortir du petit Ravi.", "Because I'm going to force the Reaper out of little Ravi.", 1], ["Savez-vous qui est ce faucheur à côté de vous ?", "Do you even know the true identity of the grim reaper beside you?", 1], ["Il a aidé une grande célébrité comme Joo Hyung Hoon, et il est passé du faucheur... à Jésus Christ lui-même.", "How did he land a famous patient like Joo Hyung Woo... and go from grim reaper to a saviour in a day?", 1]]}, "est": {"__C": 16, "mort": {"__C": 2, "par": {"__C": 1, "sa": {"__C": 1, "__e": [["Ton ami faucheur est mort par sa propre faute.", "Your fellow reaper brought this death upon himself.", 1]]}, "__e": [["Ton ami faucheur est mort par sa propre faute.", "Your fellow reaper brought this death upon himself.", 1]]}, "tenebrae": {"__C": 1, "les": {"__C": 1, "__e": [["Comme le Faucheur est mort, Tenebrae les utilise sûrement pour trouver les parties du corps qui manquent.", "With the Reaper dead, Tenebrae must be using them to find the parts they need.", 1]]}, "__e": [["Comme le Faucheur est mort, Tenebrae les utilise sûrement pour trouver les parties du corps qui manquent.", "With the Reaper dead, Tenebrae must be using them to find the parts they need.", 1]]}, "__e": [["Comme le Faucheur est mort, Tenebrae les utilise sûrement pour trouver les parties du corps qui manquent.", "With the Reaper dead, Tenebrae must be using them to find the parts they need.", 1], ["Ton ami faucheur est mort par sa propre faute.", "Your fellow reaper brought this death upon himself.", 1]]}, "comme": {"__C": 1, "son": {"__C": 1, "double": {"__C": 1, "__e": [["Oui, je pense que le Faucheur est comme son double.", "Yeah, I think the Reaper is, like, her alter.", 1]]}, "__e": [["Oui, je pense que le Faucheur est comme son double.", "Yeah, I think the Reaper is, like, her alter.", 1]]}, "__e": [["Oui, je pense que le Faucheur est comme son double.", "Yeah, I think the Reaper is, like, her alter.", 1]]}, "un": {"__C": 3, "brouillard": {"__C": 1, "noir": {"__C": 1, "__e": [["OK, alors, Uh, d'abord le Faucheur est un brouillard noir qui te menace.", "OK, so, uh, first the Reaper is a black fog that menaces you.", 1]]}, "__e": [["OK, alors, Uh, d'abord le Faucheur est un brouillard noir qui te menace.", "OK, so, uh, first the Reaper is a black fog that menaces you.", 1]]}, "poltergeist": {"__C": 1, "avec": {"__C": 1, "__e": [["Je pense que ce Faucheur est un poltergeist avec une interaction social limitée et qui essaye de se jouer de toi.", "I think that this Reaper is a poltergeist with limited social skills who's messing with you.", 1]]}, "__e": [["Je pense que ce Faucheur est un poltergeist avec une interaction social limitée et qui essaye de se jouer de toi.", "I think that this Reaper is a poltergeist with limited social skills who's messing with you.", 1]]}, "__e": [["Le Faucheur est un assassin surnaturel, appelé par des adeptes de magie pour tuer d'autres adeptes de magie, ou, dans notre cas, un Gardien.", "The Reaper is a supernatural assassin, summoned by magic users to kill other magic users, or it seems, in this case, a Guardian.", 1], ["OK, alors, Uh, d'abord le Faucheur est un brouillard noir qui te menace.", "OK, so, uh, first the Reaper is a black fog that menaces you.", 1], ["Mais Faucheur est un peu négatif, alors si vous disiez que vous êtes un ange ?", "But saying that you're a grim reaper is a bit unpleasant so how about you say that you're an angel, instead?", 1]]}, "__e": [["Oui, je pense que le Faucheur est comme son double.", "Yeah, I think the Reaper is, like, her alter.", 1], ["Mais, M. Kim Woo Bin, en tant que faucheur, est vraiment doux et gentil.", "But besides the fact that Mr. Kim Woo Bin is a grim reaper he's quite a kind, good...", 1], ["Mais Faucheur est un peu négatif, alors si vous disiez que vous êtes un ange ?", "But saying that you're a grim reaper is a bit unpleasant so how about you say that you're an angel, instead?", 1]]}, "qui": {"__C": 21, "a": {"__C": 4, "emmené": {"__C": 1, "bobby": {"__C": 1, "__e": [["Je suis le faucheur qui a emmené Bobby Singer.", "I am the reaper who took Bobby Singer to hell.", 1]]}, "__e": [["Je suis le faucheur qui a emmené Bobby Singer.", "I am the reaper who took Bobby Singer to hell.", 1]]}, "étrangement": {"__C": 1, "commencé": {"__C": 1, "__e": [["Et le Faucheur qui a étrangement commencé à vivre avec lui.", "And the Grim Reaper who strangely began to live together with him.", 1]]}, "__e": [["Et le Faucheur qui a étrangement commencé à vivre avec lui.", "And the Grim Reaper who strangely began to live together with him.", 1]]}, "__e": [["Un faucheur qui a peut être été un tueur dans sa vie antérieure!", "A Grim Reaper who might've been a murderer in his past life!", 1], ["Il y même eu un Faucheur qui a été réduit en cendres.", "There was even a Reaper who turned to ashes.", 1], ["Je pourrais acheter le magasin entier\". Après vous être vanté de la sorte, c'est le Faucheur qui a payé le repas.", "You sure talked big as if you were going to buy the entire store but in the end, Mr. Grim Reaper was the one who paid for the chicken.", 1]]}, "reçoit": {"__C": 2, "de": {"__C": 2, "l'aide": {"__C": 2, "__e": [["C'est un contrat où le Faucheur qui reçoit de l'aide doit faire tout ce que le Faucheur, qui aide, demande.", "It's a contract where the Reaper who receives help must do whatever the Reaper, who is helping, demands.", 1]]}, "__e": [["C'est un contrat où le Faucheur qui reçoit de l'aide doit faire tout ce que le Faucheur, qui aide, demande.", "It's a contract where the Reaper who receives help must do whatever the Reaper, who is helping, demands.", 1]]}, "__e": [["C'est un contrat où le Faucheur qui reçoit de l'aide doit faire tout ce que le Faucheur, qui aide, demande.", "It's a contract where the Reaper who receives help must do whatever the Reaper, who is helping, demands.", 1]]}, "aide": {"__C": 2, "demande": {"__C": 2, "__e": [["C'est un contrat où le Faucheur qui reçoit de l'aide doit faire tout ce que le Faucheur, qui aide, demande.", "It's a contract where the Reaper who receives help must do whatever the Reaper, who is helping, demands.", 1]]}, "__e": [["C'est un contrat où le Faucheur qui reçoit de l'aide doit faire tout ce que le Faucheur, qui aide, demande.", "It's a contract where the Reaper who receives help must do whatever the Reaper, who is helping, demands.", 1]]}, "__e": [["Je pourrais acheter le magasin entier\". Après vous être vanté de la sorte, c'est le Faucheur qui a payé le repas.", "You sure talked big as if you were going to buy the entire store but in the end, Mr. Grim Reaper was the one who paid for the chicken.", 1], ["C'est juste qu'il n'y a pas de Faucheur qui veuille se joindre à ton équipe !", "It's just that there's no Reaper who wants to go to your team!", 1], ["Toi, le faucheur qui ne voit pas plus loin que le bout de son nez.", "You, grim reaper, who can't see an inch before your eyes!", 1]]}, "__e": [["Et comme que le Faucheur a perdu son arme, il va devoir trouver quelqu'un pour le remplacer.", "And since The Reaper lost his weapon, he's gonna need to find someone local to replace it.", 1], ["Je vis comme ça... pourtant le Faucheur dit que je ne devrais pas être en vie.", "I'm alive, and yet the God of Death says that I shouldn't be alive.", 1], ["Le Faucheur a sauvé la vie de quelqu'un, ou je vous aurais tué sur place. - Oui ! Comme prévu...", "As expected...", 1]]}, "l'aidera": {"__C": 799, "à": {"__C": 317, "s'en": {"__C": 8, "souvenir": {"__C": 2, "__e": [["Si elle refuse de dire son nom... l'étui à cigarettes l'aidera à s'en souvenir.", "If she still refuses to give the name... perhaps the cigarette case will help her to remember.", 1], ["Passer du temps à la maison l'aidera à s'en souvenir.", "Maybe spending some time in the house will help her remember them.", 1]]}, "sortir": {"__C": 5, "et": {"__C": 1, "__e": [["Lui, ça l'aidera à s'en sortir et toi...", "He could get back on his feet.", 1]]}, "__e": [["Comment peut-elle penser que se cacher l'aidera à s'en sortir ?", "How does she think holding out will help that she's hiding?", 1], ["Lui, ça l'aidera à s'en sortir et toi...", "He could get back on his feet.", 1], ["Tu vas être superbe, et ça l'aidera à s'en sortir.", "You're going to look amazing, and that's going to help him get out.", 1]]}, "__e": [["Lui, ça l'aidera à s'en sortir et toi...", "He could get back on his feet.", 1], ["Tu vas être superbe, et ça l'aidera à s'en sortir.", "You're going to look amazing, and that's going to help him get out.", 1], ["Passer du temps à la maison l'aidera à s'en souvenir.", "Maybe spending some time in the house will help her remember them.", 1]]}, "se": {"__C": 52, "souvenir": {"__C": 5, "de": {"__C": 2, "__e": [["Ça l'aidera à se souvenir de la nuit dernière.", "Take all the time you want.", 1]]}, "__e": [["peut-être que ça l'aidera à se souvenir.", "Well, maybe this will knock the cobwebs out.", 1], ["C'est pourquoi je l'emmène quelque part qui l'aidera à se souvenir.", "That's why I'm taking her somewhere that'll help her remember.", 1], ["Ça l'aidera à se souvenir de la nuit dernière.", "Take all the time you want.", 1]]}, "sentir": {"__C": 5, "bien": {"__C": 2, "__e": [["Ça l'aidera à se sentir bien.", "It will help her feel comfortable.", 1], ["J'espère que la graine que j'ai plantée l'aidera à se sentir bien dans sa peau, et aura des répercussions dans d'autres aspects de sa vie.", "I hope that the seed that I planted encourages her to feel completely comfortable in her own skin, and will have a knock-on effect in other areas of her life.", 1]]}, "mieux": {"__C": 2, "__e": [["- Une princesse Kuroqui éplorée a récemment perdu son père et elle pense qu'un mois de shopping à Beverly Hills l'aidera à se sentir mieux.", "- What are you talking about? - There's a grieving Kuroqi princess who recently lost her father and thinks that a month's worth of shopping in Beverly Hills will make her feel better about it.", 1], ["Je sais que ça l'aidera à se sentir mieux.", "I know it'd make her feel a little better.", 1]]}, "__e": [["J'espère que la graine que j'ai plantée l'aidera à se sentir bien dans sa peau, et aura des répercussions dans d'autres aspects de sa vie.", "I hope that the seed that I planted encourages her to feel completely comfortable in her own skin, and will have a knock-on effect in other areas of her life.", 1], ["Je sais que ça l'aidera à se sentir mieux.", "I know it'd make her feel a little better.", 1], ["Et en tout cas, j'espère que ça l'aidera à se sentir un peu moins seule.", "Anyway, I hope it'll alleviate her feeling of loneliness.", 1]]}, "__e": [["Un de nos amis l'aidera à se faire une situation là-bas.", "An old friend of the family will find him a position, perhaps in Paris, perhaps in Rouen.", 1], ["Et en tout cas, j'espère que ça l'aidera à se sentir un peu moins seule.", "Anyway, I hope it'll alleviate her feeling of loneliness.", 1], ["- Tu as vu son visage, cela l'aidera à se sortir de la tête toutes les autres choses, et ensuite on lui dira que ton père utilise un...", "- You saw her face, this will help her take her mind off of all the other stuff and then we'll just tell her that your Dad uses a...", 1]]}, "dormir": {"__C": 9, "et": {"__C": 1, "à": {"__C": 1, "__e": [["Cela l'aidera à dormir et à guérir plus vite.", "That will help her sleep and heal more quickly.", 1]]}, "__e": [["Cela l'aidera à dormir et à guérir plus vite.", "That will help her sleep and heal more quickly.", 1]]}, "__e": [["Ce sédatif que je lui ai donné l'aidera à dormir un peu plus longtemps.", "- That sedative I gave her will help her sleep a little longer.", 1], ["La vérité ou le doute, qu'est-ce qui l'aidera à dormir ?", "I mean, truth or doubt-- which will help him sleep?", 1], ["Il est couché et dit que le vin l'aidera à dormir.", "He's lying in bed and says the wine will help him sleep.", 1]]}, "__e": [["Il est au fond du trou, mais je pense... que s'il se remet dans le bain, ça l'aidera à en sortir.", "And he's still pretty fucked up. But I think getting his career back will give him a purpose.", 1], ["Un corps comme ça... C'est ce qu'il lui faut pour se trouver le type d'homme qui l'aidera à traverser tout ça.", "Body like that... it's just the ticket to help her latch on to the kind of man that's gonna help her through all this.", 1], ["- Tu as vu son visage, cela l'aidera à se sortir de la tête toutes les autres choses, et ensuite on lui dira que ton père utilise un...", "- You saw her face, this will help her take her mind off of all the other stuff and then we'll just tell her that your Dad uses a...", 1]]}, "pas": {"__C": 143, "à": {"__C": 23, "se": {"__C": 5, "souvenir": {"__C": 1, "__e": [["Ça ne l'aidera pas à se souvenir.", "It's no fault of mine if some interfering person has removed the papers.", 1]]}, "sentir": {"__C": 2, "__e": [["Elle comprendra que te harceler ne l'aidera pas à se sentir mieux.", "And she will realize that bullying you is not gonna help how she's feeling.", 1], ["Tu sais quoi ? Soulager ta conscience ne l'aidera pas à se sentir mieux.", "You know what Zoey, clearing your conscience is not gonna make him feel any better", 1]]}, "__e": [["Ça ne l'aidera pas à se souvenir.", "It's no fault of mine if some interfering person has removed the papers.", 1], ["Elle comprendra que te harceler ne l'aidera pas à se sentir mieux.", "And she will realize that bullying you is not gonna help how she's feeling.", 1], ["Tu sais quoi ? Soulager ta conscience ne l'aidera pas à se sentir mieux.", "You know what Zoey, clearing your conscience is not gonna make him feel any better", 1]]}, "trouver": {"__C": 2, "vincent": {"__C": 1, "__e": [["Tu peux dire à Hank que ça l'aidera pas à trouver Vincent.", "You can tell Hank it won't help him find Vincent.", 1]]}, "le": {"__C": 1, "__e": [["Et me menacer ne l'aidera pas à trouver le rubis.", "And how does scaring the shit out of me get us closer to finding the ruby?", 1]]}, "__e": [["Et me menacer ne l'aidera pas à trouver le rubis.", "And how does scaring the shit out of me get us closer to finding the ruby?", 1], ["Tu peux dire à Hank que ça l'aidera pas à trouver Vincent.", "You can tell Hank it won't help him find Vincent.", 1]]}, "__e": [["Elle refuse de parler, alors cesse de filmer et non, ça ne l'aidera pas à surmonter ça.", "She doesn't want to talk, so stop filming her. And don't bullshit me that this might be therapeutic.", 1], ["son esprit ne sera pas tranquille tant qu'on ne l'aidera pas à passer de l'autre côté.", "His spirit won't be at rest until we help him tie up a loose end.", 1], ["Tu sais, il a toujours l'air en forme, mais ça en l'aidera pas à avoir un meilleur travail !", "You know, he still looks good, but that's not going to help get him a decent job!", 1]]}, "du": {"__C": 3, "tout": {"__C": 3, "__e": [["L'impliquer dans une affaire aussi sordide ne l'aidera pas du tout.", "Involving him in such a gruesome case won't... won't do him any good at all.", 1], ["Ça ne l'aidera pas du tout.", "That won't help her none.", 1], ["Ne pas y répondre ne l'aidera pas du tout.", "Not answering them definitely won't help him.", 1]]}, "__e": [["L'impliquer dans une affaire aussi sordide ne l'aidera pas du tout.", "Involving him in such a gruesome case won't... won't do him any good at all.", 1], ["Ça ne l'aidera pas du tout.", "That won't help her none.", 1], ["Ne pas y répondre ne l'aidera pas du tout.", "Not answering them definitely won't help him.", 1]]}, "si": {"__C": 5, "vous": {"__C": 1, "êtes": {"__C": 1, "__e": [["Reprenez-vous, ça ne l'aidera pas si vous êtes pris.", "Pull it together. You won't do her any good if you get caught too.", 1]]}, "__e": [["Reprenez-vous, ça ne l'aidera pas si vous êtes pris.", "Pull it together. You won't do her any good if you get caught too.", 1]]}, "on": {"__C": 2, "est": {"__C": 1, "__e": [["On ne l'aidera pas si on est morts.", "We're no good to the child if we're dead.", 1]]}, "meurt": {"__C": 1, "__e": [["Ça ne l'aidera pas si on meurt tous.", "It's not gonna help him if we all get killed.", 1]]}, "__e": [["Ça ne l'aidera pas si on meurt tous.", "It's not gonna help him if we all get killed.", 1], ["On ne l'aidera pas si on est morts.", "We're no good to the child if we're dead.", 1]]}, "__e": [["On ne l'aidera pas si on est morts.", "We're no good to the child if we're dead.", 1], ["Tu ne l'aidera pas si tu débloques à chaque fois qu'un trou du cul te met un flingue sous le nez.", "Yeah, you're no good to her if you're gonna freeze every time some dirtbag shoves a gun in your face.", 1], ["- Tout lui dire ne l'aidera pas. - Si, pour son moral.", "Telling him that he got his last case right won't do anything to help him.", 1]]}, "__e": [["son esprit ne sera pas tranquille tant qu'on ne l'aidera pas à passer de l'autre côté.", "His spirit won't be at rest until we help him tie up a loose end.", 1], ["Il a pris du poids pour un autre rôle. Parler d'un autre spectacle, ça ne l'aidera pas, au contraire.", "He's putting on a lot of weight, not being in any plays or talking about other plays that could get him in trouble.", 1], ["Tu sais, il a toujours l'air en forme, mais ça en l'aidera pas à avoir un meilleur travail !", "You know, he still looks good, but that's not going to help get him a decent job!", 1]]}, "peut-être": {"__C": 37, "dans": {"__C": 2, "les": {"__C": 1, "moments": {"__C": 1, "__e": [["Ça l'aidera peut-être dans les moments difficiles.", "Perhaps it will help him over some bad moments to remember it.", 1]]}, "__e": [["Ça l'aidera peut-être dans les moments difficiles.", "Perhaps it will help him over some bad moments to remember it.", 1]]}, "sa": {"__C": 1, "guérison": {"__C": 1, "__e": [["Faire cela l'aidera peut-être dans sa guérison.", "In doing so, it might help in her recovery.", 1]]}, "__e": [["Faire cela l'aidera peut-être dans sa guérison.", "In doing so, it might help in her recovery.", 1]]}, "__e": [["Faire cela l'aidera peut-être dans sa guérison.", "In doing so, it might help in her recovery.", 1], ["Ça l'aidera peut-être dans les moments difficiles.", "Perhaps it will help him over some bad moments to remember it.", 1]]}, "à": {"__C": 20, "guérir": {"__C": 2, "de": {"__C": 1, "__e": [["Ça l'aidera peut-être à guérir de savoir qu'elle est en vie.", "Maybe it will help him get well... knowing she´s still alive.", 1]]}, "__e": [["De la voir ça l'aidera peut-être à guérir.", "Maybe seeing her will help heal him in some way.", 1], ["Ça l'aidera peut-être à guérir de savoir qu'elle est en vie.", "Maybe it will help him get well... knowing she´s still alive.", 1]]}, "se": {"__C": 5, "réveiller": {"__C": 1, "__e": [["Ca l'aidera peut-être à se réveiller.", "Maybe it'll help wake her up.", 1]]}, "détendre": {"__C": 2, "__e": [["- Ça l'aidera peut-être à se détendre.", "- Leave it. Perhaps she'll chill. - No, this isn't it!", 1], ["Une gentille dame l'aidera peut-être à se détendre.", "Maybe a nice lady will help him relax a little.", 1]]}, "__e": [["Ca l'aidera peut-être à se réveiller.", "Maybe it'll help wake her up.", 1], ["Une gentille dame l'aidera peut-être à se détendre.", "Maybe a nice lady will help him relax a little.", 1], ["Ça l'aidera peut-être à se rappeler d'où elle vient.", "It might help her remember where she belongs.", 1]]}, "__e": [["Ça l'aidera peut-être à se rappeler d'où elle vient.", "It might help her remember where she belongs.", 1], ["Ça l'aidera peut-être à changer et voir que la vie vaut la peine d'être vécue.", "Maybe it'll help her turn things around, make her see that life's worth living.", 1], ["Ça l'aidera peut-être à guérir de savoir qu'elle est en vie.", "Maybe it will help him get well... knowing she´s still alive.", 1]]}, "de": {"__C": 1, "savoir": {"__C": 1, "que": {"__C": 1, "__e": [["Ça l'aidera peut-être de savoir que Dean a fait condamner des trafiquants.", "Maybe it'll help if she knows Dean finally scored a major narcotics bust.", 1]]}, "__e": [["Ça l'aidera peut-être de savoir que Dean a fait condamner des trafiquants.", "Maybe it'll help if she knows Dean finally scored a major narcotics bust.", 1]]}, "__e": [["Ça l'aidera peut-être de savoir que Dean a fait condamner des trafiquants.", "Maybe it'll help if she knows Dean finally scored a major narcotics bust.", 1]]}, "__e": [["Tenez, cela l'aidera peut-être... Ça vient de sa mère.", "If it would be of any help, this is from her mother and she used to cherish it", 1], ["Ça l'aidera peut-être à guérir de savoir qu'elle est en vie.", "Maybe it will help him get well... knowing she´s still alive.", 1], ["Tu peux le donner à ta sœur, ça l'aidera peut-être.", "So you can give that to your sister. Maybe it'll help.", 1]]}, "beaucoup": {"__C": 9, "tu": {"__C": 1, "comprends": {"__C": 1, "__e": [["Ça l'aidera beaucoup, tu comprends ?", "It'll really help him a lot, you know?", 1]]}, "__e": [["Ça l'aidera beaucoup, tu comprends ?", "It'll really help him a lot, you know?", 1]]}, "à": {"__C": 1, "améliorer": {"__C": 1, "ses": {"__C": 1, "__e": [["Si Min-ji assiste à ce procès, ça l'aidera beaucoup à améliorer ses notes et à se motiver.", "If Min-ji attends this trial, it would help a lot with improving her grades and motivating her.", 1]]}, "__e": [["Si Min-ji assiste à ce procès, ça l'aidera beaucoup à améliorer ses notes et à se motiver.", "If Min-ji attends this trial, it would help a lot with improving her grades and motivating her.", 1]]}, "__e": [["Si Min-ji assiste à ce procès, ça l'aidera beaucoup à améliorer ses notes et à se motiver.", "If Min-ji attends this trial, it would help a lot with improving her grades and motivating her.", 1]]}, "dans": {"__C": 1, "ses": {"__C": 1, "études": {"__C": 1, "__e": [["Et ça l'aidera beaucoup dans ses études.", "It will also help him a lot in his studies.", 1]]}, "__e": [["Et ça l'aidera beaucoup dans ses études.", "It will also help him a lot in his studies.", 1]]}, "__e": [["Et ça l'aidera beaucoup dans ses études.", "It will also help him a lot in his studies.", 1]]}, "__e": [["Et ça l'aidera beaucoup dans ses études.", "It will also help him a lot in his studies.", 1], ["Si quelqu'un peut témoigner que le sachet de sucre était là, ça l'aidera beaucoup.", "If someone can testify that the sugar packet was there, it'd help him greatly.", 1], ["Si elle donne des noms, ça l'aidera beaucoup.", "If we get a couple of those names, she can help herself in a big way, you know?", 1]]}, "si": {"__C": 9, "ce": {"__C": 1, "n'est": {"__C": 1, "nous": {"__C": 1, "__e": [["Qui l'aidera, si ce n'est nous ?", "At your age, a little \"poop\" ought to be enough.", 1]]}, "__e": [["Qui l'aidera, si ce n'est nous ?", "At your age, a little \"poop\" ought to be enough.", 1]]}, "__e": [["Qui l'aidera, si ce n'est nous ?", "At your age, a little \"poop\" ought to be enough.", 1]]}, "elle": {"__C": 3, "le": {"__C": 1, "peut": {"__C": 1, "__e": [["- Je sais qu'elle l'aidera si elle le peut.", "- I know she'll help him, if she can.", 1]]}, "__e": [["- Je sais qu'elle l'aidera si elle le peut.", "- I know she'll help him, if she can.", 1]]}, "chante": {"__C": 1, "__e": [["Chloé croit que ça l'aidera si elle chante.", "Chloe doesn't want to breathe, but she thinks singing will help.", 1]]}, "__e": [["Chloé croit que ça l'aidera si elle chante.", "Chloe doesn't want to breathe, but she thinks singing will help.", 1], ["- Je sais qu'elle l'aidera, si elle peut.", "- I know she'll help him, if she can.", 1], ["- Je sais qu'elle l'aidera si elle le peut.", "- I know she'll help him, if she can.", 1]]}, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["Dis-lui qu'on l'aidera si on peut.", "Offer our help if they need it.", 1]]}, "__e": [["Dis-lui qu'on l'aidera si on peut.", "Offer our help if they need it.", 1]]}, "__e": [["- Je sais qu'elle l'aidera si elle le peut.", "- I know she'll help him, if she can.", 1], ["On l'aidera si tu nous dis ce qui s'est passé.", "Now, we can get it for her if you tell us what happened.", 1], ["Autant de pouvoirs, bons ou mauvais, c'est un poids. Et l'amour l'aidera, si vous lui en donnez.", "Her kind of power, for good or evil, it is a weight on the soul, and love is a great help, if you can find it.", 1]]}, "en": {"__C": 9, "rien": {"__C": 5, "__e": [["Ça ne l'aidera en rien.", "They won't help him at all.", 1], ["Mais vous seule pouvez convaincre Harley que ce cyanure ne l'aidera en rien.", "But you are the only one who can help Harley see that using cyanide on people is not gonna help his life.", 1], ["Le défendre ne l'aidera en rien.", "Defending him won't help.", 1]]}, "aucune": {"__C": 1, "façon": {"__C": 1, "__e": [["Lui accorder une promotion comme celle-ci ne l'aidera en aucune façon.", "But giving him a promotion like this won't help him in any way.", 1]]}, "__e": [["Lui accorder une promotion comme celle-ci ne l'aidera en aucune façon.", "But giving him a promotion like this won't help him in any way.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "__e": [["Peut-être que ça l'aidera en ce moment.", "Maybe it'll help him now.", 1]]}, "__e": [["Peut-être que ça l'aidera en ce moment.", "Maybe it'll help him now.", 1]]}, "__e": [["Peut-être que ça l'aidera en prison.", "Maybe that'll help him in prison.", 1], ["Lui accorder une promotion comme celle-ci ne l'aidera en aucune façon.", "But giving him a promotion like this won't help him in any way.", 1], ["Peut-être que ça l'aidera en ce moment.", "Maybe it'll help him now.", 1]]}, "__e": [["- Tu as vu son visage, cela l'aidera à se sortir de la tête toutes les autres choses, et ensuite on lui dira que ton père utilise un...", "- You saw her face, this will help her take her mind off of all the other stuff and then we'll just tell her that your Dad uses a...", 1], ["Je ne dis pas ça parce que je veux cet argent pour moi mais vraiment, comment cela l'aidera d'avoir un peu plus d'argent ?", "| mean, I'm not saying this because | want that money for myself but really, how will it help him to have a little extra cash?", 1], ["Tom espère que Marie l'aidera.", "Tom hopes that Mary will help him.", 0]]}, "presbytérienne": {"__C": 73, "sur": {"__C": 2, "la": {"__C": 1, "colline": {"__C": 1, "__e": [["Il officiait à l'église presbytérienne sur la colline.", "Used to be at the First Presbyterian Church, up the hill.", 1]]}, "__e": [["Il officiait à l'église presbytérienne sur la colline.", "Used to be at the First Presbyterian Church, up the hill.", 1]]}, "beech": {"__C": 1, "street": {"__C": 1, "__e": [["18 h 30, à l'église presbytérienne sur Beech Street.", "6:30, at the presbyterian church on beach street.", 1]]}, "__e": [["18 h 30, à l'église presbytérienne sur Beech Street.", "6:30, at the presbyterian church on beach street.", 1]]}, "__e": [["Il officiait à l'église presbytérienne sur la colline.", "Used to be at the First Presbyterian Church, up the hill.", 1], ["18 h 30, à l'église presbytérienne sur Beech Street.", "6:30, at the presbyterian church on beach street.", 1]]}, "que": {"__C": 2, "vous": {"__C": 2, "alliez": {"__C": 2, "dans": {"__C": 2, "__e": [["Je parie que vous chantiez... à Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "'I'll bet you sang in the Presbyterian choir. 'You went on family reunions. 'You picked blueberries and 'blackberries and huckleberries in the summer.", 1], ["Je parie que vous étiez dans Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "I'll bet you sang in the Presbyterian choir. You went on those family reunions. And you picked blackberries and blueberries and huckleberries in the summer.", 1]]}, "__e": [["Je parie que vous chantiez... à Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "'I'll bet you sang in the Presbyterian choir. 'You went on family reunions. 'You picked blueberries and 'blackberries and huckleberries in the summer.", 1], ["Je parie que vous étiez dans Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "I'll bet you sang in the Presbyterian choir. You went on those family reunions. And you picked blackberries and blueberries and huckleberries in the summer.", 1]]}, "__e": [["Je parie que vous chantiez... à Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "'I'll bet you sang in the Presbyterian choir. 'You went on family reunions. 'You picked blueberries and 'blackberries and huckleberries in the summer.", 1], ["Je parie que vous étiez dans Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "I'll bet you sang in the Presbyterian choir. You went on those family reunions. And you picked blackberries and blueberries and huckleberries in the summer.", 1]]}, "__e": [["Je parie que vous chantiez... à Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "'I'll bet you sang in the Presbyterian choir. 'You went on family reunions. 'You picked blueberries and 'blackberries and huckleberries in the summer.", 1], ["Je parie que vous étiez dans Ia chorale presbytérienne... que vous alliez dans ces réunions de famille... que vous cueiIIiez des mûres et... des myrtilles durant I'été.", "I'll bet you sang in the Presbyterian choir. You went on those family reunions. And you picked blackberries and blueberries and huckleberries in the summer.", 1]]}, "au": {"__C": 2, "métronome": {"__C": 1, "__e": [["-Mon frère et moi apprîmes la pêche au lancer à la presbytérienne. Au métronome.", "So my brother and I learned to cast Presbyterian style on a metronome.", 1]]}, "plus": {"__C": 1, "vite": {"__C": 1, "__e": [["Tu peux prendre mon costard et l'apporter à l'église presbytérienne au plus vite ?", "Grab my suit, bring it down to the Second Presbyterian Church. ASAP.", 1]]}, "__e": [["Tu peux prendre mon costard et l'apporter à l'église presbytérienne au plus vite ?", "Grab my suit, bring it down to the Second Presbyterian Church. ASAP.", 1]]}, "__e": [["-Mon frère et moi apprîmes la pêche au lancer à la presbytérienne. Au métronome.", "So my brother and I learned to cast Presbyterian style on a metronome.", 1], ["Tu peux prendre mon costard et l'apporter à l'église presbytérienne au plus vite ?", "Grab my suit, bring it down to the Second Presbyterian Church. ASAP.", 1]]}, "de": {"__C": 11, "gordon": {"__C": 1, "street": {"__C": 1, "__e": [["Où est la première église presbytérienne de Gordon Street ?", "Where's the First Presbyterian Church on Gordon Street?", 1]]}, "__e": [["Où est la première église presbytérienne de Gordon Street ?", "Where's the First Presbyterian Church on Gordon Street?", 1]]}, "park": {"__C": 1, "avenue": {"__C": 1, "__e": [["- L'église presbytérienne de Park Avenue.", "- Park Avenue Presbyterian.", 1]]}, "__e": [["- L'église presbytérienne de Park Avenue.", "- Park Avenue Presbyterian.", 1]]}, "fairview": {"__C": 4, "__e": [["Un mariage a été célébré à l'église presbytérienne de Fairview.", "There was a wedding recently at Fairview Presbyterian Church.", 1], ["Récemment, un mariage a eu lieu à l'église presbytérienne de Fairview.", "There was a wedding recently at Fairview presbyterian church.", 1]]}, "__e": [["Où est la première église presbytérienne de Gordon Street ?", "Where's the First Presbyterian Church on Gordon Street?", 1], ["Il a construit une église, la première de la ville, la première église presbytérienne de Chicago.", "He built a church-- the first church in the city, the First Presbyterian Church of Chicago.", 1], ["Et l'article ne couvrira pas que les trois personnes mortes sur votre table ces 17 dernières années, mais aussi comme vous êtes un père dévoué, et un aîné à l'Église Presbytérienne de Hillcrest pendant que vous vous faites une serveuse droguée à la marina.", "And the ensuing article will not only cover the three people who died from your surgeries over the last 17 years, but also how you're a devoted family man and an elder at your Hillcrest Presbyterian Church while you keep a junkie mistress in the Marina.", 1]]}, "est": {"__C": 2, "ton": {"__C": 1, "seul": {"__C": 1, "bienfaiteur": {"__C": 1, "__e": [["- Nulle part, je veux dire Lady Lloyd a cédé la bâtisse à l'Eglise, et l'Eglise presbytérienne est ton seul bienfaiteur.", "- Only, well, old lady Lloyd did leave that place to the Church and Avonlea Presbyterian is your sole benefactor.", 1]]}, "__e": [["- Nulle part, je veux dire Lady Lloyd a cédé la bâtisse à l'Eglise, et l'Eglise presbytérienne est ton seul bienfaiteur.", "- Only, well, old lady Lloyd did leave that place to the Church and Avonlea Presbyterian is your sole benefactor.", 1]]}, "__e": [["- Nulle part, je veux dire Lady Lloyd a cédé la bâtisse à l'Eglise, et l'Eglise presbytérienne est ton seul bienfaiteur.", "- Only, well, old lady Lloyd did leave that place to the Church and Avonlea Presbyterian is your sole benefactor.", 1]]}, "déjà": {"__C": 1, "une": {"__C": 1, "sorte": {"__C": 1, "__e": [["Vous savez, organiser une \"fausse mitzvah\" presbytérienne est déjà une sorte d'idée \"coup de pied\" par elle-même.", "I'm going out in a bit. (Footsteps) She's covered by your malpractice policy, right?", 1]]}, "__e": [["Vous savez, organiser une \"fausse mitzvah\" presbytérienne est déjà une sorte d'idée \"coup de pied\" par elle-même.", "I'm going out in a bit. (Footsteps) She's covered by your malpractice policy, right?", 1]]}, "__e": [["Vous savez, organiser une \"fausse mitzvah\" presbytérienne est déjà une sorte d'idée \"coup de pied\" par elle-même.", "I'm going out in a bit. (Footsteps) She's covered by your malpractice policy, right?", 1]]}, "__e": [["- Nulle part, je veux dire Lady Lloyd a cédé la bâtisse à l'Eglise, et l'Eglise presbytérienne est ton seul bienfaiteur.", "- Only, well, old lady Lloyd did leave that place to the Church and Avonlea Presbyterian is your sole benefactor.", 1], ["Vous savez, organiser une \"fausse mitzvah\" presbytérienne est déjà une sorte d'idée \"coup de pied\" par elle-même.", "I'm going out in a bit. (Footsteps) She's covered by your malpractice policy, right?", 1]]}, "saint-paul": {"__C": 3, "qui": {"__C": 1, "vous": {"__C": 1, "apporte": {"__C": 1, "__e": [["Ici le pasteur Gustav A. Briegleb de l'église presbytérienne Saint-Paul qui vous apporte la parole de Dieu sur les ondes de KGF.", "This is Pastor Gustav A. Briegleb of St. Paul's Presbyterian Church, bringing you the Lord's word on Radio KGF.", 1]]}, "__e": [["Ici le pasteur Gustav A. Briegleb de l'église presbytérienne Saint-Paul qui vous apporte la parole de Dieu sur les ondes de KGF.", "This is Pastor Gustav A. Briegleb of St. Paul's Presbyterian Church, bringing you the Lord's word on Radio KGF.", 1]]}, "__e": [["Ici le pasteur Gustav A. Briegleb de l'église presbytérienne Saint-Paul qui vous apporte la parole de Dieu sur les ondes de KGF.", "This is Pastor Gustav A. Briegleb of St. Paul's Presbyterian Church, bringing you the Lord's word on Radio KGF.", 1]]}, "__e": [["Et maintenant, KGF accueille le révérend Gustav Briegleb de l'église presbytérienne Saint-Paul.", "And now KGF welcomes the Reverend Gustav Briegleb of St. Paul's Presbyterian.", 1], ["Je suis le pasteur de l'église presbytérienne Saint-Paul.", "I'm the pastor over at St. Paul's Presbyterian.", 1], ["Ici le pasteur Gustav A. Briegleb de l'église presbytérienne Saint-Paul qui vous apporte la parole de Dieu sur les ondes de KGF.", "This is Pastor Gustav A. Briegleb of St. Paul's Presbyterian Church, bringing you the Lord's word on Radio KGF.", 1]]}, "__e": [["Ça servira à rien de dire ça à 1 5 mn de la fin du film, mais ils se marient à la première église presbytérienne.", "Though I am sure this will be useless to you so late in the film, they'll be married at the First Presbyterian Church.", 1], ["Ne comprenez-vous pas que vous me faites me sentir presbytérienne quand vous ne pouvez pas oublier une seule minute que vous êtes juif ?", "Don't you understand that you make me feel like a Presbyterian... when you can't, for just a minute or two, forget that you're a Jew?", 1], ["On prend un petit peu de tout, en attendant le plat principal, qui est à l'autre bout de la rue à l'église presbytérienne.", "You take a little plate of everything, then you sit down for the main course, which is across the street at the Presbyterian church.", 1]]}, "n'étant": {"__C": 894, "pas": {"__C": 609, "un": {"__C": 21, "vrai": {"__C": 3, "médecin": {"__C": 1, "__e": [["Mais l'un des hommes n'étant pas un vrai médecin... ça reste équitable.", "On the other hand, one of the men isn't an actual doctor, so I guess it's pretty fair.", 1]]}, "père": {"__C": 1, "__e": [["Je suppose qu'il a réalisé qu'il prenait le même chemin avec Tim, en n'étant pas un vrai père.", "I guess he realized that he was heading down the same path with Tim, not really being a father.", 1]]}, "__e": [["Mais l'un des hommes n'étant pas un vrai médecin... ça reste équitable.", "On the other hand, one of the men isn't an actual doctor, so I guess it's pretty fair.", 1], ["C'était super bizarre parce que, n'étant pas un vrai théâtre, la connexion avec le public est différente et n'est pas naturelle.", "It was super weird because, not being a real theater, the connection with the audience is different, and does not come natural.", 1], ["Je suppose qu'il a réalisé qu'il prenait le même chemin avec Tim, en n'étant pas un vrai père.", "I guess he realized that he was heading down the same path with Tim, not really being a father.", 1]]}, "scientifique": {"__C": 2, "de": {"__C": 1, "__e": [["N'étant pas un scientifique de votre expertise, je ne peux pas dire si l'écriture.", "Not being a scientist of your expertise,", 1]]}, "j'utilise": {"__C": 1, "__e": [["Et n'étant pas un scientifique ... j'utilise ça comme un avantage, parce que je peux poser beaucoup de questions idiotes et entendre de plus en plus ce que les gens croient ce que j'enregistre.", "And I use my non-scientist... it's to an advantage, because I get to ask a lot of dumb questions and hear more and more people's assumptions. And then I can record them.", 1]]}, "__e": [["N'étant pas un scientifique de votre expertise, je ne peux pas dire si l'écriture.", "Not being a scientist of your expertise,", 1], ["Et n'étant pas un scientifique ... j'utilise ça comme un avantage, parce que je peux poser beaucoup de questions idiotes et entendre de plus en plus ce que les gens croient ce que j'enregistre.", "And I use my non-scientist... it's to an advantage, because I get to ask a lot of dumb questions and hear more and more people's assumptions. And then I can record them.", 1]]}, "__e": [["Je suppose qu'il a réalisé qu'il prenait le même chemin avec Tim, en n'étant pas un vrai père.", "I guess he realized that he was heading down the same path with Tim, not really being a father.", 1], ["Honnêtement, son tort dès le début, c'est qu'un être n'étant pas un être humain puisse être autorisé à rester avec nous.", "Honestly, I think it's wrong that we have to stay in the same place as a non-human being.", 1], ["Non, mais n'étant pas un chat mort, elle ne peut pas être en 2 lieux en même temps.", "But since she's not a dead cat, it is scientifically impossible for her to be in two places at once.", 1]]}, "en": {"__C": 11, "complète": {"__C": 1, "harmonie": {"__C": 1, "__e": [["Quiconque n'étant pas en complète harmonie avec cette défense... ne doit pas prendre la barre.", "Anyone not in complete sympathy with this line of defense... had better be kept off the stand.", 1]]}, "__e": [["Quiconque n'étant pas en complète harmonie avec cette défense... ne doit pas prendre la barre.", "Anyone not in complete sympathy with this line of defense... had better be kept off the stand.", 1]]}, "mesure": {"__C": 4, "de": {"__C": 4, "__e": [["N'étant pas en mesure de dire merci encore une fois.", "Not being able to say thanks even once.", 1], ["N'étant pas en mesure de changer ce passé, nous sommes sur un même bateau en ce moment.", "Without being able to do anything about it, we're on one boat right now", 1], ["Mère, vous n'êtes pas capable de comprendre ce que je vis en n'étant pas en mesure de voir ma propre fille.", "Mother, you are not able to understand what I'm going through by not being able to see my own daughter.", 1]]}, "__e": [["N'étant pas en mesure de dire merci encore une fois.", "Not being able to say thanks even once.", 1], ["N'étant pas en mesure de changer ce passé, nous sommes sur un même bateau en ce moment.", "Without being able to do anything about it, we're on one boat right now", 1], ["Mère, vous n'êtes pas capable de comprendre ce que je vis en n'étant pas en mesure de voir ma propre fille.", "Mother, you are not able to understand what I'm going through by not being able to see my own daughter.", 1]]}, "__e": [["Les officiers supérieurs de ce vaisseau n'étant pas en état, je me vois forcé de prendre le commandement.", "Well, since the senior officers are incapable, and I am of flag rank, I am forced by regulations to assume command.", 1], ["N'étant pas en mesure de changer ce passé, nous sommes sur un même bateau en ce moment.", "Without being able to do anything about it, we're on one boat right now", 1], ["Mère, vous n'êtes pas capable de comprendre ce que je vis en n'étant pas en mesure de voir ma propre fille.", "Mother, you are not able to understand what I'm going through by not being able to see my own daughter.", 1]]}, "là": {"__C": 23, "je": {"__C": 5, "vais": {"__C": 3, "__e": [["Rory n'étant pas là, je vais avoir besoin d'un otage.", "'Cause with Rory not there, I might need a hostage.", 1], ["Et le tsar n'étant pas là, je vais vous écraser la tête contre le mur.", "\"And when the Czar is not here, I crush your heads against the wall.\"", 1], ["Le roi n'étant pas là, je vais m'en occuper à sa place.", "The King isn't here, so I will take care of in on his behalf.", 1]]}, "le": {"__C": 1, "__e": [["Mon père n'étant pas là, je le remplace.", "My father is at sea so has asked me to be here in his stead.", 1]]}, "__e": [["Rory n'étant pas là, je vais avoir besoin d'un otage.", "'Cause with Rory not there, I might need a hostage.", 1], ["Et le tsar n'étant pas là, je vais vous écraser la tête contre le mur.", "\"And when the Czar is not here, I crush your heads against the wall.\"", 1], ["Le roi n'étant pas là, je vais m'en occuper à sa place.", "The King isn't here, so I will take care of in on his behalf.", 1]]}, "c'est": {"__C": 2, "un": {"__C": 1, "__e": [["Max n'étant pas là, c'est un peu...", "Max is out of town. I'm not sure it's...", 1]]}, "moi": {"__C": 1, "__e": [["Dina n'étant pas là, c'est moi qui conduirai cette réunion.", "With Dina away, I am thrilled to be your leader today. Hmph.", 1]]}, "__e": [["Dina n'étant pas là, c'est moi qui conduirai cette réunion.", "With Dina away, I am thrilled to be your leader today. Hmph.", 1], ["-Le chef de patrouille n'étant pas là, c'est au sous-chef de patrouille à ouvrir la marche.", "The Patrol leader isn't here, it's up to the deputy patrol leader to lead the way.", 1], ["Max n'étant pas là, c'est un peu...", "Max is out of town. I'm not sure it's...", 1]]}, "__e": [["Le roi n'étant pas là, je vais m'en occuper à sa place.", "The King isn't here, so I will take care of in on his behalf.", 1], ["Donc la raison pour laquelle tu es là n'étant pas là, tu m'as appelé.", "So your reason for being here isn't here. And you called me.", 1], ["Je ne sais pas pourquoi elle n'est pas dans mes rêves. Sans doute, en n'étant pas là, ne veut-elle pas me déranger.", "I don't know why she isn't in my dreams. Maybe she doesn't want to be there in order not to disturb me.", 0]]}, "__e": [["Il est difficile de le regarder dans cet état, et même s'il venait à se réveiller en n'étant pas comme avant, il sera encore plus difficile pour toi de le regarder.", "I know you're struggling to see Dad like this. And if he regains his consciousness... but is no longer able to live a normal life, you'll probably end up struggling even more.", 1], ["Dites lequel, parmi les groupes de phonèmes suivants, comporte un phonème n'étant pas anglais.", "Say which of the following groups of phonemes contains one which is not an English phoneme.", 0], ["Je ne sais pas pourquoi elle n'est pas dans mes rêves. Sans doute, en n'étant pas là, ne veut-elle pas me déranger.", "I don't know why she isn't in my dreams. Maybe she doesn't want to be there in order not to disturb me.", 0]]}, "que": {"__C": 17, "la": {"__C": 2, "belle-mère": {"__C": 1, "de": {"__C": 1, "__e": [["N'étant que la belle-mère de Ray, Fredda.", "Of course I'm just Ray's stepmother, Fredda.", 1]]}, "__e": [["N'étant que la belle-mère de Ray, Fredda.", "Of course I'm just Ray's stepmother, Fredda.", 1]]}, "moitié": {"__C": 1, "d'un": {"__C": 1, "__e": [["Et vivre en n'étant que la moitié d'un homme ?", "And live as half a man?", 1]]}, "__e": [["Et vivre en n'étant que la moitié d'un homme ?", "And live as half a man?", 1]]}, "__e": [["N'étant que la belle-mère de Ray, Fredda.", "Of course I'm just Ray's stepmother, Fredda.", 1], ["Et vivre en n'étant que la moitié d'un homme ?", "And live as half a man?", 1]]}, "mercredi": {"__C": 1, "__e": [["Ils voudraient livrer les fauteuils d'apparat demain plutôt qu'aujourd'hui. La réception n'étant que mercredi.", "Is it all right if they deliver the chairs tomorrow afternoon instead of today, as the reception is not till Wednesday night?", 1]]}, "de": {"__C": 2, "banales": {"__C": 1, "images": {"__C": 1, "__e": [["\"Ces vrais poèmes, les autres n'étant que de banales images,", "The real poems, what we call poems, being merely pictures.", 1]]}, "__e": [["\"Ces vrais poèmes, les autres n'étant que de banales images,", "The real poems, what we call poems, being merely pictures.", 1]]}, "la": {"__C": 1, "sensiblerie": {"__C": 1, "__e": [["Si la souffrance des animaux nous retourne l'estomac, cela montre que nous n'y sommes pas indifférents, même si nous ne voulons pas l'admettre. Ceux qui rejettent l'amour pour les animaux comme n'étant que de la sensiblerie renient une part importante de leur humanité.", "When we wince at the suffering of animals, that feeling speaks well of us even when we ignore it, and those who dismiss love for our fellow creatures as mere sentimentality overlook a good and important part of our humanity.", 1]]}, "__e": [["Si la souffrance des animaux nous retourne l'estomac, cela montre que nous n'y sommes pas indifférents, même si nous ne voulons pas l'admettre. Ceux qui rejettent l'amour pour les animaux comme n'étant que de la sensiblerie renient une part importante de leur humanité.", "When we wince at the suffering of animals, that feeling speaks well of us even when we ignore it, and those who dismiss love for our fellow creatures as mere sentimentality overlook a good and important part of our humanity.", 1]]}, "__e": [["Si la souffrance des animaux nous retourne l'estomac, cela montre que nous n'y sommes pas indifférents, même si nous ne voulons pas l'admettre. Ceux qui rejettent l'amour pour les animaux comme n'étant que de la sensiblerie renient une part importante de leur humanité.", "When we wince at the suffering of animals, that feeling speaks well of us even when we ignore it, and those who dismiss love for our fellow creatures as mere sentimentality overlook a good and important part of our humanity.", 1], ["\"Ces vrais poèmes, les autres n'étant que de banales images,", "The real poems, what we call poems, being merely pictures.", 1]]}, "__e": [["Vous croyez que je serais satisfaite en n'étant que le chef d'équipe ?", "Do you think I'll be satisfied with just being Team Leader?", 1], ["N'étant que deux nous lui serons de pauvre compagnie.", "We would be poor company, just the two of us.", 1], ["Et vivre en n'étant que la moitié d'un homme ?", "And live as half a man?", 1]]}, "plus": {"__C": 132, "le": {"__C": 7, "bienvenu": {"__C": 1, "ici": {"__C": 1, "__e": [["Naturellement, n'étant plus le bienvenu ici, je peux prendre mes affaires ce soir, si vous insistez.", "Naturally, I'm no longer welcome here. I'll move my belongings tonight if you insist.", 1]]}, "__e": [["Naturellement, n'étant plus le bienvenu ici, je peux prendre mes affaires ce soir, si vous insistez.", "Naturally, I'm no longer welcome here. I'll move my belongings tonight if you insist.", 1]]}, "cas": {"__C": 1, "nous": {"__C": 1, "__e": [["Ceci n'étant plus le cas, nous irons les voir au cirque à Daltanganj.", "This is no longer the case, so we will go and see them at the Daltonganj circus.", 1]]}, "__e": [["Ceci n'étant plus le cas, nous irons les voir au cirque à Daltanganj.", "This is no longer the case, so we will go and see them at the Daltonganj circus.", 1]]}, "__e": [["N'étant plus le riche gosse populaire, j'ignorais qui j'étais.", "Now that I wasn't the rich, popular kid, I didn't know who I was.", 1], ["Naturellement, n'étant plus le bienvenu ici, je peux prendre mes affaires ce soir, si vous insistez.", "Naturally, I'm no longer welcome here. I'll move my belongings tonight if you insist.", 1], ["Brian n'étant plus le meneur des Beach Boys, les membres du groupe veulent faire entendre leur propre voix. Dennis encore plus que les autres.", "And with his older brother Brian withdrawing from his role as The Beach Boys' driving force, the other band members were keen to find their own voice within the group, none more so than Dennis.", 1]]}, "là": {"__C": 40, "je": {"__C": 5, "n'ai": {"__C": 1, "__e": [["Delenn n'étant plus là, je n'ai plus d'excuses.", "Now with Delenn gone, I don't have any excuses.", 1]]}, "suis": {"__C": 1, "__e": [["Victor et Grace n'étant plus là, je suis ton dernier espoir.", "And with Victor and Grace dead I'm your only hope.", 1]]}, "__e": [["Mais Skip n'étant plus là, je vais me rapprocher de mes parents.", "- Don't laugh at me. - This guy's a disaster. What did he... blow up the boat by accident?", 1], ["Mon père n'étant plus là, je me ferai réconforter ailleurs.", "Since my father will evidently not be at home, I must look for a welcome elsewhere.", 1], ["Victor et Grace n'étant plus là, je suis ton dernier espoir.", "And with Victor and Grace dead I'm your only hope.", 1]]}, "il": {"__C": 5, "nous": {"__C": 1, "__e": [["Halvar n'étant plus là, il nous faut un autre chef !", "And as Halvar is no longer here, we need a new one!", 1]]}, "y": {"__C": 2, "__e": [["Elle a compris qu'elle faisait une erreur en me rejetant. Danny n'étant plus là, il y a un vide dans sa vie.", "Uh, I think she realized she made a mistake shutting me out, you know... and she's got a hole in her life without Danny.", 1], ["Vous deux n'étant plus là, il y a plus de travail qui a été reculé.", "Plus you two being gone, there is a lot of work that got delayed.", 1]]}, "__e": [["Son père n'étant plus là, il sait qu'il doit prendre une décision qui déterminera l'avenir de Rome.", "And with his father gone, he knows he must make a choice that will determine the fate of Rome.", 1], ["Vous deux n'étant plus là, il y a plus de travail qui a été reculé.", "Plus you two being gone, there is a lot of work that got delayed.", 1], ["Mais ton père n'étant plus là, il montre son vrai jour.", "But now that your father is no more, he is showing the world his true colors.", 1]]}, "__e": [["Mère n'étant plus là, nous ne sommes que cinq de plus.", "Mother isn't here, so it's only five more.", 1], ["A chaque fois que je pense à elle n'étant plus là...", "And everytime I think about her being gone...", 1], ["Il n'avait plus l'occasion de dire non. Hitler n'étant plus là, on n'avait plus besoin de lui.", "God always created ten who beat their breasts, lamenting and one fool who entertained them, laughing", 1]]}, "un": {"__C": 6, "grand": {"__C": 1, "homme": {"__C": 1, "__e": [["N'étant plus un grand homme, je n'ai plus besoin d'un grand train de vie.", "Since I am no more a great man, I no longer need a great household.", 1]]}, "__e": [["N'étant plus un grand homme, je n'ai plus besoin d'un grand train de vie.", "Since I am no more a great man, I no longer need a great household.", 1]]}, "jeune": {"__C": 1, "homme": {"__C": 1, "__e": [["Et, bien que n'étant plus un jeune homme moi-même, j'apprécierais néanmoins que vous utilisiez mon nom dorénavant !", "Well, I'm not the youngest myself, but nevertheless it would be very kind of you, if you in the future could use my name instead!", 1]]}, "__e": [["Et, bien que n'étant plus un jeune homme moi-même, j'apprécierais néanmoins que vous utilisiez mon nom dorénavant !", "Well, I'm not the youngest myself, but nevertheless it would be very kind of you, if you in the future could use my name instead!", 1]]}, "__e": [["La race n'étant plus un problème,", "The race no longer an issue,", 1], ["Et Michael, sa mère n'étant plus un danger,", "And Michael, his mother no longer a threat,", 1], ["N'étant plus un grand homme, je n'ai plus besoin d'un grand train de vie.", "Since I am no more a great man, I no longer need a great household.", 1]]}, "__e": [["Il n'avait plus l'occasion de dire non. Hitler n'étant plus là, on n'avait plus besoin de lui.", "God always created ten who beat their breasts, lamenting and one fool who entertained them, laughing", 1], ["En fait, bien que n'étant plus inspecteur général de la Sécurité, j'ai continué à m'occuper de ça.", "In fact, although I was no longer inspector general of the police force, I continued my investigation.", 1], ["N'étant plus un grand homme, je n'ai plus besoin d'un grand train de vie.", "Since I am no more a great man, I no longer need a great household.", 1]]}, "jamais": {"__C": 21, "venu": {"__C": 2, "par": {"__C": 1, "ici": {"__C": 1, "__e": [["Bien que n'étant jamais venu par ici.", "In a general way, I've never been out here before, of course.", 1]]}, "__e": [["Bien que n'étant jamais venu par ici.", "In a general way, I've never been out here before, of course.", 1]]}, "dans": {"__C": 1, "ces": {"__C": 1, "__e": [["Cela sera d'un riche enseignement pour lui, car n'étant jamais venu dans ces régions, je doute fort qu'il imagine le déroulement des palabres, et ne lui en ai rien dit.", "A learning experience for him, as having never been here, I very much doubted he could imagine such talks, and I'd told him nothing.", 1]]}, "__e": [["Cela sera d'un riche enseignement pour lui, car n'étant jamais venu dans ces régions, je doute fort qu'il imagine le déroulement des palabres, et ne lui en ai rien dit.", "A learning experience for him, as having never been here, I very much doubted he could imagine such talks, and I'd told him nothing.", 1]]}, "__e": [["Cela sera d'un riche enseignement pour lui, car n'étant jamais venu dans ces régions, je doute fort qu'il imagine le déroulement des palabres, et ne lui en ai rien dit.", "A learning experience for him, as having never been here, I very much doubted he could imagine such talks, and I'd told him nothing.", 1], ["Bien que n'étant jamais venu par ici.", "In a general way, I've never been out here before, of course.", 1]]}, "arrivées": {"__C": 1, "__e": [["Il se souvient de choses n'étant jamais arrivées.", "He remembers things that never happened.", 1]]}, "séparés": {"__C": 2, "__e": [["N'étant jamais séparés.", "Never to be apart.", 1]]}, "__e": [["C'est absolument évident. Et n'étant jamais resté aussi longtemps sans fumer...", "It is entirely evident, and as I have never been obligated to go so long without smoking...", 1], ["Il essaye de retomber amoureux de ma mère et n'étant jamais dans le même État qu'elle.", "- Oh, you know, trying to fall back in love with my mom by never being in the same state with her.", 1], ["Le fait qu'elle fasse ça en n'étant jamais sortie du ranch, en n'ayant jamais vu la foule, elle savait ce qu'elle faisait.", "And the people went over the barricade. Her doing that, never being off the ranch, never really in a crowd, she knew what she's gonna do.", 1]]}, "ni": {"__C": 16, "trop": {"__C": 2, "grosse": {"__C": 1, "ni": {"__C": 1, "__e": [["N'étant ni trop grosse ni toujours affamée, ça ne lui fera pas de mal!", "She seemed quite eager, and since she's not one of these fat, self-indulgent little blobs, i doubt that it will do any harm.", 1]]}, "__e": [["N'étant ni trop grosse ni toujours affamée, ça ne lui fera pas de mal!", "She seemed quite eager, and since she's not one of these fat, self-indulgent little blobs, i doubt that it will do any harm.", 1]]}, "peu": {"__C": 1, "profond": {"__C": 1, "__e": [["L'escalier, je me flatte, est éminemment approprié pour un clergyman dans ma position, n'étant ni trop peu profond ni trop raide.", "The staircase, I flatter myself, is eminently suitable for a clergyman in my position, being neither too shallow nor too steep.", 1]]}, "__e": [["L'escalier, je me flatte, est éminemment approprié pour un clergyman dans ma position, n'étant ni trop peu profond ni trop raide.", "The staircase, I flatter myself, is eminently suitable for a clergyman in my position, being neither too shallow nor too steep.", 1]]}, "__e": [["L'escalier, je me flatte, est éminemment approprié pour un clergyman dans ma position, n'étant ni trop peu profond ni trop raide.", "The staircase, I flatter myself, is eminently suitable for a clergyman in my position, being neither too shallow nor too steep.", 1], ["N'étant ni trop grosse ni toujours affamée, ça ne lui fera pas de mal!", "She seemed quite eager, and since she's not one of these fat, self-indulgent little blobs, i doubt that it will do any harm.", 1]]}, "un": {"__C": 2, "fonctionnaire": {"__C": 1, "ni": {"__C": 1, "__e": [["N'étant ni un fonctionnaire ni une truite je ne dépends pas de vous", "I'm a civilian. I'm not a trout. You have no authority over me whatsoever.", 1]]}, "__e": [["N'étant ni un fonctionnaire ni une truite je ne dépends pas de vous", "I'm a civilian. I'm not a trout. You have no authority over me whatsoever.", 1]]}, "super": {"__C": 1, "héros": {"__C": 1, "__e": [["Toutefois, si vous me permettez, n'étant ni un super héros ni un soldat, et donc parfaitement inapte à juger vos actions selon leurs critères, je reste convaincu que sans l'immense sacrifice auquel vous avez consenti,", "If I may be so bold, I'm neither a superhero nor a soldier so I'm hardly qualified to judge your actions by those standards. But I do know this:", 1]]}, "__e": [["Toutefois, si vous me permettez, n'étant ni un super héros ni un soldat, et donc parfaitement inapte à juger vos actions selon leurs critères, je reste convaincu que sans l'immense sacrifice auquel vous avez consenti,", "If I may be so bold, I'm neither a superhero nor a soldier so I'm hardly qualified to judge your actions by those standards. But I do know this:", 1]]}, "__e": [["N'étant ni un fonctionnaire ni une truite je ne dépends pas de vous", "I'm a civilian. I'm not a trout. You have no authority over me whatsoever.", 1], ["Toutefois, si vous me permettez, n'étant ni un super héros ni un soldat, et donc parfaitement inapte à juger vos actions selon leurs critères, je reste convaincu que sans l'immense sacrifice auquel vous avez consenti,", "If I may be so bold, I'm neither a superhero nor a soldier so I'm hardly qualified to judge your actions by those standards. But I do know this:", 1]]}, "l'un": {"__C": 2, "ni": {"__C": 2, "l'autre": {"__C": 2, "__e": [["Je détonnais, n'étant ni l'un ni l'autre.", "I was out of place, being neither.", 1], ["N'étant ni l'un, ni l'autre, c'est exclu.", "Since I am neither, it would be inappropriate.", 1]]}, "__e": [["Je détonnais, n'étant ni l'un ni l'autre.", "I was out of place, being neither.", 1], ["N'étant ni l'un, ni l'autre, c'est exclu.", "Since I am neither, it would be inappropriate.", 1]]}, "__e": [["Je détonnais, n'étant ni l'un ni l'autre.", "I was out of place, being neither.", 1], ["N'étant ni l'un, ni l'autre, c'est exclu.", "Since I am neither, it would be inappropriate.", 1]]}, "__e": [["N'étant ni trop grosse ni toujours affamée, ça ne lui fera pas de mal!", "She seemed quite eager, and since she's not one of these fat, self-indulgent little blobs, i doubt that it will do any harm.", 1], ["Mais les autres survivent à peine dans l'eau noire et sale en n'étant ni des humains ni des fantômes.", "But others are barely surviving in the dark dirty water, being neither human nor ghost.", 1], ["N'étant ni d'un côté ni de l'autre, je ne serai pas un conflit international.", "I don't side with the North or America, so it won't be an international conflict.", 1]]}, "qu'un": {"__C": 10, "ingénieur": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["N'étant qu'un ingénieur, je ne suis sûr de rien.", "But I'm just an engineer, so I don't really know.", 1]]}, "__e": [["N'étant qu'un ingénieur, je ne suis sûr de rien.", "But I'm just an engineer, so I don't really know.", 1]]}, "__e": [["N'étant qu'un ingénieur, je ne suis sûr de rien.", "But I'm just an engineer, so I don't really know.", 1]]}, "homme": {"__C": 2, "une": {"__C": 1, "chose": {"__C": 1, "__e": [["N'étant qu'un homme, une chose mène à une autre.", "Being only human... one thing leads to another.", 1]]}, "__e": [["N'étant qu'un homme, une chose mène à une autre.", "Being only human... one thing leads to another.", 1]]}, "__e": [["Ni moi, ni aucun homme, n'étant qu'un homme,", "Nor I nor any man that but man is", 1], ["N'étant qu'un homme, une chose mène à une autre.", "Being only human... one thing leads to another.", 1]]}, "rouage": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Mais je savais aussi que tout cela ne peut être accompli en un jour, sans préparatifs ni circonstances favorables. N'étant qu'un rouage dans la Résistance, je ne pouvais ni les connaître ni en décider.", "And... it was also clear to me that such an objective cannot be achieved overnight, there is necessary a lot of preparation and a lot of circumstances about which, being only a small cog in the whole machinery of resistance,", 1]]}, "__e": [["Mais je savais aussi que tout cela ne peut être accompli en un jour, sans préparatifs ni circonstances favorables. N'étant qu'un rouage dans la Résistance, je ne pouvais ni les connaître ni en décider.", "And... it was also clear to me that such an objective cannot be achieved overnight, there is necessary a lot of preparation and a lot of circumstances about which, being only a small cog in the whole machinery of resistance,", 1]]}, "__e": [["Mais je savais aussi que tout cela ne peut être accompli en un jour, sans préparatifs ni circonstances favorables. N'étant qu'un rouage dans la Résistance, je ne pouvais ni les connaître ni en décider.", "And... it was also clear to me that such an objective cannot be achieved overnight, there is necessary a lot of preparation and a lot of circumstances about which, being only a small cog in the whole machinery of resistance,", 1]]}, "__e": [["Ni moi, ni aucun homme, n'étant qu'un homme,", "Nor I nor any man that but man is", 1], ["Et tu ne me croiras pas, mais ils ont même compris ce qui se passe au studio, le studio n'étant qu'un instrument du capitalisme. Oui.", "Yeah.", 1], ["N'étant qu'un homme, une chose mène à une autre.", "Being only human... one thing leads to another.", 1]]}, "__e": [["Il est difficile de le regarder dans cet état, et même s'il venait à se réveiller en n'étant pas comme avant, il sera encore plus difficile pour toi de le regarder.", "I know you're struggling to see Dad like this. And if he regains his consciousness... but is no longer able to live a normal life, you'll probably end up struggling even more.", 1], ["Dites lequel, parmi les groupes de phonèmes suivants, comporte un phonème n'étant pas anglais.", "Say which of the following groups of phonemes contains one which is not an English phoneme.", 0], ["Je ne sais pas pourquoi elle n'est pas dans mes rêves. Sans doute, en n'étant pas là, ne veut-elle pas me déranger.", "I don't know why she isn't in my dreams. Maybe she doesn't want to be there in order not to disturb me.", 0]]}, "monde ": {"__C": 155, "il": {"__C": 1, "est": {"__C": 1, "midi": {"__C": 1, "__e": [["Presque tout le monde : il est midi.", "Almost everyone, it's noon.", 1]]}, "__e": [["Presque tout le monde : il est midi.", "Almost everyone, it's noon.", 1]]}, "__e": [["Presque tout le monde : il est midi.", "Almost everyone, it's noon.", 1]]}, "ne": {"__C": 1, "posez": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Faites sortir tout le monde ! Ne posez pas de questions !", "Get everybody out, don't ask any questions.", 1]]}, "__e": [["Faites sortir tout le monde ! Ne posez pas de questions !", "Get everybody out, don't ask any questions.", 1]]}, "__e": [["Faites sortir tout le monde ! Ne posez pas de questions !", "Get everybody out, don't ask any questions.", 1]]}, "__e": [["Faites sortir tout le monde ! Ne posez pas de questions !", "Get everybody out, don't ask any questions.", 1]]}, "gagner": {"__C": 1, "ta": {"__C": 1, "vie": {"__C": 1, "__e": [["Faudra bien que tu fasses comme tout le monde : gagner ta vie", "It would be good if you would do as everybody: earn your own life.", 1]]}, "__e": [["Faudra bien que tu fasses comme tout le monde : gagner ta vie", "It would be good if you would do as everybody: earn your own life.", 1]]}, "__e": [["Faudra bien que tu fasses comme tout le monde : gagner ta vie", "It would be good if you would do as everybody: earn your own life.", 1]]}, "habits": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "ne": {"__C": 1}, "__e": [["Gagné le monde  habits à la mode  ne change pas une fille indienne son premier amour reste", "Winning the world, wearing western clothes don't change an Indian girl. Her first love remains her first love.", 1]]}, "__e": [["Gagné le monde  habits à la mode  ne change pas une fille indienne son premier amour reste", "Winning the world, wearing western clothes don't change an Indian girl. Her first love remains her first love.", 1]]}, "__e": [["Gagné le monde  habits à la mode  ne change pas une fille indienne son premier amour reste", "Winning the world, wearing western clothes don't change an Indian girl. Her first love remains her first love.", 1]]}, "et": {"__C": 2, "son": {"__C": 1, "cerceau": {"__C": 1, "de": {"__C": 1, "__e": [["Et Flipper, la plus grosse sardine au monde ! Et son cerceau de feu !", "And featuring Shamo, the world's largest sardine and his flaming hoop of glory.", 1]]}, "__e": [["Et Flipper, la plus grosse sardine au monde ! Et son cerceau de feu !", "And featuring Shamo, the world's largest sardine and his flaming hoop of glory.", 1]]}, "__e": [["Et Flipper, la plus grosse sardine au monde ! Et son cerceau de feu !", "And featuring Shamo, the world's largest sardine and his flaming hoop of glory.", 1]]}, "celui": {"__C": 1, "de": {"__C": 1, "tout": {"__C": 1, "__e": [["Et celui de tout le monde ! Et celui de tout le monde ! Rajesh Khanna le meilleur !", "Rajesh Khanna the super star's song!", 1]]}, "__e": [["Et celui de tout le monde ! Et celui de tout le monde ! Rajesh Khanna le meilleur !", "Rajesh Khanna the super star's song!", 1]]}, "__e": [["Et celui de tout le monde ! Et celui de tout le monde ! Rajesh Khanna le meilleur !", "Rajesh Khanna the super star's song!", 1]]}, "__e": [["Et celui de tout le monde ! Et celui de tout le monde ! Rajesh Khanna le meilleur !", "Rajesh Khanna the super star's song!", 1], ["Et Flipper, la plus grosse sardine au monde ! Et son cerceau de feu !", "And featuring Shamo, the world's largest sardine and his flaming hoop of glory.", 1]]}, "c'est": {"__C": 2, "__e": [["Tout le monde ! C'est Marin !", "It's Marin!", 1]]}, "__e": [["Pourquoi y a-t-il tant de souffrance dans le monde ?", "Why is there so much suffering in the world?", 0], ["Quelle est la langue la plus difficile au monde ?", "Which is the most difficult language in the world?", 0], ["Ne te fous pas de la gueule du monde !", "Don't take the piss!", 0]]}, "d'est": {"__C": 304, "en": {"__C": 143, "ouest": {"__C": 143, "et": {"__C": 13, "d'est": {"__C": 2, "__e": [["Et ensuite, il va d'est en ouest, d'est en ouest et d'est en ouest.", "And then it goes east-west, east-west, east-west.", 1], ["Et puis il vont d'est en ouest et d'est en ouest.", "And then they go east and west and east and west.", 1]]}, "sur": {"__C": 2, "__e": [["La ville s'étend sur 51, 75 km d'est en ouest et sur 44, 3 km du nord au sud.", "The city spans 51.76 km from east to west, and 44.3 km from north to south.", 1], ["...de gauche à droite, de haut en bas, d'est en ouest et sur plus de cent ans.", "Back and forth, up and down... left to right for more than 100 years.", 1]]}, "__e": [["La ville s'étend sur 51, 75 km d'est en ouest et sur 44, 3 km du nord au sud.", "The city spans 51.76 km from east to west, and 44.3 km from north to south.", 1], ["Nous avons cherché d'est en ouest, et nous n'avons rien trouvé !", "We searched east and west, and can't find them!", 1], ["...de gauche à droite, de haut en bas, d'est en ouest et sur plus de cent ans.", "Back and forth, up and down... left to right for more than 100 years.", 1]]}, "dans": {"__C": 3, "notre": {"__C": 1, "__e": [["512255, si on a des A-10 (avions d'appui au sol), je veux qu'ils tirent d'est en ouest dans notre direction, ok ?", "512255, if we've got A-10s, I want gun runs from east to west coming in, okay?", 1]]}, "le": {"__C": 1, "__e": [["Nous avons poursuivi nos recherches et trouvé 17 morts inexpliquées en trois mois, d'est en ouest dans le sud des États-Unis.", "Yeah. So we expanded our search based on this new information, and we found 17 unexplained deaths that could fit our guy, last three months, moving west across the southern U.S.", 1]]}, "__e": [["512255, si on a des A-10 (avions d'appui au sol), je veux qu'ils tirent d'est en ouest dans notre direction, ok ?", "512255, if we've got A-10s, I want gun runs from east to west coming in, okay?", 1], ["D'Est en Ouest, dans des champs oubliés, blanchissent les os des camarades tués.", "East and west in fields forgotten bleach the bones of comrades slain.", 1], ["Nous avons poursuivi nos recherches et trouvé 17 morts inexpliquées en trois mois, d'est en ouest dans le sud des États-Unis.", "Yeah. So we expanded our search based on this new information, and we found 17 unexplained deaths that could fit our guy, last three months, moving west across the southern U.S.", 1]]}, "__e": [["Les moineaux canadiens parcourent de très longues distances d'est en ouest entre la Colombie-Britannique et l'Ontario.", "Canadian sparrows fly very long distances east-west between British Columbia and Ontario.", 0], ["Presque tous les siheyuans avaient leur bâtiment principal et leur portail tournés au sud pour un meilleur éclairage, donc une majorité de hutongs courent d'est en ouest.", "Nearly all siheyuans had their main buildings and gates facing south for better lighting, so a majority of hutongs run from east to west.", 0], ["Est-ce que la Terre tourne d'est en ouest ou vice versa ?", "Does The Earth move from East to West or vice-versa?", 0]]}, "__e": [["Les moineaux canadiens parcourent de très longues distances d'est en ouest entre la Colombie-Britannique et l'Ontario.", "Canadian sparrows fly very long distances east-west between British Columbia and Ontario.", 0], ["Presque tous les siheyuans avaient leur bâtiment principal et leur portail tournés au sud pour un meilleur éclairage, donc une majorité de hutongs courent d'est en ouest.", "Nearly all siheyuans had their main buildings and gates facing south for better lighting, so a majority of hutongs run from east to west.", 0], ["Est-ce que la Terre tourne d'est en ouest ou vice versa ?", "Does The Earth move from East to West or vice-versa?", 0]]}, "la": {"__C": 3, "figure": {"__C": 1, "du": {"__C": 1, "portrait": {"__C": 1, "__e": [["Mme Bourron. ...d'est la figure du portrait n'est-ce pas ?", "Madame Bourron. ...she's the face in the portrait isn't she?", 1]]}, "__e": [["Mme Bourron. ...d'est la figure du portrait n'est-ce pas ?", "Madame Bourron. ...she's the face in the portrait isn't she?", 1]]}, "__e": [["Mme Bourron. ...d'est la figure du portrait n'est-ce pas ?", "Madame Bourron. ...she's the face in the portrait isn't she?", 1]]}, "ruée": {"__C": 1, "c'est": {"__C": 1, "sur": {"__C": 1, "__e": [["Tout le Tibbs se soucie d'est la ruée C'est sur le fait de tuer un homme important.", "All Tibbs cares about is the rush that comes from killing an important man.", 1]]}, "__e": [["Tout le Tibbs se soucie d'est la ruée C'est sur le fait de tuer un homme important.", "All Tibbs cares about is the rush that comes from killing an important man.", 1]]}, "__e": [["Tout le Tibbs se soucie d'est la ruée C'est sur le fait de tuer un homme important.", "All Tibbs cares about is the rush that comes from killing an important man.", 1]]}, "grand-rue": {"__C": 1, "se": {"__C": 1, "couvre": {"__C": 1, "__e": [["Peut-être, mais... quand c'est un vent d'est, la grand-rue se couvre d'un épais nuage de crasse.", "Abigail hasn't made a decision yet. [sighs] Well, I should get dinner on the table.", 1]]}, "__e": [["Peut-être, mais... quand c'est un vent d'est, la grand-rue se couvre d'un épais nuage de crasse.", "Abigail hasn't made a decision yet. [sighs] Well, I should get dinner on the table.", 1]]}, "__e": [["Peut-être, mais... quand c'est un vent d'est, la grand-rue se couvre d'un épais nuage de crasse.", "Abigail hasn't made a decision yet. [sighs] Well, I should get dinner on the table.", 1]]}, "__e": [["Mme Bourron. ...d'est la figure du portrait n'est-ce pas ?", "Madame Bourron. ...she's the face in the portrait isn't she?", 1], ["Peut-être, mais... quand c'est un vent d'est, la grand-rue se couvre d'un épais nuage de crasse.", "Abigail hasn't made a decision yet. [sighs] Well, I should get dinner on the table.", 1], ["Tout le Tibbs se soucie d'est la ruée C'est sur le fait de tuer un homme important.", "All Tibbs cares about is the rush that comes from killing an important man.", 1]]}, "et": {"__C": 9, "vent": {"__C": 1, "d'ouest": {"__C": 1, "il": {"__C": 1, "__e": [["Eh bien, vent d'est et vent d'ouest... Il soufflera toujours de directions différentes.", "Well, east wind and west wind... will always blow from different directions.", 1]]}, "__e": [["Eh bien, vent d'est et vent d'ouest... Il soufflera toujours de directions différentes.", "Well, east wind and west wind... will always blow from different directions.", 1]]}, "__e": [["Eh bien, vent d'est et vent d'ouest... Il soufflera toujours de directions différentes.", "Well, east wind and west wind... will always blow from different directions.", 1]]}, "ouest": {"__C": 1, "se": {"__C": 1, "sont": {"__C": 1, "__e": [["Les dragons d'Est et Ouest se sont entretués pendant 3000 ans.", "Eastern and Western dragons have been in a blood feud for 3,000 years.", 1]]}, "__e": [["Les dragons d'Est et Ouest se sont entretués pendant 3000 ans.", "Eastern and Western dragons have been in a blood feud for 3,000 years.", 1]]}, "__e": [["Les dragons d'Est et Ouest se sont entretués pendant 3000 ans.", "Eastern and Western dragons have been in a blood feud for 3,000 years.", 1]]}, "la": {"__C": 1, "température": {"__C": 1, "au": {"__C": 1, "__e": [["Bonsoir mesdames, messieurs, nous approchons de Seattle, le temps est agréable, il souffle un vent d'est et la température au sol est de 20 degrés.", "Good evening, ladies and gentlemen. We are on our final approach for Seattle. The weather is fair, with winds out of the east.", 1]]}, "__e": [["Bonsoir mesdames, messieurs, nous approchons de Seattle, le temps est agréable, il souffle un vent d'est et la température au sol est de 20 degrés.", "Good evening, ladies and gentlemen. We are on our final approach for Seattle. The weather is fair, with winds out of the east.", 1]]}, "__e": [["Bonsoir mesdames, messieurs, nous approchons de Seattle, le temps est agréable, il souffle un vent d'est et la température au sol est de 20 degrés.", "Good evening, ladies and gentlemen. We are on our final approach for Seattle. The weather is fair, with winds out of the east.", 1]]}, "__e": [["Il pensait que les Allemands d'Est et d'Ouest n'étaient pas si différents, mais il comprenait l'immense fardeau humain et matériel qui avait été imposé à nos compatriotes de l'ex RDA.", "He did not believe there are essential differences between East and West Germans, yet he understood the incredible material and human burden that has been imposed on our compatriots in the former GDR.", 1], ["Pour profiter du vent d'est et gagner du temps.", "It's a brief change to make use of an Eastern wind. We'll make better time.", 1], ["Bonsoir mesdames, messieurs, nous approchons de Seattle, le temps est agréable, il souffle un vent d'est et la température au sol est de 20 degrés.", "Good evening, ladies and gentlemen. We are on our final approach for Seattle. The weather is fair, with winds out of the east.", 1]]}, "pas": {"__C": 4, "pour": {"__C": 1, "les": {"__C": 1, "gosses": {"__C": 1, "__e": [["Grande ou petite, d'est pas pour les gosses.", "Big or small, on the road a kid is a nuisance.", 1]]}, "__e": [["Grande ou petite, d'est pas pour les gosses.", "Big or small, on the road a kid is a nuisance.", 1]]}, "__e": [["Grande ou petite, d'est pas pour les gosses.", "Big or small, on the road a kid is a nuisance.", 1]]}, "de": {"__C": 1, "mon": {"__C": 1, "côté": {"__C": 1, "__e": [["Le problème est que le temps d'est pas de mon côté.", "The issue is that time is not on my side.", 1]]}, "__e": [["Le problème est que le temps d'est pas de mon côté.", "The issue is that time is not on my side.", 1]]}, "__e": [["Le problème est que le temps d'est pas de mon côté.", "The issue is that time is not on my side.", 1]]}, "si": {"__C": 1, "bon": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais l'état de Golden Group d'est pas si bon, nous ne pouvons correctement supporter la fondation Rainbow.", "But the company is going through some hard times now. So, we can't sponsor Golden Rainbow Foundation.", 1]]}, "__e": [["Mais l'état de Golden Group d'est pas si bon, nous ne pouvons correctement supporter la fondation Rainbow.", "But the company is going through some hard times now. So, we can't sponsor Golden Rainbow Foundation.", 1]]}, "__e": [["Mais l'état de Golden Group d'est pas si bon, nous ne pouvons correctement supporter la fondation Rainbow.", "But the company is going through some hard times now. So, we can't sponsor Golden Rainbow Foundation.", 1]]}, "__e": [["Grande ou petite, d'est pas pour les gosses.", "Big or small, on the road a kid is a nuisance.", 1], ["Vous savez sûrement ce que veux dire ces \"vents d'est\", pas vrai ?", "You surely know what these \"easterly winds\" mean, right?", 1], ["Le problème est que le temps d'est pas de mon côté.", "The issue is that time is not on my side.", 1]]}, "se": {"__C": 13, "lève": {"__C": 11, "quand": {"__C": 1, "même": {"__C": 1, "__e": [["Le vent d'est se lève quand même.", "There's an east wind coming all the same.", 1]]}, "__e": [["Le vent d'est se lève quand même.", "There's an east wind coming all the same.", 1]]}, "mycroft": {"__C": 1, "__e": [["Le vent d'est se lève, Mycroft.", "- There's an east wind coming, Mycroft.", 1]]}, "__e": [["Viens me secourir, le vent d'est se lève.", "* Help, succour me now The east winds blow", 1], ["Le vent d'est se lève quand même.", "There's an east wind coming all the same.", 1], ["Le vent d'est se lève. Cela signifie qu'un invité important arrive.", "As the east wind rises, an important guest comes.", 1]]}, "met": {"__C": 1, "à": {"__C": 1, "souffler": {"__C": 1, "__e": [["Si le vent d'est se met à souffler, on est foutus.", "All we need now is the east wind.", 1]]}, "__e": [["Si le vent d'est se met à souffler, on est foutus.", "All we need now is the east wind.", 1]]}, "__e": [["Si le vent d'est se met à souffler, on est foutus.", "All we need now is the east wind.", 1]]}, "__e": [["Le vent d'est se lève quand même.", "There's an east wind coming all the same.", 1], ["Si le vent d'est se met à souffler, on est foutus.", "All we need now is the east wind.", 1], ["Le vent d'est se lève. Cela signifie qu'un invité important arrive.", "As the east wind rises, an important guest comes.", 1]]}, "souffle": {"__C": 5, "encore": {"__C": 1, "__e": [["Que nous soyons tristes ou que la joie arrive, le vent d'est souffle encore.", "\"Be there sorrow, or come joy\" \"The easterly still blows\"", 1]]}, "de": {"__C": 1, "l'enfer": {"__C": 1, "__e": [["Le vent d'Est souffle de l'enfer.", "The east wind blows from the hell", 1]]}, "__e": [["Le vent d'Est souffle de l'enfer.", "The east wind blows from the hell", 1]]}, "très": {"__C": 1, "fort": {"__C": 1, "__e": [["Le vent d'est souffle très fort !", "It's horrible.", 1]]}, "__e": [["Le vent d'est souffle très fort !", "It's horrible.", 1]]}, "__e": [["Le vent d'est souffle très fort !", "It's horrible.", 1], ["C'est un phénomène temporaire causé par le rayonnement solaire quand le vent d'est souffle.", "It's a temporary phenomenon caused by solar radiation when the east wind blows.", 1], ["Que nous soyons tristes ou que la joie arrive, le vent d'est souffle encore.", "\"Be there sorrow, or come joy\" \"The easterly still blows\"", 1]]}, "__e": [["Le feu, conduit par un vent d'est, a détruit le centre-ville.", "The fire, driven by an east wind, destroyed the center of the city.", 0], ["Le feu, poussé par un vent d'est, détruit le centre de la ville.", "The fire, driven by an east wind, destroyed the center of the city.", 0], ["Le feu, poussé par un vent d'est, a détruit le centre de la ville.", "The fire, driven by an east wind, destroyed the center of the city.", 0]]}, "barone": {"__C": 390, "tu": {"__C": 4, "vas": {"__C": 2, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Barone, tu vas à un enterrement ?", "Hey, Barone, you look like you've been to a funeral.", 1]]}, "__e": [["Barone, tu vas à un enterrement ?", "Hey, Barone, you look like you've been to a funeral.", 1]]}, "faire": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["Barone, tu vas faire l'affaire du siècle.", "Barone, I give you the best deal in the world.", 1]]}, "__e": [["Barone, tu vas faire l'affaire du siècle.", "Barone, I give you the best deal in the world.", 1]]}, "__e": [["Barone, tu vas à un enterrement ?", "Hey, Barone, you look like you've been to a funeral.", 1], ["Barone, tu vas faire l'affaire du siècle.", "Barone, I give you the best deal in the world.", 1]]}, "es": {"__C": 1, "sûr": {"__C": 1, "__e": [["- Ce sont ses Barone, tu es sûr?", "Are you sure these Barones are her Barones?", 1]]}, "__e": [["Et toi, Ray Barone, tu es une personnalité.", "AND YOU, RAY BARONE, ARE A NOTABLE.", 1], ["- Ce sont ses Barone, tu es sûr?", "Are you sure these Barones are her Barones?", 1]]}, "t'es": {"__C": 1, "fait": {"__C": 1, "piéger": {"__C": 1, "__e": [["Eh, Barone, tu t'es fait piéger aussi, hein ?", "Hey, Barone, you got roped into this too, huh?", 1]]}, "__e": [["Eh, Barone, tu t'es fait piéger aussi, hein ?", "Hey, Barone, you got roped into this too, huh?", 1]]}, "__e": [["Eh, Barone, tu t'es fait piéger aussi, hein ?", "Hey, Barone, you got roped into this too, huh?", 1]]}, "__e": [["Eh, Barone, tu t'es fait piéger aussi, hein ?", "Hey, Barone, you got roped into this too, huh?", 1], ["Et toi, Ray Barone, tu es une personnalité.", "AND YOU, RAY BARONE, ARE A NOTABLE.", 1], ["- Ce sont ses Barone, tu es sûr?", "Are you sure these Barones are her Barones?", 1]]}, "je": {"__C": 8, "suis": {"__C": 4, "ici": {"__C": 2, "parce": {"__C": 1, "__e": [["Mon cher Barone... je suis ici parce qu'on m'y a envoyé.", "My dear Barone... I came here, because they sent me.", 1]]}, "pour": {"__C": 1, "__e": [["Abby Barone, je suis ici pour voir Molly et Eden Erickson.", "Abby Barone, I'm here to see Molly and Eden Erickson.", 1]]}, "__e": [["Abby Barone, je suis ici pour voir Molly et Eden Erickson.", "Abby Barone, I'm here to see Molly and Eden Erickson.", 1], ["Mon cher Barone... je suis ici parce qu'on m'y a envoyé.", "My dear Barone... I came here, because they sent me.", 1]]}, "ravi": {"__C": 1, "que": {"__C": 1, "__e": [["Oui, M. Barone, je suis ravi que vous soyez venu.", "Yes, Mr. Barone, I'm glad you came by.", 1]]}, "__e": [["Oui, M. Barone, je suis ravi que vous soyez venu.", "Yes, Mr. Barone, I'm glad you came by.", 1]]}, "__e": [["Abby Barone, je suis ici pour voir Molly et Eden Erickson.", "Abby Barone, I'm here to see Molly and Eden Erickson.", 1], ["Oui, M. Barone, je suis ravi que vous soyez venu.", "Yes, Mr. Barone, I'm glad you came by.", 1], ["Mon cher Barone... je suis ici parce qu'on m'y a envoyé.", "My dear Barone... I came here, because they sent me.", 1]]}, "présume": {"__C": 1, "__e": [["Vous êtes les Barone, je présume.", "Hello, you must be the Barones.", 1]]}, "vous": {"__C": 1, "demande": {"__C": 1, "la": {"__C": 1, "__e": [["Eh bien, M. Barone, je vous demande la même chose :", "Well, Mr. Barone, I'll ask you the same thing:", 1]]}, "__e": [["Eh bien, M. Barone, je vous demande la même chose :", "Well, Mr. Barone, I'll ask you the same thing:", 1]]}, "__e": [["Eh bien, M. Barone, je vous demande la même chose :", "Well, Mr. Barone, I'll ask you the same thing:", 1]]}, "__e": [["Mon cher Barone... je suis ici parce qu'on m'y a envoyé.", "My dear Barone... I came here, because they sent me.", 1], ["En fait, de tous les Barone, je dirais que tu es le plus...", "In fact, of all the Barones, I'd say that you were the most....", 1], ["Mme Barone, je commence à croire que vous ne voulez pas que votre fils travaille ici.", "MRS. BARONE, I'M BEGINNING TO THINK YOU REALLY DON'T WANT YOUR SON TO HAVE THIS JOB.", 1]]}, "c'est": {"__C": 4, "quoi": {"__C": 1, "__e": [["\"'Les petites idées' de Frank Barone.\" C'est quoi?", "\"Frank Barone's 'l Was Just Thinking.\"' What is this?", 1]]}, "à": {"__C": 3, "ally": {"__C": 1, "et": {"__C": 1, "__e": [["M. Barone, c'est à Ally et Michael.", "Mr. Barone, you wanna bring Ally and Michael in now, please?", 1]]}, "__e": [["M. Barone, c'est à Ally et Michael.", "Mr. Barone, you wanna bring Ally and Michael in now, please?", 1]]}, "vous": {"__C": 2, "__e": [["Maître Barone, c'est à vous.", "Counselor Barone, it's your turn.", 1]]}, "__e": [["Maître Barone, c'est à vous.", "Counselor Barone, it's your turn.", 1], ["M. Barone, c'est à Ally et Michael.", "Mr. Barone, you wanna bring Ally and Michael in now, please?", 1]]}, "__e": [["Maître Barone, c'est à vous.", "Counselor Barone, it's your turn.", 1], ["M. Barone, c'est à Ally et Michael.", "Mr. Barone, you wanna bring Ally and Michael in now, please?", 1], ["\"'Les petites idées' de Frank Barone.\" C'est quoi?", "\"Frank Barone's 'l Was Just Thinking.\"' What is this?", 1]]}, "de": {"__C": 5, "survit": {"__C": 2, "â": {"__C": 1, "un": {"__C": 1}}}, "mange": {"__C": 1, "un": {"__C": 1, "sandwich": {"__C": 1}}}, "__e": [["\"Ray Barone, de Newsday, survit â un hold-up de pizzeria.\"", "'Newsday's own Ray Barone survives pizza holdup.", 1], ["\"Ray Barone, de Newsday, \"mange un sandwich au salami.\"", "'Newsday's own Ray Barone enjoys salami sandwich.", 1], ["Bonjour, je suis le Sergent Barone de la police de New York City.", "HELLO, I'M SERGEANT ROBERT BARONE OF THE NEW YORK CITY POLICE DEPARTMENT.", 1]]}, "le": {"__C": 5, "célèbre": {"__C": 1, "journaliste": {"__C": 1, "sportif": {"__C": 1, "__e": [["On était dans un bar des sports, alors elle a cru que j'étais Ray Barone, le célèbre journaliste sportif.", "AND WE'RE IN A SPORTS BAR, SO SHE JUST ASSUMES I'M RAY BARONE FROM NEW YORK NEWSDAY!", 1]]}, "__e": [["On était dans un bar des sports, alors elle a cru que j'étais Ray Barone, le célèbre journaliste sportif.", "AND WE'RE IN A SPORTS BAR, SO SHE JUST ASSUMES I'M RAY BARONE FROM NEW YORK NEWSDAY!", 1]]}, "__e": [["On était dans un bar des sports, alors elle a cru que j'étais Ray Barone, le célèbre journaliste sportif.", "AND WE'RE IN A SPORTS BAR, SO SHE JUST ASSUMES I'M RAY BARONE FROM NEW YORK NEWSDAY!", 1]]}, "grand": {"__C": 1, "jour": {"__C": 1, "est": {"__C": 1, "__e": [["Alors finalement, mon cher Barone, le grand jour est enfin arrivé.", "SO BARONE FINALLY MAKES IT TO THE BIG ONE.", 1]]}, "__e": [["Alors finalement, mon cher Barone, le grand jour est enfin arrivé.", "SO BARONE FINALLY MAKES IT TO THE BIG ONE.", 1]]}, "__e": [["Alors finalement, mon cher Barone, le grand jour est enfin arrivé.", "SO BARONE FINALLY MAKES IT TO THE BIG ONE.", 1]]}, "journaliste": {"__C": 1, "sportif": {"__C": 1, "__e": [["Comme Ray Barone, le journaliste sportif ?", "Any relation to Ray Barone, the sports writer?", 1]]}, "__e": [["Comme Ray Barone, le journaliste sportif ?", "Any relation to Ray Barone, the sports writer?", 1]]}, "__e": [["- Je suis Ray Barone, le frère de Robert.", "- YEAH, RAY BARONE. ROBERT'S BROTHER.", 1], ["Alors finalement, mon cher Barone, le grand jour est enfin arrivé.", "SO BARONE FINALLY MAKES IT TO THE BIG ONE.", 1], ["On était dans un bar des sports, alors elle a cru que j'étais Ray Barone, le célèbre journaliste sportif.", "AND WE'RE IN A SPORTS BAR, SO SHE JUST ASSUMES I'M RAY BARONE FROM NEW YORK NEWSDAY!", 1]]}, "et": {"__C": 9, "amy": {"__C": 1, "louise": {"__C": 1, "macdougall": {"__C": 1, "__e": [["Nous sommes réunis ici aujourd'hui, devant Dieu, pour célébrer l'union de Robert Charles Barone et Amy Louise MacDougall.", "WE ARE GATHERED HERE TODAY IN THE SIGHT OF GOD TO JOIN TOGETHER IN MARRIAGE ROBERT CHARLES BARONE", 1]]}, "__e": [["Nous sommes réunis ici aujourd'hui, devant Dieu, pour célébrer l'union de Robert Charles Barone et Amy Louise MacDougall.", "WE ARE GATHERED HERE TODAY IN THE SIGHT OF GOD TO JOIN TOGETHER IN MARRIAGE ROBERT CHARLES BARONE", 1]]}, "__e": [["Nous sommes réunis ici aujourd'hui, devant Dieu, pour célébrer l'union de Robert Charles Barone et Amy Louise MacDougall.", "WE ARE GATHERED HERE TODAY IN THE SIGHT OF GOD TO JOIN TOGETHER IN MARRIAGE ROBERT CHARLES BARONE", 1]]}, "sa": {"__C": 2, "marionnette": {"__C": 1, "en": {"__C": 1, "__e": [["L'agent de police Barone et sa marionnette en plastique, mesdames et messieurs.", "Great show! Officer Barone and his plastic puppet. everybody.", 1]]}, "__e": [["L'agent de police Barone et sa marionnette en plastique, mesdames et messieurs.", "Great show! Officer Barone and his plastic puppet. everybody.", 1]]}, "cliente": {"__C": 1, "__e": [["M. le juge, il est clair que cette version qui voit Cavalleri comme le coupable a été mise au point par Maître Barone et sa cliente.", "Judge, it is clear that this version that sees Cavalleri as guilty has been agreed upon by Counselor Barone together with his client.", 1]]}, "__e": [["M. le juge, il est clair que cette version qui voit Cavalleri comme le coupable a été mise au point par Maître Barone et sa cliente.", "Judge, it is clear that this version that sees Cavalleri as guilty has been agreed upon by Counselor Barone together with his client.", 1], ["L'agent de police Barone et sa marionnette en plastique, mesdames et messieurs.", "Great show! Officer Barone and his plastic puppet. everybody.", 1]]}, "moi": {"__C": 5, "avons": {"__C": 1, "peu": {"__C": 1, "__e": [["M. Barone et moi avons peu dormi ces derniers jours.", "Let's just say that in the last few days, me and Dr. Barone we didn't get much sleep.", 1]]}, "__e": [["M. Barone et moi avons peu dormi ces derniers jours.", "Let's just say that in the last few days, me and Dr. Barone we didn't get much sleep.", 1]]}, "ferons": {"__C": 4, "notre": {"__C": 1, "__e": [["Je peux vous garantir que M. Barone et moi ferons notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1]]}, "tout": {"__C": 3, "__e": [["Je peux vous garantir que M. Barone et moi ferons tout notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Comme je l'ai dit, M. Barone et moi ferons tout notre possible.", "And I'm reiterating that Dr. Barone and I we're gonna do everything we can.", 1]]}, "__e": [["Je peux vous garantir que M. Barone et moi ferons notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Je peux vous garantir que M. Barone et moi ferons tout notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Comme je l'ai dit, M. Barone et moi ferons tout notre possible.", "And I'm reiterating that Dr. Barone and I we're gonna do everything we can.", 1]]}, "__e": [["Je peux vous garantir que M. Barone et moi ferons notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Je peux vous garantir que M. Barone et moi ferons tout notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Comme je l'ai dit, M. Barone et moi ferons tout notre possible.", "And I'm reiterating that Dr. Barone and I we're gonna do everything we can.", 1]]}, "__e": [["Je peux vous garantir que M. Barone et moi ferons notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Je peux vous garantir que M. Barone et moi ferons tout notre possible.", "Anyway, I guarantee you that me and Dr. Barone we're gonna do everything we can.", 1], ["Comme je l'ai dit, M. Barone et moi ferons tout notre possible.", "And I'm reiterating that Dr. Barone and I we're gonna do everything we can.", 1]]}, "__e": [["Jack, écoute, il y a deux ans, un gangster du nom de Johnny Barone vivait dans un hôtel particulier sur la côte nord de Long Island.", "Jack, look, two years ago, a gangster named Johnny Barone was living in a mansion on Long Island's North Shore.", 1], ["Mme Barone, je commence à croire que vous ne voulez pas que votre fils travaille ici.", "MRS. BARONE, I'M BEGINNING TO THINK YOU REALLY DON'T WANT YOUR SON TO HAVE THIS JOB.", 1], ["Ray Barone a plus de talent caché dans ce vilain bouton qu'il a dans le cou et qui ne veut pas partir que toi dans ton corps tout entier, misérable hypocrite.", "Now. Ray Barone has more talent in the weird pimple on his neck that won't go away than you have in your entire body. you oily. two-faced hack.", 1]]}, "finish": {"__C": 147, "pour": {"__C": 5, "le": {"__C": 1, "titre": {"__C": 1, "de": {"__C": 1, "__e": [["Un combat au finish, pour le titre de champion du monde des poids lourds!", "A fight to the finish for the heavyweight championship of the world.", 1]]}, "__e": [["Un combat au finish, pour le titre de champion du monde des poids lourds!", "A fight to the finish for the heavyweight championship of the world.", 1]]}, "__e": [["Un combat au finish, pour le titre de champion du monde des poids lourds!", "A fight to the finish for the heavyweight championship of the world.", 1]]}, "vous": {"__C": 1, "__e": [["Voilà un beau finish pour vous.", "Here's a nice end for you.", 1]]}, "les": {"__C": 1, "français": {"__C": 1, "__e": [["Absolument. Un très beau suspense au finish pour les Français.", "So much suspense at the finish for the two French leaders.", 1]]}, "__e": [["Absolument. Un très beau suspense au finish pour les Français.", "So much suspense at the finish for the two French leaders.", 1]]}, "__e": [["Absolument. Un très beau suspense au finish pour les Français.", "So much suspense at the finish for the two French leaders.", 1], ["Un combat au finish, pour le titre de champion du monde des poids lourds!", "A fight to the finish for the heavyweight championship of the world.", 1], ["Ed a fait des progrès, et ils vont vouloir un beau finish pour une des voitures ou les deux.", "Ed, I think, has grown as a driver, and they will want a strong finish at the end of six hours for one or both cars.", 1]]}, "le": {"__C": 3, "plus": {"__C": 1, "serré": {"__C": 1, "de": {"__C": 1, "__e": [["A la 3e et 4e place, Stahler et Delaney poussent leur voiture au maximum dans ce qui est le finish le plus serré de l'histoire des 24 Heures.", "Erich Stahler and Michael Delaney, pushing their cars to the limit in this, the most closely contested finish in the history of Le Mans.", 1]]}, "__e": [["A la 3e et 4e place, Stahler et Delaney poussent leur voiture au maximum dans ce qui est le finish le plus serré de l'histoire des 24 Heures.", "Erich Stahler and Michael Delaney, pushing their cars to the limit in this, the most closely contested finish in the history of Le Mans.", 1]]}, "__e": [["A la 3e et 4e place, Stahler et Delaney poussent leur voiture au maximum dans ce qui est le finish le plus serré de l'histoire des 24 Heures.", "Erich Stahler and Michael Delaney, pushing their cars to the limit in this, the most closely contested finish in the history of Le Mans.", 1]]}, "gosse": {"__C": 1, "sera": {"__C": 1, "un": {"__C": 1, "__e": [["Au finish, le gosse sera un saint.", "But, when I finish with this story, the kid'll be a saint.", 1]]}, "__e": [["Au finish, le gosse sera un saint.", "But, when I finish with this story, the kid'll be a saint.", 1]]}, "__e": [["Au finish, le gosse sera un saint.", "But, when I finish with this story, the kid'll be a saint.", 1]]}, "grand": {"__C": 1, "final": {"__C": 1, "le": {"__C": 1, "__e": [["Le grand finish. Le grand final. - Le dernier rappel.", "The last mission, the big finish, the grand finale, the final curtain call...", 1]]}, "__e": [["Le grand finish. Le grand final. - Le dernier rappel.", "The last mission, the big finish, the grand finale, the final curtain call...", 1]]}, "__e": [["Le grand finish. Le grand final. - Le dernier rappel.", "The last mission, the big finish, the grand finale, the final curtain call...", 1]]}, "__e": [["Au finish, le gosse sera un saint.", "But, when I finish with this story, the kid'll be a saint.", 1], ["Le grand finish. Le grand final. - Le dernier rappel.", "The last mission, the big finish, the grand finale, the final curtain call...", 1], ["A la 3e et 4e place, Stahler et Delaney poussent leur voiture au maximum dans ce qui est le finish le plus serré de l'histoire des 24 Heures.", "Erich Stahler and Michael Delaney, pushing their cars to the limit in this, the most closely contested finish in the history of Le Mans.", 1]]}, "mais": {"__C": 3, "un": {"__C": 1, "seul": {"__C": 1, "gagne": {"__C": 1, "__e": [["Deux types se battent au finish, mais un seul gagne, parce qu'il est le meilleur. Et c'est ça, ce sport!", "Two guys fighting' to the finish... but just one guy wins because he's the better man... and that's what the goddamn sport is about.", 1]]}, "__e": [["Deux types se battent au finish, mais un seul gagne, parce qu'il est le meilleur. Et c'est ça, ce sport!", "Two guys fighting' to the finish... but just one guy wins because he's the better man... and that's what the goddamn sport is about.", 1]]}, "__e": [["Deux types se battent au finish, mais un seul gagne, parce qu'il est le meilleur. Et c'est ça, ce sport!", "Two guys fighting' to the finish... but just one guy wins because he's the better man... and that's what the goddamn sport is about.", 1]]}, "vous": {"__C": 1, "étiez": {"__C": 1, "un": {"__C": 1, "__e": [["C'était un beau finish, mais vous étiez un peu retard sur la remontée.", "I'm working here. That was a very nice finish, But you've been laying it off at the top a little bit lately.", 1]]}, "__e": [["C'était un beau finish, mais vous étiez un peu retard sur la remontée.", "I'm working here. That was a very nice finish, But you've been laying it off at the top a little bit lately.", 1]]}, "__e": [["C'était un beau finish, mais vous étiez un peu retard sur la remontée.", "I'm working here. That was a very nice finish, But you've been laying it off at the top a little bit lately.", 1]]}, "a": {"__C": 1, "écouté": {"__C": 1, "leur": {"__C": 1}}}, "__e": [["While I agree that their initial interaction was concerning, Tu es sûr ? akae listen to their entire conversation Oui, leur échange initial était suspect from start to finish. mais Akae a écouté leur conversation", "While I agree that their initial interaction was concerning, akae listen to their entire conversation from start to finish.", 1], ["C'était un beau finish, mais vous étiez un peu retard sur la remontée.", "I'm working here. That was a very nice finish, But you've been laying it off at the top a little bit lately.", 1], ["Deux types se battent au finish, mais un seul gagne, parce qu'il est le meilleur. Et c'est ça, ce sport!", "Two guys fighting' to the finish... but just one guy wins because he's the better man... and that's what the goddamn sport is about.", 1]]}, "incroyable": {"__C": 3, "alors": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Un finish incroyable, alors que le bleu d'Esteros, du Mexique,", "An unbelievable finish as the rookie from Esteros,Mexico,", 1]]}, "__e": [["Un finish incroyable, alors que le bleu d'Esteros, du Mexique,", "An unbelievable finish as the rookie from Esteros,Mexico,", 1]]}, "__e": [["Un finish incroyable, alors que le bleu d'Esteros, du Mexique,", "An unbelievable finish as the rookie from Esteros,Mexico,", 1]]}, "__e": [["Il peut ! 58 secondes avant la fin, Balatony entame un finish incroyable.", "Of course he will, 58 seconds to go, he's putting on an amazing finish.", 1], ["Casey Alfonso, quel finish incroyable.", "Casey Alfonso with an amazing finish.", 1], ["Un finish incroyable, alors que le bleu d'Esteros, du Mexique,", "An unbelievable finish as the rookie from Esteros,Mexico,", 1]]}, "it": {"__C": 3, "off": {"__C": 1, "__e": [["- Finish it off !", "- Finish it off!", 1]]}, "remember": {"__C": 1, "to": {"__C": 1, "take": {"__C": 1, "__e": [["After you finish it, remember to take a photo.", "It's delicious.", 1]]}, "__e": [["After you finish it, remember to take a photo.", "It's delicious.", 1]]}, "__e": [["After you finish it, remember to take a photo.", "It's delicious.", 1]]}, "__e": [["- Finish it off !", "- Finish it off!", 1], ["- You want to finish it?", "- You want to finish it?", 1], ["After you finish it, remember to take a photo.", "It's delicious.", 1]]}, "what": {"__C": 4, "you": {"__C": 2, "start": {"__C": 1, "when": {"__C": 1, "__e": [["~Stop playing with my heart ~ Finish what you start ~When you make my love come down", "âª âª Stop playing with my heart âª âª Finish what you start âª âª When you make my love come down âª âª If you want me, let me know âª", 1]]}, "__e": [["~Stop playing with my heart ~ Finish what you start ~When you make my love come down", "âª âª Stop playing with my heart âª âª Finish what you start âª âª When you make my love come down âª âª If you want me, let me know âª", 1]]}, "began": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Time to finish what you began ♪", "♪ Time to finish what you began ♪", 1]]}, "__e": [["♪ Time to finish what you began ♪", "♪ Time to finish what you began ♪", 1]]}, "__e": [["♪ Time to finish what you began ♪", "♪ Time to finish what you began ♪", 1], ["~Stop playing with my heart ~ Finish what you start ~When you make my love come down", "âª âª Stop playing with my heart âª âª Finish what you start âª âª When you make my love come down âª âª If you want me, let me know âª", 1]]}, "he": {"__C": 2, "started": {"__C": 2, "quand": {"__C": 1, "__e": [["And when we do, we'll finally meet the man behind all of this, Mais pour cela, il faut trouver Helias. finish what he started. Quand ce sera fait, nous saurons enfin qui est cet homme", "And when we do, we'll finally meet the man behind all of this, finish what he started.", 1]]}, "__e": [["Do you think he's sticking around - to finish what he started?", "Do you think he's sticking around", 1], ["And when we do, we'll finally meet the man behind all of this, Mais pour cela, il faut trouver Helias. finish what he started. Quand ce sera fait, nous saurons enfin qui est cet homme", "And when we do, we'll finally meet the man behind all of this, finish what he started.", 1]]}, "__e": [["Do you think he's sticking around - to finish what he started?", "Do you think he's sticking around", 1], ["And when we do, we'll finally meet the man behind all of this, Mais pour cela, il faut trouver Helias. finish what he started. Quand ce sera fait, nous saurons enfin qui est cet homme", "And when we do, we'll finally meet the man behind all of this, finish what he started.", 1]]}, "__e": [["♪ Time to finish what you began ♪", "♪ Time to finish what you began ♪", 1], ["~Stop playing with my heart ~ Finish what you start ~When you make my love come down", "âª âª Stop playing with my heart âª âª Finish what you start âª âª When you make my love come down âª âª If you want me, let me know âª", 1], ["And when we do, we'll finally meet the man behind all of this, Mais pour cela, il faut trouver Helias. finish what he started. Quand ce sera fait, nous saurons enfin qui est cet homme", "And when we do, we'll finally meet the man behind all of this, finish what he started.", 1]]}, "__e": [["Je serai au bar du champ de courses... qui est juste au dessus du finish, près du guichet à 100 $, d'accord?", "I'll be at the bar in the grandstand... right above the finish line, near the $100 window, all right?", 1], ["Ed a fait des progrès, et ils vont vouloir un beau finish pour une des voitures ou les deux.", "Ed, I think, has grown as a driver, and they will want a strong finish at the end of six hours for one or both cars.", 1], ["Deux types se battent au finish, mais un seul gagne, parce qu'il est le meilleur. Et c'est ça, ce sport!", "Two guys fighting' to the finish... but just one guy wins because he's the better man... and that's what the goddamn sport is about.", 1]]}, "l'hépatite": {"__C": 432, "ou": {"__C": 6, "le": {"__C": 2, "choc": {"__C": 1, "anaphylactique": {"__C": 1, "__e": [["La malaria, l'hépatite ou le choc anaphylactique, qui survient après avoir bu du sang contenant un allergène, étaient fréquents chez les buveurs traditionnels.", "Such diseases as malaria, hepatitis, and anaphylactic shock, which is the result of drinking blood containing allergy-producing penicillin, but common amongst traditional drinkers.", 1]]}, "__e": [["La malaria, l'hépatite ou le choc anaphylactique, qui survient après avoir bu du sang contenant un allergène, étaient fréquents chez les buveurs traditionnels.", "Such diseases as malaria, hepatitis, and anaphylactic shock, which is the result of drinking blood containing allergy-producing penicillin, but common amongst traditional drinkers.", 1]]}, "tétanos": {"__C": 1, "__e": [["Quel vaccin est pire ? L'hépatite ou le tétanos ?", "Oh... hey, which shot is worse, hepatitis or tetanus?", 1]]}, "__e": [["La malaria, l'hépatite ou le choc anaphylactique, qui survient après avoir bu du sang contenant un allergène, étaient fréquents chez les buveurs traditionnels.", "Such diseases as malaria, hepatitis, and anaphylactic shock, which is the result of drinking blood containing allergy-producing penicillin, but common amongst traditional drinkers.", 1], ["Quel vaccin est pire ? L'hépatite ou le tétanos ?", "Oh... hey, which shot is worse, hepatitis or tetanus?", 1]]}, "l'ulcère": {"__C": 1, "__e": [["On penche pour l'hépatite ou l'ulcère peptique.", "Right now the top two contenders are hepatitis and peptic ulcer disease.", 1]]}, "au": {"__C": 2, "vih": {"__C": 2, "__e": [["Manger de le papaye OGM POURRAIT vous causer plus de rhumes, plus de sensibilité à l'hépatite ou au VIH.", "Eating papaya that's genetically engineered might cause you to get more colds, more... more susceptibility to hepatitis or HIV.", 1], ["Je suis au courant que manger cette papaye transgénique POURRAIT vous provoquer plus de rhumes, plus de sensibilité à l'hépatite ou au VIH.", "I am very aware that eating papaya that's genetically engineered might cause you to get more colds, more susceptibility to hepatitis or HIV.", 1]]}, "__e": [["Manger de le papaye OGM POURRAIT vous causer plus de rhumes, plus de sensibilité à l'hépatite ou au VIH.", "Eating papaya that's genetically engineered might cause you to get more colds, more... more susceptibility to hepatitis or HIV.", 1], ["Je suis au courant que manger cette papaye transgénique POURRAIT vous provoquer plus de rhumes, plus de sensibilité à l'hépatite ou au VIH.", "I am very aware that eating papaya that's genetically engineered might cause you to get more colds, more susceptibility to hepatitis or HIV.", 1]]}, "__e": [["Pique-toi avec un de ces trucs et tu pourrais te retrouver avec le sida ou l'hépatite ou pire.", "- Get one of these stuck in you and you might end up with AIDS or hepatitis or worse.", 1], ["Si, l'hépatite ou une autre souche du virus.", "You could get hepatitis, or another strain of HIV.", 1], ["Ce dont tu devrais t'inquiéter est notre quartier-maître dont le sang était sur le chien car il pourrait être porteur de maladies comme l'herpès*, l'hépatite* ou la malaria*.", "What you should worry about is whether our dead petty officer, whose blood was all over the dog, cause he might have had some transmittable disease like - like herpes or hepatitis or Malaria.", 1]]}, "a": {"__C": 34, "b": {"__C": 6, "et": {"__C": 4, "c": {"__C": 4, "__e": [["Tu veux pas ajouter la rage à l'hépatite A, B et C ?", "Don't you want to add rabies to your hep A, B and C?", 1], ["Tu devrais demander un test pour l'hépatite A, B et C.", "By the way, we should probably have them check you for hepatitis A and B and C.", 1], ["Ton frère dort ici ce weekend, et tu viens juste de lui donner l'hépatite A, B et C", "Your brother is sleeping here this weekend, and you just gave him hepatitis \"a,\" \"b,\" and \"c. \"", 1]]}, "__e": [["Tu veux pas ajouter la rage à l'hépatite A, B et C ?", "Don't you want to add rabies to your hep A, B and C?", 1], ["Tu devrais demander un test pour l'hépatite A, B et C.", "By the way, we should probably have them check you for hepatitis A and B and C.", 1], ["Ton frère dort ici ce weekend, et tu viens juste de lui donner l'hépatite A, B et C", "Your brother is sleeping here this weekend, and you just gave him hepatitis \"a,\" \"b,\" and \"c. \"", 1]]}, "ou": {"__C": 1, "c": {"__C": 1, "__e": [["Au moins, j'aurai pas l'hépatite A, B ou C.", "At least I won't have hepatitis A, B or C.", 1]]}, "__e": [["Au moins, j'aurai pas l'hépatite A, B ou C.", "At least I won't have hepatitis A, B or C.", 1]]}, "__e": [["Tu veux pas ajouter la rage à l'hépatite A, B et C ?", "Don't you want to add rabies to your hep A, B and C?", 1], ["Tu devrais demander un test pour l'hépatite A, B et C.", "By the way, we should probably have them check you for hepatitis A and B and C.", 1], ["Ton frère dort ici ce weekend, et tu viens juste de lui donner l'hépatite A, B et C", "Your brother is sleeping here this weekend, and you just gave him hepatitis \"a,\" \"b,\" and \"c. \"", 1]]}, "et": {"__C": 6, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Donc... on a guéri l'hépatite A... et un autre truc débarque.", "So... we cure the hep A... and something else pops up. Interesting.", 1]]}, "__e": [["Donc... on a guéri l'hépatite A... et un autre truc débarque.", "So... we cure the hep A... and something else pops up. Interesting.", 1]]}, "b": {"__C": 2, "typhoïde": {"__C": 1, "__e": [["Son sang a relevé un fort taux d'anticorps pour l'hépatite A et B, typhoïde, rage et malaria.", "His blood work revealed high levels of antibodies for hepatitis A and B, typhoid, rabies and malaria.", 1]]}, "et": {"__C": 1, "__e": [["Négatif pour l'hépatite A et B, et le VIH.", "Negative for Hep A and B and HIV.", 1]]}, "__e": [["Son sang a relevé un fort taux d'anticorps pour l'hépatite A et B, typhoïde, rage et malaria.", "His blood work revealed high levels of antibodies for hepatitis A and B, typhoid, rabies and malaria.", 1], ["Négatif pour l'hépatite A et B, et le VIH.", "Negative for Hep A and B and HIV.", 1]]}, "__e": [["Négatif pour l'hépatite A et B, et le VIH.", "Negative for Hep A and B and HIV.", 1], ["Mais, tu es positive pour l'hépatite A et C.", "However, you did test positive for both hepatitis A and hepatitis C.", 1], ["Donc... on a guéri l'hépatite A... et un autre truc débarque.", "So... we cure the hep A... and something else pops up. Interesting.", 1]]}, "est": {"__C": 2, "confinée": {"__C": 1, "à": {"__C": 1, "__e": [["L'hépatite A est confinée à la prison pour hommes.", "The hep A outbreak has been confined to the men's prison for now.", 1]]}, "__e": [["L'hépatite A est confinée à la prison pour hommes.", "The hep A outbreak has been confined to the men's prison for now.", 1]]}, "récente": {"__C": 1, "mais": {"__C": 1, "__e": [["L'hépatite A est récente, mais l'hépatite C, on croit que tu l'as depuis longtemps.", "Hep A is recent, but the Hep C, we think you've had for a long time.", 1]]}, "__e": [["L'hépatite A est récente, mais l'hépatite C, on croit que tu l'as depuis longtemps.", "Hep A is recent, but the Hep C, we think you've had for a long time.", 1]]}, "__e": [["L'hépatite A est confinée à la prison pour hommes.", "The hep A outbreak has been confined to the men's prison for now.", 1], ["L'hépatite A est récente, mais l'hépatite C, on croit que tu l'as depuis longtemps.", "Hep A is recent, but the Hep C, we think you've had for a long time.", 1]]}, "__e": [["Tu devrais demander un test pour l'hépatite A, B et C.", "By the way, we should probably have them check you for hepatitis A and B and C.", 1], ["Pour le moment, nous avons cinq patients avec l'hépatite A, un adulte et quatre adolescents.", "So far, we have five Hep A patients: one adult and four adolescents.", 1], ["Ton frère dort ici ce weekend, et tu viens juste de lui donner l'hépatite A, B et C", "Your brother is sleeping here this weekend, and you just gave him hepatitis \"a,\" \"b,\" and \"c. \"", 1]]}, "b": {"__C": 77, "et": {"__C": 9, "prélevé": {"__C": 1, "des": {"__C": 1, "__e": [["Nous avons pris le dépistage de l'hépatite B et prélevé des échantillons de sang   de 60 hommes gays affectés et 60 hommes sains.", "We took the hepatitis B test and took blood samples from 60 gay men who've got it and 60 men who don't.", 1]]}, "__e": [["Nous avons pris le dépistage de l'hépatite B et prélevé des échantillons de sang   de 60 hommes gays affectés et 60 hommes sains.", "We took the hepatitis B test and took blood samples from 60 gay men who've got it and 60 men who don't.", 1]]}, "c": {"__C": 3, "et": {"__C": 1, "__e": [["On va envoyer ça pour l'hépatite B et C et pour le HIV.", "We'll send this in for hep B, hep C and HIV.", 1]]}, "alors": {"__C": 1, "__e": [["Tu as le sida, le VIH, l'hépatite B et C, alors quoi ?", "You got AIDS, and you got HIV And hepatitis B and C, so what are you gonna talk?", 1]]}, "__e": [["On va envoyer ça pour l'hépatite B et C et pour le HIV.", "We'll send this in for hep B, hep C and HIV.", 1], ["Tu as le sida, le VIH, l'hépatite B et C, alors quoi ?", "You got AIDS, and you got HIV And hepatitis B and C, so what are you gonna talk?", 1], ["Vous auriez pu être infectée alors faites un examen pour la tuberculose et l'hépatite B et C.", "It's possible that it's infection from the hospital. Quickly get a check up with the type B  C on your liver.", 1]]}, "__e": [["Le défunt souffrait de l'hépatite B et à cause du travail excessif, vous dites que ça s'est transformé en cancer du foie et qu'il en est mort, n'est-ce pas ?", "Your assertion is that... the deceased... had hepatitis B, but he was overworked, which led to liver cancer. Is that correct?", 1], ["C'est une façon bizarre de transmettre l'hépatite B et si les tests le confirment il faudra savoir qui c'est car il est malade aussi, de bien des manières.", "- Well, it's certainly a unique way to transmit hep b. And if the test confirms it, we're gonna have to find out who it is, - 'cause they're sick, too, in more ways than one.", 1], ["Il y avait une fille à l'instant, qui a dit que tu avais l'hépatite B et que tu étais malade.", "There was a girl just now, who said you have Hepatitis B and said that you're ill.", 1]]}, "c'est": {"__C": 3, "terrible": {"__C": 1, "__e": [["L'hépatite B, c'est terrible!", "Hepatitis B... Hepatitis B is terrible!", 1]]}, "suspect": {"__C": 1, "__e": [["Le moment de l'accident correspond au moment où il a attrapé l'hépatite B, c'est suspect.", "But what I think is more suspicious is, the time of the accident is around when he started to get hepatitis B.", 1]]}, "__e": [["L'hépatite B, c'est terrible!", "Hepatitis B... Hepatitis B is terrible!", 1], ["J'ai chopé l'hépatite B, c'est vrai, mais aussi l'hépatite F. Pour fraternité. Et il n'y a aucun remède à ça.", "Yes, I got Hepatitis B from chewing spit-out dip, but I also got Hepatitis F, friendship, and that is incurable.", 1], ["Le moment de l'accident correspond au moment où il a attrapé l'hépatite B, c'est suspect.", "But what I think is more suspicious is, the time of the accident is around when he started to get hepatitis B.", 1]]}, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Oui, je me suis fait faire un vaccin contre l'hépatite B il y a 5 ou 6 ans.", "Yeah. I had a hepatitis B vaccination five or six years ago.", 1]]}, "__e": [["Oui, je me suis fait faire un vaccin contre l'hépatite B il y a 5 ou 6 ans.", "Yeah. I had a hepatitis B vaccination five or six years ago.", 1]]}, "lui": {"__C": 1, "appartenait": {"__C": 1, "__e": [["De plus, si la santé du défunt s'était détériorée en raison du fait qu'il souffrait de l'hépatite B, il lui appartenait de demander une réduction du temps de travail à la direction.", "If the deceased... had hepatitis B and... his health was worsening, he had an obligation to request reduced work hours.", 1]]}, "__e": [["De plus, si la santé du défunt s'était détériorée en raison du fait qu'il souffrait de l'hépatite B, il lui appartenait de demander une réduction du temps de travail à la direction.", "If the deceased... had hepatitis B and... his health was worsening, he had an obligation to request reduced work hours.", 1]]}, "__e": [["De plus, si la santé du défunt s'était détériorée en raison du fait qu'il souffrait de l'hépatite B, il lui appartenait de demander une réduction du temps de travail à la direction.", "If the deceased... had hepatitis B and... his health was worsening, he had an obligation to request reduced work hours.", 1], ["Oui, je me suis fait faire un vaccin contre l'hépatite B il y a 5 ou 6 ans.", "Yeah. I had a hepatitis B vaccination five or six years ago.", 1]]}, "__e": [["Oui, je me suis fait faire un vaccin contre l'hépatite B il y a 5 ou 6 ans.", "Yeah. I had a hepatitis B vaccination five or six years ago.", 1], ["C'est une façon bizarre de transmettre l'hépatite B et si les tests le confirment il faudra savoir qui c'est car il est malade aussi, de bien des manières.", "- Well, it's certainly a unique way to transmit hep b. And if the test confirms it, we're gonna have to find out who it is, - 'cause they're sick, too, in more ways than one.", 1], ["Il y avait une fille à l'instant, qui a dit que tu avais l'hépatite B et que tu étais malade.", "There was a girl just now, who said you have Hepatitis B and said that you're ill.", 1]]}, "c": {"__C": 145, "ou": {"__C": 6, "b": {"__C": 1, "du": {"__C": 1, "__e": [["Tu sais, l'hépatite C ou B. Du diable si je l'sais.", "You know, hepatitis C or B. I'm buggered if I know.", 1]]}, "__e": [["Tu sais, l'hépatite C ou B. Du diable si je l'sais.", "You know, hepatitis C or B. I'm buggered if I know.", 1]]}, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["L'hépatite C ou je ne sais quoi qui me bousille le foie.", "Hep C and whatnot knocking down walls and kicking out windows in my liver.", 1]]}, "__e": [["L'hépatite C ou je ne sais quoi qui me bousille le foie.", "Hep C and whatnot knocking down walls and kicking out windows in my liver.", 1]]}, "__e": [["Comme l'hépatite C ou les traces de cocaïne.", "Like-Like hepatitis C or... or traces of cocaine.", 1], ["L'hépatite C ou je ne sais quoi qui me bousille le foie.", "Hep C and whatnot knocking down walls and kicking out windows in my liver.", 1], ["Il pensera qu'il peut arrêter quand il veut. Alors, il mourra du Sida, de l'hépatite C ou d'une overdose.", "He'll think he can quit when he wants and then he's gonna die of AIDS or Hep C or an overdose.", 1]]}, "et": {"__C": 13, "vous": {"__C": 2, "l'avez": {"__C": 1, "__e": [["On risque l'hépatite C. Et vous l'avez.", "It's a very common way of getting hep C. Which you have.", 1]]}, "avez": {"__C": 1, "__e": [["tu dois faire un examen - pour le HIV, l'hépatite C et.. - Vous avez entendu ce que je dis ?", "Listen -- you'll want to get tested for HIV, for Hep-C, and -- Did you not hear what I just said?", 1]]}, "__e": [["tu dois faire un examen - pour le HIV, l'hépatite C et.. - Vous avez entendu ce que je dis ?", "Listen -- you'll want to get tested for HIV, for Hep-C, and -- Did you not hear what I just said?", 1], ["On risque l'hépatite C. Et vous l'avez.", "It's a very common way of getting hep C. Which you have.", 1]]}, "le": {"__C": 3, "scanner": {"__C": 1, "__e": [["Votre système est abîmé par l'hépatite C et le scanner du foie montre un début de cirrhose.", "Gerald, your system has been compromised by the hep C virus, and the liver scans did show some scarring. Early stage cirrhosis.", 1]]}, "sida": {"__C": 1, "__e": [["En l'espace de 10 ans, l'hépatite C et le sida étaient partout.", "Within ten years, hepatitis C and AIDS were on the map.", 1]]}, "__e": [["Votre système est abîmé par l'hépatite C et le scanner du foie montre un début de cirrhose.", "Gerald, your system has been compromised by the hep C virus, and the liver scans did show some scarring. Early stage cirrhosis.", 1], ["En l'espace de 10 ans, l'hépatite C et le sida étaient partout.", "Within ten years, hepatitis C and AIDS were on the map.", 1], ["Eva, tu avais oublié de nous dire que cet endroit se situé entre l'Hépatite C et le Viol.", "Eva, you neglected to tell us this place was on the corner of hep C and rape.", 1]]}, "__e": [["Cette souffrance qui gâche votre satisfaction, parce que sur chaque campagne de sensibilisation sur l'hépatite C et sur chaque publicité pour une bière forte, vous voyez le portrait craché de votre enfant.", "That pain that claws out your contentment because every public service announcement for hepatitis C and every malt liquor billboard got somebody on it look just like your baby boy.", 1], ["Eva, tu avais oublié de nous dire que cet endroit se situé entre l'Hépatite C et le Viol.", "Eva, you neglected to tell us this place was on the corner of hep C and rape.", 1], ["Si vous voulez parler de l'hépatite C, et de ses putes, pas de problème.", "If you want to write about the hep C and his whores, fine.", 1]]}, "à": {"__C": 3, "l'infirmerie": {"__C": 1, "après": {"__C": 1, "__e": [["J'ai choppé l'hépatite C à l'infirmerie après avoir été poignardé.", "Got Hep C from the infirmary after a shanking.", 1]]}, "__e": [["J'ai choppé l'hépatite C à l'infirmerie après avoir été poignardé.", "Got Hep C from the infirmary after a shanking.", 1]]}, "cause": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai attrapé l'hépatite C à cause des tortues de T.J. Hooker.", "I got hepatitis C from one of those T.J. Hooker turtles.", 1]]}, "__e": [["J'ai attrapé l'hépatite C à cause des tortues de T.J. Hooker.", "I got hepatitis C from one of those T.J. Hooker turtles.", 1]]}, "__e": [["J'ai attrapé l'hépatite C à cause des tortues de T.J. Hooker.", "I got hepatitis C from one of those T.J. Hooker turtles.", 1], ["J'ai choppé l'hépatite C à l'infirmerie après avoir été poignardé.", "Got Hep C from the infirmary after a shanking.", 1], ["Devinez ce qu'on va faire qui pourrait transmettre l'hépatite C à Oleg.", "Guess what Oleg and I are going to do that will probably give me Hep C.", 1]]}, "__e": [["Nous ne sommes pas jeunes, ou comme les couples stupides qui sont nus toute la journée ou qui essaye d'avoir l'hépatite C en le faisant dans les toilettes publics", "We're not young, stupid couples that are naked all day or trying to get hep C by doing it in public bathrooms.", 1], ["Si c'était arrivé avec mon type de mec habituel, tu serais à mis chemin de l'hépatite C en ce moment.", "If this had happened with any of my regular type of guys, you'd be halfway to Hep C right now.", 1], ["Ce n'est pas comme ça que ça marche ! C'est bon pour attraper l'hépatite C. Le traitement coûte 100 000 $.", "That is not how you get inspiration, that's how you get Hepatitis C, which costs 100 000 dollars to cure.", 1]]}, "et": {"__C": 8, "le": {"__C": 1, "zona": {"__C": 1, "__e": [["- Pareil, avec l'hépatite et le zona.", "Same, but with hepatitis and shingles.", 1]]}, "__e": [["- Pareil, avec l'hépatite et le zona.", "Same, but with hepatitis and shingles.", 1]]}, "a": {"__C": 1, "repris": {"__C": 1, "sa": {"__C": 1, "__e": [["Il a chopé l'hépatite et a repris sa retraite...", "This guy went on leave because he had hepatitis.", 1]]}, "__e": [["Il a chopé l'hépatite et a repris sa retraite...", "This guy went on leave because he had hepatitis.", 1]]}, "__e": [["Il a chopé l'hépatite et a repris sa retraite...", "This guy went on leave because he had hepatitis.", 1]]}, "la": {"__C": 2, "vih": {"__C": 1, "de": {"__C": 1}}, "syphilis": {"__C": 1, "__e": [["Le résultat du test oral ne prendra que quelques minutes, puis on fera une prise de sang complète pour dépister la gonorrhée, la chlamydia, l'hépatite et la syphilis.", "Now the result from the oral test will only take a few minutes, and then we'll perform a comprehensive blood test that will also screen for gonorrhea, chlamydia, hepatitis, and syphilis.", 1]]}, "__e": [["- Mais tu vas devoir vérifier pour l'hépatite et la sérologie VIH de ce type.", "- I know. But you still need to check for HIV, hepatitis. -I know.", 1], ["Le résultat du test oral ne prendra que quelques minutes, puis on fera une prise de sang complète pour dépister la gonorrhée, la chlamydia, l'hépatite et la syphilis.", "Now the result from the oral test will only take a few minutes, and then we'll perform a comprehensive blood test that will also screen for gonorrhea, chlamydia, hepatitis, and syphilis.", 1], ["Vous avez éliminé l'hépatite et la maladie de Wilson ?", "I assume you've already ruled out hepatitis and Wilson's.", 1]]}, "__e": [["C'est l'hépatite et tu l'as pas.", "It's hepatitis and you don't have it.", 1], ["Vous avez éliminé l'hépatite et la maladie de Wilson ?", "I assume you've already ruled out hepatitis and Wilson's.", 1], ["Ça signifie que tu es notre ennemie, et en tant que médecin, la maladie doit être notre ennemie, mais j'oublie l'hépatite et sa bande de copains infectieux et je m'occupe de toi aujourd'hui.", "That means you're the enemy and I know, as a doctor, disease is supposed to be the enemy, but I'm giving hepatitis and his band of infectious buddies a pass and I'm coming after you today.", 1]]}, "v": {"__C": 20, "n'existait": {"__C": 1, "pas": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["L'hépatite V n'existait pas jusqu'à ce que cet homme l'invente.", "Hepatitis V did not exist until this man dreamed it up.", 1]]}, "__e": [["L'hépatite V n'existait pas jusqu'à ce que cet homme l'invente.", "Hepatitis V did not exist until this man dreamed it up.", 1]]}, "__e": [["L'hépatite V n'existait pas jusqu'à ce que cet homme l'invente.", "Hepatitis V did not exist until this man dreamed it up.", 1]]}, "à": {"__C": 1, "l'interieur": {"__C": 1, "__e": [["Il y a de l'hépatite V à l'interieur.", "There's hep V in it.", 1]]}, "__e": [["Il y a de l'hépatite V à l'interieur.", "There's hep V in it.", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "tru": {"__C": 1, "__e": [["On sait que vous avez mis de l'hépatite V dans le Tru Blood.", "We know that y'all are putting hep V in the Tru Blood.", 1]]}, "__e": [["On sait que vous avez mis de l'hépatite V dans le Tru Blood.", "We know that y'all are putting hep V in the Tru Blood.", 1]]}, "la": {"__C": 1, "production": {"__C": 1, "__e": [["Ils incorporent l'hépatite V dans la production de true blood", "They're putting hep V in the blood supply.", 1]]}, "__e": [["Ils incorporent l'hépatite V dans la production de true blood", "They're putting hep V in the blood supply.", 1]]}, "__e": [["Ils incorporent l'hépatite V dans la production de true blood", "They're putting hep V in the blood supply.", 1], ["On sait que vous avez mis de l'hépatite V dans le Tru Blood.", "We know that y'all are putting hep V in the Tru Blood.", 1]]}, "__e": [["Je n'ai jamais vu l'hépatite V faire ça avant.", "I've never seen Hep-V do that before.", 1], ["Vous avez écris le livre sur la crise l'hépatite V. - Oui.", "You wrote that book about the Hep-V crisis.", 1], ["J'ai l'hépatite V, et c'est très important pour moi de mettre en ordre mes affaires, mes biens, mon testament.", "Well, I've just- - I'm Hep-U-positive and it's very important to me that I get my affairs in order my estate and my will.", 1]]}, "__e": [["Ce n'est pas comme ça que ça marche ! C'est bon pour attraper l'hépatite C. Le traitement coûte 100 000 $.", "That is not how you get inspiration, that's how you get Hepatitis C, which costs 100 000 dollars to cure.", 1], ["Content de vous avoir avec nous, parce qu'après 20 ans passés à gérer l'hépatite, je n'ai jamais rien vu de tel.", "I'm glad to have you on board, Doctor, because after 20 years of being a specialist in hepatitis, I've never seen anything like this.", 1], ["Il y avait une fille à l'instant, qui a dit que tu avais l'hépatite B et que tu étais malade.", "There was a girl just now, who said you have Hepatitis B and said that you're ill.", 1]]}, "d'invocation": {"__C": 70, "de": {"__C": 12, "la": {"__C": 3, "juste": {"__C": 1, "cause": {"__C": 1, "__e": [["il n'aurait été aucunement possible de retrouver en ce cri les antiques accents d'invocation de la juste cause.", "in no way possible to find in this cry the ancient accents of invocation of the just cause.", 1]]}, "__e": [["il n'aurait été aucunement possible de retrouver en ce cri les antiques accents d'invocation de la juste cause.", "in no way possible to find in this cry the ancient accents of invocation of the just cause.", 1]]}, "pluie": {"__C": 1, "approche": {"__C": 1, "__e": [["Oh, c'est vrai, la cérémonie d'invocation de la pluie approche.", "Sister. By the way, Hunting Ceremony is about to start.", 1]]}, "__e": [["Oh, c'est vrai, la cérémonie d'invocation de la pluie approche.", "Sister. By the way, Hunting Ceremony is about to start.", 1]]}, "__e": [["Pas de langue, pas d'invocation de la charte.", "No tongue, no invoking the charter.", 1], ["il n'aurait été aucunement possible de retrouver en ce cri les antiques accents d'invocation de la juste cause.", "in no way possible to find in this cry the ancient accents of invocation of the just cause.", 1], ["Oh, c'est vrai, la cérémonie d'invocation de la pluie approche.", "Sister. By the way, Hunting Ceremony is about to start.", 1]]}, "divination": {"__C": 1, "__e": [["D'invocation, de divination, d'enchantement.", "You've got summoning, divination, enchantment.", 1]]}, "niveau": {"__C": 1, "12": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais... Tu dois accomplir un sort d'invocation de niveau 12 pour animer le personnage de Joe avec la force vitale de Reginald.", "But... you must accomplish a level 12 summoning spell to animate Joe's character with Reginald's life-force.", 1]]}, "__e": [["Mais... Tu dois accomplir un sort d'invocation de niveau 12 pour animer le personnage de Joe avec la force vitale de Reginald.", "But... you must accomplish a level 12 summoning spell to animate Joe's character with Reginald's life-force.", 1]]}, "__e": [["Mais... Tu dois accomplir un sort d'invocation de niveau 12 pour animer le personnage de Joe avec la force vitale de Reginald.", "But... you must accomplish a level 12 summoning spell to animate Joe's character with Reginald's life-force.", 1]]}, "__e": [["Oh, c'est vrai, la cérémonie d'invocation de la pluie approche.", "Sister. By the way, Hunting Ceremony is about to start.", 1], ["Mais... Tu dois accomplir un sort d'invocation de niveau 12 pour animer le personnage de Joe avec la force vitale de Reginald.", "But... you must accomplish a level 12 summoning spell to animate Joe's character with Reginald's life-force.", 1], ["LÉGENDE URBAINE SUR UN RITUEL D'INVOCATION DE FANTÔME RETIRER LE COTON DE LA POUPÉE, LA REMPLIR DE RIZ, METTRE VOS ONGLES À L'INTÉRIEUR ET À 3 H, PLACER LA POUPÉE DANS LA BAIGNOIRE POUR COMMENCER LE RITUEL.", "URBAN LEGEND ABOUT A REAL GHOST-SUMMONING RITUAL.", 1]]}, "pour": {"__C": 3, "pouvoir": {"__C": 1, "se": {"__C": 1, "matérialiser": {"__C": 1, "__e": [["Le processus d'invocation pour pouvoir se matérialiser.", "The invoking process that proceeds the genuine appearance.", 1]]}, "__e": [["Le processus d'invocation pour pouvoir se matérialiser.", "The invoking process that proceeds the genuine appearance.", 1]]}, "__e": [["Le processus d'invocation pour pouvoir se matérialiser.", "The invoking process that proceeds the genuine appearance.", 1]]}, "une": {"__C": 1, "âme": {"__C": 1, "__e": [["Je pense que c'est un genre d'invocation pour une âme.", "I think this is a requisition form for a soul.", 1]]}, "__e": [["Je pense que c'est un genre d'invocation pour une âme.", "I think this is a requisition form for a soul.", 1]]}, "de": {"__C": 1, "bon": {"__C": 1, "__e": [["Vous avez brûlé la sauge et... fermé le cercle d'invocation pour de bon ?", "You burnt the sage and... closed the summoning circle for good?", 1]]}, "__e": [["Vous avez brûlé la sauge et... fermé le cercle d'invocation pour de bon ?", "You burnt the sage and... closed the summoning circle for good?", 1]]}, "__e": [["Le processus d'invocation pour pouvoir se matérialiser.", "The invoking process that proceeds the genuine appearance.", 1], ["Vous avez brûlé la sauge et... fermé le cercle d'invocation pour de bon ?", "You burnt the sage and... closed the summoning circle for good?", 1], ["Je pense que c'est un genre d'invocation pour une âme.", "I think this is a requisition form for a soul.", 1]]}, "du": {"__C": 3, "mal": {"__C": 1, "__e": [["Commençons la cérémonie d'invocation du Mal.", "We will now begin the Baptism ceremony.", 1]]}, "graal": {"__C": 1, "__e": [["Il y a longtemps, deux lignées de magiciens se sont alliées aux Einzbern et ont créé la technique d'invocation du Graal.", "Long ago, three Magi families including the Einzberns joined together and created a system to summon the holy grail.", 1]]}, "dragon": {"__C": 1, "__e": [["Elle a dit qu'elle avait besoin d'objets pour le rituel d'invocation du dragon.", "She said there are things needed for the ritual to summon the dragon.", 1]]}, "__e": [["Commençons la cérémonie d'invocation du Mal.", "We will now begin the Baptism ceremony.", 1], ["Il y a longtemps, deux lignées de magiciens se sont alliées aux Einzbern et ont créé la technique d'invocation du Graal.", "Long ago, three Magi families including the Einzberns joined together and created a system to summon the holy grail.", 1], ["Elle a dit qu'elle avait besoin d'objets pour le rituel d'invocation du dragon.", "She said there are things needed for the ritual to summon the dragon.", 1]]}, "en": {"__C": 2, "échange": {"__C": 1, "d'un": {"__C": 1, "convertisseur": {"__C": 1, "__e": [["Ce soir-là, nous avons obtenu un de leurs dispositifs d'invocation en échange d'un convertisseur d'énergie.", "Later that same night, we managed to obtain one of the summoning devices in exchange for an energy converter.", 1]]}, "__e": [["Ce soir-là, nous avons obtenu un de leurs dispositifs d'invocation en échange d'un convertisseur d'énergie.", "Later that same night, we managed to obtain one of the summoning devices in exchange for an energy converter.", 1]]}, "__e": [["Ce soir-là, nous avons obtenu un de leurs dispositifs d'invocation en échange d'un convertisseur d'énergie.", "Later that same night, we managed to obtain one of the summoning devices in exchange for an energy converter.", 1]]}, "fait": {"__C": 1, "__e": [["- Des rituels d'invocation, en fait.", "- Yeah, actually, summoning rituals.", 1]]}, "__e": [["- Des rituels d'invocation, en fait.", "- Yeah, actually, summoning rituals.", 1], ["Ce soir-là, nous avons obtenu un de leurs dispositifs d'invocation en échange d'un convertisseur d'énergie.", "Later that same night, we managed to obtain one of the summoning devices in exchange for an energy converter.", 1]]}, "ou": {"__C": 2, "de": {"__C": 1, "maléfice": {"__C": 1, "__e": [["Une sorte d'incantation ou d'invocation ou de maléfice?", "Some sort of incantation or summons or spell?", 1]]}, "__e": [["Une sorte d'incantation ou d'invocation ou de maléfice?", "Some sort of incantation or summons or spell?", 1]]}, "on": {"__C": 1, "invite": {"__C": 1, "un": {"__C": 1, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1]]}, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1]]}, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1]]}, "__e": [["Une sorte d'incantation ou d'invocation ou de maléfice?", "Some sort of incantation or summons or spell?", 1], ["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1]]}, "basique": {"__C": 2, "pas": {"__C": 1, "un": {"__C": 1, "de": {"__C": 1, "__e": [["Éric, j'ai dit un sort d'invocation basique Pas un de tes effets pyrotechniques non règlementaires.", "Eric, I said a basic summoning spell, not one of your non-regulation pyrotechnic displays.", 1]]}, "__e": [["Éric, j'ai dit un sort d'invocation basique Pas un de tes effets pyrotechniques non règlementaires.", "Eric, I said a basic summoning spell, not one of your non-regulation pyrotechnic displays.", 1]]}, "__e": [["Éric, j'ai dit un sort d'invocation basique Pas un de tes effets pyrotechniques non règlementaires.", "Eric, I said a basic summoning spell, not one of your non-regulation pyrotechnic displays.", 1]]}, "le": {"__C": 1, "fera": {"__C": 1, "se": {"__C": 1, "__e": [["Il croit qu'un rituel d'invocation basique le fera se montrer.", "He thinks a basic summoning ritual will draw it out of hiding.", 1]]}, "__e": [["Il croit qu'un rituel d'invocation basique le fera se montrer.", "He thinks a basic summoning ritual will draw it out of hiding.", 1]]}, "__e": [["Il croit qu'un rituel d'invocation basique le fera se montrer.", "He thinks a basic summoning ritual will draw it out of hiding.", 1]]}, "__e": [["Éric, j'ai dit un sort d'invocation basique Pas un de tes effets pyrotechniques non règlementaires.", "Eric, I said a basic summoning spell, not one of your non-regulation pyrotechnic displays.", 1], ["Il croit qu'un rituel d'invocation basique le fera se montrer.", "He thinks a basic summoning ritual will draw it out of hiding.", 1]]}, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1], ["- Oui, ce qui est important car le livre de Moore fait référence à quelque chose qu'il appelle la Cérémonie d'Invocation.", "- Yes, which is important because Moore's book refers to something that he calls an Invocation Ceremony.", 1], ["LÉGENDE URBAINE SUR UN RITUEL D'INVOCATION DE FANTÔME RETIRER LE COTON DE LA POUPÉE, LA REMPLIR DE RIZ, METTRE VOS ONGLES À L'INTÉRIEUR ET À 3 H, PLACER LA POUPÉE DANS LA BAIGNOIRE POUR COMMENCER LE RITUEL.", "URBAN LEGEND ABOUT A REAL GHOST-SUMMONING RITUAL.", 1]]}}