{"tel": {"__C": 40653, "un": {"__C": 2420, "oiseau": {"__C": 28, "de": {"__C": 1, "proie": {"__C": 1, "__e": [["Haut dans le ciel, les cloches résonnèrent et un traîneau rouge fondit sur la terre tel un oiseau de proie!", "When up in the sky the sound of sleigh bells were heard And a jolly red sleigh flew down to the earth like a bird!", 1], ["Il le méritait... ce meurtrier des bas-fonds... prêt à voler ce qui brille, tel un oiseau de proie.", "He deserved to be tricked... the back alley murderer... who, like a bird of prey, is ready to steal anything shiny.", 1]]}, "__e": [["Tel un oiseau de bon augure.", "Like a lucky penny, always turning up.", 1], ["Il le méritait... ce meurtrier des bas-fonds... prêt à voler ce qui brille, tel un oiseau de proie.", "He deserved to be tricked... the back alley murderer... who, like a bird of prey, is ready to steal anything shiny.", 1], ["Vous êtes apparue dans la tempête tel un oiseau de mauvais augure, sauf que vous m'avez porté bonheur.", "You appeared as a blessing from that storm ... which brought me good luck.", 1]]}, "en": {"__C": 2, "cage": {"__C": 2, "__e": [["\"Tel un oiseau en cage qui ne peut déployer ses ailes...\"", "Like the caged macaw who cannot spread her wings...", 1], ["Car le monde est tel un oiseau en cage.", "Because the word is like a caged bird.", 1], ["Aujourd'hui, vous êtes en sécurité, tel un oiseau en cage.", "Today, you are as safe as a bird in a cage.", 1]]}, "__e": [["\"Tel un oiseau en cage qui ne peut déployer ses ailes...\"", "Like the caged macaw who cannot spread her wings...", 1], ["Car le monde est tel un oiseau en cage.", "Because the word is like a caged bird.", 1], ["Aujourd'hui, vous êtes en sécurité, tel un oiseau en cage.", "Today, you are as safe as a bird in a cage.", 1]]}, "__e": [["J'en suis venu à réaliser que tel un oiseau,", "I've come to realize that, like a bird,", 1], ["Oui, tel un oiseau, je vis la belle vie.", "Yeah. Free as a bird. Living the high life.", 1], ["♪ Tel un oiseau dans la nuit ♪", "♪ Like a bird through the night ♪", 1]]}, "chien": {"__C": 27, "de": {"__C": 4, "garde": {"__C": 1, "__e": [["Les requins à pointes blanches ont l'instinct de territoire, ils le protègent tel un chien de garde.", "Now, the silvertip sharks are especially territorial, meaning they guard their gulflike watchdogs.", 1]]}, "chasse": {"__C": 3, "__e": [["Il est tel un chien de chasse apportant un cadeau à son maître, implorant sa bénédiction.", "Like a hound, a hunting dog bringing gifts to its master, begging for his approval.", 1], ["J'espère que tu prendras la bonne décision tel un chien de chasse.", "You better make the right choice if you're a hunting dog.", 1], ["- Tel un chien de chasse ?", "What, like a bloodhound?", 1]]}, "__e": [["Les requins à pointes blanches ont l'instinct de territoire, ils le protègent tel un chien de garde.", "Now, the silvertip sharks are especially territorial, meaning they guard their gulflike watchdogs.", 1], ["J'espère que tu prendras la bonne décision tel un chien de chasse.", "You better make the right choice if you're a hunting dog.", 1], ["- Tel un chien de chasse ?", "What, like a bloodhound?", 1]]}, "qui": {"__C": 3, "sent": {"__C": 1, "__e": [["Tel un chien qui sent venir un tremblement de terre, j'ai toujours senti venir les accès de folie de ma mère.", "Like a sheep or a dog that can predict an earthquake, I've always been able to sense when my mother is about to go crazy.", 1]]}, "ne": {"__C": 1, "__e": [["Il est tel un chien qui ne doit pas bouger devant une friandise.", "He looks like a dog, when you show a dog a treat and you're like, \"Sit still.\"", 1]]}, "__e": [["J'étais tel un chien qui a fait caca.", "I felt like a dog shitting on her carpet.", 1], ["Tel un chien qui sent venir un tremblement de terre, j'ai toujours senti venir les accès de folie de ma mère.", "Like a sheep or a dog that can predict an earthquake, I've always been able to sense when my mother is about to go crazy.", 1], ["Je sais à quel point c'était dur pour toi de me supplier tel un chien qui veut un os.", "I know how hard it was for you to come in here begging like a dog for a bone.", 1]]}, "__e": [["Tu as raison J'ai appris qu'il t'a chasse de son bureau tel un chien", "You have every right l got to know that he was rude to you and kicked you out", 1], ["Tu as vécu dans ce monde, tu es mort tel un chien.", "You were once alive. Now you died like a dog.", 1], ["On me dit que vous êtes venu ici tel un chien.", "I heard you crawled here like a dog.", 1]]}, "ange": {"__C": 27, "gardien": {"__C": 2, "c'est": {"__C": 1, "__e": [["Tel un \"ange gardien\". C'est bien ce qu'il disait ?", "Like your guardian angel, isn't that the phrase he used?", 1]]}, "__e": [["Tel un ange gardien.", "Like your guardian angel.", 1], ["Tel un \"ange gardien\". C'est bien ce qu'il disait ?", "Like your guardian angel, isn't that the phrase he used?", 1]]}, "tombé": {"__C": 5, "du": {"__C": 5, "__e": [["Tel un ange tombé du ciel.", "Like an angel, that's you.", 1], ["Elle était tel un ange tombé du ciel.", "The competition is going to start soon. Close your eyes now. Follow me to do standing breathing exercises.", 1], ["Tu es tel un ange tombé du ciel.", "Like an angel, that's you.", 1]]}, "__e": [["Tel un ange tombé du ciel.", "Like an angel, that's you.", 1], ["Elle était tel un ange tombé du ciel.", "The competition is going to start soon. Close your eyes now. Follow me to do standing breathing exercises.", 1], ["Tu es tel un ange tombé du ciel.", "Like an angel, that's you.", 1]]}, "__e": [["Tu es tel un ange tombé du ciel.", "Like an angel, that's you.", 1], ["Tout à coup, sortie de nulle part, tel un ange, j'entends la voix de cette femme me dire que tout ira bien.", "And then all of a sudden, out of nowhere, like an angel, I hear this woman's voice telling me everything is gonna be okay.", 1], ["C'est la pire journée de ma vie... et te voilà, tel un ange.", "It's the worst fuckin' day in my life, and there you are, like some angel out of the blue.", 1]]}, "__e": [["Il est tel un zèbre au milieu des chevaux.", "He's like a zebra among the horses.", 0], ["Ce souvenir pèse, tel un cauchemar, sur mon âme.", "This memory weighs, as a nightmare would, on my soul.", 0], ["Tom est tel un virus.", "Tom is like a virus.", 0]]}, "que": {"__C": 3915, "je": {"__C": 588, "suis": {"__C": 223, "et": {"__C": 13, "__e": [["Ton Dieu m'a fait tel que je suis et je n'ai rien qui cloche.", "Your god made me this way, and there is nothing wrong with me.", 1], ["De sa foi en moi, tel que je suis et puis être.", "Her bright faith in me as I am and as I might yet be.", 1], ["Tu m'as fait tel que je suis, et j'en suis fier.", "You made me who I am, someone I'm proud to be.", 1]]}, "vraiment": {"__C": 12, "__e": [["\"Me voilà tel que je suis vraiment.\"", "\"Here I am as what I really am.\"", 1], ["Je me vois tel que je suis vraiment.", "'I see myself for what I truly am.", 1], ["Non, vraiment pas mais... si elle - me voit tel que je suis vraiment.", "No, definitely not, but if she... ever sees... me for who I really am...", 1]]}, "__e": [["Tout ce qu'il te faut C'est moi tel que je suis", "What you need Is just what I am", 1], ["Il y a peut-être une place pour moi dans ce monde, tel que je suis.", "Because maybe there is a place for me in this world... just as I am.", 1], ["Déjà, tu ne veux pas de moi, et encore moins tel que je suis.\"", "\"You don't want me anyway. \"And now you really don't want me the way I am.\"", 1]]}, "le": {"__C": 104, "vois": {"__C": 31, "__e": [["je te dis juste ça tel que je le vois pas pour ça", "I'm just calling it like I see it. Not for that.", 1], ["Tu le crois parce que c'était vrai pour toi, mais ce n'est pas le monde tel que je le vois.", "You believe it because it was true for you, but that isn't the world I see.", 1], ["Ma photo représentative est un morceau du toit d'un voisin tel que je le vois depuis la fenêtre de ma chambre.", "My icon photo is a bit of a neighbor's roof as seen from my bedroom window.", 0]]}, "connais": {"__C": 30, "__e": [["Tel que je le connais, tu vas rester ici très très longtemps.", "If I know him you're gonna be here for a long, long time.", 1], ["Tel que je le connais, il est déjà sur le coup.", "If I knew this nigga... If I knew him, he already has some of it on the way.", 1], ["Tel que je le connais, il a fait sur un coup de tête.", "As I know him, he decided suddenly.", 1]]}, "__e": [["Tu le crois parce que c'était vrai pour toi, mais ce n'est pas le monde tel que je le vois.", "You believe it because it was true for you, but that isn't the world I see.", 1], ["Ma photo représentative est un morceau du toit d'un voisin tel que je le vois depuis la fenêtre de ma chambre.", "My icon photo is a bit of a neighbor's roof as seen from my bedroom window.", 0], ["Le film n'était pas tel que je le pensais.", "The film was not what I had thought it was.", 0]]}, "__e": [["C'est tel que je l'espérais.", "That's what I expected it to be like.", 0], ["Ma photo représentative est un morceau du toit d'un voisin tel que je le vois depuis la fenêtre de ma chambre.", "My icon photo is a bit of a neighbor's roof as seen from my bedroom window.", 0], ["Le film n'était pas tel que je le pensais.", "The film was not what I had thought it was.", 0]]}, "vous": {"__C": 446, "êtes": {"__C": 46, "vraiment": {"__C": 2, "__e": [["Mais de temps à autre, vous m'apparaissez tel que vous êtes vraiment.", "But every once in a while I remember you clearly.", 1], ["Regardez dans le miroir et voyez-vous tel que vous êtes vraiment.", "Look in the mirror and see yourself for what you truly are.", 1], ["Enfin je vous vois tel que vous êtes vraiment.", "It gave me a chance to see you for the first time.", 1]]}, "un": {"__C": 2, "__e": [["À vous faire voir tel que vous êtes, un vieux garçon bourré de manies et un radin.", "- What? The \"real you\" came out. An old bachelor with obsessive habits... and cheap too.", 1], ["Vous y allez tel que vous êtes... un officier fédéral indien.", "You're going in there as who you are.. an American Indian federal officer.", 1]]}, "__e": [["Mais elle vous a vu tel que vous êtes maintenant.", "But she has seen you as you are now.", 1], ["Mais je pense que le plus important... c'est que la personne avec qui vous êtes... vous aime tel que vous êtes.", "But I think... the most important thing... is that the person you're with... loves you for being you.", 1], ["Vous êtes parfaits tel que vous êtes.", "You're perfect the way you are.", 0]]}, "le": {"__C": 28, "voyez": {"__C": 7, "__e": [["Le monde est tel que vous le voyez.", "The world is as you see it.", 1], ["Depuis quelque temps déjà, il est tel que vous le voyez.", "For a period of time, this man has been as you see him here.", 1], ["♫ ♫ Le monde n'est pas un monde tel que vous le voyez  ♫", "â\" The world isn't one you see â\"", 1]]}, "connaissez": {"__C": 8, "__e": [["Vous pouvez maintenant retourner dans le monde tel que vous le connaissez.", "It's out there.", 1], ["Votre père est tel que vous le connaissez.", "The daddy you know as her daughter is who he really is.", 1], ["Le monde tel que vous le connaissez est sur le point de changer.", "Fine. The world as you know it is about to change.", 1]]}, "__e": [["Depuis quelque temps déjà, il est tel que vous le voyez.", "For a period of time, this man has been as you see him here.", 1], ["♫ ♫ Le monde n'est pas un monde tel que vous le voyez  ♫", "â\" The world isn't one you see â\"", 1], ["Je veux apprendre à jouer de la guitare tel que vous le faites.", "I want to learn to play the guitar like you.", 0]]}, "__e": [["Vous êtes parfaits tel que vous êtes.", "You're perfect the way you are.", 0], ["Je veux apprendre à jouer de la guitare tel que vous le faites.", "I want to learn to play the guitar like you.", 0], ["J'aimerais avoir un ami tel que vous.", "I wish I had a friend like you.", 0]]}, "tu": {"__C": 224, "es": {"__C": 146, "et": {"__C": 7, "__e": [["Mais je t'aime tel que tu es et ça, ça ne changera jamais !", "You know, I really care about you exactly the way you are!", 1], ["Alors, tu te vois tel que tu es... et non tel que tu voudrais être.", "Then you see yourself as you are, not as you would like to be.", 1], ["Cesse de te faire passer pour quelqu’un d’autre dans le seul but d’avoir quelqu’un dans ta vie. Les bonnes personnes t’aimeront tel que tu es et les autres ne resteront pas.", "Stop pretending to be someone else just to have someone in your life. The right people will like you as you are and the other ones won't last.", 0]]}, "vraiment": {"__C": 8, "__e": [["Tel que tu es vraiment ?", "I mean, really saw you...", 1], ["Je te vois tel que tu es vraiment.", "He's always becoming more of a stranger.", 1], ["Tu ne te vois pas tel que tu es vraiment.", "Because you can't see yourself for what you really are.", 1]]}, "__e": [["Mais tout ce que j'ai, c'est toi tel que tu es maintenant.", "But all I have now is you, the way you are right now.", 1], ["Cesse de te faire passer pour quelqu’un d’autre dans le seul but d’avoir quelqu’un dans ta vie. Les bonnes personnes t’aimeront tel que tu es et les autres ne resteront pas.", "Stop pretending to be someone else just to have someone in your life. The right people will like you as you are and the other ones won't last.", 0], ["Reste debout tel que tu es à l'instant !", "Stay standing just like you are now.", 0]]}, "le": {"__C": 17, "connais": {"__C": 6, "__e": [["Oublie le monde tel que tu le connais.", "Forget your world as you knew it.", 1], ["La fin du monde tel que tu le connais.", "I'm the end of everything you see and know.", 1], ["Le monde, tel que tu le connais.", "Everything that you know and love,", 1]]}, "vois": {"__C": 5, "__e": [["Non. Tout était exactement tel que tu le vois.", "Everything is exactly as you see it.", 1], ["C'est tel que tu le vois.", "It's exactly as you see.", 1], ["Il n'est pas tel que tu le vois.", "I don't think he's who you think he is.", 1]]}, "__e": [["C'est tel que tu le vois.", "It's exactly as you see.", 1], ["Il n'est pas tel que tu le vois.", "I don't think he's who you think he is.", 1], ["Je veux apprendre à jouer de la guitare tel que tu le fais.", "I want to learn to play the guitar like you.", 0]]}, "__e": [["Il est l'archétype du bourreau de travail, tel que tu te l'imagines.", "He's your typical workaholic.", 0], ["Je veux apprendre à jouer de la guitare tel que tu le fais.", "I want to learn to play the guitar like you.", 0], ["Reste debout tel que tu es à l'instant !", "Stay standing just like you are now.", 0]]}, "__e": [["C'est toujours tel que ça a été.", "This is always the way it has been.", 0], ["Je voudrais pouvoir partir avec toi, mais tel que c'est, je ne peux pas.", "I wish I could go with you, but as it is, I can't.", 0], ["Ici, tout est tel que c'était du temps de sa vie.", "Here everything is as it was during her lifetime.", 0]]}, "est": {"__C": 1202, "le": {"__C": 510, "cas": {"__C": 258, "je": {"__C": 26, "__e": [["Si tel est le cas, je le lui dirai en personne.", "If and when I do, I'll say it to him in person.", 1], ["Si tel est le cas, je n'y peux rien.", "If that's the case, I guess it can't be helped.", 1], ["Si tel est le cas, je ne la vois pas.", "- If he did, I don't see it.", 1]]}, "alors": {"__C": 16, "__e": [["Si tel est le cas, alors il doit y avoir un certain nombre ici quelque part.", "If that's the case, then there should be a number in here somewhere.", 1], ["Puisque tel est le cas, alors il ne devrait y avoir aucun problème.", "There is less likely to be any issues in that case.", 1], ["Si tel est le cas, alors nous sommes tous en danger...", "If that's the case then we're all in danger...", 1]]}, "__e": [["Si tel est le cas, il y a quelque chose que vous devez savoir avant de partir.", "Then there is something you must know before you go.", 1], ["Si tel est le cas, ce n'est pas juste pour toi.", "Because if that is the case, then I don't think it fair on you.", 1], ["Si tel est le cas, il n'y aucun problème, n'est-ce pas ?", "If so, then there's no problem at all, is there?", 0]]}, "destin": {"__C": 14, "du": {"__C": 3, "__e": [["Oublié dans son pays, inconnu ailleurs, tel est le destin du voyageur.", "Forgotten in my homeland, unknown abroad, such is the traveler's fate!", 1], ["Tel est le destin du chien qui a trahi son maître.", "That is the destiny of the dog that betrayed its master.", 1], ["Tel est le destin du cœur d'une femme !", "A woman's woman's... Such is the fate of a woman's heart", 1]]}, "d'un": {"__C": 2, "__e": [["Tel est le destin d'un cœur qui se consume...", "Burning, burning, a burning woman", 1], ["Tel est le destin d'un vampire qui essaie de vivre dans son nouveau foyer.", "Such is the fate of a vampire that tries to live in our new home.", 1]]}, "__e": [["Tel est le destin de ce monde.", "This is the destiny of this world.", 1], ["Mais tel est le destin. il ne serait certainement pas devenu le grand Maître qu'il est aujourd'hui.", "But such is life. If Master had a cushy desk job, he may not have become the Grandmaster he is.", 1], ["Si tel est le destin qui nous attend au moment de notre mort, je vais faire de mon mieux pour vivre le plus longtemps possible.", "If this is the fate that awaits us when we die, I'm going to do my very best to live as long as possible.", 1]]}, "__e": [["Si tel est le cas, il y a quelque chose que vous devez savoir avant de partir.", "Then there is something you must know before you go.", 1], ["Si tel est le cas, ce n'est pas juste pour toi.", "Because if that is the case, then I don't think it fair on you.", 1], ["Si tel est le cas, il n'y aucun problème, n'est-ce pas ?", "If so, then there's no problem at all, is there?", 0]]}, "votre": {"__C": 92, "désir": {"__C": 27, "je": {"__C": 3, "__e": [["Si tel est votre désir, je veux seulement...", "- If that''s what you desire--", 1], ["Si tel est votre désir, je ferai bien sûr de mon mieux pour vous aider.", "Well, if that's what you desire, of course I will do all I can to help you.", 1], ["Monsieur, je ne suis pas totalement d'accord avec vous, mais si tel est votre désir, je vous prie de ne pas être dur avec elle.", "Sir, I am not totally agree with you, but if you so desire, I beg you not to be harsh with her.", 1]]}, "j'ai": {"__C": 1, "__e": [["Mais si tel est votre désir, j'ai du sang frais pour vous.", "If you want it I've prepared some fresh blood for you", 1]]}, "__e": [["Je peux continuer si vous voulez. Si tel est votre désir.", "I can keep going if you wish, if you if you so desire.", 1], ["Si tel est votre désir, je ferai bien sûr de mon mieux pour vous aider.", "Well, if that's what you desire, of course I will do all I can to help you.", 1], ["Monsieur, je ne suis pas totalement d'accord avec vous, mais si tel est votre désir, je vous prie de ne pas être dur avec elle.", "Sir, I am not totally agree with you, but if you so desire, I beg you not to be harsh with her.", 1]]}, "souhait": {"__C": 18, "donnez-vous": {"__C": 1, "__e": [["Si tel est votre souhait, donnez-vous la main et échangez vos consentements devant Dieu et devant l'Église.", "So if your intention It is to join in matimonio ... dense right hand ... and express before God and his church ... his consentimento.", 1]]}, "je": {"__C": 3, "__e": [["Si tel est votre souhait, je vous laisse.", "Sure, I'll give you your wish.", 1], ["Mais si tel est votre souhait, je le ferai.", "But if that's your wish, I'll do it.", 1], ["Si tel est votre souhait... je vous laisse tous les deux.", "If that is your wish then I will leave you both now.", 1]]}, "__e": [["Je baisse la tête et je m'en vais, si tel est votre souhait.", "I bow my head and go away, since that is your wish.", 1], ["Je crois que vous avez aujourd'hui une occasion unique de montrer votre amour pour Dieu, et si tel est votre souhait, faites-le avant 18 heures.", "I believe today, you have a special opportunity to demonstrate your love of God should you wish to do so, preferably before 6:00 p.m.", 1], ["Si tel est votre souhait... je vous laisse tous les deux.", "If that is your wish then I will leave you both now.", 1]]}, "__e": [["Tel est... votre passé.", "This is your past.", 1], ["- Si tel est votre bon plaisir.", "-If you please, Your Highness.", 1], ["Monsieur, je ne suis pas totalement d'accord avec vous, mais si tel est votre désir, je vous prie de ne pas être dur avec elle.", "Sir, I am not totally agree with you, but if you so desire, I beg you not to be harsh with her.", 1]]}, "mon": {"__C": 120, "destin": {"__C": 30, "s'il": {"__C": 1, "__e": [["Si tel est mon destin... s'il me faut", "So, if destiny decides,", 1]]}, "je": {"__C": 2, "__e": [["Puisque tel est mon destin, je rouvrirai la Maison de santé Jiuling à Ru'nan.", "Since this is my destiny, I will reopen Jiuling Hall in Runan.", 1], ["Je ne pouvais rien faire parce qu'il était marié, mais si tel est mon destin, je veux l'accepter.", "I couldn't do anything because he used to be married, but if this is my fate, I want to accept it.", 1], ["Si tel est mon destin, je peux faire avec.", "Now, if that's the way I'm supposed to go out, I can live with that.", 1]]}, "__e": [["Si tel est mon destin... s'il me faut", "So, if destiny decides,", 1], ["- je lui ai dit. - Tel est mon destin sur Terre.", "It is my destiny.", 1], ["Si tel est mon destin, je peux faire avec.", "Now, if that's the way I'm supposed to go out, I can live with that.", 1]]}, "bon": {"__C": 8, "plaisir": {"__C": 8, "__e": [["Ne jamais prononcer ce \"Tel est mon bon plaisir\".", "Never pronounce the words: \"such is my wish\"!", 1], ["Tel est mon bon plaisir.", "Yes, whenever I want.", 1], ["\"Ce silence dit non, tel est mon bon plaisir.\"", "\"This silence is no, because I wish it to be.\"", 1]]}, "__e": [["Ne jamais prononcer ce \"Tel est mon bon plaisir\".", "Never pronounce the words: \"such is my wish\"!", 1], ["Tel est mon bon plaisir.", "Yes, whenever I want.", 1], ["\"Ce silence dit non, tel est mon bon plaisir.\"", "\"This silence is no, because I wish it to be.\"", 1]]}, "__e": [["Si tel est mon destin, je peux faire avec.", "Now, if that's the way I'm supposed to go out, I can live with that.", 1], ["\" ... car tel est mon veux le plus cher :", "For that is my dearest wish.", 1], ["Et après que ce soit fait, tel est mon travail ici.", "And after it's done, so is my work here.", 1]]}, "__e": [["Un tel est mort. Pourquoi irai-je à son enterrement puisque, j’en suis certain, il n’ira pas au mien ?", "Mr So-and-So is dead. Why would I bother going to his funeral since, I am certain, he won't come to mine?", 0], ["Si tel est le cas, il n'y aucun problème, n'est-ce pas ?", "If so, then there's no problem at all, is there?", 0], ["Tel est pris qui croyait prendre.", "The biter bit.", 0]]}, "qu'il": {"__C": 896, "est": {"__C": 533, "vraiment": {"__C": 14, "pauvre": {"__C": 1, "__e": [["\"Alors il se verra tel qu'il est vraiment, \"pauvre carcasse brisée de ce qui fut un homme!\"", "He'd see himself as he really was, a pathetic broken hulk of what was once a man.", 1]]}, "et": {"__C": 1, "__e": [["Le jury aurait dû le voir tel qu'il est vraiment et le docteur Mayer était censé le leur montrer.", "If only the jury knew what my father was really like. And it was Dr. Mayer's job to tell them.", 1]]}, "__e": [["Maintenant, je vois le monde tel qu'il est vraiment.", "Now I see the world for what it really is.", 1], ["Parce que je le vois tel qu'il est vraiment ?", "Why, because I see who he actually is?", 1], ["Arnold nous apprend à voir l'objet tel qu'il est vraiment.", "Arnold teaches us to see the object as it really is.", 0]]}, "et": {"__C": 17, "nous": {"__C": 2, "__e": [["Pour l'instant le Grand Conseil doit rester tel qu'il est et nous ne devons pas céder à la pression des frères Bra'tac et Teal'c.", "For now, we must maintain the present high Council and not bow to the pressure of brothers Bra'tac and Teal'c.", 1], ["Elle ne s'en rend pas compte. Elle ne le voit pas tel qu'il est. Et nous non plus.", "- She doesn't think she's doing, doesn't see him for what he really is, but neither do we.", 1]]}, "celui": {"__C": 2, "__e": [["J'ai longtemps été frustré par les barrières insurmontables entre le monde tel qu'il est et celui auquel j'aspirais.", "For years I was frustrated by what seemed to be the insurmountable barriers between the world as it is and the world I wanted.", 1]]}, "__e": [["On laisse ce truc tel qu'il est, et on travaille sur le côté.", "[in pidgin] Leave this thing as it is. [in pidgin] We will be working by the side.", 1], ["Après lui avoir appris pendant 10 ans qu'il est parfait tel qu'il est et que la seule chose qui compte c'est ce qu'on a à l'intérieur, comme tu vas lui parler d'elle ?", "After ten years of teaching him he's perfect the way he is and the only thing that counts is what's on the inside, how do you explain her?", 1], ["Elle ne s'en rend pas compte. Elle ne le voit pas tel qu'il est. Et nous non plus.", "- She doesn't think she's doing, doesn't see him for what he really is, but neither do we.", 1]]}, "__e": [["Laisse ton bureau tel qu'il est.", "Leave your desk as it is.", 0], ["Ne te contente pas du monde tel qu'il est.", "Do not accept the world as it is.", 0], ["Je ne serai pas tel qu'il est.", "I won't be like him.", 0]]}, "était": {"__C": 141, "avant": {"__C": 12, "qu'on": {"__C": 2, "__e": [["J'ai promis à notre mère de le voir tel qu'il était, avant qu'on lui peigne la figure.", "I promised our mother I'd see him like we knew him, Jimmy, before they put on all that pancake and shit.", 1], ["Il a ramené André à la vie, tel qu'il était avant qu'on le tue.", "He has brought Andre back... As he was before we killed him.", 1]]}, "l'accident": {"__C": 1, "__e": [["Je dois demander le retour de Ralph tel qu'il était avant l'accident.", "I shall wish that Ralph were back as he was before the accident.", 1]]}, "__e": [["Le travail restera tel qu'il était avant", "Work will stay as it were before", 1], ["Elle se souvient de lui tel qu'il était, avant leur mariage, et elle le voit à présent,", "And she remembers him as he was. Before they married, and she sees him now, as she made him.", 1], ["Mon frère tel qu'il était avant.", "My brother as he once was.", 1]]}, "quand": {"__C": 6, "les": {"__C": 1, "__e": [["Ce parc est resté tel qu'il était quand les indiens l'habitaient.", "Now, this area is pretty much the same way it was when the Indians wandered around in it.", 1]]}, "il": {"__C": 1, "__e": [["Ça vous dit quelque chose ? - Oui Nous avons gardé son uniforme dans son armoire tel qu'il était quand il l'a laissé.", "YES, WE KEPT TED'S DRESS UNIFORM IN HIS CLOSET", 1]]}, "__e": [["Je peux restaurer ton programme tel qu'il était quand tu veux.", "And I can restore your program back to what it was at any time.", 1], ["Ça vous dit quelque chose ? - Oui Nous avons gardé son uniforme dans son armoire tel qu'il était quand il l'a laissé.", "YES, WE KEPT TED'S DRESS UNIFORM IN HIS CLOSET", 1], ["Il est tel qu'il était quand on s'est réveillé ce matin.", "It's as it was when we got up this morning", 1]]}, "__e": [["Mon corps est tel qu'il était au moment de ma mort.", "My body is as it was the moment before I died.", 1], ["Il a pu partir parce que maintenant, on le voit tel qu'il était vraiment.", "He was able to leave once we saw the truth about him.", 1], ["Mon anorak, tel qu'il était, m'a bien servi.", "My anorak, such as it was, stood me in good stead.", 0]]}, "a": {"__C": 19, "été": {"__C": 15, "écrit": {"__C": 2, "__e": [["Quand le moment sera venu et quand les dieux le décideront, le destin s'accomplira tel qu'il a été écrit.", "When the time is ripe, and the gods will it... our fates will be decided as it has been written.", 1], ["- Peter ! Le scénario sera tourné tel qu'il a été écrit.", "The script will be shot as written.", 1]]}, "trouvé": {"__C": 2, "__e": [["Le corps du commissaire principal Hilton, tel qu'il a été trouvé en 2017.", "Assistant Chief Constable Hilton's body, as found in 2017.", 1], ["J'ai tout laissé exactement tel qu'il a été trouvé.", "I've left everything exactly as it was found.", 1]]}, "__e": [["Utilisez votre dos tel qu'il a été pensé.", "Use your back as it was intended.", 1], ["C'est gentil, mais au final, chacun ne peut être que tel qu'il a été conçu.", "That's sweet, but at the end of the day, I fear we are... who we were built to be.", 1], ["J'ai tout laissé exactement tel qu'il a été trouvé.", "I've left everything exactly as it was found.", 1]]}, "évolué": {"__C": 1, "jusqu'ici": {"__C": 1, "__e": [["À présent, laissez-moi vous narrer le récit du film tel qu'il a évolué jusqu'ici.", "I'll recount the merit of the film, so far as to evolve", 1]]}, "__e": [["À présent, laissez-moi vous narrer le récit du film tel qu'il a évolué jusqu'ici.", "I'll recount the merit of the film, so far as to evolve", 1]]}, "__e": [["J'ai tout laissé exactement tel qu'il a été trouvé.", "I've left everything exactly as it was found.", 1], ["Notre amour est tel qu'il a toujours été.", "\"Our love is as it always was.", 1], ["tel qu'il a toujours été.", "I am feeling better now, thanks to Axel's pills.", 1]]}, "__e": [["Laisse ton bureau tel qu'il est.", "Leave your desk as it is.", 0], ["Ne te contente pas du monde tel qu'il est.", "Do not accept the world as it is.", 0], ["Je ne serai pas tel qu'il est.", "I won't be like him.", 0]]}, "endroit": {"__C": 428, "existe": {"__C": 12, "encore": {"__C": 1, "__e": [["Je n'arrive pas à croire qu'un tel endroit existe encore.", "I can't believe a place like this still exists.", 1], ["Et trouvez un lieu où il sera en sécurité, si un tel endroit existe encore.", "And find a safe haven for him... if such a place still exists.", 1]]}, "sur": {"__C": 1, "n'importe": {"__C": 1, "__e": [["C'est dur de se dire qu'un tel endroit existe sur n'importe quelle Terre.", "It's hard to believe a place like this actually exists on any Earth.", 1]]}, "__e": [["C'est dur de se dire qu'un tel endroit existe sur n'importe quelle Terre.", "It's hard to believe a place like this actually exists on any Earth.", 1]]}, "__e": [["Mais j'ai du mal à croire qu'un tel endroit existe.", "But I find it hard to believe that such a place exists.", 1], ["Et trouvez un lieu où il sera en sécurité, si un tel endroit existe encore.", "And find a safe haven for him... if such a place still exists.", 1], ["C'est dur de se dire qu'un tel endroit existe sur n'importe quelle Terre.", "It's hard to believe a place like this actually exists on any Earth.", 1]]}, "avec": {"__C": 6, "tous": {"__C": 1, "ces": {"__C": 1, "__e": [["Pourquoi notre princesse reste-t-eIIe dans un tel endroit... avec tous ces faux ?", "So, why's our princess staying in a place like this... with all those fakes?", 1]]}, "__e": [["Pourquoi notre princesse reste-t-eIIe dans un tel endroit... avec tous ces faux ?", "So, why's our princess staying in a place like this... with all those fakes?", 1]]}, "moi": {"__C": 3, "non": {"__C": 2, "__e": [["Genre : \"Tu iras à tel ou tel endroit avec moi, non ?\"", "Like, \"You'll go to so-and-so with me, right?\"", 1]]}, "__e": [["Genre : \"Tu iras à tel ou tel endroit avec moi, non ?\"", "Like, \"You'll go to so-and-so with me, right?\"", 1], ["Je vois. Mais pouvez-vous vraiment venir dans un tel endroit avec moi ?", "By the way, are you sure you can be seen with me here?", 1]]}, "__e": [["Izzy me manque, mais j'ai toujours rêvé d'être dans un tel endroit avec toi.", "I mean, I miss Izzy, but I always imagined being someplace like this with you.", 1], ["Genre : \"Tu iras à tel ou tel endroit avec moi, non ?\"", "Like, \"You'll go to so-and-so with me, right?\"", 1], ["Je vois. Mais pouvez-vous vraiment venir dans un tel endroit avec moi ?", "By the way, are you sure you can be seen with me here?", 1]]}, "à": {"__C": 7, "telle": {"__C": 2, "heure": {"__C": 2, "__e": [["On peut e-mailer, FedExer, faxer, scanner. Mais quand rien ne marche et qu'un pli doit être à tel endroit à telle heure, vous nous appelez.", "You can e-mail it, FedEx it, fax it, scan it, but when none of that shit works and this thing has to be at that place by this time, you need us.", 1], ["Tout ce que j'ai c'est d'être à tel endroit à telle heure.", "All I got is to be at this place at this time.", 1]]}, "__e": [["On peut e-mailer, FedExer, faxer, scanner. Mais quand rien ne marche et qu'un pli doit être à tel endroit à telle heure, vous nous appelez.", "You can e-mail it, FedEx it, fax it, scan it, but when none of that shit works and this thing has to be at that place by this time, you need us.", 1], ["Tout ce que j'ai c'est d'être à tel endroit à telle heure.", "All I got is to be at this place at this time.", 1]]}, "cette": {"__C": 2, "heure": {"__C": 2, "__e": [["Je ne serais jamais venu dans un tel endroit à cette heure avant.", "I would never have come here at this time of night before.", 1]]}, "__e": [["Je ne serais jamais venu dans un tel endroit à cette heure avant.", "I would never have come here at this time of night before.", 1]]}, "__e": [["Je n'aurais jamais cru voir un tel endroit à nouveau, Billy.", "I never thought I'd see one of these places again, Billy.", 1], ["Tout ce que j'ai c'est d'être à tel endroit à telle heure.", "All I got is to be at this place at this time.", 1], ["Je ne serais jamais venu dans un tel endroit à cette heure avant.", "I would never have come here at this time of night before.", 1]]}, "__e": [["C'était la dernière personne que je m'attendais à voir dans un tel endroit.", "She was the last person I expected to see in such a place.", 0], ["Ça ne me plaît pas que vous alliez tous les deux dans un tel endroit.", "I don't like both of you going to such a place.", 0], ["Tu as dû être surprise de rencontrer ton professeur dans un tel endroit.", "You must have been surprised to meet your teacher in such a place.", 0]]}, "point": {"__C": 693, "que": {"__C": 413, "je": {"__C": 93, "ne": {"__C": 21, "__e": [["À tel point que je ne peux pas me résoudre à le faire.", "So attracted I can't bring myself to do it.", 1], ["A tel point que je ne serais jamais libre dans ma tête.", "How I'd never be free from him.", 1], ["À tel point que je ne comprends pas pourquoi tu n'as pas pu appeler la police et tout expliquer.", "So reasonable that I don't understand why you couldn't just call the police right now and explain it to them.", 1]]}, "suis": {"__C": 8, "__e": [["Je ne suis plus le troisième prince préféré de l'empereur défunt, à tel point que je suis dans une situation désespérée et que je ne suis plus capable de retourner ouvertement à la capitale.", "I am no longer the late emperor's favored Third Prince, so much so that I am in such dire straits and am no longer able to openly return to the capital.", 1], ["À tel point que je suis venu dans ce trou perdu pour te donner ton cadeau.", "So bad I came all the way here to this burro's asshole to give you your present.", 1], ["À tel point que je suis allé dans un lieu où je ne vais jamais.", "So much so that I went somewhere where I almost never go.", 1]]}, "__e": [["A tel point que je peux tout lui donner.", "So much that I can give him everything.", 1], ["À tel point que je suis allé dans un lieu où je ne vais jamais.", "So much so that I went somewhere where I almost never go.", 1], ["À tel point que je vais faire un truc que j'ai jamais fait.", "In fact, I like her so much, I'm gonna do something I've never done.", 1]]}, "tu": {"__C": 24, "ne": {"__C": 4, "__e": [["A tel point que tu ne peux pas apprécier une amie qui vient voir comment tu vas.", "So much so, you can't appreciate a friend coming to check on you.", 1], ["A tel point que tu ne penses plus rien.", "So many thinks that you have nothing to think at all!", 1], ["A tel point que tu ne veux même pas me regarder.", "So much so that you're even unwilling to take a look at me.", 1]]}, "me": {"__C": 3, "__e": [["A tel point que tu me renverrais de Rome pour être gouverneur de Macédoine ?", "So much so that you would send me from Rome to govern Macedonia?", 1], ["À tel point que tu me laisses te filmer.", "So much so that you're letting me make a film about you.", 1], ["À tel point que tu me marches dessus.", "So close that you stepped on the back of my shoe.", 1]]}, "__e": [["À tel point que tu vois pas que je suis au-dessus de toi.", "You're so busy, you couldn't see that I'm above you.", 1], ["A tel point que tu ne penses plus rien.", "So many thinks that you have nothing to think at all!", 1], ["A tel point que tu ne veux même pas me regarder.", "So much so that you're even unwilling to take a look at me.", 1]]}, "__e": [["À tel point que je vais faire un truc que j'ai jamais fait.", "In fact, I like her so much, I'm gonna do something I've never done.", 1], ["Siobhan est assise devant un livre. La porte s'ouvre et Terry entre dans la pièce, essoufflé, à tel point que ses tentatives de parler ne produisent qu'un mot entre deux halètements. Un ou deux instants s'écoulent avant que Siobhan ne lève les yeux et ne prenne la parole, épargnant à Terry tout effort. « Tu as couru », dit-elle. « Oui », répond-il en sifflant.", "Siobhan is sitting reading a book. The door is pushed open, and Terry comes panting into the room, so out of breath that his attempts to speak hardly produce a word between gasps. A moment or two passes before Siobhan looks up and speaks, saving Terry the trouble. \"You've been running,\" she says. \"Yes,\" he wheezes.", 0], ["Tom était sans conteste l'élève le plus intelligent de toute l'école, mais chaque fois que le professeur lui posait une question à laquelle il n'était pas préparé, il se laissait submerger par la nervosité à tel point que, aussitôt qu'il ouvrait la bouche, il en sortait quelque chose d'absolument incompréhensible.", "Tom was undoubtedly the most intelligent student in the entire school, but whenever the teacher asked him a question for which he was not prepared, he was filled with such nervousness that he would become confused, and something utterly incomprehensible would issue from his mouth as soon as he opened it.", 0]]}, "qu'il": {"__C": 66, "a": {"__C": 13, "engagé": {"__C": 1, "__e": [["A tel point qu'il a engagé des tueurs qui sont aussi des docteurs.", "That's why he hired killers... who are also doctors.", 1]]}, "laissé": {"__C": 1, "__e": [["À tel point qu'il a laissé tomber le panier de la victoire. Lui, il pige que c'est pas les points qui comptent, mais le jeu.", "So much that he even gave up the winning shot because he understands that it is not about the points, it is about the game.", 1]]}, "__e": [["Il le savait à tel point qu'il a mis ce mots dans la plus important de ses ouvres:", "He knew it that much, that he put those fair and wise words in mouth of the immortal character he created:", 1], ["C'est l'histoire de mon année de terminale qui a détruit ma vie et d'un film que j'ai raté à tel point qu'il a tué quelqu'un.", "This is the story of my senior year of high school and how it destroyed my life. And how I made a film so bad, it literally killed someone.", 1], ["À tel point qu'il a sorti sa bite, et c'est là que vous avez rompu ?", "You had him tied up so tight that before you knew it, he whipped out his dick, and that's when you broke up with him, didn't you?", 1]]}, "ne": {"__C": 7, "pouvait": {"__C": 1, "__e": [["Le toubib a dit qu'il avait tellement de bibine dans le système que ça a ralenti son coeur à tel point qu'il ne pouvait se vider de son sang.", "Come on. Get 'em up there so I could see 'em. That's it.", 1]]}, "voulait": {"__C": 2, "__e": [["À tel point qu'il ne voulait pas rendre l'argent aux investisseurs.", "He refused to take them on as investors for the longest time.", 1], ["À tel point qu'il ne voulait que ces champignons pour son anniversaire.", "So much so that that's all he wanted for his birthday, was-- were these mushrooms.", 1]]}, "__e": [["À tel point qu'il ne voulait que ces champignons pour son anniversaire.", "So much so that that's all he wanted for his birthday, was-- were these mushrooms.", 1], ["Votre père a dit que votre première priorité est la santé, la seconde est la santé et la troisième est à quel point vous êtes en forme, à tel point qu'il ne m'a pas montré de photo de vous.", "Your father said, your first priority is health, second is health and third is how healthy you are that he won't show me your picture.", 1], ["À tel point qu'il ne nous reste vraiment rien à donner.", "So much so that we really have nothing left to give.", 1]]}, "__e": [["A tel point qu'il me semble que c'était la chose la plus importante que je pourrais toujours faire.", "How I felt like it was the most important thing I could ever do.", 1], ["À tel point qu'il ne nous reste vraiment rien à donner.", "So much so that we really have nothing left to give.", 1], ["La pièce est très petite, à tel point qu'il n'est pas possible d'ajouter des meubles.", "This room is very small, so it is impossible to put more furniture in it.", 0]]}, "qu'on": {"__C": 33, "a": {"__C": 4, "rebaptisé": {"__C": 1, "__e": [["A tel point qu'on a rebaptisé cette zone", ". It's the largest producer of opium, heroin, and marijuana.", 1]]}, "envie": {"__C": 1, "__e": [["Je sais ce que c'est, quand la vie vous déçoit à tel point qu'on a envie de s'allonger sur le canapé et mourir.", "I know what it's like to have life hand you so much crap you just want to sit on the couch and die.", 1]]}, "__e": [["A tel point, qu'on a transformé le jardin d'Amy en un jardin biologique.", "So passionate, we turned Amy's backyard into an organic garden.", 1], ["Je sais ce que c'est, quand la vie vous déçoit à tel point qu'on a envie de s'allonger sur le canapé et mourir.", "I know what it's like to have life hand you so much crap you just want to sit on the couch and die.", 1], ["À tel point qu'on a réveillé son fils.", "But it was so loud that we wake up the kid.", 1]]}, "ne": {"__C": 5, "se": {"__C": 2, "__e": [["À tel point qu'on ne se reconnaît même plus soi-même.", "To the point where we don't recognize ourselves.", 1], ["À tel point qu'on ne se voit plus.", "So great she has no time for me.", 1]]}, "pourrait": {"__C": 1, "__e": [["À un tel point qu'on ne pourrait dire que deux ans se sont écoulés depuis la fin de la guerre.", "So much so that you wouldn't think it had only been two years since the war had ended.", 1]]}, "__e": [["À tel point qu'on ne se reconnaît même plus soi-même.", "To the point where we don't recognize ourselves.", 1], ["À tel point qu'on ne peut même pas la convaincre de mordre.", "So much so that he can't even be induced to bite.", 1], ["À tel point qu'on ne se voit plus.", "So great she has no time for me.", 1]]}, "__e": [["À tel point qu'on t'a tous cru.", "So convinced you made us all believe it, too.", 1], ["À tel point qu'on ne se voit plus.", "So great she has no time for me.", 1], ["A tel point qu'on n'est plus bon à rien ni à personne.", "You get so you're no good for anything or anybody.", 1]]}, "__e": [["Siobhan est assise devant un livre. La porte s'ouvre et Terry entre dans la pièce, essoufflé, à tel point que ses tentatives de parler ne produisent qu'un mot entre deux halètements. Un ou deux instants s'écoulent avant que Siobhan ne lève les yeux et ne prenne la parole, épargnant à Terry tout effort. « Tu as couru », dit-elle. « Oui », répond-il en sifflant.", "Siobhan is sitting reading a book. The door is pushed open, and Terry comes panting into the room, so out of breath that his attempts to speak hardly produce a word between gasps. A moment or two passes before Siobhan looks up and speaks, saving Terry the trouble. \"You've been running,\" she says. \"Yes,\" he wheezes.", 0], ["Tom était sans conteste l'élève le plus intelligent de toute l'école, mais chaque fois que le professeur lui posait une question à laquelle il n'était pas préparé, il se laissait submerger par la nervosité à tel point que, aussitôt qu'il ouvrait la bouche, il en sortait quelque chose d'absolument incompréhensible.", "Tom was undoubtedly the most intelligent student in the entire school, but whenever the teacher asked him a question for which he was not prepared, he was filled with such nervousness that he would become confused, and something utterly incomprehensible would issue from his mouth as soon as he opened it.", 0], ["La pièce est très petite, à tel point qu'il n'est pas possible d'ajouter des meubles.", "This room is very small, so it is impossible to put more furniture in it.", 0]]}, "__e": [["Jamais je n'ai vu quoi que ce soit de tel.", "I've never seen anything like this.", 0], ["Personne ne dit quoi que ce soit de tel.", "No one said anything like that.", 0], ["Ici, tout est tel que c'était du temps de sa vie.", "Here everything is as it was during her lifetime.", 0]]}, "ravages": {"__C": 965, "du": {"__C": 55, "temps": {"__C": 29, "et": {"__C": 2, "du": {"__C": 1, "__e": [["Incroyable, n'est-ce pas, ce qui résiste aux ravages du temps et du goût?", "Amazing, isn 't it, the things that endure the ravages of time and taste?", 1]]}, "pourrait": {"__C": 1, "__e": [["Là, vous ne subirez pas les ravages du temps et pourrait créer une utopie qui vous permettra de récupérer la pureté de I'esprit,", "There, you will be protected from the ravages of time and allowed to create a utopia that you might reclaim your purity of spirit,", 1]]}, "__e": [["Là, vous ne subirez pas les ravages du temps et pourrait créer une utopie qui vous permettra de récupérer la pureté de I'esprit,", "There, you will be protected from the ravages of time and allowed to create a utopia that you might reclaim your purity of spirit,", 1], ["Incroyable, n'est-ce pas, ce qui résiste aux ravages du temps et du goût?", "Amazing, isn 't it, the things that endure the ravages of time and taste?", 1]]}, "mais": {"__C": 2, "sa": {"__C": 1, "__e": [["Quand elle vit son mari, elle ne vit pas les ravages du temps mais sa tristesse.", "When she beheld her husband, she saw not the changes wrought of time, only his sadness.", 1]]}, "__e": [["Peut-être qu'un jour nous serons capable de maîtriser les ravages du temps, mais...", "Perhaps one day we'll be able to hold back the ravages of time, but...", 1], ["Quand elle vit son mari, elle ne vit pas les ravages du temps mais sa tristesse.", "When she beheld her husband, she saw not the changes wrought of time, only his sadness.", 1]]}, "__e": [["Je suis libéré de ma tuberculose et des ravages du temps, sauf si je prends une balle ou un coup de couteau.", "Cured me of chronic tuberculosis and freed me from the ravages of time unless I catch a bullet, a knife or an oncoming train.", 1], ["Ne penses-tu pas que cette chair a vécu une vie entière de blessure et de cicatrice et subi les ravages du temps ?", "Do you not think that this flesh has seen a lifetime of wounds and scars and the ravages of time?", 1], ["Quand elle vit son mari, elle ne vit pas les ravages du temps mais sa tristesse.", "When she beheld her husband, she saw not the changes wrought of time, only his sadness.", 1]]}, "désir": {"__C": 2, "quoi": {"__C": 1, "__e": [["C'est quoi, Les Ravages du désir ? Quoi ?", "What's \"desire\", dad?", 1]]}, "__e": [["Les Ravages du désir.", "\"Ravages of Desire\"?", 1], ["C'est quoi, Les Ravages du désir ? Quoi ?", "What's \"desire\", dad?", 1]]}, "changement": {"__C": 2, "climatique": {"__C": 2, "nous": {"__C": 1, "__e": [["Mais pour réellement transformer notre économie, nous protéger et sauvegarder notre planète des ravages du changement climatique nous devons éventuellement faire de l'énergie propre et renouvelable une énergie rentable.", "But to truly transform our economy, to protect our security and save our planet from the ravages of climate change, we need to ultimately make clean, renewable energy the profitable kind of energy.", 1]]}, "il": {"__C": 1, "__e": [["En 2020, le GIEC avait indiqué que pour éviter les pires ravages du changement climatique, il fallait atteindre la neutralité carbone d'ici 2050.", "In 2020, the IPCC reported that, to avoid the worst ravages of climate change, carbon-neutral needed to be reached by 2050.", 1]]}, "__e": [["En 2020, le GIEC avait indiqué que pour éviter les pires ravages du changement climatique, il fallait atteindre la neutralité carbone d'ici 2050.", "In 2020, the IPCC reported that, to avoid the worst ravages of climate change, carbon-neutral needed to be reached by 2050.", 1], ["Mais pour réellement transformer notre économie, nous protéger et sauvegarder notre planète des ravages du changement climatique nous devons éventuellement faire de l'énergie propre et renouvelable une énergie rentable.", "But to truly transform our economy, to protect our security and save our planet from the ravages of climate change, we need to ultimately make clean, renewable energy the profitable kind of energy.", 1]]}, "__e": [["En 2020, le GIEC avait indiqué que pour éviter les pires ravages du changement climatique, il fallait atteindre la neutralité carbone d'ici 2050.", "In 2020, the IPCC reported that, to avoid the worst ravages of climate change, carbon-neutral needed to be reached by 2050.", 1], ["Mais pour réellement transformer notre économie, nous protéger et sauvegarder notre planète des ravages du changement climatique nous devons éventuellement faire de l'énergie propre et renouvelable une énergie rentable.", "But to truly transform our economy, to protect our security and save our planet from the ravages of climate change, we need to ultimately make clean, renewable energy the profitable kind of energy.", 1]]}, "__e": [["Ne penses-tu pas que cette chair a vécu une vie entière de blessure et de cicatrice et subi les ravages du temps ?", "Do you not think that this flesh has seen a lifetime of wounds and scars and the ravages of time?", 1], ["Qu'est-ce qui me fait penser qu'un petit coussin qui soutient et protège le cul contre les ravages du voyage en métro serait une bonne idée? J'aime bien le nom...", "What made me think that a little pillow that cups and cushions the ass against the ravages of subway travel would be a good idea?", 1], ["Quand elle vit son mari, elle ne vit pas les ravages du temps mais sa tristesse.", "When she beheld her husband, she saw not the changes wrought of time, only his sadness.", 1]]}, "à": {"__C": 21, "berlin": {"__C": 1, "__e": [["La typhoïde fait des ravages à Berlin.", "Quite a lot of typhoid fever in Berlin.", 1]]}, "travers": {"__C": 2, "la": {"__C": 2, "population": {"__C": 1, "__e": [["L'invasion cause des ravages à travers la population du territoire australien.", "The invasion causes havoc for the human population of the Australian territory.", 1]]}, "ville": {"__C": 1, "__e": [["On ne peut pas avoir un ex-commando lunatique faisant des ravages à travers la ville.", "We can't have a lunatic ex-SEAL running around the city wreaking havoc.", 1]]}, "__e": [["On ne peut pas avoir un ex-commando lunatique faisant des ravages à travers la ville.", "We can't have a lunatic ex-SEAL running around the city wreaking havoc.", 1], ["L'invasion cause des ravages à travers la population du territoire australien.", "The invasion causes havoc for the human population of the Australian territory.", 1]]}, "__e": [["comment les vice-rois de divers états guerroyaient les uns contre les autres, comment les rebelles et les traîtres assassinèrent les souverains et usurpèrent leurs trônes, faisant des ravages à travers le pays et nuisant au peuple.", "how viceroys in various states made war against each other, how rebels and traitors murdered sovereigns and seized their thrones, wreaking havoc across the land and harming the people.", 1], ["On ne peut pas avoir un ex-commando lunatique faisant des ravages à travers la ville.", "We can't have a lunatic ex-SEAL running around the city wreaking havoc.", 1], ["L'invasion cause des ravages à travers la population du territoire australien.", "The invasion causes havoc for the human population of the Australian territory.", 1]]}, "mon": {"__C": 2, "cher": {"__C": 1, "frère": {"__C": 1, "__e": [["Moi, Terry Turner, jure solennellement sur les tombes de parents chéris et de la sainte Laura, que je ne causerai aucune difficulté ni ravages à mon cher frère, George.", "George, eyes on the horizon, mate. Yeah, but... where would I go? Easily sorted, mate.", 1]]}, "__e": [["Moi, Terry Turner, jure solennellement sur les tombes de parents chéris et de la sainte Laura, que je ne causerai aucune difficulté ni ravages à mon cher frère, George.", "George, eyes on the horizon, mate. Yeah, but... where would I go? Easily sorted, mate.", 1]]}, "insu": {"__C": 1, "__e": [["Mon charme a encore fait des ravages à mon insu.", "I see I unknowingly charmed someone's socks off again.", 1]]}, "__e": [["Moi, Terry Turner, jure solennellement sur les tombes de parents chéris et de la sainte Laura, que je ne causerai aucune difficulté ni ravages à mon cher frère, George.", "George, eyes on the horizon, mate. Yeah, but... where would I go? Easily sorted, mate.", 1], ["Mon charme a encore fait des ravages à mon insu.", "I see I unknowingly charmed someone's socks off again.", 1]]}, "__e": [["Tu vas faire des ravages à l'hôpital, chérie.", "You certainly are going to knock their eyes out at the hospital.", 1], ["Tu as fait des ravages à Los Angeles, tu as tout donné...", "You killed it out there in LA. You really pulled it together...", 1], ["C'est une maladie qui peut faire des ravages à tout moment.", "It is a disease, and it can take its toll at any time.", 1]]}, "de": {"__C": 76, "la": {"__C": 51, "guerre": {"__C": 12, "du": {"__C": 1, "__e": [["On trouve aussi cette expression dans le camp opposé, quand John Wayne déplore les ravages de la guerre du Vietnam dans Les Bérets verts.", "One can also find this expression on the opposite side, as John Wayne expresses his deep regrets about the devastation of the war in Vietnam in The Green Beret [dir. Ray Kellogg  John Wayne].", 1]]}, "épisode": {"__C": 6, "__e": [["Soleil Chapitre 11 : Lettres d'amour des ravages de la guerre Épisode 61", "Sunshine Chapter 11 \"LOVE LETTERS FROM THE RAVAGES OF WAR\" Episode 61", 1], ["Soleil Chapitre 11 Lettres d'amour des ravages de la guerre Épisode 64", "Sunshine Chapter 11 \"LOVE LETTERS FROM THE RAVAGES OF WAR\" Episode 64", 1], ["Soleil Chapitre 11 Lettres d'amour des ravages de la guerre Épisode 65", "Sunshine Chapter 11 \"LOVE LETTERS FROM THE RAVAGES OF WAR\" Episode 65", 1]]}, "__e": [["Soleil Chapitre 11 Lettres d'amour des ravages de la guerre Épisode 64", "Sunshine Chapter 11 \"LOVE LETTERS FROM THE RAVAGES OF WAR\" Episode 64", 1], ["Soleil Chapitre 11 Lettres d'amour des ravages de la guerre Épisode 65", "Sunshine Chapter 11 \"LOVE LETTERS FROM THE RAVAGES OF WAR\" Episode 65", 1], ["En ce moment même, notre peuple subit les ravages de la guerre.", "If all we do is defend ourselves, we cannot save our citizens.", 1]]}, "drogue": {"__C": 8, "nous": {"__C": 1, "__e": [["Les ravages de la drogue nous ont encore fait perdre l'une des nôtres.", "We've lost another one of our own today to this drug epidemic.", 1]]}, "__e": [["Voyez, mes enfants, les ravages de la drogue.", "See, kids, this is why we don't do drugs.", 1], ["Les ravages de la drogue nous ont encore fait perdre l'une des nôtres.", "We've lost another one of our own today to this drug epidemic.", 1], ["-Je voulais que vous sachiez que j'ai une certaine expérience des ravages de la drogue.", "I know from experience what harm drugs can do.", 1]]}, "__e": [["-Je voulais que vous sachiez que j'ai une certaine expérience des ravages de la drogue.", "I know from experience what harm drugs can do.", 1], ["Au fil des ans, le Coin de Paradis a survécu aux ravages de la nature.", "Patch of Heaven has survived every hardship nature can dish out.", 1], ["Ce type, comme tu dis, est un chirurgien qui voit chaque jour les ravages de la violence.", "He's not just some guy. He's a trauma surgeon who deals with the results of violence every day.", 1]]}, "ce": {"__C": 3, "virus": {"__C": 1, "__e": [["Nous avons l'assurance de Kingsley que les enfants ne sont pas infectés, mais nous avons aussi pu voir les ravages de ce virus.", "We have only Dr. Kingsley's assurance that these children are not infected whereas, we have seen the results of this disease firsthand.", 1]]}, "chaos": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez le droit de savoir qui est responsable de ces ravages, de ce chaos, de cette tragédie !", "You deserve to know who's responsible... for this devastation, this chaos... this tragedy.", 1]]}, "__e": [["Vous avez le droit de savoir qui est responsable de ces ravages, de ce chaos, de cette tragédie !", "You deserve to know who's responsible... for this devastation, this chaos... this tragedy.", 1]]}, "__e": [["Nous avons l'assurance de Kingsley que les enfants ne sont pas infectés, mais nous avons aussi pu voir les ravages de ce virus.", "We have only Dr. Kingsley's assurance that these children are not infected whereas, we have seen the results of this disease firsthand.", 1], ["Vous avez le droit de savoir qui est responsable de ces ravages, de ce chaos, de cette tragédie !", "You deserve to know who's responsible... for this devastation, this chaos... this tragedy.", 1], ["Il essaye de protéger celle qui, dans les faits, est sa fille, des ravages de ce monde, de notre Charlie.", "- He's trying to protect... what is, in effect, his daughter... from the ravages of this world. Our Charlie.", 1]]}, "l'âge": {"__C": 3, "__e": [["Les ravages de l'âge.", "The ravages of age.", 1], ["D'ici 20 ans, les ravages de l'âge s'occuperont de l'ours bien plus cruellement que nous ne pourrions le faire.", "In 20 years or so, the ravages of old age... will deal with the bear far more cruelly than we ever could have.", 1], ["On devrait faire quelque chose pour arrêter les ravages de l'âge.", "One has to do something to null the pain of age.", 1]]}, "__e": [["Vous avez le droit de savoir qui est responsable de ces ravages, de ce chaos, de cette tragédie !", "You deserve to know who's responsible... for this devastation, this chaos... this tragedy.", 1], ["Ce type, comme tu dis, est un chirurgien qui voit chaque jour les ravages de la violence.", "He's not just some guy. He's a trauma surgeon who deals with the results of violence every day.", 1], ["Il essaye de protéger celle qui, dans les faits, est sa fille, des ravages de ce monde, de notre Charlie.", "- He's trying to protect... what is, in effect, his daughter... from the ravages of this world. Our Charlie.", 1]]}, "dans": {"__C": 80, "la": {"__C": 17, "ville": {"__C": 2, "ces": {"__C": 1, "__e": [["Ils ont fait des ravages dans la ville, ces deux là.", "Wrought havoc in the town, those two.", 1]]}, "__e": [["Le malfaisant Mr Hide sortira pour faire des ravages dans la ville.", "The evil Mr. Hyde ventures out and wreaks havoc on the populace.", 1], ["Ils ont fait des ravages dans la ville, ces deux là.", "Wrought havoc in the town, those two.", 1]]}, "vie": {"__C": 3, "des": {"__C": 1, "__e": [["Tu as fais des ravages dans la vie des autres, et c'est ce qui est sur le point de te rattraper.", "You wreak havoc in the lives of others, and that is about to catch up to you.", 1]]}, "de": {"__C": 1, "__e": [["Il écrit à propos d'un acteur délirant qui fait des ravages dans la vie de son frère.", "He's writing all about a delusional actor who wreaks havoc on his brother's life.", 1]]}, "__e": [["Il écrit à propos d'un acteur délirant qui fait des ravages dans la vie de son frère.", "He's writing all about a delusional actor who wreaks havoc on his brother's life.", 1], ["Tu fais des ravages dans la vie d 'une femme et j'essaye simplement d'arrêter ça.", "You're wreaking havoc on a woman's life, and I'm simply trying to stop that.", 1], ["Tu as fais des ravages dans la vie des autres, et c'est ce qui est sur le point de te rattraper.", "You wreak havoc in the lives of others, and that is about to catch up to you.", 1]]}, "__e": [["Ils ont fait des ravages dans la ville, ces deux là.", "Wrought havoc in the town, those two.", 1], ["Tu as fais des ravages dans la vie des autres, et c'est ce qui est sur le point de te rattraper.", "You wreak havoc in the lives of others, and that is about to catch up to you.", 1], ["Les enfants ont fait des ravages dans la maison.", "The children wreaked havoc in the house.", 0]]}, "les": {"__C": 7, "systèmes": {"__C": 2, "secondaires": {"__C": 1, "__e": [["Vous faites des ravages dans les systèmes secondaires.", "Well, your enhancements are wreaking havoc with our secondary systems.", 1]]}, "si": {"__C": 1, "__e": [["Mais pas plus dangereux que de la laisser faire des ravages dans les systèmes. Si !", "Yeah!", 1]]}, "__e": [["Vous faites des ravages dans les systèmes secondaires.", "Well, your enhancements are wreaking havoc with our secondary systems.", 1], ["Mais pas plus dangereux que de la laisser faire des ravages dans les systèmes. Si !", "Yeah!", 1]]}, "cieux": {"__C": 2, "__e": [["Allais-tu trahir les cieux et la laisser de nouveau causer des ravages dans les cieux ?", "You want to betray the Heavenly Realm too? So that she becomes the threat of the Heavenly Realm and repeat the tragedy 1000 years ago?", 1], ["Si ce lâche reviens sur ses mots, je ferai des ravages dans les Cieux.", "If that rat Bai Lin dares to trick us I will upend the entire Heavenly Realm.", 1]]}, "__e": [["Si ce lâche reviens sur ses mots, je ferai des ravages dans les Cieux.", "If that rat Bai Lin dares to trick us I will upend the entire Heavenly Realm.", 1], ["Mais pas plus dangereux que de la laisser faire des ravages dans les systèmes. Si !", "Yeah!", 1], ["L'ouragan a déjà fait des ravages dans les Caraïbes.", "The hurricane has already caused havoc in the Caribbean.", 0]]}, "le": {"__C": 11, "futur": {"__C": 1, "__e": [["Si non, elle va faire des ravages dans le futur.", "She must not be allowed near you! If you don't do anything, she will become dangerous!", 1]]}, "monde": {"__C": 3, "des": {"__C": 1, "__e": [["L'accusé KIM Su-Hong n'a pas accepté sa mort accidentelle, et est devenu un esprit vengeur, et est devenu un esprit vengeur, et causant des ravages dans le monde des vivants et ici!", "Defendant Kim Soo-Hong has not accepted his accidental death, and became a vengeful spirit, and became a vengeful spirit, and caused havoc in the living world and here!", 1]]}, "entier": {"__C": 1, "__e": [["Les Rodans et la poussière rouge font des ravages dans le monde entier.", "There's damage around the world from the Rodans and Red Dust.", 1]]}, "__e": [["L'accusé KIM Su-Hong n'a pas accepté sa mort accidentelle, et est devenu un esprit vengeur, et est devenu un esprit vengeur, et causant des ravages dans le monde des vivants et ici!", "Defendant Kim Soo-Hong has not accepted his accidental death, and became a vengeful spirit, and became a vengeful spirit, and caused havoc in the living world and here!", 1], ["Construis ta propre armée. Fais des ravages dans le monde.", "Build your own army and wreak havoc upon this earth.", 1], ["Je ne le laisserai pas faire des ravages dans le monde.", "I will not let him have the chance to do evil.", 1]]}, "__e": [["Si non, elle va faire des ravages dans le futur.", "She must not be allowed near you! If you don't do anything, she will become dangerous!", 1], ["Je ne le laisserai pas faire des ravages dans le monde.", "I will not let him have the chance to do evil.", 1], ["Les marins ivres ont fait des ravages dans le bar.", "The drunken sailors wrecked havoc inside the bar.", 0]]}, "__e": [["L'ouragan a déjà fait des ravages dans les Caraïbes.", "The hurricane has already caused havoc in the Caribbean.", 0], ["Les marins ivres ont fait des ravages dans le bar.", "The drunken sailors wrecked havoc inside the bar.", 0], ["Les enfants ont fait des ravages dans la maison.", "The children wreaked havoc in the house.", 0]]}, "que": {"__C": 28, "cela": {"__C": 3, "causera": {"__C": 1, "__e": [["Et vous pouvez bien imaginer le genre de ravages que cela causera.", "And you can well imagine what sort of havoc that will cause.", 1]]}, "causerait": {"__C": 2, "à": {"__C": 1, "__e": [["Martin, c'est toi qui m'a convaincu de ne pas tuer Damien Darhk, de ne pas ramener ma soeur à la vie, à cause des ravages que cela causerait à l'histoire.", "Martin, you were the one who talked me into not killing Damien Darhk, into not bringing my sister back, because of the damage that it would do to history.", 1]]}, "__e": [["Imagine les ravages que cela causerait.", "Imagine the havoc that it would cause.", 1], ["Martin, c'est toi qui m'a convaincu de ne pas tuer Damien Darhk, de ne pas ramener ma soeur à la vie, à cause des ravages que cela causerait à l'histoire.", "Martin, you were the one who talked me into not killing Damien Darhk, into not bringing my sister back, because of the damage that it would do to history.", 1]]}, "__e": [["Imagine les ravages que cela causerait.", "Imagine the havoc that it would cause.", 1], ["Et vous pouvez bien imaginer le genre de ravages que cela causera.", "And you can well imagine what sort of havoc that will cause.", 1], ["Martin, c'est toi qui m'a convaincu de ne pas tuer Damien Darhk, de ne pas ramener ma soeur à la vie, à cause des ravages que cela causerait à l'histoire.", "Martin, you were the one who talked me into not killing Damien Darhk, into not bringing my sister back, because of the damage that it would do to history.", 1]]}, "la": {"__C": 4, "guerre": {"__C": 2, "__e": [["La syphilis vous inquiète? Elle peut causer plus de ravages que la guerre.", "Venereal diseases can be more destructive than war.", 1], ["Elle peut causer plus de ravages que la guerre...", "...thanwar. But thanks to penicillin...", 1]]}, "population": {"__C": 1, "subit": {"__C": 1, "__e": [["Les radicaux ont peut-être raison de dire que nos institutions séculaires et nos façons de faire ne correspondent plus à cette époque en mutation et aux ravages que la population subit.", "Perhaps the Radicals have a point when they say that our time-honoured institutions and ways of doing things don't suit such fast-moving times, and the ravages on such a big population.", 1]]}, "__e": [["Les radicaux ont peut-être raison de dire que nos institutions séculaires et nos façons de faire ne correspondent plus à cette époque en mutation et aux ravages que la population subit.", "Perhaps the Radicals have a point when they say that our time-honoured institutions and ways of doing things don't suit such fast-moving times, and the ravages on such a big population.", 1]]}, "__e": [["Les radicaux ont peut-être raison de dire que nos institutions séculaires et nos façons de faire ne correspondent plus à cette époque en mutation et aux ravages que la population subit.", "Perhaps the Radicals have a point when they say that our time-honoured institutions and ways of doing things don't suit such fast-moving times, and the ravages on such a big population.", 1], ["La syphilis vous inquiète? Elle peut causer plus de ravages que la guerre.", "Venereal diseases can be more destructive than war.", 1], ["Elle peut causer plus de ravages que la guerre...", "...thanwar. But thanks to penicillin...", 1]]}, "vous": {"__C": 3, "avez": {"__C": 2, "causés": {"__C": 2, "__e": [["J'ai eu vent des ravages que vous avez causés à Toronto.", "I'm aware of the havoc you wreaked in Toronto.", 1], ["J'ai suivi à la trace les ravages que vous avez causés.", "I've seen the trail of devastation that you've left behind.", 1]]}, "__e": [["J'ai eu vent des ravages que vous avez causés à Toronto.", "I'm aware of the havoc you wreaked in Toronto.", 1], ["J'ai suivi à la trace les ravages que vous avez causés.", "I've seen the trail of devastation that you've left behind.", 1]]}, "causez": {"__C": 1, "__e": [["Et les ravages que vous causez ?", "What about the devastation you cause?", 1]]}, "__e": [["J'ai eu vent des ravages que vous avez causés à Toronto.", "I'm aware of the havoc you wreaked in Toronto.", 1], ["J'ai suivi à la trace les ravages que vous avez causés.", "I've seen the trail of devastation that you've left behind.", 1], ["Imaginez les ravages que vous pourriez causer à une tour de contrôle aérienne.", "Imagine the havoc you could wreak upon an air traffic control tower.", 1]]}, "__e": [["Elle peut causer plus de ravages que la guerre...", "...thanwar. But thanks to penicillin...", 1], ["Depuis ma mort, j'ai fait autant de ravages que lui.", "Since I died, I've killed just as many people as him.", 1], ["Oui, je ne connais que trop bien les ravages que ça peut causer sur l'esprit et le corps.", "Yeah, I'm all too familiar with the toll it can take on the mind and body.", 1]]}, "sur": {"__C": 62, "les": {"__C": 9, "podiums": {"__C": 1, "parisiens": {"__C": 1, "__e": [["Or, ceci est très intéressant... car selon moi, il est probable que ce trou ait été fait... par une remarquable paire de bottes dont les talons mesurent 10 cm... et qui a fait des ravages sur les podiums parisiens.", "This is very interesting. Why? According to my analysis, it's very possible that the hole was made by an outstanding pair of pointed 4-and-a-half-inch heeled boots.", 1]]}, "__e": [["Or, ceci est très intéressant... car selon moi, il est probable que ce trou ait été fait... par une remarquable paire de bottes dont les talons mesurent 10 cm... et qui a fait des ravages sur les podiums parisiens.", "This is very interesting. Why? According to my analysis, it's very possible that the hole was made by an outstanding pair of pointed 4-and-a-half-inch heeled boots.", 1]]}, "campus": {"__C": 1, "__e": [["II a découvert un nouveau matériau qui fait des ravages sur les campus.", "He's been working out some new material and it has absolutely been destroying on the campuses.", 1]]}, "__e": [["Le changement rapide de pression provoque la séparation de l'azote dans le corps, formant des bulles dans le sang, faisant des ravages sur les organes internes.", "The rapid change of pressure causes the nitrogen in the body to separate, forming bubbles in the blood, wreaking havoc on the internal organs.", 1], ["- Ce genre de chose fait des ravages sur les loyers.", "- Kind of thing wreaks havoc on rents.", 1], ["II a découvert un nouveau matériau qui fait des ravages sur les campus.", "He's been working out some new material and it has absolutely been destroying on the campuses.", 1]]}, "le": {"__C": 10, "système": {"__C": 3, "de": {"__C": 1, "__e": [["Ce régime a fait des ravages sur le système de Sean, car il a un petit problème de... flatulences.", "That was the first fart that actually had substance. Thisdiethasplayedhavoc,I guess, with Sean's system, because he does have a little bit of a flatulent problem, but", 1]]}, "nerveux": {"__C": 1, "__e": [["Bientôt, des nouvelles arrivèrent comme quoi la drogue, malgré de bons résultats, provoquait des ravages sur le système nerveux central.", "Soon, news came out that the drug, although somewhat successful, wreaked havoc on the central nervous system.", 1]]}, "__e": [["Bientôt, des nouvelles arrivèrent comme quoi la drogue, malgré de bons résultats, provoquait des ravages sur le système nerveux central.", "Soon, news came out that the drug, although somewhat successful, wreaked havoc on the central nervous system.", 1], ["Ce régime a fait des ravages sur le système de Sean, car il a un petit problème de... flatulences.", "That was the first fart that actually had substance. Thisdiethasplayedhavoc,I guess, with Sean's system, because he does have a little bit of a flatulent problem, but", 1], ["C'est juste que, le crack fait des ravages sur le système immunitaire.", "It's just that, crack really plays havoc on the old immune system.", 1]]}, "foie": {"__C": 1, "__e": [["Mais si on a une hépatite C, l'INH va faire des ravages sur le foie.", "Right, but if you have hepatitis C, lNH's gonna be a disaster.", 1]]}, "__e": [["L'anxiété et le stress peuvent faire des ravages sur le corps.", "Anxiety and stress can wreak havoc on the body.", 1], ["Votre bienveillance pourrait dissimuler la violence du roi qui fait des ravages sur le peuple, alors que bien utilisée, elle apporterait la paix sur la terre.", "Your benevolence could disguise the violence of the emperor that wreaks havoc on people, while in good use, it brings peace to the land.", 1], ["La mort du commandant Qi a fait des ravages sur le moral des soldats.", "Supervising Commander Qi's fall has taken its toll on the soldier's morale", 1]]}, "la": {"__C": 5, "couleur": {"__C": 1, "de": {"__C": 1, "__e": [["La jaunisse fait des ravages sur la couleur de la peau, alors il a été préparé pendant la nuit.", "Jaundice wreaks havoc with the skin tones, so he was scheduled for an overnight.", 1]]}, "__e": [["La jaunisse fait des ravages sur la couleur de la peau, alors il a été préparé pendant la nuit.", "Jaundice wreaks havoc with the skin tones, so he was scheduled for an overnight.", 1]]}, "planète": {"__C": 1, "car": {"__C": 1, "__e": [["Même l'industrie des crevettes a fait des ravages sur la planète, car elle a brisé des barrières naturelles et il faut les protéger. Je parle des îles.", "Even the shrimping industryhas done a lot to devastate the planet as well interms ofbreaking down natural barriers thatwe have to protect them, the islands.", 1]]}, "__e": [["Même l'industrie des crevettes a fait des ravages sur la planète, car elle a brisé des barrières naturelles et il faut les protéger. Je parle des îles.", "Even the shrimping industryhas done a lot to devastate the planet as well interms ofbreaking down natural barriers thatwe have to protect them, the islands.", 1]]}, "__e": [["Une chose invisible fait des ravages sur la 5e Avenue.", "Something invisible's been wreaking havoc around 5th Avenue.", 1], ["La jaunisse fait des ravages sur la couleur de la peau, alors il a été préparé pendant la nuit.", "Jaundice wreaks havoc with the skin tones, so he was scheduled for an overnight.", 1], ["Même l'industrie des crevettes a fait des ravages sur la planète, car elle a brisé des barrières naturelles et il faut les protéger. Je parle des îles.", "Even the shrimping industryhas done a lot to devastate the planet as well interms ofbreaking down natural barriers thatwe have to protect them, the islands.", 1]]}, "__e": [["Je n'ai pas levé le petit doigt. - Cette saloperie que vous avez vendue à tout le monde fait des ravages sur cette île !", "You know damn well that shit you sold everyone's wreaking havoc on that island!", 1], ["La récolte de ses œufs a fait des ravages sur son corps... et a besoin de se reposer.", "The harvesting of her eggs took a toll on her body... and needs to rest.", 1], ["Un flic stupide est venu et a fait des ravages sur votre plateau, tout le monde le sait.", "Some stupid cop went and wreaked havoc on your set, everyone knows that.", 1]]}, "__e": [["Les marins ivres ont fait des ravages dans le bar.", "The drunken sailors wrecked havoc inside the bar.", 0], ["Un ouragan peut faire des ravages partout où il passe.", "A hurricane can wreak destruction everywhere it goes.", 0], ["Les enfants ont fait des ravages dans la maison.", "The children wreaked havoc in the house.", 0]]}, "diagramme": {"__C": 377, "de": {"__C": 95, "la": {"__C": 7, "piste": {"__C": 1, "__e": [["Pour commencer... voici le diagramme de la piste.", "Now to begin with, uh... here's the diagram of the track.", 1]]}, "composition": {"__C": 1, "du": {"__C": 1, "__e": [["M. Sulu, utilisez vos données pour faire un diagramme de la composition du nuage et mettez ça sur le poste encyclopédique.", "Mr Sulu, use your scanners to assemble a diagram of the cloud's composition, and feed it to the library computer.", 1]]}, "__e": [["M. Sulu, utilisez vos données pour faire un diagramme de la composition du nuage et mettez ça sur le poste encyclopédique.", "Mr Sulu, use your scanners to assemble a diagram of the cloud's composition, and feed it to the library computer.", 1]]}, "__e": [["Le Diagramme de la Vérité.", "Diagram of Truth.", 1], ["Pour commencer... voici le diagramme de la piste.", "Now to begin with, uh... here's the diagram of the track.", 1], ["Utilisez juste une boîte de sable pour présenter le diagramme de la formation militaire.", "Just use the sand box to demonstrate the Military Formation Diagram.", 1]]}, "il": {"__C": 3, "y": {"__C": 2, "a": {"__C": 1}, "aurait": {"__C": 1}}, "serait": {"__C": 1, "illisible": {"__C": 1}}}, "de": {"__C": 3, "la": {"__C": 2, "vie": {"__C": 1}, "folie": {"__C": 1}}, "facile": {"__C": 1, "et": {"__C": 1}}}, "__e": [["Je devrais commencer... par dessiner un diagramme de votre emplacement lors du premier meurtre.", "I think I shall begin by drawing a diagram of where each of you was standing when the first murder occurred.", 1], ["Regarde, j'ai fait un diagramme de plusieurs choses pour remédier à cette situation.", "Hey look, I've made you diagrams of some things you can do to remedy your situation.", 1], ["Utilisez juste une boîte de sable pour présenter le diagramme de la formation militaire.", "Just use the sand box to demonstrate the Military Formation Diagram.", 1]]}, "pour": {"__C": 9, "la": {"__C": 1, "remonter": {"__C": 1, "__e": [["Démontez-la lentement pour que je fasse un diagramme pour la remonter.", "Take it apart, but slow, so I can diagram how to put it back together again.", 1]]}, "__e": [["Démontez-la lentement pour que je fasse un diagramme pour la remonter.", "Take it apart, but slow, so I can diagram how to put it back together again.", 1]]}, "sélectionner": {"__C": 1, "ses": {"__C": 1, "victimes": {"__C": 1, "__e": [["Donc notre tueur se sert de ce diagramme... pour sélectionner ses victimes ?", "So our guy's using this pattern to search out the victims?", 1]]}, "__e": [["Donc notre tueur se sert de ce diagramme... pour sélectionner ses victimes ?", "So our guy's using this pattern to search out the victims?", 1]]}, "__e": [["Donc notre tueur se sert de ce diagramme... pour sélectionner ses victimes ?", "So our guy's using this pattern to search out the victims?", 1]]}, "identifier": {"__C": 1, "les": {"__C": 1, "choses": {"__C": 1, "__e": [["Tracez un diagramme pour identifier les choses similaires et les choses qui sont différentes.", "\"Confect a diagram to identify the things that are alike and the things that are different.\"", 1]]}, "__e": [["Tracez un diagramme pour identifier les choses similaires et les choses qui sont différentes.", "\"Confect a diagram to identify the things that are alike and the things that are different.\"", 1]]}, "__e": [["Tracez un diagramme pour identifier les choses similaires et les choses qui sont différentes.", "\"Confect a diagram to identify the things that are alike and the things that are different.\"", 1]]}, "__e": [["J'ai écrit un article dessus dans le New York Times. J'avais fait un diagramme pour expliquer pourquoi c'était mauvais.", "I actually did an article on the Op-Ed page of the New York Times where I made a little diagram that showed why the ballot design was wrong.", 1], ["Pas de problème, on va consulter le diagramme pour déterminer la valeur de ce bien et ça sera bon.", "No problem. We just need to consult the chart. We can determine your property's value and we'll be done.", 1], ["C'est mon diagramme pour le FBI, je voulais qu'ils voient ce que je leur ai dit il y a des années.", "Basically, it's my diagram for the FBI, because I want them to see what I told them all those years ago.", 1]]}, "et": {"__C": 14, "tout": {"__C": 1, "__e": [["Ouais, et j'en ai fait le diagramme et tout.", "Yeah, and I've got it diagramed on paper and everything.", 1]]}, "la": {"__C": 2, "photographie": {"__C": 1, "de": {"__C": 1, "__e": [["Après mes études universitaires, je suis allé à Paris. Je me suis lié d'amitié avec Philippe. Il m'a montré cet extraordinaire diagramme et la photographie de cet édifice qu'on construisait à New York.", "When I finished university I flew to Paris and I caught up with Philippe, and he showed me this extraordinary sort of diagram ...and this photograph of this building that was being constructed in New York.", 1]]}, "__e": [["Après mes études universitaires, je suis allé à Paris. Je me suis lié d'amitié avec Philippe. Il m'a montré cet extraordinaire diagramme et la photographie de cet édifice qu'on construisait à New York.", "When I finished university I flew to Paris and I caught up with Philippe, and he showed me this extraordinary sort of diagram ...and this photograph of this building that was being constructed in New York.", 1]]}, "structure": {"__C": 1, "verticale": {"__C": 1}}, "__e": [["Après mes études universitaires, je suis allé à Paris. Je me suis lié d'amitié avec Philippe. Il m'a montré cet extraordinaire diagramme et la photographie de cet édifice qu'on construisait à New York.", "When I finished university I flew to Paris and I caught up with Philippe, and he showed me this extraordinary sort of diagram ...and this photograph of this building that was being constructed in New York.", 1]]}, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "__e": [["J'allais regarder votre diagramme, et il y a juste quelques egnimatiques réponses ici.", "Um, okay, so I was going over your chart, and there are just a couple of cryptic answers here.", 1]]}, "__e": [["J'allais regarder votre diagramme, et il y a juste quelques egnimatiques réponses ici.", "Um, okay, so I was going over your chart, and there are just a couple of cryptic answers here.", 1]]}, "a": {"__C": 1, "démissionné": {"__C": 1, "__e": [["Il est entré avec toutes les huiles et notre diagramme, et il a démissionné.", "He just walked in with all the top brass sitting there and the fancy chart that I helped Archie make, and he quit.", 1]]}, "__e": [["Il est entré avec toutes les huiles et notre diagramme, et il a démissionné.", "He just walked in with all the top brass sitting there and the fancy chart that I helped Archie make, and he quit.", 1]]}, "__e": [["J'allais regarder votre diagramme, et il y a juste quelques egnimatiques réponses ici.", "Um, okay, so I was going over your chart, and there are just a couple of cryptic answers here.", 1], ["Il est entré avec toutes les huiles et notre diagramme, et il a démissionné.", "He just walked in with all the top brass sitting there and the fancy chart that I helped Archie make, and he quit.", 1]]}, "__e": [["Il est entré avec toutes les huiles et notre diagramme, et il a démissionné.", "He just walked in with all the top brass sitting there and the fancy chart that I helped Archie make, and he quit.", 1], ["Ouais, et j'en ai fait le diagramme et tout.", "Yeah, and I've got it diagramed on paper and everything.", 1], ["S'il y a une coupure d'électricité et que nous perdons l'accès au dossier d'un patient et que nous voulions son diagramme et qu'il n'est pas là, que se passerait-il ?", "If the power goes out and we lose access to a patient's electronic files and we reach for her chart in this pile and it's not there, what will happen?", 1]]}, "du": {"__C": 8, "cockpit": {"__C": 1, "de": {"__C": 1, "et": {"__C": 1}, "__e": [["Il me faut un diagramme du cockpit de DC-4 et la check-list pré-atterrissage.", "I want a complete cockpit diagram for a DC-4 and a pre-landing flight check.", 1]]}, "__e": [["Il me faut un diagramme du cockpit de DC-4 et la check-list pré-atterrissage.", "I want a complete cockpit diagram for a DC-4 and a pre-landing flight check.", 1]]}, "circuit": {"__C": 1, "__e": [["- Le diagramme du circuit.", "-The circuit diagram.", 1]]}, "prototype": {"__C": 1, "du": {"__C": 1, "réacteur": {"__C": 1, "__e": [["Ce fichier renferme le diagramme du prototype du réacteur ?", "This file utilizes the prototype engine schematic.", 1]]}, "__e": [["Ce fichier renferme le diagramme du prototype du réacteur ?", "This file utilizes the prototype engine schematic.", 1]]}, "__e": [["Ce fichier renferme le diagramme du prototype du réacteur ?", "This file utilizes the prototype engine schematic.", 1]]}, "__e": [["Voici le diagramme du coroner montrant l'emplacement des blessures que Magnus O'Connor s'est infligé.", "This is the coroner's diagram showing the location of wounds Magnus O'Connor inflicted on himself.", 1], ["Ce fichier renferme le diagramme du prototype du réacteur ?", "This file utilizes the prototype engine schematic.", 1], ["C'est un diagramme du corps humain mais sans organes à l'intérieur.", "It's a diagram of the human body with no organs in it.", 1]]}, "en": {"__C": 10, "3": {"__C": 2, "dimensions": {"__C": 1, "__e": [["\"Les propriétés psychologiques de la qualité et la quantité visuelles... peuvent être aisément représentées par un diagramme en 3 dimensions.", "\"The psychological properties of visual quality and quantity \"can be represented conveniently by a three-dimensional diagram.", 1]]}, "d": {"__C": 1, "__e": [["Tu nous montres le diagramme en 3 D", "Amita, are you ready to show us a 3-D scatterplot", 1]]}, "__e": [["\"Les propriétés psychologiques de la qualité et la quantité visuelles... peuvent être aisément représentées par un diagramme en 3 dimensions.", "\"The psychological properties of visual quality and quantity \"can be represented conveniently by a three-dimensional diagram.", 1], ["Tu nous montres le diagramme en 3 D", "Amita, are you ready to show us a 3-D scatterplot", 1]]}, "trois": {"__C": 1, "dimensions": {"__C": 1, "__e": [["Un diagramme en trois dimensions.", "Three-dimensional diagram, right.", 1]]}, "__e": [["Un diagramme en trois dimensions.", "Three-dimensional diagram, right.", 1]]}, "reliant": {"__C": 1, "les": {"__C": 1, "différents": {"__C": 1, "__e": [["Les trois formations cardinales, trapézoïdales, devenues orientables sur notre diagramme, en reliant les différents points HIGK, PEGQ et LMNO, forment nos configurations géométriques, dénuées de propriétés, mais qui, d'un point de vue spatial... sont équivalentes au triangle CAB quintuplé.", "The three cardinal, trapezoidal formations, hereto made orientable in our diagram by connecting the various points, HIGK, PEGQ and LMNO, creating our geometric configurations, which have no properties, but with location are equal to the described triangle CAB quintuplicated.", 1]]}, "__e": [["Les trois formations cardinales, trapézoïdales, devenues orientables sur notre diagramme, en reliant les différents points HIGK, PEGQ et LMNO, forment nos configurations géométriques, dénuées de propriétés, mais qui, d'un point de vue spatial... sont équivalentes au triangle CAB quintuplé.", "The three cardinal, trapezoidal formations, hereto made orientable in our diagram by connecting the various points, HIGK, PEGQ and LMNO, creating our geometric configurations, which have no properties, but with location are equal to the described triangle CAB quintuplicated.", 1]]}, "__e": [["Les trois formations cardinales, trapézoïdales, devenues orientables sur notre diagramme, en reliant les différents points HIGK, PEGQ et LMNO, forment nos configurations géométriques, dénuées de propriétés, mais qui, d'un point de vue spatial... sont équivalentes au triangle CAB quintuplé.", "The three cardinal, trapezoidal formations, hereto made orientable in our diagram by connecting the various points, HIGK, PEGQ and LMNO, creating our geometric configurations, which have no properties, but with location are equal to the described triangle CAB quintuplicated.", 1]]}, "__e": [["Nous avons là le diagramme en 3D d'un champ électrique.", "So here we have a 3D diagram of an electrical field.", 1], ["Tu nous montres le diagramme en 3 D", "Amita, are you ready to show us a 3-D scatterplot", 1], ["C'est un diagramme en forme de poisson du Yin et du Yang du Tai Chi.", "This... is the Tai Chi Yin-Yang Fish Pattern.", 1]]}, "des": {"__C": 6, "lieux": {"__C": 1, "__e": [["C'était l'un des points de référence du diagramme des lieux.", "- That was one of the other reference points on the crime-scene diagram.", 1]]}, "dossiers": {"__C": 2, "et": {"__C": 1, "l'écho": {"__C": 1, "__e": [["Prends le vieux diagramme des dossiers et l'écho des soins intensifs en cardio.", "Pick up the old chart from records and get the echo from C.I.C.U.", 1]]}, "__e": [["Prends le vieux diagramme des dossiers et l'écho des soins intensifs en cardio.", "Pick up the old chart from records and get the echo from C.I.C.U.", 1]]}, "gilbert": {"__C": 1, "1936": {"__C": 1}, "__e": [["Un diagramme des dossiers Gilbert Hedden 1936, montrant une structure en bois avec des chiffres romains?", "A diagram from the 1936 records of Gilbert Hedden, showing a wood structure featuring Roman numerals?", 1]]}, "__e": [["Un diagramme des dossiers Gilbert Hedden 1936, montrant une structure en bois avec des chiffres romains?", "A diagram from the 1936 records of Gilbert Hedden, showing a wood structure featuring Roman numerals?", 1], ["Prends le vieux diagramme des dossiers et l'écho des soins intensifs en cardio.", "Pick up the old chart from records and get the echo from C.I.C.U.", 1]]}, "places": {"__C": 1, "lors": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai le diagramme des places lors de l'assermentation du docteur.", "Hey. Got a seating chart of the doctor's swearing-in.", 1]]}, "__e": [["J'ai le diagramme des places lors de l'assermentation du docteur.", "Hey. Got a seating chart of the doctor's swearing-in.", 1]]}, "__e": [["J'ai le diagramme des places lors de l'assermentation du docteur.", "Hey. Got a seating chart of the doctor's swearing-in.", 1]]}, "__e": [["Prends le vieux diagramme des dossiers et l'écho des soins intensifs en cardio.", "Pick up the old chart from records and get the echo from C.I.C.U.", 1], ["Pour baiser, il doit avoir un diagramme des meilleures positions :", "I bet, when he fucks, he just pulls out a chart with the best positions and says,", 1], ["C'était l'un des points de référence du diagramme des lieux.", "- That was one of the other reference points on the crime-scene diagram.", 1]]}, "__e": [["Voudriez-vous m'expliquer ce diagramme ?", "Could you explain this diagram to me?", 0], ["Laissez-moi l'expliquer à l'aide d'un diagramme.", "Let me explain it with a diagram.", 0], ["Laisse-moi l'expliquer à l'aide d'un diagramme.", "Let me explain it with a diagram.", 0]]}, "témoignerez": {"__C": 136, "contre": {"__C": 10, "lui": {"__C": 2, "__e": [["- Vous témoignerez contre lui ?", "- Will you testify against him? - Yes.", 1], ["Est-ce que vous témoignerez contre lui ?", "Will you testify against him?", 1]]}, "des": {"__C": 1, "gens": {"__C": 1, "que": {"__C": 1, "__e": [["Que vous témoignerez contre des gens que vous connaissez?", "And you'll be testifying against people you're acquainted with? Yeah.", 1]]}, "__e": [["Que vous témoignerez contre des gens que vous connaissez?", "And you'll be testifying against people you're acquainted with? Yeah.", 1]]}, "__e": [["Que vous témoignerez contre des gens que vous connaissez?", "And you'll be testifying against people you're acquainted with? Yeah.", 1]]}, "elle": {"__C": 2, "__e": [["- Vous témoignerez contre elle ?", "You'll testify against her?", 1]]}, "__e": [["Est-ce que vous témoignerez contre lui ?", "Will you testify against him?", 1], ["Bonne idée, comme ça vous témoignerez contre nous.", "Call the cops. You could become witnesses against us.", 1], ["Que vous témoignerez contre des gens que vous connaissez?", "And you'll be testifying against people you're acquainted with? Yeah.", 1]]}, "pour": {"__C": 8, "moi": {"__C": 3, "qu'y": {"__C": 1, "a-t-il": {"__C": 1, "__e": [["Vous témoignerez pour moi ? - Qu'y a-t-il ?", "You'll be a witness for me, won't you?", 1]]}, "__e": [["Vous témoignerez pour moi ? - Qu'y a-t-il ?", "You'll be a witness for me, won't you?", 1]]}, "__e": [["Vous témoignerez pour moi.", "You will bear testimony for me.", 1], ["Vous témoignerez pour moi ? - Qu'y a-t-il ?", "You'll be a witness for me, won't you?", 1]]}, "l'identification": {"__C": 1, "et": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Vous témoignerez pour l'identification et ensuite on demandera un ajournement.", "Evidence of identification from you and then we'll ask for an adjournment.", 1]]}, "__e": [["Vous témoignerez pour l'identification et ensuite on demandera un ajournement.", "Evidence of identification from you and then we'll ask for an adjournment.", 1]]}, "__e": [["Vous témoignerez pour l'identification et ensuite on demandera un ajournement.", "Evidence of identification from you and then we'll ask for an adjournment.", 1]]}, "hier": {"__C": 1, "soir": {"__C": 1, "__e": [["Mais vous témoignerez pour hier soir ?", "But you will testify to what happened last night?", 1]]}, "__e": [["Mais vous témoignerez pour hier soir ?", "But you will testify to what happened last night?", 1]]}, "__e": [["Vous témoignerez pour l'agent Moretti, vous direz au jury qu'elle avait raison...", "You'll testify at Agent Moretti's trial, tell the jury she was right...", 1], ["Faites votre boulot et si mon avocat fait le sien vous témoignerez pour ma défense.", "You guys do your job, and if my lawyer is on the ball, you'll be testifying in my defense.", 1], ["Vous témoignerez pour dire que Hank était coincé, qu'il a paniqué à l'idée de perdre sa carrière ?", "You'll testify Hank was worked up, That he panicked at the thought of losing his career? Yes.", 1]]}, "à": {"__C": 13, "la": {"__C": 3, "cour": {"__C": 1, "martiale": {"__C": 1, "__e": [["- Vous témoignerez à la cour martiale.", "- Testify to that at my court-martial.", 1]]}, "__e": [["- Vous témoignerez à la cour martiale.", "- Testify to that at my court-martial.", 1]]}, "reprise": {"__C": 1, "__e": [["Vous témoignerez à la reprise.", "Save any testimony until we are back in session.", 1]]}, "__e": [["Vous témoignerez à la reprise.", "Save any testimony until we are back in session.", 1], ["- Vous témoignerez à la cour martiale.", "- Testify to that at my court-martial.", 1], ["On s'inquiétera quand vous témoignerez à la barre et tout ça quand on aura attrapé notre homme aux trous.", "We'll worry about you testifying in court and all that when we catch our pock-marked man.", 1]]}, "charge": {"__C": 1, "__e": [["Tout ira bien. Quant à ces salopards ils vont passer en justice. Vous témoignerez à charge.", "Those scoundrels will go on trial, and you'll come to it as our witness.", 1]]}, "mon": {"__C": 6, "audience": {"__C": 6, "et": {"__C": 6, "__e": [["... témoignerez à mon audience, et je serai libérée.", "Testify at my appeal, and I'm gonna walk.", 1], ["Vous témoignerez à mon audience, et je serai libérée.", "You testify at my appeal, and I'm gonna walk.", 1]]}, "__e": [["... témoignerez à mon audience, et je serai libérée.", "Testify at my appeal, and I'm gonna walk.", 1], ["Vous témoignerez à mon audience, et je serai libérée.", "You testify at my appeal, and I'm gonna walk.", 1]]}, "__e": [["... témoignerez à mon audience, et je serai libérée.", "Testify at my appeal, and I'm gonna walk.", 1], ["Vous témoignerez à mon audience, et je serai libérée.", "You testify at my appeal, and I'm gonna walk.", 1]]}, "__e": [["Vous témoignerez à mon audience, et je serai libérée.", "You testify at my appeal, and I'm gonna walk.", 1], ["On s'inquiétera quand vous témoignerez à la barre et tout ça quand on aura attrapé notre homme aux trous.", "We'll worry about you testifying in court and all that when we catch our pock-marked man.", 1], ["Tout ira bien. Quant à ces salopards ils vont passer en justice. Vous témoignerez à charge.", "Those scoundrels will go on trial, and you'll come to it as our witness.", 1]]}, "au": {"__C": 9, "proces": {"__C": 1, "du": {"__C": 1, "colonel": {"__C": 1, "__e": [["Lieutenant, vous témoignerez au proces du Colonel Chivington pourle massacre de Sand Creek.", "Lieutenant, your testimony will be required at the trial of Colonel Chivington in the matter of the Sand Creek massacre.", 1]]}, "__e": [["Lieutenant, vous témoignerez au proces du Colonel Chivington pourle massacre de Sand Creek.", "Lieutenant, your testimony will be required at the trial of Colonel Chivington in the matter of the Sand Creek massacre.", 1]]}, "__e": [["Lieutenant, vous témoignerez au proces du Colonel Chivington pourle massacre de Sand Creek.", "Lieutenant, your testimony will be required at the trial of Colonel Chivington in the matter of the Sand Creek massacre.", 1]]}, "tribunal": {"__C": 6, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["\"Vous témoignerez au tribunal de votre propre gré ?\"", "You'll testify in court of your own will?", 1]]}, "__e": [["\"Vous témoignerez au tribunal de votre propre gré ?\"", "You'll testify in court of your own will?", 1]]}, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Un jour, vous témoignerez au tribunal, et vous lèverez les yeux.", "One day, you'll be giving testimony at trial, and you'll look up.", 1]]}, "__e": [["Un jour, vous témoignerez au tribunal, et vous lèverez les yeux.", "One day, you'll be giving testimony at trial, and you'll look up.", 1]]}, "__e": [["C'est lui que vous avez vu tuer Ray Sheckman, vous le témoignerez au tribunal ?", "That's the man you saw kill Ray Sheckman, you'll testify to that in court?", 1], ["\"Vous témoignerez au tribunal de votre propre gré ?\"", "You'll testify in court of your own will?", 1], ["Et s'il demande ce que vous témoignerez au tribunal, dites-lui que vous direz ce qu'il veut, d'accord ?", "And if he asks what you will testify in court, say that you'll say whatever he wants, deal?", 1]]}, "sujet": {"__C": 1, "de": {"__C": 1, "l'assassinat": {"__C": 1, "__e": [["Vous témoignerez au sujet de l'assassinat d'Heinz Konrad.", "It will be for a witness interview concerning the murder of Heinz Konrad.", 1]]}, "__e": [["Vous témoignerez au sujet de l'assassinat d'Heinz Konrad.", "It will be for a witness interview concerning the murder of Heinz Konrad.", 1]]}, "__e": [["Vous témoignerez au sujet de l'assassinat d'Heinz Konrad.", "It will be for a witness interview concerning the murder of Heinz Konrad.", 1]]}, "__e": [["C'est lui que vous avez vu tuer Ray Sheckman, vous le témoignerez au tribunal ?", "That's the man you saw kill Ray Sheckman, you'll testify to that in court?", 1], ["\"Vous témoignerez au tribunal de votre propre gré ?\"", "You'll testify in court of your own will?", 1], ["Et s'il demande ce que vous témoignerez au tribunal, dites-lui que vous direz ce qu'il veut, d'accord ?", "And if he asks what you will testify in court, say that you'll say whatever he wants, deal?", 1]]}, "pas": {"__C": 11, "pour": {"__C": 1, "qu'ils": {"__C": 1, "repartent": {"__C": 1, "__e": [["Vous croyez que les types qui vont venir, sachant que vous seule pouvez incriminer Leo Watts, il suffira de leur dire que vous ne témoignerez pas pour qu'ils repartent en vous remerciant?", "You think those guys would come up here... you being the one person who could put Leo Watts in the gas chamber... you'll tell them you're not gonna testify... and they'd say, \"Wow, that's a relief. Thanks.", 1]]}, "__e": [["Vous croyez que les types qui vont venir, sachant que vous seule pouvez incriminer Leo Watts, il suffira de leur dire que vous ne témoignerez pas pour qu'ils repartent en vous remerciant?", "You think those guys would come up here... you being the one person who could put Leo Watts in the gas chamber... you'll tell them you're not gonna testify... and they'd say, \"Wow, that's a relief. Thanks.", 1]]}, "__e": [["Vous croyez que les types qui vont venir, sachant que vous seule pouvez incriminer Leo Watts, il suffira de leur dire que vous ne témoignerez pas pour qu'ils repartent en vous remerciant?", "You think those guys would come up here... you being the one person who could put Leo Watts in the gas chamber... you'll tell them you're not gonna testify... and they'd say, \"Wow, that's a relief. Thanks.", 1]]}, "contre": {"__C": 2, "mackey": {"__C": 1, "__e": [["Vous témoignerez pas contre Mackey.", "We've been over this already.", 1]]}, "votre": {"__C": 1, "employeur": {"__C": 1, "__e": [["Vous ne témoignerez pas contre votre employeur véreux, mais vous êtes prêt à me balancer.", "Wow. You won't testify against your crooked-ass employer, but you're ready to drop dime on me.", 1]]}, "__e": [["Vous ne témoignerez pas contre votre employeur véreux, mais vous êtes prêt à me balancer.", "Wow. You won't testify against your crooked-ass employer, but you're ready to drop dime on me.", 1]]}, "__e": [["Vous témoignerez pas contre Mackey.", "We've been over this already.", 1], ["Vous ne témoignerez pas contre votre employeur véreux, mais vous êtes prêt à me balancer.", "Wow. You won't testify against your crooked-ass employer, but you're ready to drop dime on me.", 1]]}, "à": {"__C": 1, "l'audience": {"__C": 1, "vrai": {"__C": 1, "__e": [["Vous ne témoignerez pas à l'audience, vrai ?", "You won't be testifying at Cruz's parole hearing, right?", 1]]}, "__e": [["Vous ne témoignerez pas à l'audience, vrai ?", "You won't be testifying at Cruz's parole hearing, right?", 1]]}, "__e": [["Vous ne témoignerez pas à l'audience, vrai ?", "You won't be testifying at Cruz's parole hearing, right?", 1]]}, "__e": [["Vous croyez que les types qui vont venir, sachant que vous seule pouvez incriminer Leo Watts, il suffira de leur dire que vous ne témoignerez pas pour qu'ils repartent en vous remerciant?", "You think those guys would come up here... you being the one person who could put Leo Watts in the gas chamber... you'll tell them you're not gonna testify... and they'd say, \"Wow, that's a relief. Thanks.", 1], ["Si vous ne voulez pas vous défendre, vous ne témoignerez pas.", "If you won't defend yourself, you're not going to testify.", 1], ["Si on trouve ces types, et si j'ai assez de preuves, vous ne témoignerez pas.", "If we find these guys, And I collect enough evidence, You won't have to take the stand. You promise me?", 1]]}, "de": {"__C": 9, "tout": {"__C": 2, "ça": {"__C": 2, "en": {"__C": 1, "__e": [["Vous témoignerez de tout ça en détail ?", "You'll testify to all of this, in detail?", 1]]}, "__e": [["Vous témoignerez de tout ça?", "So you'll testify to all of this?", 1], ["Vous témoignerez de tout ça en détail ?", "You'll testify to all of this, in detail?", 1]]}, "__e": [["Vous témoignerez de tout ça?", "So you'll testify to all of this?", 1], ["Vous témoignerez de tout ça en détail ?", "You'll testify to all of this, in detail?", 1]]}, "ça": {"__C": 3, "devant": {"__C": 1, "la": {"__C": 1, "__e": [["Vous témoignerez de ça devant la cour ?", "WILL YOU TESTIFY TO THAT IN COURT?", 1]]}, "__e": [["Vous témoignerez de ça devant la cour ?", "WILL YOU TESTIFY TO THAT IN COURT?", 1]]}, "au": {"__C": 1, "tribunal": {"__C": 1, "__e": [["Vous témoignerez de ça au tribunal ?", "Will you testify to this in court?", 1]]}, "__e": [["Vous témoignerez de ça au tribunal ?", "Will you testify to this in court?", 1]]}, "__e": [["Vous témoignerez de ça ?", "You'll testify to that?", 1], ["Vous témoignerez de ça au tribunal ?", "Will you testify to this in court?", 1], ["Vous témoignerez de ça devant la cour ?", "WILL YOU TESTIFY TO THAT IN COURT?", 1]]}, "la": {"__C": 2, "violence": {"__C": 1, "des": {"__C": 1, "__e": [["Vous témoignerez de la violence, des MST.", "YOU'LL TESTIFY TO THE ABUSE, THE STD.", 1]]}, "__e": [["Vous témoignerez de la violence, des MST.", "YOU'LL TESTIFY TO THE ABUSE, THE STD.", 1]]}, "vérité": {"__C": 1, "__e": [["- Non. - Vous témoignerez de la vérité.", "You'd be testifying to the truth.", 1]]}, "__e": [["Vous témoignerez de la violence, des MST.", "YOU'LL TESTIFY TO THE ABUSE, THE STD.", 1], ["- Non. - Vous témoignerez de la vérité.", "You'd be testifying to the truth.", 1]]}, "__e": [["- Non. - Vous témoignerez de la vérité.", "You'd be testifying to the truth.", 1], ["Vous témoignerez de tout ça en détail ?", "You'll testify to all of this, in detail?", 1], ["Vous témoignerez de ça devant la cour ?", "WILL YOU TESTIFY TO THAT IN COURT?", 1]]}, "__e": [["Et s'il demande ce que vous témoignerez au tribunal, dites-lui que vous direz ce qu'il veut, d'accord ?", "And if he asks what you will testify in court, say that you'll say whatever he wants, deal?", 1], ["De cette manière, vous serez tous témoins et témoignerez d'un meurtre et d'un suicide et vous auriez tous des alibi.", "That way you will all be witnesses and you will testify about a murder and a suicide to which you will all have an alibi.", 1], ["Je voulais vous rappeler que quand vous témoignerez, demain, vous devrez dire la vérité, toute la vérité et rien que la vérité.", "Wanted to remind you, in case you forgot, when you testify tomorrow, remember, you're sworn to tell the truth, the whole truth and nothing but the truth, so help you God.", 1]]}, "reins": {"__C": 2805, "et": {"__C": 168, "les": {"__C": 12, "organes": {"__C": 1, "digestifs": {"__C": 1, "__e": [["Les reins et les organes digestifs ne fonctionnent plus.", "The kidneys and digestive organs no longer function.", 1]]}, "__e": [["Les reins et les organes digestifs ne fonctionnent plus.", "The kidneys and digestive organs no longer function.", 1], ["Si on vide le cœur de son sang et qu'on l'arrête, le cerveau, les reins et les organes vitaux ne reçoivent plus d'oxygène.", "The heart starts to beat faster.", 1]]}, "poumons": {"__C": 2, "du": {"__C": 1, "__e": [["Le foie, les reins, et les poumons du patient lâchent.", "Our patient's liver, kidneys and lungs are failing,", 1]]}, "__e": [["Le foie, les reins, et les poumons du patient lâchent.", "Our patient's liver, kidneys and lungs are failing,", 1], ["Puis le foie, les reins et les poumons.", "Liver, kidneys, lungs are next.", 1]]}, "__e": [["On lie les chevaux par la tête, les chiens et les ours par le cou, les singes par les reins, et les hommes par les jambes.", "Horses are tied by the heads, dogs and bears by the neck, monkeys by the loins, and men by the legs.", 1], ["Si on oublie votre blague d'hier, il reste les reins et les os.", "Well, take out what you did to yourself yesterday-- we're back to the kidneys and the bones.", 1], ["Même si vous prenez la moitié de vos reins et les donnez, vous vivez.", "Even if you take half of your kidneys and give it up, you live.", 1]]}, "le": {"__C": 23, "foie": {"__C": 7, "de": {"__C": 1, "__e": [["On a trouvé dans les reins et le foie de lajeune fille des traces d'un alcaloïde synthétique, genre héroïne, pour que tu comprennes, qu'on trouve dans un médicament allemand interdit en ltalie.", "We found in the girl's kidneys and liver... Traces of a synthetic alkaloid similar to heroin. Which can be found in a German medicine not sold in Italy.", 1]]}, "sont": {"__C": 1, "__e": [["Les reins et le foie sont hypertrophiés.", "Both kidneys and liver appear enlarged.", 1]]}, "__e": [["Les cachets qu'il avait pris lui ont rongé les reins et le foie.", "The tablets he'd taken had eaten his kidneys... and his liver away before he died.", 1], ["Abuser de ces comprimés peut mener à de sérieux dommages pour les reins et le foie.", "Abusing these pills can lead to serious kidney and liver damage.", 1], ["Non. Les reins et le foie si.", "Kidneys and livers, yes.", 1]]}, "cœur": {"__C": 6, "se": {"__C": 1, "__e": [["En plus de son arthrite chronique, ses bras et ses jambes sont enflées et ses reins et le cœur se sont affaiblis.", "She has a chronic arthritis with swollen limbs her kidney and heart have weakened", 1]]}, "ont": {"__C": 1, "__e": [["Le foie les reins et le cœur ont un réseau ramifié de points pâles qui est cohérent avec une nécrose ischémique.", "Liver, kidney and heart all have dendritic patterns of pale spots consistent with ischemic necrosis.", 1]]}, "__e": [["Écoutez, les poumons, les reins et le cœur sont endommagés.", "Look, at this point, your lungs, kidneys and heart are all failing.", 1], ["les reins et le cœur...", "The jugular and the subclavian veins.", 1], ["La perte de sang a un effet sur le foie, les reins et le cœur.", "Blood loss has an effect on the liver, kidney, and heart.", 1]]}, "__e": [["Non. Les reins et le foie si.", "Kidneys and livers, yes.", 1], ["La perte de sang a un effet sur le foie, les reins et le cœur.", "Blood loss has an effect on the liver, kidney, and heart.", 1], ["Mon neveu, les reins et le dos de ton oncle sont aussi mal en point.", "Nephew. Your uncle's waist and back hurt too.", 1]]}, "des": {"__C": 8, "poids": {"__C": 1, "attachés": {"__C": 1, "__e": [["Beaucoup d'anciens toreros affirment que les taureaux sont affaiblis avec des tranquillisants, des laxatifs, des coups dans les reins, et des poids attachés à leur cou plusieurs semaines avant le combat.", "Many prominent former bullfighters report that bulls are intentionally debilitated with tranquilizers and laxatives, beatings to the kidneys, and heavy weights hung around their necks for weeks before a fight.", 1]]}, "__e": [["Beaucoup d'anciens toreros affirment que les taureaux sont affaiblis avec des tranquillisants, des laxatifs, des coups dans les reins, et des poids attachés à leur cou plusieurs semaines avant le combat.", "Many prominent former bullfighters report that bulls are intentionally debilitated with tranquilizers and laxatives, beatings to the kidneys, and heavy weights hung around their necks for weeks before a fight.", 1]]}, "foies": {"__C": 3, "__e": [["Nous achetons des reins et des foies", "(We buy kidneys and livers)", 1], ["Pour l'instant, la FDA a seulement approuvé des essais cliniques limités sur des reins et des foies.", "At this stage, the FDA has only approved of limited clinical trials on kidneys and livers.", 1]]}, "__e": [["Et en se basant sur la fonction des reins et des yeux dans le corps, il s'en prend peut-être à la toxicité et la cécité des touristes ici au festival EDM.", "And based on the function of the kidneys and the eyes in the body, perhaps he's lashing out at the toxicity and blindness of the tourists here at the EDM festival.", 1], ["Vous savez, des foies, des reins et des cœurs.", "He deals hearts, livers, things like that.", 1], ["Oui, et des lésions au foie et aux reins, et des cancers.", "Yeah, or the liver and kidney damage, or the variety of cancers.", 1]]}, "__e": [["Il pense avoir un problème de reins et il se porte bien.", "He thinks he has a kidney condition and he's doing quite well.", 1], ["J'ai deux reins et on m'a dit que je pouvais vivre avec un seul, alors...", "I have two kidneys, and they say you can live with one, so...", 1], ["Un cœur, des reins et un foie surmenés sont les conséquences inévitables d'une nourriture trop abondante.", "Overtaxed heart, kidneys and liver are inevitable results of too much food.", 0]]}, "sont": {"__C": 105, "en": {"__C": 10, "compote": {"__C": 2, "mais": {"__C": 1, "__e": [["Mes reins sont en compote, mais tu as peut-être raison au sujet de ton ami.", "Really. My kidneys may never be the same, but I'm beginning to think you're right. About what?", 1]]}, "__e": [["Mes reins sont en compote.", "My back is out.", 1], ["Mes reins sont en compote, mais tu as peut-être raison au sujet de ton ami.", "Really. My kidneys may never be the same, but I'm beginning to think you're right. About what?", 1]]}, "train": {"__C": 5, "de": {"__C": 5, "__e": [["Donc ses reins sont en train de lâcher.", "That means her kidneys are shutting down.", 1], ["Mes reins sont en train de mourir.", "My kidneys are just starting to check out, I think.", 1], ["Plus important, ses reins sont en train de lâcher et on ne sait pas pourquoi.", "More importantly, her kidneys are shutting down and we don't know why.", 1]]}, "__e": [["Donc ses reins sont en train de lâcher.", "That means her kidneys are shutting down.", 1], ["Mes reins sont en train de mourir.", "My kidneys are just starting to check out, I think.", 1], ["Plus important, ses reins sont en train de lâcher et on ne sait pas pourquoi.", "More importantly, her kidneys are shutting down and we don't know why.", 1]]}, "__e": [["Donc ses reins sont en train de lâcher.", "That means her kidneys are shutting down.", 1], ["Mes reins sont en train de mourir.", "My kidneys are just starting to check out, I think.", 1], ["Plus important, ses reins sont en train de lâcher et on ne sait pas pourquoi.", "More importantly, her kidneys are shutting down and we don't know why.", 1]]}, "touchés": {"__C": 5, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Si les reins sont touchés, il y a tout lieu de penser...", "If the kidneys have been hit...", 1]]}, "__e": [["Si les reins sont touchés, il y a tout lieu de penser...", "If the kidneys have been hit...", 1]]}, "__e": [["Les deux reins sont touchés ?", "All of them?", 1], ["Le foie et les reins sont touchés.", "Lab test confirmed liver and kidney dysfunction.", 1], ["Si les reins sont touchés, il y a tout lieu de penser...", "If the kidneys have been hit...", 1]]}, "de": {"__C": 4, "riches": {"__C": 1, "substances": {"__C": 1, "__e": [["Le foie et les reins sont de riches substances nutritives pour eux.", "You know, the liver and kidney is a rich source of nutrients for these creatures.", 1]]}, "__e": [["Le foie et les reins sont de riches substances nutritives pour eux.", "You know, the liver and kidney is a rich source of nutrients for these creatures.", 1]]}, "tailles": {"__C": 2, "différentes": {"__C": 2, "__e": [["Les reins sont de tailles différentes ?", "Different in size?", 1], ["D'après cette radio, les deux reins sont de tailles différentes.", "The two kidneys look different in size.", 1]]}, "__e": [["Les reins sont de tailles différentes ?", "Different in size?", 1], ["D'après cette radio, les deux reins sont de tailles différentes.", "The two kidneys look different in size.", 1]]}, "__e": [["Le foie et les reins sont de riches substances nutritives pour eux.", "You know, the liver and kidney is a rich source of nutrients for these creatures.", 1], ["Les reins sont de tailles différentes ?", "Different in size?", 1], ["D'après cette radio, les deux reins sont de tailles différentes.", "The two kidneys look different in size.", 1]]}, "__e": [["Mais ses reins sont dans un tel état que ça n'a pas servi à grand-chose.", "But her kidneys are in such bad shape, the dialysis only helped a little. There's something else.", 1], ["Plus important, ses reins sont en train de lâcher et on ne sait pas pourquoi.", "More importantly, her kidneys are shutting down and we don't know why.", 1], ["Vos reins sont formidables. Aidez-les à mieux fonctionner en restant hydraté.", "Your kidneys are amazing. Help them work better by staying hydrated.", 0]]}, "de": {"__C": 57, "la": {"__C": 5, "personne": {"__C": 1, "__e": [["La conscience, ce sont les reins de la personne.", "Conscience is a man's kidneys.", 1]]}, "colère": {"__C": 1, "__e": [["\" Les reins de la colère\" .", "A Tale of Two Kidneys.", 1]]}, "__e": [["La conscience, ce sont les reins de la personne.", "Conscience is a man's kidneys.", 1], ["Les reins de la petite fille sont en train de lâcher.", "Little girl's going into renal failure.", 1], ["Tu peux avoir tous les reins de la terre.", "Now you can buy all the kidneys you want.", 1]]}, "ce": {"__C": 4, "cheval": {"__C": 1, "__e": [["Il faudrait examiner les reins de ce cheval.", "This horse should have his kidneys checked.", 1]]}, "nègre": {"__C": 1, "__e": [["Il dit: \"Cassons les reins de ce nègre.\"", "He says, \"Let's break that nigger's back.\"", 1]]}, "__e": [["Et il a du profiter du plaisir qui lui appartenait a lui seul. en enfonçant un couteau de 15 cm dans les reins de ce petit gros.", "And he got to enjoy the pleasure that belonged to him and him alone by sticking a six-inch knife into that fat, little man's kidney.", 1], ["Il faudrait examiner les reins de ce cheval.", "This horse should have his kidneys checked.", 1], ["Vous pourriez les fabriquer avec les reins de ce type ?", "You think you can make a pair out of this guy's kidneys?", 1]]}, "votre": {"__C": 4, "mère": {"__C": 1, "__e": [["Les reins de votre mère...", "Your mother's kidney...", 1]]}, "fils": {"__C": 2, "son": {"__C": 1, "__e": [["M. Mason... À cause des dommages causés aux reins de votre fils, son potassium est en hausse.", "Mr Mason, because of the damage done to your son's kidneys, his potassium is climbing.", 1]]}, "__e": [["M. Mason... À cause des dommages causés aux reins de votre fils, son potassium est en hausse.", "Mr Mason, because of the damage done to your son's kidneys, his potassium is climbing.", 1], ["Voici James, il a reçu l'un des reins de votre fils.", "This is James, who received one of your son's kidneys.", 1]]}, "__e": [["- Et les reins de votre soeur?", "- And your sister's kidneys?", 1], ["Les reins de votre ami vont mal.", "Your friend's kidneys are shutting down.", 1], ["Voici James, il a reçu l'un des reins de votre fils.", "This is James, who received one of your son's kidneys.", 1]]}, "__e": [["Vous faites un bruit et je met une balle dans les reins de cet homme, et il mourra lentement.", "You make a sound, and I'll put a round in this man's liver, and he will die slowly.", 1], ["Par les reins de mon père ! Tu m'as sauvé la vie.", "On my father's kidneys...", 1], ["Il avait les yeux de sa mère et les reins de son père.", "He had his mother's eyes and his father's kidneys.", 1]]}, "à": {"__C": 24, "tous": {"__C": 2, "les": {"__C": 2, "deux": {"__C": 2, "__e": [["ou je vous prends vos reins à tous les deux !", "Don't make me mad or I'll take both of your kidneys", 1], ["Et je vous casse les reins à tous les deux, comme ça !", "If I have to, I'll break you both... like this!", 1]]}, "__e": [["ou je vous prends vos reins à tous les deux !", "Don't make me mad or I'll take both of your kidneys", 1], ["Et je vous casse les reins à tous les deux, comme ça !", "If I have to, I'll break you both... like this!", 1]]}, "__e": [["ou je vous prends vos reins à tous les deux !", "Don't make me mad or I'll take both of your kidneys", 1], ["Et je vous casse les reins à tous les deux, comme ça !", "If I have to, I'll break you both... like this!", 1]]}, "cause": {"__C": 2, "des": {"__C": 1, "machines": {"__C": 1, "__e": [["Marre d'avoir mal aux reins à cause des machines.", "Tired of having kidney pain because of the engines.", 1]]}, "__e": [["Marre d'avoir mal aux reins à cause des machines.", "Tired of having kidney pain because of the engines.", 1]]}, "du": {"__C": 1, "diabète": {"__C": 1, "__e": [["Chef, j'ai une patiente, 34 ans, noire, malade des reins à cause du diabète.", "Chief, I have a patient, 34, Black woman with chronic kidney disease from diabetes.", 1]]}, "__e": [["Chef, j'ai une patiente, 34 ans, noire, malade des reins à cause du diabète.", "Chief, I have a patient, 34, Black woman with chronic kidney disease from diabetes.", 1]]}, "__e": [["Chef, j'ai une patiente, 34 ans, noire, malade des reins à cause du diabète.", "Chief, I have a patient, 34, Black woman with chronic kidney disease from diabetes.", 1], ["Marre d'avoir mal aux reins à cause des machines.", "Tired of having kidney pain because of the engines.", 1]]}, "un": {"__C": 3, "mourant": {"__C": 1, "__e": [["Richard Fitzpatrick fait don d'un de ses reins à un mourant.", "Richard Fitzpatrick is giving a dying man one of his kidneys.", 1]]}, "acheteur": {"__C": 1, "de": {"__C": 1, "__e": [["Je vendrais mes reins à un acheteur de reins.", "Every cent I've got. I would sell my kidneys to kidney purchasers...", 1]]}, "__e": [["Je vendrais mes reins à un acheteur de reins.", "Every cent I've got. I would sell my kidneys to kidney purchasers...", 1]]}, "__e": [["Richard Fitzpatrick fait don d'un de ses reins à un mourant.", "Richard Fitzpatrick is giving a dying man one of his kidneys.", 1], ["Si tu es en retard, si tu n'as pas l'argent, si tu amènes les flics, alors je vendrai tes reins à un homme d'affaires qui attend à Chicago.", "If you're late, if you don't have the cash, if you bring the cops, then I'm gonna sell your kidneys to a businessman I already have lined up in Chicago.", 1], ["Je suis aussi aimée que si j'avais donné mes deux reins à un gosse malade.", "I could not be more likable if I had given both of my kidneys to some sick kid.", 1]]}, "__e": [["Et je vous casse les reins à tous les deux, comme ça !", "If I have to, I'll break you both... like this!", 1], ["Je pense que Mère était sur le point de donner un de ses reins à votre sœur.", "I think Mother was going to donate one of her kidneys to your sister.", 1], ["Ce n'est pas que je ne comprends pas, mais il vaut mieux donner ses reins à quelqu'un qui en a besoin dès qu'il en a besoin.", "It's not like I don't understand her state. But it's better to donate her organ... to the right person at the right time.", 1]]}, "en": {"__C": 23, "sautant": {"__C": 1, "du": {"__C": 1, "train": {"__C": 1, "__e": [["...brisé les reins, en sautant du train.", "... broke his back, jumping over a railroad track.", 1]]}, "__e": [["...brisé les reins, en sautant du train.", "... broke his back, jumping over a railroad track.", 1]]}, "__e": [["...brisé les reins, en sautant du train.", "... broke his back, jumping over a railroad track.", 1]]}, "feu": {"__C": 5, "n'oubliez": {"__C": 1, "pas": {"__C": 1, "__e": [["- J'ai les reins en feu. N'oubliez pas votre verre d'adieu.", "HEY, DON'T FORGET YOUR FAREWELL DRINK.", 1]]}, "__e": [["- J'ai les reins en feu. N'oubliez pas votre verre d'adieu.", "HEY, DON'T FORGET YOUR FAREWELL DRINK.", 1]]}, "pour": {"__C": 1, "te": {"__C": 1, "__e": [["Il devrait falloir plus qu'un joli garçon avec les reins en feu pour te faire fuir.", "Well, it should take more than a pretty boy with fire in his loins to put you off.", 1]]}, "__e": [["Il devrait falloir plus qu'un joli garçon avec les reins en feu pour te faire fuir.", "Well, it should take more than a pretty boy with fire in his loins to put you off.", 1]]}, "__e": [["Elle avait les reins en feu.", "Her loins were burning.", 1], ["Ça doit être tes reins en feu !", "It's probably just your burning loins.", 1], ["Il devrait falloir plus qu'un joli garçon avec les reins en feu pour te faire fuir.", "Well, it should take more than a pretty boy with fire in his loins to put you off.", 1]]}, "parfait": {"__C": 2, "état": {"__C": 2, "__e": [["Sur les radiographies, votre père a deux reins en parfait état.", "The x-rays... Your father has two perfectly functioning kidneys of his own.", 1], ["Mais des reins en parfait état.", "But the required pristine kidneys.", 1]]}, "__e": [["Sur les radiographies, votre père a deux reins en parfait état.", "The x-rays... Your father has two perfectly functioning kidneys of his own.", 1], ["Mais des reins en parfait état.", "But the required pristine kidneys.", 1]]}, "__e": [["Elle ne comprenait pas le traitement ou même qu'elle avait un problème avec ses reins en premier lieu.", "I mean, she didn't understand the treatment being offered or even that she had an issue with her kidneys in the first place.", 1], ["Il devrait falloir plus qu'un joli garçon avec les reins en feu pour te faire fuir.", "Well, it should take more than a pretty boy with fire in his loins to put you off.", 1], ["Es-tu en train de me dire que tu as perdu deux reins en une nuit ?", "Are you telling me you lost two kidneys in one night?", 1]]}, "ne": {"__C": 50, "fonctionnent": {"__C": 20, "plus": {"__C": 12, "à": {"__C": 1, "__e": [["Ses reins ne fonctionnent plus à cause des médicaments que vous lui avez fait prendre.", "Her kidneys are shutting down Because of the meds you made her take.", 1]]}, "très": {"__C": 1, "__e": [["Ses reins ne fonctionnent plus très bien. La vétérinaire tente un traitement expérimental sur lui, deux piqûres par jour et on ne peut pas le laisser seul.", "Um, Kitty's kidneys haven't been doing too well, so, uh the, uh, vet has her on fluids and this experimental-drug therapy.", 1]]}, "__e": [["Ses reins ne fonctionnent plus très bien. La vétérinaire tente un traitement expérimental sur lui, deux piqûres par jour et on ne peut pas le laisser seul.", "Um, Kitty's kidneys haven't been doing too well, so, uh the, uh, vet has her on fluids and this experimental-drug therapy.", 1], ["Une infirmière a appelé, ses reins ne fonctionnent plus.", "I just got a call from one of his nurses. His kidneys are failing.", 1], ["Ses reins ne fonctionnent plus à cause des médicaments que vous lui avez fait prendre.", "Her kidneys are shutting down Because of the meds you made her take.", 1]]}, "pas": {"__C": 7, "très": {"__C": 1, "__e": [["Vos reins ne fonctionnent pas très bien.", "Your kidneys don't function well.", 1]]}, "bien": {"__C": 1, "__e": [["Sauf que vos reins ne fonctionnent pas bien.", "Your labs indicate that your kidneys aren't functioning properly.", 1], ["Certains résultats sont bizarres. Votre foie et vos reins ne fonctionnent pas bien.", "Your liver and kidneys aren't working so well.", 1]]}, "__e": [["Sauf que vos reins ne fonctionnent pas bien.", "Your labs indicate that your kidneys aren't functioning properly.", 1], ["Certains résultats sont bizarres. Votre foie et vos reins ne fonctionnent pas bien.", "Your liver and kidneys aren't working so well.", 1], ["Je ne sais pas pourquoi ses reins ne fonctionnent pas.", "I'm not sure why his kidneys aren't working.", 1]]}, "__e": [["Certains résultats sont bizarres. Votre foie et vos reins ne fonctionnent pas bien.", "Your liver and kidneys aren't working so well.", 1], ["Je ne sais pas pourquoi ses reins ne fonctionnent pas.", "I'm not sure why his kidneys aren't working.", 1], ["Ses reins ne fonctionnent plus à cause des médicaments que vous lui avez fait prendre.", "Her kidneys are shutting down Because of the meds you made her take.", 1]]}, "sont": {"__C": 3, "pas": {"__C": 3, "compatibles": {"__C": 1, "__e": [["Les tests montrent que tes reins ne sont pas compatibles.", "The tests show your kidneys don't match.", 1]]}, "en": {"__C": 1, "__e": [["Mes reins ne sont pas en bon état.", "My kidneys are not good.", 1]]}, "__e": [["Les tests montrent que tes reins ne sont pas compatibles.", "The tests show your kidneys don't match.", 1], ["Ses reins ne sont pas...", "Her kidneys are not...", 1], ["Mes reins ne sont pas en bon état.", "My kidneys are not good.", 1]]}, "__e": [["Ses reins ne sont pas...", "Her kidneys are not...", 1], ["Mes reins ne sont pas en bon état.", "My kidneys are not good.", 1], ["Ben moi, mes reins ne sont plus ce qu'ils étaient,", "Me, my kidneys ain't what they used to be,", 1]]}, "peuvent": {"__C": 3, "filtrer": {"__C": 1, "et": {"__C": 1, "__e": [["Cette saleté crée une accumulation toxique que les reins ne peuvent filtrer, et on ne peut aller jusqu'à St. Mary pour une dialyse.", "The filth in her blood built up to toxic levels, no kidneys to filter it, and we can't exactly just pop into St. Mary's for dialysis.", 1]]}, "__e": [["Cette saleté crée une accumulation toxique que les reins ne peuvent filtrer, et on ne peut aller jusqu'à St. Mary pour une dialyse.", "The filth in her blood built up to toxic levels, no kidneys to filter it, and we can't exactly just pop into St. Mary's for dialysis.", 1]]}, "plus": {"__C": 1, "rien": {"__C": 1, "__e": [["Écoute ! Mes reins ne peuvent plus rien faire.", "Listen, my waist has got other functions.", 1]]}, "__e": [["Écoute ! Mes reins ne peuvent plus rien faire.", "Listen, my waist has got other functions.", 1]]}, "__e": [["Crois-moi, il est haut si les reins ne peuvent l'excréter.", "Alright, here. Charged to 360.", 1], ["Cette saleté crée une accumulation toxique que les reins ne peuvent filtrer, et on ne peut aller jusqu'à St. Mary pour une dialyse.", "The filth in her blood built up to toxic levels, no kidneys to filter it, and we can't exactly just pop into St. Mary's for dialysis.", 1], ["Écoute ! Mes reins ne peuvent plus rien faire.", "Listen, my waist has got other functions.", 1]]}, "__e": [["Ses reins ne fonctionnent plus à cause des médicaments que vous lui avez fait prendre.", "Her kidneys are shutting down Because of the meds you made her take.", 1], ["Ben moi, mes reins ne sont plus ce qu'ils étaient,", "Me, my kidneys ain't what they used to be,", 1], ["L'un de ses reins ne fonctionne pas et c'est l'autre qui fait tout.", "What that means is one of his kidneys is not functioning and the other has been carrying the load.", 1]]}, "__e": [["Vos reins sont formidables. Aidez-les à mieux fonctionner en restant hydraté.", "Your kidneys are amazing. Help them work better by staying hydrated.", 0], ["Un cœur, des reins et un foie surmenés sont les conséquences inévitables d'une nourriture trop abondante.", "Overtaxed heart, kidneys and liver are inevitable results of too much food.", 0], ["Une chose encore. Si tu t'en prends de quelque manière que ce soit à Mayu, je te brise les reins.", "One more thing. If you try anything on Mayu I'll break your spine.", 0]]}, "bombardés": {"__C": 279, "par": {"__C": 13, "les": {"__C": 2, "tirs": {"__C": 1, "d'artillerie": {"__C": 1, "__e": [["400000 hommes sont amassés sur les plages... et bombardés par les tirs d'artillerie et les avions.", "Four hundred thousand men are crowded on the beaches under bombardment from artillery and planes.", 1]]}, "__e": [["400000 hommes sont amassés sur les plages... et bombardés par les tirs d'artillerie et les avions.", "Four hundred thousand men are crowded on the beaches under bombardment from artillery and planes.", 1]]}, "américains": {"__C": 1, "__e": [["Hiroshima et Nagasaki ont été bombardés par les Américains.", "Hiroshima and Nagasaki have been bombed by the Americans.", 1]]}, "__e": [["400000 hommes sont amassés sur les plages... et bombardés par les tirs d'artillerie et les avions.", "Four hundred thousand men are crowded on the beaches under bombardment from artillery and planes.", 1], ["Hiroshima et Nagasaki ont été bombardés par les Américains.", "Hiroshima and Nagasaki have been bombed by the Americans.", 1]]}, "des": {"__C": 5, "avions": {"__C": 1, "qui": {"__C": 1, "__e": [["Le matin, on avait été bombardés par des avions, qui avaient touché la maison où le général avait dormi.", "We had been bombarded in the morning, and the General's house had been hit.", 1]]}, "__e": [["Le matin, on avait été bombardés par des avions, qui avaient touché la maison où le général avait dormi.", "We had been bombarded in the morning, and the General's house had been hit.", 1]]}, "missiles": {"__C": 1, "des": {"__C": 1, "__e": [["C'est pour de vrai. Bombardés par des missiles, des pochettes d'allumettes en feu.", "Bombarded by missiles, flying, flaming matchbook covers.", 1]]}, "__e": [["C'est pour de vrai. Bombardés par des missiles, des pochettes d'allumettes en feu.", "Bombarded by missiles, flying, flaming matchbook covers.", 1]]}, "__e": [["Nous sommes bombardés par des radiations de très haute intensité.", "We are being bombarded with high-intensity radiation.", 1], ["Les jeunes sont bombardés par des milliers de messages tous les jours leur disant d'acheter n'importe quoi, de la crème anti-acné aux chips.", "Kids are being bombarded by thousands of messages every day telling them to buy everything from zit cream to potato chips. They learn to say no.", 1], ["Le matin, on avait été bombardés par des avions, qui avaient touché la maison où le général avait dormi.", "We had been bombarded in the morning, and the General's house had been hit.", 1]]}, "tant": {"__C": 2, "d'informations": {"__C": 1, "tant": {"__C": 1, "__e": [["Aujourd'hui, les gens sont bombardés par tant d'informations, tant de données de toutes sortes.", "People today are bombarded with so much information, so much input of every kind.", 1]]}, "__e": [["Aujourd'hui, les gens sont bombardés par tant d'informations, tant de données de toutes sortes.", "People today are bombarded with so much information, so much input of every kind.", 1]]}, "de": {"__C": 1, "catastrophes": {"__C": 1, "__e": [["On est bombardés par tant de catastrophes en ce moment, ma chère, le deuxième prénom d'une enfant ingrate n'est pas un priorité.", "We have so many disasters bombarding us right now, my dear, the middle name of an ungrateful child is hardly a priority.", 1]]}, "__e": [["On est bombardés par tant de catastrophes en ce moment, ma chère, le deuxième prénom d'une enfant ingrate n'est pas un priorité.", "We have so many disasters bombarding us right now, my dear, the middle name of an ungrateful child is hardly a priority.", 1]]}, "__e": [["On est bombardés par tant de catastrophes en ce moment, ma chère, le deuxième prénom d'une enfant ingrate n'est pas un priorité.", "We have so many disasters bombarding us right now, my dear, the middle name of an ungrateful child is hardly a priority.", 1], ["Aujourd'hui, les gens sont bombardés par tant d'informations, tant de données de toutes sortes.", "People today are bombarded with so much information, so much input of every kind.", 1]]}, "__e": [["On est bombardés par tant de catastrophes en ce moment, ma chère, le deuxième prénom d'une enfant ingrate n'est pas un priorité.", "We have so many disasters bombarding us right now, my dear, the middle name of an ungrateful child is hardly a priority.", 1], ["Aujourd'hui, les gens sont bombardés par tant d'informations, tant de données de toutes sortes.", "People today are bombarded with so much information, so much input of every kind.", 1], ["Le matin, on avait été bombardés par des avions, qui avaient touché la maison où le général avait dormi.", "We had been bombarded in the morning, and the General's house had been hit.", 1]]}, "et": {"__C": 17, "les": {"__C": 4, "survivants": {"__C": 1, "ont": {"__C": 1, "__e": [["Je me suis embarqué à Cavite. Les Japs nous ont bombardés et les survivants ont fini à l'eau.", "I started from Cavite by boat but the Japs laid a few eggs on the boat so what there was left of us swum.", 1]]}, "__e": [["Je me suis embarqué à Cavite. Les Japs nous ont bombardés et les survivants ont fini à l'eau.", "I started from Cavite by boat but the Japs laid a few eggs on the boat so what there was left of us swum.", 1]]}, "allemands": {"__C": 1, "sont": {"__C": 1, "__e": [["Les avions nous ont bombardés et les Allemands sont partis.", "- We can't live here. - An aeroplane's been bombing us. The Germans went this morning.", 1]]}, "__e": [["Les avions nous ont bombardés et les Allemands sont partis.", "- We can't live here. - An aeroplane's been bombing us. The Germans went this morning.", 1]]}, "__e": [["Tous les villages ont été bombardés et les civils fuient.", "All the villages here have been bombed, and the civilians are fleeing.", 1], ["On nous a bombardés et les gardes se tiraient dessus.", "We got bombed, and the Guard Command shot each other.", 1], ["Les avions nous ont bombardés et les Allemands sont partis.", "- We can't live here. - An aeroplane's been bombing us. The Germans went this morning.", 1]]}, "il": {"__C": 2, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Une nuit, on a été bombardés, et il a été touché.", "One night we ... we got bombed, and he caught it.", 1]]}, "__e": [["Une nuit, on a été bombardés, et il a été touché.", "One night we ... we got bombed, and he caught it.", 1]]}, "y": {"__C": 1, "aura": {"__C": 1, "__e": [["Je sais, ils seront bombardés et il y aura des pertes.", "I know they will be bombed and must suffer casualties.", 1]]}, "__e": [["Je sais, ils seront bombardés et il y aura des pertes.", "I know they will be bombed and must suffer casualties.", 1]]}, "__e": [["Je sais, ils seront bombardés et il y aura des pertes.", "I know they will be bombed and must suffer casualties.", 1], ["Une nuit, on a été bombardés, et il a été touché.", "One night we ... we got bombed, and he caught it.", 1]]}, "que": {"__C": 2, "soudain": {"__C": 1, "nos": {"__C": 1, "__e": [["Eh bien, dans cette lettre, il m'a dit qu'ils étaient attaqués et bombardés, et que soudain, nos avions sont arrivés.", "Well in this letter, he said that they was getting pushed around and bombed and all of a sudden our airplanes were there.", 1]]}, "__e": [["Eh bien, dans cette lettre, il m'a dit qu'ils étaient attaqués et bombardés, et que soudain, nos avions sont arrivés.", "Well in this letter, he said that they was getting pushed around and bombed and all of a sudden our airplanes were there.", 1]]}, "nos": {"__C": 1, "maisons": {"__C": 1, "__e": [["Alors qu'on est bombardés et que nos maisons brûlent !", "Even though their houses and families are being burned in the air raids...", 1]]}, "__e": [["Alors qu'on est bombardés et que nos maisons brûlent !", "Even though their houses and families are being burned in the air raids...", 1]]}, "__e": [["Alors qu'on est bombardés et que nos maisons brûlent !", "Even though their houses and families are being burned in the air raids...", 1], ["Eh bien, dans cette lettre, il m'a dit qu'ils étaient attaqués et bombardés, et que soudain, nos avions sont arrivés.", "Well in this letter, he said that they was getting pushed around and bombed and all of a sudden our airplanes were there.", 1]]}, "__e": [["Une nuit, on a été bombardés, et il a été touché.", "One night we ... we got bombed, and he caught it.", 1], ["L'autre nuit, on fut bombardés, et on disait : \"encore !\", on voulait mourir.", "The other night we were bombed and everyone shouted: \"More!\", they wanted to die.", 1], ["Eh bien, dans cette lettre, il m'a dit qu'ils étaient attaqués et bombardés, et que soudain, nos avions sont arrivés.", "Well in this letter, he said that they was getting pushed around and bombed and all of a sudden our airplanes were there.", 1]]}, "avec": {"__C": 10, "vos": {"__C": 1, "jolis": {"__C": 1, "avions": {"__C": 1, "__e": [["Quand vous nous avez bombardés avec vos jolis avions.", "In the bombing when your planes came over last night. You know, your beautiful planes.", 1]]}, "__e": [["Quand vous nous avez bombardés avec vos jolis avions.", "In the bombing when your planes came over last night. You know, your beautiful planes.", 1]]}, "__e": [["Quand vous nous avez bombardés avec vos jolis avions.", "In the bombing when your planes came over last night. You know, your beautiful planes.", 1]]}, "du": {"__C": 2, "papier": {"__C": 1, "toilette": {"__C": 1, "__e": [["Hier, nous avons été attaqués sauvagement par le club d'Oak Street. Ils nous ont bombardés avec du papier toilette mouillé.", "As you know, yesterday we were savagely attacked by the Oak Street clubhouse who bombarded us with soggy lumps of toilet paper.", 1]]}, "__e": [["Hier, nous avons été attaqués sauvagement par le club d'Oak Street. Ils nous ont bombardés avec du papier toilette mouillé.", "As you know, yesterday we were savagely attacked by the Oak Street clubhouse who bombarded us with soggy lumps of toilet paper.", 1]]}, "phosphore": {"__C": 1, "__e": [["Tu étais hier ici, quand on a été bombardés avec du phosphore?", "Were you here yesterday when they shelled with phosphorus?", 1]]}, "__e": [["Hier, nous avons été attaqués sauvagement par le club d'Oak Street. Ils nous ont bombardés avec du papier toilette mouillé.", "As you know, yesterday we were savagely attacked by the Oak Street clubhouse who bombarded us with soggy lumps of toilet paper.", 1], ["Tu étais hier ici, quand on a été bombardés avec du phosphore?", "Were you here yesterday when they shelled with phosphorus?", 1]]}, "des": {"__C": 2, "conseils": {"__C": 1, "nutritionnels": {"__C": 1, "__e": [["Et comme le débat se réchauffe et l'industrie alimentaire à combattre bec et ongles de fermer le message vers le bas, nous serons bombardés avec des conseils nutritionnels contradictoires.", "And as the debate heats up and the food industry fight tooth and nail to shut the message down, we'll be bombarded with conflicting nutritional advice.", 1]]}, "__e": [["Et comme le débat se réchauffe et l'industrie alimentaire à combattre bec et ongles de fermer le message vers le bas, nous serons bombardés avec des conseils nutritionnels contradictoires.", "And as the debate heats up and the food industry fight tooth and nail to shut the message down, we'll be bombarded with conflicting nutritional advice.", 1]]}, "messages": {"__C": 1, "à": {"__C": 1}, "__e": [["Comment pouvons-nous aider nos enfants à donner un sens à cela, quand ils sont bombardés avec des messages conflictuels à propos des genres, et de l'identité ?", "How do we help our kids make sense of this when they're bombarded with conflicting messages about gender and identity?", 1]]}, "__e": [["Et comme le débat se réchauffe et l'industrie alimentaire à combattre bec et ongles de fermer le message vers le bas, nous serons bombardés avec des conseils nutritionnels contradictoires.", "And as the debate heats up and the food industry fight tooth and nail to shut the message down, we'll be bombarded with conflicting nutritional advice.", 1], ["Comment pouvons-nous aider nos enfants à donner un sens à cela, quand ils sont bombardés avec des messages conflictuels à propos des genres, et de l'identité ?", "How do we help our kids make sense of this when they're bombarded with conflicting messages about gender and identity?", 1]]}, "__e": [["Quand vous nous avez bombardés avec vos jolis avions.", "In the bombing when your planes came over last night. You know, your beautiful planes.", 1], ["Les gens vont être tués et bombardés avec toutes sortes d'armes.", "People will be killed and bombarded with all sorts of weapons.", 1], ["Deux services de maternité ont été bombardés avec 50 bébés et leurs mères. Et il y a eu beaucoup d'autres victimes.", "And two wards of maternity with about 50 babies and mothers and other casualties as well.", 1]]}, "à": {"__C": 6, "leur": {"__C": 1, "tour": {"__C": 1, "par": {"__C": 1, "__e": [["Non seulement les jeunes ne reçoivent rien de notre culture, mais en outre sont bombardés à leur tour par les Américains... qui débarquent après 20 ans je ne dis même pas avec \"Pauvres mais beaux\", si seulement,", "Not only our youth don't get anything about our culture, but they are brainwashed by the Americans... who reinvent, 20 years later, not even the italian Commedy", 1]]}, "__e": [["Non seulement les jeunes ne reçoivent rien de notre culture, mais en outre sont bombardés à leur tour par les Américains... qui débarquent après 20 ans je ne dis même pas avec \"Pauvres mais beaux\", si seulement,", "Not only our youth don't get anything about our culture, but they are brainwashed by the Americans... who reinvent, 20 years later, not even the italian Commedy", 1]]}, "__e": [["Non seulement les jeunes ne reçoivent rien de notre culture, mais en outre sont bombardés à leur tour par les Américains... qui débarquent après 20 ans je ne dis même pas avec \"Pauvres mais beaux\", si seulement,", "Not only our youth don't get anything about our culture, but they are brainwashed by the Americans... who reinvent, 20 years later, not even the italian Commedy", 1]]}, "tout": {"__C": 1, "moment": {"__C": 1, "__e": [["Ici, on peut être bombardés à tout moment...", "WE could be bombed any day!", 1]]}, "__e": [["Ici, on peut être bombardés à tout moment...", "WE could be bombed any day!", 1]]}, "terre": {"__C": 1, "__e": [["Tu dis que tous nos avions ont été bombardés à terre?", "You say all your planes were bombed while on land?", 1]]}, "__e": [["Ici, on peut être bombardés à tout moment...", "WE could be bombed any day!", 1], ["Tu dis que tous nos avions ont été bombardés à terre?", "You say all your planes were bombed while on land?", 1], ["Non seulement les jeunes ne reçoivent rien de notre culture, mais en outre sont bombardés à leur tour par les Américains... qui débarquent après 20 ans je ne dis même pas avec \"Pauvres mais beaux\", si seulement,", "Not only our youth don't get anything about our culture, but they are brainwashed by the Americans... who reinvent, 20 years later, not even the italian Commedy", 1]]}, "de": {"__C": 27, "messages": {"__C": 3, "d'une": {"__C": 1, "certaine": {"__C": 1, "__e": [["Nous avons été bombardés de messages d'une certaine siress Blassie.", "We have been bombarded with messages from a Siress Blassie.", 1]]}, "__e": [["Nous avons été bombardés de messages d'une certaine siress Blassie.", "We have been bombarded with messages from a Siress Blassie.", 1]]}, "vides": {"__C": 1, "d'amour": {"__C": 1, "__e": [["Les jeunes d'aujourd'hui sont bombardés de messages vides d'amour.", "Young people today are bombarded with empty messages of love.", 1]]}, "__e": [["Les jeunes d'aujourd'hui sont bombardés de messages vides d'amour.", "Young people today are bombarded with empty messages of love.", 1]]}, "__e": [["Nous avons été bombardés de messages d'une certaine siress Blassie.", "We have been bombarded with messages from a Siress Blassie.", 1], ["Les jeunes d'aujourd'hui sont bombardés de messages vides d'amour.", "Young people today are bombarded with empty messages of love.", 1], ["Ces dernières années, nous avons été bombardés de messages négatifs.", "RUSS: For the last several years, we were bombarded with these negative messages.", 1]]}, "grenades": {"__C": 2, "ces": {"__C": 1, "enflures": {"__C": 1, "__e": [["Tu les as bombardés de grenades, ces enflures de fascistes.", "You lobbed grenades right onto their fascist asses.", 1]]}, "__e": [["Tu les as bombardés de grenades, ces enflures de fascistes.", "You lobbed grenades right onto their fascist asses.", 1]]}, "__e": [["Tu les as bombardés de grenades, ces enflures de fascistes.", "You lobbed grenades right onto their fascist asses.", 1], ["On était bombardés de grenades.", "The Prussians' grenades were raining down on our head.", 1]]}, "questions": {"__C": 2, "et": {"__C": 1, "aussi": {"__C": 1, "__e": [["Après l'annonce de notre ligne, beaucoup de développeurs, d'utilisateurs et les adeptes de l'industrie nous ont bombardés de questions et aussi de soutien.", "After the announcement of our lineup, many developers, users and industry insiders bombarded us with questions and also support.", 1]]}, "__e": [["Après l'annonce de notre ligne, beaucoup de développeurs, d'utilisateurs et les adeptes de l'industrie nous ont bombardés de questions et aussi de soutien.", "After the announcement of our lineup, many developers, users and industry insiders bombarded us with questions and also support.", 1]]}, "__e": [["Après l'annonce de notre ligne, beaucoup de développeurs, d'utilisateurs et les adeptes de l'industrie nous ont bombardés de questions et aussi de soutien.", "After the announcement of our lineup, many developers, users and industry insiders bombarded us with questions and also support.", 1], ["On a été bombardés de questions.", "We just started getting bombarded with all these questions.", 1]]}, "__e": [["Vous nous avez bombardés de l'espace et il n'y a eu aucun survivant.", "You bombarded the planet from space and you left no survivors!", 1], ["On a été bombardés de boules de feu des deux côtés, et la voiture a pris feu.", "We were bombarded by fireballs and the Jeep caught fire.", 1], ["Le public les a hués et les a bombardés de tomates pourries.", "The audience booed and pelted them with rotten tomatoes.", 0]]}, "d'images": {"__C": 7, "et": {"__C": 1, "de": {"__C": 1, "bruits": {"__C": 1, "__e": [["Bombardés d'images et de bruits bizarres, ils étaient censés guérir.", "It's supposed to bombard them with images and weird noises... and scare them back to normal.", 1]]}, "__e": [["Bombardés d'images et de bruits bizarres, ils étaient censés guérir.", "It's supposed to bombard them with images and weird noises... and scare them back to normal.", 1]]}, "__e": [["Bombardés d'images et de bruits bizarres, ils étaient censés guérir.", "It's supposed to bombard them with images and weird noises... and scare them back to normal.", 1]]}, "sexuelles": {"__C": 1, "__e": [["On est bombardés d'images sexuelles.", "We're bombarded with sexual imagery every day.", 1]]}, "de": {"__C": 3, "mon": {"__C": 1, "visage": {"__C": 1, "__e": [["Depuis 60 ans, les hommes ont été bombardés d'images de mon visage sur des boîtes à sandwich, des T-shirts et d'autres merdes.", "Over the last 60 years the human race has been drip-fed images of my face on lunchboxes and T-shirts and shit.", 1]]}, "__e": [["Depuis 60 ans, les hommes ont été bombardés d'images de mon visage sur des boîtes à sandwich, des T-shirts et d'autres merdes.", "Over the last 60 years the human race has been drip-fed images of my face on lunchboxes and T-shirts and shit.", 1]]}, "gens": {"__C": 1, "plus": {"__C": 1, "__e": [["Constamment bombardés d'images de gens plus riches que nous... plus heureux que nous et à la vie sexuelle plus intense que la nôtre. - Ça nous déprime un maximum. - Prêche.", "We're constantly bombarded with these images of people who are richer than us... and happier than us and have more interesting sex than us, and it makes us feel terrible.", 1]]}, "__e": [["Constamment bombardés d'images de gens plus riches que nous... plus heureux que nous et à la vie sexuelle plus intense que la nôtre. - Ça nous déprime un maximum. - Prêche.", "We're constantly bombarded with these images of people who are richer than us... and happier than us and have more interesting sex than us, and it makes us feel terrible.", 1]]}, "__e": [["Constamment bombardés d'images de gens plus riches que nous... plus heureux que nous et à la vie sexuelle plus intense que la nôtre. - Ça nous déprime un maximum. - Prêche.", "We're constantly bombarded with these images of people who are richer than us... and happier than us and have more interesting sex than us, and it makes us feel terrible.", 1], ["À cet âge, les enfants sont bombardés d'images de morts, à la télé, les jeux vidéos, un insecte sur un trottoir.", "Well, at that age, kids are bombarded by images of death, from the TV, video games, an insect on the sidewalk.", 1], ["Depuis 60 ans, les hommes ont été bombardés d'images de mon visage sur des boîtes à sandwich, des T-shirts et d'autres merdes.", "Over the last 60 years the human race has been drip-fed images of my face on lunchboxes and T-shirts and shit.", 1]]}, "__e": [["Constamment bombardés d'images de gens plus riches que nous... plus heureux que nous et à la vie sexuelle plus intense que la nôtre. - Ça nous déprime un maximum. - Prêche.", "We're constantly bombarded with these images of people who are richer than us... and happier than us and have more interesting sex than us, and it makes us feel terrible.", 1], ["À cet âge, les enfants sont bombardés d'images de morts, à la télé, les jeux vidéos, un insecte sur un trottoir.", "Well, at that age, kids are bombarded by images of death, from the TV, video games, an insect on the sidewalk.", 1], ["Depuis 60 ans, les hommes ont été bombardés d'images de mon visage sur des boîtes à sandwich, des T-shirts et d'autres merdes.", "Over the last 60 years the human race has been drip-fed images of my face on lunchboxes and T-shirts and shit.", 1]]}, "__e": [["Il y avait une ordonnance qui disait que si vous aviez un grand appartement avec un certain nombre de chambres, il fallait accueillir des gens qui avaient été bombardés.", "There was a regulation. If you had a big apartment with a certain number of rooms, you had to house people who were bombed out.", 1], ["Toi, tu ne te souviens pas. La nuit où est arrivé le rapport de la mort de ton frère, la maison et le magasin ont été bombardés.", "You know, on the night we were told of my husband's death, our house was bombed.", 1], ["Le public les a hués et les a bombardés de tomates pourries.", "The audience booed and pelted them with rotten tomatoes.", 0]]}, "maquillés": {"__C": 105, "elle": {"__C": 2, "comprendra": {"__C": 1, "que": {"__C": 1, "c´est": {"__C": 1, "__e": [["Si la fille voit qu´on est maquillés, Elle comprendra que c´est une arnaque.", "If the girl sees us with make-up she´II know it´s all a sham!", 1]]}, "__e": [["Si la fille voit qu´on est maquillés, Elle comprendra que c´est une arnaque.", "If the girl sees us with make-up she´II know it´s all a sham!", 1]]}, "__e": [["Si la fille voit qu´on est maquillés, Elle comprendra que c´est une arnaque.", "If the girl sees us with make-up she´II know it´s all a sham!", 1]]}, "est": {"__C": 1, "nulle": {"__C": 1, "__e": [["Votre combine de tableaux maquillés, elle est nulle !", "This disguised painting trick is a joke!", 1]]}, "__e": [["Votre combine de tableaux maquillés, elle est nulle !", "This disguised painting trick is a joke!", 1]]}, "__e": [["Si la fille voit qu´on est maquillés, Elle comprendra que c´est une arnaque.", "If the girl sees us with make-up she´II know it´s all a sham!", 1], ["Votre combine de tableaux maquillés, elle est nulle !", "This disguised painting trick is a joke!", 1]]}, "on": {"__C": 2, "parle": {"__C": 1, "aussi": {"__C": 1, "de": {"__C": 1, "__e": [["Normal, si ce n'était avec des mineures et de quelques jeunes gens très maquillés. \"On parle aussi de \"\"tablotins\"\",\" sortes de tableaux vivants. A Rome, on appelle ça des partouzes...", "-At the right time.", 1]]}, "__e": [["Normal, si ce n'était avec des mineures et de quelques jeunes gens très maquillés. \"On parle aussi de \"\"tablotins\"\",\" sortes de tableaux vivants. A Rome, on appelle ça des partouzes...", "-At the right time.", 1]]}, "__e": [["Normal, si ce n'était avec des mineures et de quelques jeunes gens très maquillés. \"On parle aussi de \"\"tablotins\"\",\" sortes de tableaux vivants. A Rome, on appelle ça des partouzes...", "-At the right time.", 1]]}, "dirait": {"__C": 1, "des": {"__C": 1, "poteries": {"__C": 1, "__e": [["Trop maquillés, on dirait des poteries.", "They look like pottery.", 1]]}, "__e": [["Trop maquillés, on dirait des poteries.", "They look like pottery.", 1]]}, "__e": [["Trop maquillés, on dirait des poteries.", "They look like pottery.", 1]]}, "__e": [["Trop maquillés, on dirait des poteries.", "They look like pottery.", 1], ["Normal, si ce n'était avec des mineures et de quelques jeunes gens très maquillés. \"On parle aussi de \"\"tablotins\"\",\" sortes de tableaux vivants. A Rome, on appelle ça des partouzes...", "-At the right time.", 1]]}, "ils": {"__C": 2, "sont": {"__C": 2, "pas": {"__C": 1, "mal": {"__C": 1, "__e": [["Ma bouche n'est pas mal non plus, et quand mes yeux sont maquillés, ils sont pas mal non plus.", "My mouth isn't bad either, and with make-up, my eyes aren't bad either.", 1]]}, "__e": [["Ma bouche n'est pas mal non plus, et quand mes yeux sont maquillés, ils sont pas mal non plus.", "My mouth isn't bad either, and with make-up, my eyes aren't bad either.", 1]]}, "prêts": {"__C": 1, "__e": [["Les acteurs sont en costume et maquillés, ils sont prêts.", "Actors and actresses already in costume and makeup.", 1]]}, "__e": [["Les acteurs sont en costume et maquillés, ils sont prêts.", "Actors and actresses already in costume and makeup.", 1], ["Ma bouche n'est pas mal non plus, et quand mes yeux sont maquillés, ils sont pas mal non plus.", "My mouth isn't bad either, and with make-up, my eyes aren't bad either.", 1]]}, "__e": [["Les acteurs sont en costume et maquillés, ils sont prêts.", "Actors and actresses already in costume and makeup.", 1], ["Ma bouche n'est pas mal non plus, et quand mes yeux sont maquillés, ils sont pas mal non plus.", "My mouth isn't bad either, and with make-up, my eyes aren't bad either.", 1]]}, "en": {"__C": 17, "maraudeurs": {"__C": 1, "__e": [["Ce sont des bombardiers... Draconiens maquillés en maraudeurs.", "Those are Draconian bombers disguised as marauders.", 1]]}, "accidents": {"__C": 4, "__e": [["La plupart maquillés en accidents.", "Most of which were made to look like accidents.", 1], ["Beaucoup de suicides maquillés en accidents.", "Many suicides made to look like accidents.", 1], ["3 meurtres dans la famille, dont 2 maquillés en accidents.", "Three murders in the same family, two treated as accidents.", 1]]}, "suicides": {"__C": 2, "des": {"__C": 1, "morts": {"__C": 1, "__e": [["Des corrections entraînant des décès maquillés en suicides, des morts par manque de soins.", "Beatings that end in deaths disguised as suicides, deaths due to medical neglect.", 1]]}, "__e": [["Des corrections entraînant des décès maquillés en suicides, des morts par manque de soins.", "Beatings that end in deaths disguised as suicides, deaths due to medical neglect.", 1]]}, "tintin": {"__C": 1, "__e": [["Parce que parfois, les meurtres sont maquillés en suicides, Tintin.", "Sometimes murders are made to look like suicides, Tintin!", 1]]}, "__e": [["Parce que parfois, les meurtres sont maquillés en suicides, Tintin.", "Sometimes murders are made to look like suicides, Tintin!", 1], ["Des corrections entraînant des décès maquillés en suicides, des morts par manque de soins.", "Beatings that end in deaths disguised as suicides, deaths due to medical neglect.", 1]]}, "__e": [["Et 100 000 $ en liquide, maquillés en ventes de billets et bien cachés au fond d'un coffre-fort.", "And another $100,000 in cash, masquerading as ticket sales, tucked into the back of an industrial safe.", 1], ["Je ne savais pas vraiment à quoi m'attendre parce qu'ils parlaient d'être en robe et maquillés en femmes.", "I didn't know what it was. They said I had to dress as a woman and wear makeup.", 1], ["Ce n'est pas tout les jours que l'amour de votre vie vous quitte devant l'autel... pour un groupe d'hommes maquillés en bleu.", "It's not everyday that the love of your life leaves you at the altar... for a bunch of guys in blue makeup.", 1]]}, "et": {"__C": 6, "portaient": {"__C": 1, "des": {"__C": 1, "robes": {"__C": 1, "__e": [["Ils étaient tous très maquillés et portaient des robes, même les hommes.", "WHERE EVERYBODY WORE A LOT OF MAKE-UP AND ROBES, EVEN THE MEN.", 1]]}, "__e": [["Ils étaient tous très maquillés et portaient des robes, même les hommes.", "WHERE EVERYBODY WORE A LOT OF MAKE-UP AND ROBES, EVEN THE MEN.", 1]]}, "__e": [["Ils étaient tous très maquillés et portaient des robes, même les hommes.", "WHERE EVERYBODY WORE A LOT OF MAKE-UP AND ROBES, EVEN THE MEN.", 1]]}, "en": {"__C": 1, "costume": {"__C": 1, "__e": [["Appel à 17 h 30, maquillés et en costume.", "Call is at 5:30, makeup and costume.", 1]]}, "__e": [["Appel à 17 h 30, maquillés et en costume.", "Call is at 5:30, makeup and costume.", 1]]}, "des": {"__C": 1, "adultes": {"__C": 1, "avec": {"__C": 1, "__e": [["J'ai des enfants maquillés, et des adultes avec leurs cocktails.", "I got kids with face paint and adults with cocktails.", 1]]}, "__e": [["J'ai des enfants maquillés, et des adultes avec leurs cocktails.", "I got kids with face paint and adults with cocktails.", 1]]}, "__e": [["J'ai des enfants maquillés, et des adultes avec leurs cocktails.", "I got kids with face paint and adults with cocktails.", 1]]}, "__e": [["Appel à 17 h 30, maquillés et en costume.", "Call is at 5:30, makeup and costume.", 1], ["Vous devriez rentrer à la maison, avec vos visages maquillés et dégoûtants.", "You guys need to take your disgusting made-up faces and go home.", 1], ["Ils étaient tous très maquillés et portaient des robes, même les hommes.", "WHERE EVERYBODY WORE A LOT OF MAKE-UP AND ROBES, EVEN THE MEN.", 1]]}, "des": {"__C": 3, "griffes": {"__C": 1, "la": {"__C": 1, "totale": {"__C": 1, "__e": [["Les yeux maquillés, des griffes, la totale.", "Eye makeup, claws, the whole bit.", 1]]}, "__e": [["Les yeux maquillés, des griffes, la totale.", "Eye makeup, claws, the whole bit.", 1]]}, "__e": [["Les yeux maquillés, des griffes, la totale.", "Eye makeup, claws, the whole bit.", 1]]}, "machins": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai vu des gamins aujourd'hui, tout en noir, maquillés, des machins sur le visage.", "I seen kids today, all in black, wearing makeup, shit on their faces.", 1]]}, "__e": [["J'ai vu des gamins aujourd'hui, tout en noir, maquillés, des machins sur le visage.", "I seen kids today, all in black, wearing makeup, shit on their faces.", 1]]}, "__e": [["J'ai vu des gamins aujourd'hui, tout en noir, maquillés, des machins sur le visage.", "I seen kids today, all in black, wearing makeup, shit on their faces.", 1]]}, "couleurs": {"__C": 1, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Et là, les meurtriers, tout maquillés des couleurs de leur office, leurs poignards indécemment revêtus du sang de l'horreur.", "There, the murderers, steeped in the colors of their trade, their daggers unmannerly breeched with gore.", 1]]}, "__e": [["Et là, les meurtriers, tout maquillés des couleurs de leur office, leurs poignards indécemment revêtus du sang de l'horreur.", "There, the murderers, steeped in the colors of their trade, their daggers unmannerly breeched with gore.", 1]]}, "__e": [["Et là, les meurtriers, tout maquillés des couleurs de leur office, leurs poignards indécemment revêtus du sang de l'horreur.", "There, the murderers, steeped in the colors of their trade, their daggers unmannerly breeched with gore.", 1]]}, "__e": [["Et là, les meurtriers, tout maquillés des couleurs de leur office, leurs poignards indécemment revêtus du sang de l'horreur.", "There, the murderers, steeped in the colors of their trade, their daggers unmannerly breeched with gore.", 1], ["Les yeux maquillés, des griffes, la totale.", "Eye makeup, claws, the whole bit.", 1], ["J'ai vu des gamins aujourd'hui, tout en noir, maquillés, des machins sur le visage.", "I seen kids today, all in black, wearing makeup, shit on their faces.", 1]]}, "__e": [["Ce n'est pas tout les jours que l'amour de votre vie vous quitte devant l'autel... pour un groupe d'hommes maquillés en bleu.", "It's not everyday that the love of your life leaves you at the altar... for a bunch of guys in blue makeup.", 1], ["Ma bouche n'est pas mal non plus, et quand mes yeux sont maquillés, ils sont pas mal non plus.", "My mouth isn't bad either, and with make-up, my eyes aren't bad either.", 1], ["Nous nous sommes maquillés.", "We've put on make-up.", 0]]}, "puristes": {"__C": 72, "et": {"__C": 4, "votre": {"__C": 1, "pas": {"__C": 1, "est": {"__C": 1, "__e": [["Inutile de jouer les puristes. Et votre pas est reconnaissable entre mille.", "Me is acceptable, Watson, unless, of course, you're a purist, which I doubt, and may I add that your step is like no other in London.", 1]]}, "__e": [["Inutile de jouer les puristes. Et votre pas est reconnaissable entre mille.", "Me is acceptable, Watson, unless, of course, you're a purist, which I doubt, and may I add that your step is like no other in London.", 1]]}, "__e": [["Inutile de jouer les puristes. Et votre pas est reconnaissable entre mille.", "Me is acceptable, Watson, unless, of course, you're a purist, which I doubt, and may I add that your step is like no other in London.", 1]]}, "intellos": {"__C": 1, "à": {"__C": 1, "l'instar": {"__C": 1}}}, "a": {"__C": 1, "parlé": {"__C": 1, "de": {"__C": 1, "__e": [["Il a pénétré l'antre des Latinos catholiques puristes et a parlé de la bisexualité.", "He went into the den of old-school Catholic Latinos and explained bisexuality.", 1]]}, "__e": [["Il a pénétré l'antre des Latinos catholiques puristes et a parlé de la bisexualité.", "He went into the den of old-school Catholic Latinos and explained bisexuality.", 1]]}, "__e": [["Il a pénétré l'antre des Latinos catholiques puristes et a parlé de la bisexualité.", "He went into the den of old-school Catholic Latinos and explained bisexuality.", 1]]}, "__e": [["Il a pénétré l'antre des Latinos catholiques puristes et a parlé de la bisexualité.", "He went into the den of old-school Catholic Latinos and explained bisexuality.", 1], ["Inutile de jouer les puristes. Et votre pas est reconnaissable entre mille.", "Me is acceptable, Watson, unless, of course, you're a purist, which I doubt, and may I add that your step is like no other in London.", 1], ["C'est un son de rue pour les puristes. Et hip-hop pour les fans de hip-hop.", "And it's street enough to catch the hardcore niggas it's hip-hop enough to catch the hip-hop niggas.", 1]]}, "qui": {"__C": 2, "utiliseront": {"__C": 1, "cette": {"__C": 1, "insulte": {"__C": 1, "__e": [["La plupart des écolos sont des puristes qui utiliseront cette insulte... pour nous lâcher, prétextant qu'on a un accord avec Détroit.", "Most environmentalists are absolutists who will use this insult to pull their support undercover we cut a deal with Detroit.", 1]]}, "__e": [["La plupart des écolos sont des puristes qui utiliseront cette insulte... pour nous lâcher, prétextant qu'on a un accord avec Détroit.", "Most environmentalists are absolutists who will use this insult to pull their support undercover we cut a deal with Detroit.", 1]]}, "__e": [["La plupart des écolos sont des puristes qui utiliseront cette insulte... pour nous lâcher, prétextant qu'on a un accord avec Détroit.", "Most environmentalists are absolutists who will use this insult to pull their support undercover we cut a deal with Detroit.", 1]]}, "voulaient": {"__C": 1, "préserver": {"__C": 1, "le": {"__C": 1, "__e": [["Comme les puristes qui voulaient préserver le sang européen.", "Same with the America Firsters with all their crap about keeping pure European blood free from inferior blood?", 1]]}, "__e": [["Comme les puristes qui voulaient préserver le sang européen.", "Same with the America Firsters with all their crap about keeping pure European blood free from inferior blood?", 1]]}, "__e": [["Comme les puristes qui voulaient préserver le sang européen.", "Same with the America Firsters with all their crap about keeping pure European blood free from inferior blood?", 1]]}, "__e": [["Comme les puristes qui voulaient préserver le sang européen.", "Same with the America Firsters with all their crap about keeping pure European blood free from inferior blood?", 1], ["La plupart des écolos sont des puristes qui utiliseront cette insulte... pour nous lâcher, prétextant qu'on a un accord avec Détroit.", "Most environmentalists are absolutists who will use this insult to pull their support undercover we cut a deal with Detroit.", 1]]}, "s'y": {"__C": 2, "sont": {"__C": 1, "opposés": {"__C": 1, "__e": [["Bien entendu, les puristes s'y sont opposés.", "Of course, some people tried to prevent us from doing this.", 1]]}, "__e": [["Bien entendu, les puristes s'y sont opposés.", "Of course, some people tried to prevent us from doing this.", 1]]}, "essayaient": {"__C": 1, "de": {"__C": 1, "protéger": {"__C": 1}}}, "__e": [["Des tas de puristes s'y opposaient, essayaient de protéger leur sport.", "There were tons of boxing purists saying like, \"No.\" Trying to protect their sport.", 1], ["Bien entendu, les puristes s'y sont opposés.", "Of course, some people tried to prevent us from doing this.", 1]]}, "des": {"__C": 2, "écritures": {"__C": 1, "de": {"__C": 1, "l'autre": {"__C": 1}}, "__e": [["D'un côté il y a les puristes des écritures vociférant, de l'autre, des croyants plus modérés qui interprètent la bible de manière sélective.", "On one side are vociferous scriptural purists. On the other: more moderate believers who interpret the bible selectively.", 1]]}, "deux": {"__C": 1, "camps": {"__C": 1, "comment": {"__C": 1, "__e": [["Mon vieux, je vois très bien où tu veux en venir. Mais les puristes des deux camps, comment vont-ils prendre ça ?", "Man, d, I see everything you're saying, but the purists from both sides, how are they gonna take this, man?", 1]]}, "__e": [["Mon vieux, je vois très bien où tu veux en venir. Mais les puristes des deux camps, comment vont-ils prendre ça ?", "Man, d, I see everything you're saying, but the purists from both sides, how are they gonna take this, man?", 1]]}, "__e": [["Mon vieux, je vois très bien où tu veux en venir. Mais les puristes des deux camps, comment vont-ils prendre ça ?", "Man, d, I see everything you're saying, but the purists from both sides, how are they gonna take this, man?", 1]]}, "__e": [["D'un côté il y a les puristes des écritures vociférant, de l'autre, des croyants plus modérés qui interprètent la bible de manière sélective.", "On one side are vociferous scriptural purists. On the other: more moderate believers who interpret the bible selectively.", 1], ["Mon vieux, je vois très bien où tu veux en venir. Mais les puristes des deux camps, comment vont-ils prendre ça ?", "Man, d, I see everything you're saying, but the purists from both sides, how are they gonna take this, man?", 1]]}, "du": {"__C": 3, "politburo": {"__C": 2, "qui": {"__C": 2, "reprochent": {"__C": 2, "__e": [["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie.", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, w£o feel Gorbachev is weakening Russia's stability as a world superpower.", 1], ["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie. Moscou 1991", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, who feel Gorbachev is weakening Russia's stability as a world superpower.", 1]]}, "__e": [["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie.", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, w£o feel Gorbachev is weakening Russia's stability as a world superpower.", 1], ["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie. Moscou 1991", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, who feel Gorbachev is weakening Russia's stability as a world superpower.", 1]]}, "__e": [["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie.", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, w£o feel Gorbachev is weakening Russia's stability as a world superpower.", 1], ["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie. Moscou 1991", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, who feel Gorbachev is weakening Russia's stability as a world superpower.", 1]]}, "baseball": {"__C": 1, "voulaient": {"__C": 1, "le": {"__C": 1, "__e": [["Les autres propriétaires et les puristes du baseball voulaient le voir échouer.", "The other owners, the baseball purists, they wanted nothing more than to see him fail.", 1]]}, "__e": [["Les autres propriétaires et les puristes du baseball voulaient le voir échouer.", "The other owners, the baseball purists, they wanted nothing more than to see him fail.", 1]]}, "__e": [["Les autres propriétaires et les puristes du baseball voulaient le voir échouer.", "The other owners, the baseball purists, they wanted nothing more than to see him fail.", 1]]}, "__e": [["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie.", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, w£o feel Gorbachev is weakening Russia's stability as a world superpower.", 1], ["Cependant, on maugrée dans les rangs des puristes du Politburo, qui reprochent à Gorbatchev un affaiblissement de la Russie. Moscou 1991", "However, rumblings of discontent have been heard from Soviet hardliners within the Politburo, who feel Gorbachev is weakening Russia's stability as a world superpower.", 1], ["Les autres propriétaires et les puristes du baseball voulaient le voir échouer.", "The other owners, the baseball purists, they wanted nothing more than to see him fail.", 1]]}, "de": {"__C": 6, "bach": {"__C": 1, "accusaient": {"__C": 1, "de": {"__C": 1, "__e": [["Mais c'était un visionnaire que les vieux puristes de Bach, accusaient de ne pas maîtriser la fugue.", "But he was such a visionary that the old bach purists, they accused him of not mastering it.", 1]]}, "__e": [["Mais c'était un visionnaire que les vieux puristes de Bach, accusaient de ne pas maîtriser la fugue.", "But he was such a visionary that the old bach purists, they accused him of not mastering it.", 1]]}, "__e": [["Mais c'était un visionnaire que les vieux puristes de Bach, accusaient de ne pas maîtriser la fugue.", "But he was such a visionary that the old bach purists, they accused him of not mastering it.", 1]]}, "jazz": {"__C": 1, "disaient": {"__C": 1, "__e": [["Beaucoup de puristes de jazz disaient :", "A lot of jazz purists were like,", 1]]}, "__e": [["Beaucoup de puristes de jazz disaient :", "A lot of jazz purists were like,", 1]]}, "l'âge": {"__C": 1, "d'or": {"__C": 1, "du": {"__C": 1, "__e": [["On est des puristes de l'âge d'or du jeu vidéo.", "We're purists, bro, dedicated to video game's golden age.", 1]]}, "__e": [["On est des puristes de l'âge d'or du jeu vidéo.", "We're purists, bro, dedicated to video game's golden age.", 1]]}, "__e": [["On est des puristes de l'âge d'or du jeu vidéo.", "We're purists, bro, dedicated to video game's golden age.", 1]]}, "__e": [["Les puristes de l'horreur nous descendent en ligne !", "Man, the shit we take from you horror purists online.", 1], ["Il y a beaucoup de puristes de Chucky qui diraient : \"Oh, je déteste l'apparence de Chucky.", "You know, there's a lot of Chucky purists as I say that would say, \"Oh, I hate the way Chucky looks.", 1], ["On est des puristes de l'âge d'or du jeu vidéo.", "We're purists, bro, dedicated to video game's golden age.", 1]]}, "__e": [["Il y avait des puristes, comme il y en a dans tous les aspects de la vie, certains ne font pas de compromis.", "There were some purists, like there is in every way of life, some people will not compromise.", 1], ["Car pour les puristes, leur sentiment est que les seules choses vraies en Scientologie sont les choses qui sont sorties de la bouche de L. Ron Hubbard, et beaucoup de gens avaient l'impression que c'était la première fois", "So to purists it feels that the only true things in Scientology are things that came out of L. Ron Hubbard's mouth, and many feel that that was the first time", 1], ["Il y aura toujours des puristes pour dire que ce n'est pas pour ça qu'il y a eu des morts, qu'on a fait de la prison, ou même tué. Surtout tué.", "Of course, there will be those, the purists, who say that this is not what people died for, this is not what people went to jail for or even killed for, or more especially killed for.", 1]]}, "poseidon": {"__C": 57, "pour": {"__C": 2, "mettre": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["J'ai démissionné et j'ai embarqué sur le Poseidon, pour mettre un peu de piment dans ma vie.", "So I resigned and signed on the Poseidon... hoping to add a little spice to my life.", 1]]}, "__e": [["J'ai démissionné et j'ai embarqué sur le Poseidon, pour mettre un peu de piment dans ma vie.", "So I resigned and signed on the Poseidon... hoping to add a little spice to my life.", 1]]}, "__e": [["J'ai démissionné et j'ai embarqué sur le Poseidon, pour mettre un peu de piment dans ma vie.", "So I resigned and signed on the Poseidon... hoping to add a little spice to my life.", 1]]}, "enlever": {"__C": 1, "ta": {"__C": 1, "robe": {"__C": 1, "__e": [["Tu prierais Poseidon pour enlever ta robe et montrer ton cul.", "You would entreat Poseidon to shun robes and present ass!", 1]]}, "__e": [["Tu prierais Poseidon pour enlever ta robe et montrer ton cul.", "You would entreat Poseidon to shun robes and present ass!", 1]]}, "__e": [["Tu prierais Poseidon pour enlever ta robe et montrer ton cul.", "You would entreat Poseidon to shun robes and present ass!", 1]]}, "__e": [["Tu prierais Poseidon pour enlever ta robe et montrer ton cul.", "You would entreat Poseidon to shun robes and present ass!", 1], ["J'ai démissionné et j'ai embarqué sur le Poseidon, pour mettre un peu de piment dans ma vie.", "So I resigned and signed on the Poseidon... hoping to add a little spice to my life.", 1]]}, "adventure": {"__C": 2, "__e": [["- The Poseidon Adventure.", "-I vote for The Poseidon Adventure.", 1], ["Oui, mais elle était super dans The Poseidon Adventure.", "- Yeah, but she was great in The Poseidon Adventure.", 1]]}, "industrial": {"__C": 2, "je": {"__C": 1, "n'ai": {"__C": 1, "rien": {"__C": 1, "__e": [["J'ai fait un début d'enquête sur un lien financier entre Takakura et Poseidon Industrial. Je n'ai rien trouvé.", "A cursory investigation has turned up no connections, such as a money trail, between Chief Cabinet Secretary Takakura and Poseidon Industrial.", 1]]}, "__e": [["J'ai fait un début d'enquête sur un lien financier entre Takakura et Poseidon Industrial. Je n'ai rien trouvé.", "A cursory investigation has turned up no connections, such as a money trail, between Chief Cabinet Secretary Takakura and Poseidon Industrial.", 1]]}, "__e": [["J'ai fait un début d'enquête sur un lien financier entre Takakura et Poseidon Industrial. Je n'ai rien trouvé.", "A cursory investigation has turned up no connections, such as a money trail, between Chief Cabinet Secretary Takakura and Poseidon Industrial.", 1]]}, "__e": [["Poseidon Industrial.", "Poseidon Industrial.", 1], ["J'ai fait un début d'enquête sur un lien financier entre Takakura et Poseidon Industrial. Je n'ai rien trouvé.", "A cursory investigation has turned up no connections, such as a money trail, between Chief Cabinet Secretary Takakura and Poseidon Industrial.", 1]]}, "le": {"__C": 3, "dieu": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il ne risquerait pas le courroux de Poseidon, le dieu de la mer.", "He wouldn't risk the wrath of Poseidon, the god of the sea.", 1]]}, "__e": [["Il ne risquerait pas le courroux de Poseidon, le dieu de la mer.", "He wouldn't risk the wrath of Poseidon, the god of the sea.", 1]]}, "__e": [["Il ne risquerait pas le courroux de Poseidon, le dieu de la mer.", "He wouldn't risk the wrath of Poseidon, the god of the sea.", 1]]}, "tonnelier": {"__C": 1, "__e": [["-Poseidon, le tonnelier.", "- Cooper Poseidon.", 1]]}, "roi": {"__C": 1, "des": {"__C": 1, "mers": {"__C": 1, "__e": [["Poseidon, le Roi des mers.", "Poseidon, king of the sea.", 1]]}, "__e": [["Poseidon, le Roi des mers.", "Poseidon, king of the sea.", 1]]}, "__e": [["Poseidon, le Roi des mers.", "Poseidon, king of the sea.", 1]]}, "__e": [["-Poseidon, le tonnelier.", "- Cooper Poseidon.", 1], ["Poseidon, le Roi des mers.", "Poseidon, king of the sea.", 1], ["Il ne risquerait pas le courroux de Poseidon, le dieu de la mer.", "He wouldn't risk the wrath of Poseidon, the god of the sea.", 1]]}, "peints": {"__C": 2, "sur": {"__C": 2, "le": {"__C": 2, "côté": {"__C": 2, "__e": [["Bien, Henry, les seuls vans que j'utilise ont \"Lord Poseidon\" peints sur le côté.", "Well, Henry, the only vans I ride have Lord Poseidon airbrushed on the side.", 1]]}, "__e": [["Bien, Henry, les seuls vans que j'utilise ont \"Lord Poseidon\" peints sur le côté.", "Well, Henry, the only vans I ride have Lord Poseidon airbrushed on the side.", 1]]}, "__e": [["Bien, Henry, les seuls vans que j'utilise ont \"Lord Poseidon\" peints sur le côté.", "Well, Henry, the only vans I ride have Lord Poseidon airbrushed on the side.", 1]]}, "__e": [["Bien, Henry, les seuls vans que j'utilise ont \"Lord Poseidon\" peints sur le côté.", "Well, Henry, the only vans I ride have Lord Poseidon airbrushed on the side.", 1]]}, "a": {"__C": 4, "voyagé": {"__C": 1, "avec": {"__C": 1, "le": {"__C": 1, "__e": [["Poseidon a voyagé avec le navire Terra nova jusqu'à Macao et Sumatra, il y a six ans.", "Poseidon traveled with the ship Terra Nova to Macao six years ago.", 1]]}, "__e": [["Poseidon a voyagé avec le navire Terra nova jusqu'à Macao et Sumatra, il y a six ans.", "Poseidon traveled with the ship Terra Nova to Macao six years ago.", 1]]}, "__e": [["Poseidon a voyagé avec le navire Terra nova jusqu'à Macao et Sumatra, il y a six ans.", "Poseidon traveled with the ship Terra Nova to Macao six years ago.", 1]]}, "ce": {"__C": 1, "titre": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez fait du tort à Poseidon. A ce titre, vous avez été convoqué devant les taureaux.", "It is Poseidon you have wronged, as such, you have been called before the bulls.", 1]]}, "__e": [["Vous avez fait du tort à Poseidon. A ce titre, vous avez été convoqué devant les taureaux.", "It is Poseidon you have wronged, as such, you have been called before the bulls.", 1]]}, "__e": [["Vous avez fait du tort à Poseidon. A ce titre, vous avez été convoqué devant les taureaux.", "It is Poseidon you have wronged, as such, you have been called before the bulls.", 1]]}, "accepté": {"__C": 1, "son": {"__C": 1, "sacrifice": {"__C": 1, "__e": [["Il faut que l'on croit que Poseidon a accepté son sacrifice.", "It must appear that Poseidon has accepted his sacrifice.", 1]]}, "__e": [["Il faut que l'on croit que Poseidon a accepté son sacrifice.", "It must appear that Poseidon has accepted his sacrifice.", 1]]}, "__e": [["Il faut que l'on croit que Poseidon a accepté son sacrifice.", "It must appear that Poseidon has accepted his sacrifice.", 1]]}, "__e": [["Poseidon a tiré et tué Gaines ce soir-là, pour stopper l'enquête.", "Poseidon shot and killed Gaines thatnight, tostoptheinvestigation.", 1], ["Il faut que l'on croit que Poseidon a accepté son sacrifice.", "It must appear that Poseidon has accepted his sacrifice.", 1], ["Vous avez fait du tort à Poseidon. A ce titre, vous avez été convoqué devant les taureaux.", "It is Poseidon you have wronged, as such, you have been called before the bulls.", 1]]}, "__e": [["J'ai démissionné et j'ai embarqué sur le Poseidon, pour mettre un peu de piment dans ma vie.", "So I resigned and signed on the Poseidon... hoping to add a little spice to my life.", 1], ["Quand j'ai su que Poseidon était corrompu, et qu'il opérait en dehors de la CIA, c'est alors que j'ai élaboré un plan pour te retrouver.", "WhenI knew Poseidonhadgonerogue andwasoperating outsidetheCIA, that'swhenIstartedmyplan togetbacktoyou.", 1], ["Un coupable reste en liberté, et la sœur de Poseidon doit se terrer parce qu'elle est de la famille d'un révolutionnaire.", "A guilty man will go free, and Poseidon's sister is forced to hide - Just because she is related to a revolutionary.", 1]]}}