{"condamnée": {"__C": 2331, "à": {"__C": 860, "la": {"__C": 51, "peine": {"__C": 7, "de": {"__C": 3, "__e": [["Myrtle Snow... sois condamnée à la peine de mort par le feu.", "Myrtle Snow are hereby sentenced to death by fire.", 1], ["Etre mère et condamnée à la peine de mort.", "You'll be on Death Row by the time you give birth.", 1], ["Dans une telle affaire, une personne ordinaire aurait été condamnée à la peine de mort.", "If a case involves an ordinary person, then I'm sure they'll get the death penalty.", 1]]}, "maximale": {"__C": 4, "__e": [["Elle risque la perpétuité si elle est condamnée à la peine maximale.", "It could be effectively a life sentence for her if she's convicted and given the maximum here.", 1], ["Clara fut condamnée à la peine maximale de 20 ans de prison.", "Clara received the maximum sentence: 20 years in prison.", 1], ["Par conséquent, vous êtes condamnée à la peine maximale, la prison à vie.", "For those reasons, I give you... the maximum penalty of life imprisonment.", 1]]}, "__e": [["Dans le Grand Wei, une fois l'identité d'une sorcière révélée, elle sera condamnée à la peine capitale par la loi.", "In Great Wei, once the identity of a sorceress is exposed, she will be sentenced to capital punishment by law.", 1], ["Etre mère et condamnée à la peine de mort.", "You'll be on Death Row by the time you give birth.", 1], ["Dans une telle affaire, une personne ordinaire aurait été condamnée à la peine de mort.", "If a case involves an ordinary person, then I'm sure they'll get the death penalty.", 1]]}, "prison": {"__C": 6, "je": {"__C": 1, "__e": [["J'ai attendu pendant trois ans que ma suspension soit annulée mais si je suis condamnée à la prison je vais probablement être rayé du Barreau de façon permanente.", "For three years I only waited for the day that my suspension would be lifted but if I'm sentenced to prison I'll probably be permanently disbarred.", 1]]}, "à": {"__C": 3, "__e": [["est condamnée à la prison à vie.", "is sentenced to life imprisonment.", 1], ["Elle a peut-être toujours rêvé d'être condamnée à la prison à vie.", "Maybe her childhood fantasy was to be sentenced to life in prison.", 1], ["\"Elle a été condamnée à la prison à vie \"et au pain de douleur et à l'eau de la tristesse.", "She was condemned to life imprisonment and had to suffer pain and bitterness.", 1]]}, "__e": [["est condamnée à la prison à vie.", "is sentenced to life imprisonment.", 1], ["Elle a peut-être toujours rêvé d'être condamnée à la prison à vie.", "Maybe her childhood fantasy was to be sentenced to life in prison.", 1], ["\"Elle a été condamnée à la prison à vie \"et au pain de douleur et à l'eau de la tristesse.", "She was condemned to life imprisonment and had to suffer pain and bitterness.", 1]]}, "__e": [["Il y a une crèche qui a fait un fond secret qui était plus petit que celui du président, qui a été condamnée à la détention par le tribunal.", "There is a manger that made a secret fund that was smaller than Chairman's, that was sentenced to detention by the court.", 1], ["Dans une telle affaire, une personne ordinaire aurait été condamnée à la peine de mort.", "If a case involves an ordinary person, then I'm sure they'll get the death penalty.", 1], ["\"Elle a été condamnée à la prison à vie \"et au pain de douleur et à l'eau de la tristesse.", "She was condemned to life imprisonment and had to suffer pain and bitterness.", 1]]}, "mort": {"__C": 202, "pour": {"__C": 15, "meurtre": {"__C": 2, "__e": [["Alita Covas a été condamnée à mort pour meurtre.", "Alita covas was a murderer on death row.", 1], ["Et dans ce pays, tu seras condamnée à mort pour meurtre !", "And I'll tell you, in this country, you'll get sentenced to death for murder!", 1]]}, "avoir": {"__C": 3, "__e": [["Tu seras condamnée à mort pour avoir tué ta sœur.", "You are getting the death penalty for murdering your sister.", 1], ["Pas sur la culpabilité de la femme qui a été condamnée à mort pour avoir tué son époux. Il semblerait que ce soit un accident.", "The woman sentenced to death is indeed guilty of killing her husband but apparently it was an accident.", 1], ["Elle a été condamnée à mort pour avoir tenté de sauver son mari à la guerre.", "You Save Her Husband In The War What War", 1]]}, "__e": [["Pas sur la culpabilité de la femme qui a été condamnée à mort pour avoir tué son époux. Il semblerait que ce soit un accident.", "The woman sentenced to death is indeed guilty of killing her husband but apparently it was an accident.", 1], ["Tu vas laisser une femme innocente être condamnée à mort pour quelque chose que tu as fait ?", "You are going to let an innocent woman go to the chair for something you did?", 1], ["Elle a été condamnée à mort pour avoir tenté de sauver son mari à la guerre.", "You Save Her Husband In The War What War", 1]]}, "par": {"__C": 12, "injection": {"__C": 3, "__e": [["Jennifer Tilly, pour le crime de meurtre avec préméditation, vous êtes condamnée à mort par injection létale.", "Jennifer Tilly, for the crime of murder in the first degree, you are hereby sentenced to death by lethal injection.", 1], ["Katherine White, conformément à la loi de l'État du Tennessee, vous êtes en ce jour condamnée à mort, par injection mortelle.", "Katherine White, in accordance with the laws of the state of Tennessee, you are sentenced to die on this day and at this time by lethal injection.", 1], ["On m'a condamnée à mort, par injection.", "I was sentenced to die by lethal injection.", 1]]}, "le": {"__C": 2, "__e": [["À l'époque, la famille entière de Mo Chou avait été condamnée à mort par le roi Wei (NT : le père du roi Huai).", "Back then, the entire family of Mo Chou's was ordered to be murdered by King Wei.", 1], ["est condamnée à mort par le nouvel empereur.", "is sentenced to death by the new reigning Emperor.", 1]]}, "__e": [["L'aîné Xi Xie a envoyé un message disant que la mère du prince Ling, la consort Lian, avait été condamnée à mort par Sa Majesté.", "Elder Xi Xie sent a message to say that Prince Ling's mother, Consort Lian, was sentenced to death by His Majesty.", 1], ["Si c'est le cas, comment aurait-elle pu se laisser condamnée à mort par Sa Majesté ?", "If so, how could she allow herself to be killed by His Majesty?", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0]]}, "__e": [["Pire encore, tu es une femme ! Il y a des choses qui sont de la responsabilité des hommes d'autres de celle des femmes. Même si tu étais condamnée à mort tu ne pourrais pas te défendre.", "As men and women are differentiated and the laws of the land are strict, even if you had died for your crime, you would have nothing to say for yourself.", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0], ["Condamnée à mort.", "Sentenced to death.", 0]]}, "une": {"__C": 22, "amende": {"__C": 6, "ou": {"__C": 1, "__e": [["Si la loi ne prévoit pas de peine sévère - la personne doit être cependant condamnée à une amende - ou à une peine de prison de trois mois maximum - pour insubordination.", "If the law does not require a harsher punishment - he must be sentenced to a fine - or to a maximum of three months in prison - for insubordination.", 1]]}, "si": {"__C": 1, "__e": [["Vous serez condamnée à une amende si vous agissez comme ça dans un lieu publique.", "You'll be fined when you are acting like this in a public facility.", 1]]}, "__e": [["Mademoiselle, selon les règles, si on rate les heures de travail, on sera condamnée à une amende égale à un tiers de du salaire mensuel.", "Lady, according to the rules, being late for work, she should be fined one-third of her salary.", 1], ["Si la loi ne prévoit pas de peine sévère - la personne doit être cependant condamnée à une amende - ou à une peine de prison de trois mois maximum - pour insubordination.", "If the law does not require a harsher punishment - he must be sentenced to a fine - or to a maximum of three months in prison - for insubordination.", 1], ["Vous serez condamnée à une amende si vous agissez comme ça dans un lieu publique.", "You'll be fined when you are acting like this in a public facility.", 1]]}, "peine": {"__C": 6, "de": {"__C": 5, "__e": [["Je suis enceinte, pas condamnée à une peine de prison.", "I'm pregnant, not imprisoned.", 1], ["Ta mère pourrait être condamnée à une peine de prison.", "Your mom might get a prison sentence.", 1], ["J'ai décidé que vous êtes condamnée à une peine de prison d'un an et trois mois.", "I sentence you to a period of incarceration of one year and three months.", 1]]}, "d'emprisonnement": {"__C": 1, "__e": [["Par conséquent, vous êtes condamnée à une peine d'emprisonnement fixée... à 25 ans.", "As a result, you are sentenced to a term of imprisonment of 25 years.", 1]]}, "__e": [["Je suis enceinte, pas condamnée à une peine de prison.", "I'm pregnant, not imprisoned.", 1], ["Ta mère pourrait être condamnée à une peine de prison.", "Your mom might get a prison sentence.", 1], ["J'ai décidé que vous êtes condamnée à une peine de prison d'un an et trois mois.", "I sentence you to a period of incarceration of one year and three months.", 1]]}, "__e": [["Ta mère pourrait être condamnée à une peine de prison.", "Your mom might get a prison sentence.", 1], ["Mais quand on est condamnée à une vie de souffrance, comme moi, il ne reste plus que les derniers recours.", "But when one's been condemned to a life of suffering, as I have only last resorts are of any use.", 1], ["J'ai décidé que vous êtes condamnée à une peine de prison d'un an et trois mois.", "I sentence you to a period of incarceration of one year and three months.", 1]]}, "__e": [["Condamnée à mort.", "Sentenced to death.", 0], ["Ton âme est condamnée à l'enfer.", "Your soul has been condemned to hell.", 0], ["Pourrait-il y avoir quelque chose de plus triste que la cellule de prison d'une personne condamnée à perpétuité ?", "Could there be something sadder than the prison cell of someone with a life sentence?", 0]]}, "pour": {"__C": 182, "meurtre": {"__C": 21, "elle": {"__C": 2, "ne": {"__C": 1, "__e": [["Si elle est condamnée pour meurtre, elle ne touchera pas d'héritage.", "If she is convicted of murder, she doesn't get any inheritance, does she?", 1]]}, "ira": {"__C": 1, "__e": [["Si votre femme est condamnée pour meurtre, elle ira en prison.", "If your wife is convicted of murder, she's going to jail.", 1]]}, "__e": [["Si elle est condamnée pour meurtre, elle ne touchera pas d'héritage.", "If she is convicted of murder, she doesn't get any inheritance, does she?", 1], ["Si votre femme est condamnée pour meurtre, elle ira en prison.", "If your wife is convicted of murder, she's going to jail.", 1]]}, "et": {"__C": 2, "envoyée": {"__C": 1, "__e": [["Mais, elle n'avait pas été condamnée pour meurtre et... envoyée en maison correctionnelle pour des millions d'années?", "Oh, wait a sec, wasn't she convicted of murder and sent to a correctional facility for, like, a gazillion years?", 1]]}, "passera": {"__C": 1, "__e": [["Elle sera condamnée pour meurtre et passera beaucoup de Noëls en prison.", "She'll spend many more Christmases in jail.", 1]]}, "__e": [["Mais, elle n'avait pas été condamnée pour meurtre et... envoyée en maison correctionnelle pour des millions d'années?", "Oh, wait a sec, wasn't she convicted of murder and sent to a correctional facility for, like, a gazillion years?", 1], ["Elle sera condamnée pour meurtre et passera beaucoup de Noëls en prison.", "She'll spend many more Christmases in jail.", 1]]}, "__e": [["Si votre femme est condamnée pour meurtre, elle ira en prison.", "If your wife is convicted of murder, she's going to jail.", 1], ["Jeune fille, j'ai été condamnée pour meurtre même si à cette époque, je me voyais comme une adulte.", "I was convicted of murder when I was a young girl, though at the time, I thought of myself as a grown woman.", 1], ["Mon père est un ancien condamnée pour meurtre. Mais, il a payé le prix pour ce qu'il a fait il y a six ans.", "My dad has been convicted of murder.", 1]]}, "vol": {"__C": 9, "votre": {"__C": 1, "témoignage": {"__C": 1, "__e": [["Condamnée pour vol, votre témoignage aurait eu peu de valeur au tribunal.", "As a convicted thief your testimony wouldn't have much value in court.", 1]]}, "__e": [["Condamnée pour vol, votre témoignage aurait eu peu de valeur au tribunal.", "As a convicted thief your testimony wouldn't have much value in court.", 1]]}, "de": {"__C": 2, "voitures": {"__C": 1, "__e": [["Elle a déjà été condamnée pour vol de voitures.", "I'm sure you're aware of her Grand Theft Auto conviction.", 1]]}, "mouchoirs": {"__C": 1, "__e": [["Elle a été condamnée pour vol de mouchoirs.", "She was a maid. Her employer got her convicted.", 1]]}, "__e": [["Elle a été condamnée pour vol de mouchoirs.", "She was a maid. Her employer got her convicted.", 1], ["Elle a déjà été condamnée pour vol de voitures.", "I'm sure you're aware of her Grand Theft Auto conviction.", 1]]}, "__e": [["Quand on les trouvera, on la trouvera. Cherchez toute personne condamnée pour vol à main armée vivant près de Little Village", "When we find this crew, we find her, so search databases for anyone convicted of robberies living around Little Village.", 1], ["Oh, le même bar dans lequel vous avez été condamnée pour vol il y a 3 ans.", "Oh, the same bar whose safe you were convicted of robbing three years ago.", 1], ["Betty a déjà été condamnée pour vol.", "Betty has a previous conviction for theft.", 0]]}, "avoir": {"__C": 12, "assassiné": {"__C": 2, "paul": {"__C": 1, "__e": [["abus d'un mineur dans un acte sexuel, avec actes sexuels aggravés, condamnée pour avoir assassiné Paul Gerard,", "abuse of a minor in a sexual performance, aggravated sexual battery, charged as an accomplice to murder with Paul Gerard,", 1]]}, "sa": {"__C": 1, "__e": [["Jusqu'à ce qu'Oh Hye Sang soit condamnée pour avoir assassiné sa belle-soeur, qu'elle soit jetée par ma famille et qu'elle ait payé pour tous ces crimes,", "Until Oh Hye Sang is charged for murdering her sister-in-law and gets kicked out by my family and pays for all of her sins,", 1]]}, "__e": [["abus d'un mineur dans un acte sexuel, avec actes sexuels aggravés, condamnée pour avoir assassiné Paul Gerard,", "abuse of a minor in a sexual performance, aggravated sexual battery, charged as an accomplice to murder with Paul Gerard,", 1], ["Jusqu'à ce qu'Oh Hye Sang soit condamnée pour avoir assassiné sa belle-soeur, qu'elle soit jetée par ma famille et qu'elle ait payé pour tous ces crimes,", "Until Oh Hye Sang is charged for murdering her sister-in-law and gets kicked out by my family and pays for all of her sins,", 1]]}, "tué": {"__C": 2, "j.j": {"__C": 1, "__e": [["Est-ce que Dana va être condamnée pour avoir tué J.J. ?", "Is Dana gonna do any time for offing J.J.?", 1]]}, "2": {"__C": 1, "__e": [["Condamnée pour avoir tué 2 marins.", "Convicted of killing two sailors.", 1]]}, "__e": [["Euh, Big Wendy n'a-t-'elle pas été condamnée pour avoir tué un gars dans une bagarre de bar ?", "Uh, didn't Big Wendy do time for killing a man in a bar fight?", 1], ["Est-ce que Dana va être condamnée pour avoir tué J.J. ?", "Is Dana gonna do any time for offing J.J.?", 1], ["Condamnée pour avoir tué 2 marins.", "Convicted of killing two sailors.", 1]]}, "__e": [["S'il est découvert, vous serez condamnée pour avoir trompé l'empereur.", "If it gets discovered, you'll be sentenced for deceiving the emperor.", 1], ["Grâce à RICO, une personne peut être condamnée pour avoir ordonné à quelqu'un de commettre un crime.", "Using RICO, a person can now be convicted because they ordered somebody to commit a crime.", 1], ["Tu m'as condamnée pour avoir fait ces choix.", "Choices you've condemned me for making.", 1]]}, "__e": [["Mais elle ne peut pas retourner en prison parce qu'elle a déjà été condamnée pour ce crime.", "Yeah, but she can't go to prison again 'cause she's already been convicted for that crime.", 1], ["Mon père est un ancien condamnée pour meurtre. Mais, il a payé le prix pour ce qu'il a fait il y a six ans.", "My dad has been convicted of murder.", 1], ["Betty a déjà été condamnée pour vol.", "Betty has a previous conviction for theft.", 0]]}, "aux": {"__C": 10, "yeux": {"__C": 1, "du": {"__C": 1, "monde": {"__C": 1, "__e": [["Ce n'est pas toi... mais l'Angleterre qui serait condamnée aux yeux du monde.", "Not you... but England would be convicted before the world.", 1]]}, "__e": [["Ce n'est pas toi... mais l'Angleterre qui serait condamnée aux yeux du monde.", "Not you... but England would be convicted before the world.", 1]]}, "__e": [["Ce n'est pas toi... mais l'Angleterre qui serait condamnée aux yeux du monde.", "Not you... but England would be convicted before the world.", 1]]}, "ténèbres": {"__C": 2, "__e": [["Sans les Saintes Écritures, cette île est condamnée aux ténèbres.", "Without the Scriptures, this island is doomed to darkness.", 1], ["Elle n'a pas pu. Vous l'avez condamnée aux ténèbres.", "You broke up the pair.", 1]]}, "feux": {"__C": 2, "de": {"__C": 2, "l'enfer": {"__C": 2, "__e": [["transformant cette femme vertueuse en une traînée débauchée, condamnée aux feux de l'enfer.", "turning this once-virtuous woman into a debauched wastrel, destined for the fires.", 1], ["Vous serez condamnée aux feux de l'Enfer.", "You'd be condemned to the fires of Hell.", 1]]}, "__e": [["transformant cette femme vertueuse en une traînée débauchée, condamnée aux feux de l'enfer.", "turning this once-virtuous woman into a debauched wastrel, destined for the fires.", 1], ["Vous serez condamnée aux feux de l'Enfer.", "You'd be condemned to the fires of Hell.", 1]]}, "__e": [["transformant cette femme vertueuse en une traînée débauchée, condamnée aux feux de l'enfer.", "turning this once-virtuous woman into a debauched wastrel, destined for the fires.", 1], ["Vous serez condamnée aux feux de l'Enfer.", "You'd be condemned to the fires of Hell.", 1]]}, "__e": [["Vous serez condamnée aux feux de l'Enfer.", "You'd be condemned to the fires of Hell.", 1], ["Elle n'a pas pu. Vous l'avez condamnée aux ténèbres.", "You broke up the pair.", 1], ["Ce n'est pas toi... mais l'Angleterre qui serait condamnée aux yeux du monde.", "Not you... but England would be convicted before the world.", 1]]}, "depuis": {"__C": 11, "des": {"__C": 3, "siècles": {"__C": 1, "__e": [["L'entrée se situe derrière cet escalier. Mais elle est condamnée depuis des siècles.", "The entrance goes down behind that stair but it's been locked up for centuries.", 1]]}, "années": {"__C": 1, "__e": [["Finalement, ils passèrent devant une vielle taverne délabrée qui était condamnée depuis des années", "\"Finally they stumbled past a dilapidated old tavern... \"that had been boarded-up for years.", 1], ["La seule qui n'était pas verrouillée est celle de la climatisation À en juger par les vis, cette fenêtre était condamnée depuis des années.", "The only window that wasn't locked was the one with the air conditioner in it and judging by the screws, that window hadn't been opened in years.", 1], ["Cette pièce est condamnée depuis des années.", "That's absurd. This room's been closed up for years.", 1]]}, "__e": [["Cette entrée est condamnée depuis des décennies.", "Τhat entrance hadn't been uncovered in decades.", 1], ["La seule qui n'était pas verrouillée est celle de la climatisation À en juger par les vis, cette fenêtre était condamnée depuis des années.", "The only window that wasn't locked was the one with the air conditioner in it and judging by the screws, that window hadn't been opened in years.", 1], ["Cette pièce est condamnée depuis des années.", "That's absurd. This room's been closed up for years.", 1]]}, "longtemps": {"__C": 2, "par": {"__C": 1, "les": {"__C": 1, "__e": [["Elle était condamnée depuis longtemps par les médecins.", "She was doomed from long by doctors.", 1]]}, "__e": [["Elle était condamnée depuis longtemps par les médecins.", "She was doomed from long by doctors.", 1]]}, "__e": [["La mine est condamnée depuis longtemps.", "Mine's been condemned a long time.", 1], ["Elle était condamnée depuis longtemps par les médecins.", "She was doomed from long by doctors.", 1]]}, "le": {"__C": 2, "début": {"__C": 1, "__e": [["La relation était condamnée depuis le début.", "The relationship would have been doomed from the beginning.", 1]]}, "jour": {"__C": 1, "où": {"__C": 1, "__e": [["L'espèce que tu as passé toute ta vie à défendre est condamnée depuis le jour où j'ai compris que tu n'avais aucune parole.", "The species you spent your entire adult life defending, they were condemned to die the day I realized you weren't a man of your word.", 1]]}, "__e": [["L'espèce que tu as passé toute ta vie à défendre est condamnée depuis le jour où j'ai compris que tu n'avais aucune parole.", "The species you spent your entire adult life defending, they were condemned to die the day I realized you weren't a man of your word.", 1]]}, "__e": [["La relation était condamnée depuis le début.", "The relationship would have been doomed from the beginning.", 1], ["L'espèce que tu as passé toute ta vie à défendre est condamnée depuis le jour où j'ai compris que tu n'avais aucune parole.", "The species you spent your entire adult life defending, they were condemned to die the day I realized you weren't a man of your word.", 1]]}, "__e": [["Ils ont tout démoli pour remettre le bateau en état, sauf la salle des machines, qui est condamnée depuis 40 ans.", "Salvage operations stripped everything else down to the metal, but this engine room was sealed off 40 years ago.", 1], ["Et puis, comme cette salle est condamnée depuis hier, ça a dû le faire paniquer.", "Plus, we lost our connection in this room yesterday, so the boy must have panicked a bit.", 1], ["L'espèce que tu as passé toute ta vie à défendre est condamnée depuis le jour où j'ai compris que tu n'avais aucune parole.", "The species you spent your entire adult life defending, they were condemned to die the day I realized you weren't a man of your word.", 1]]}, "par": {"__C": 39, "la": {"__C": 12, "colère": {"__C": 1, "divine": {"__C": 1, "__e": [["une âme condamnée... par la colère divine a l'Enfer eternel !", "A soul doomed... to the everlasting bottomless pit of a divine wrath!", 1]]}, "__e": [["une âme condamnée... par la colère divine a l'Enfer eternel !", "A soul doomed... to the everlasting bottomless pit of a divine wrath!", 1]]}, "cour": {"__C": 2, "du": {"__C": 2, "__e": [["Une femme adultère est condamnée par la cour du temple à être lapidée.", "An adulteress condemned by the high court of the temple is to be stoned.", 1], ["Shi Feixian sera condamnée par la Cour du contrôle judiciaire demain.", "Shi Feixian will be condemned by the Court of Judicial Review tomorrow.", 1]]}, "__e": [["Une femme adultère est condamnée par la cour du temple à être lapidée.", "An adulteress condemned by the high court of the temple is to be stoned.", 1], ["Shi Feixian sera condamnée par la Cour du contrôle judiciaire demain.", "Shi Feixian will be condemned by the Court of Judicial Review tomorrow.", 1]]}, "__e": [["Et moi, que la diplomatie était celle d'un secrétaire aux Affaires étrangères, et pourtant, votre gestion de cette affaire en Grèce est condamnée par la France et la Russie.", "And I always thought diplomacy was a basic skill for a foreign secretary, and yet your handling of this affair in Greece has provoked condemnation from both France and Russia.", 1], ["- Allez vous être condamnée par la Commission ?", "- Jenna, will you be censured by the Committee?", 1], ["Comme la pleine lune est condamnée par la lumière du matin.", "Like the full moon, are doomed by morning's light.", 1]]}, "les": {"__C": 3, "terribles": {"__C": 1, "images": {"__C": 1, "__e": [["Je me rends compte que vous êtes condamnée par les terribles images que vous allez porter en vous le reste de votre vie, mais si on ne peut pas dormir dans la bibliothèque sans être dérangé, où peut-on dormir ?", "I realize you're bound to be screwed up by the terrible images you'll carry around with you the rest of your life, but if one can't sleep in the library without being disturbed, where can one sleep?", 1]]}, "__e": [["Je me rends compte que vous êtes condamnée par les terribles images que vous allez porter en vous le reste de votre vie, mais si on ne peut pas dormir dans la bibliothèque sans être dérangé, où peut-on dormir ?", "I realize you're bound to be screwed up by the terrible images you'll carry around with you the rest of your life, but if one can't sleep in the library without being disturbed, where can one sleep?", 1]]}, "nations": {"__C": 1, "unies": {"__C": 1, "__e": [["Alors il demande d'abord que la Belgique soit condamnée par les Nations unies comme pays agresseur.", "So he wants Belgium to be condemned by the United Nations as the aggressor.", 1]]}, "__e": [["Alors il demande d'abord que la Belgique soit condamnée par les Nations unies comme pays agresseur.", "So he wants Belgium to be condemned by the United Nations as the aggressor.", 1]]}, "__e": [["Le capitaine An a été condamnée par les médias aujourd'hui sans raison, et risque le conseil de discipline.", "Captain An was condemned by the media today for no reason and is facing disciplinary action.", 1], ["Elle ne peut éviter d'être condamnée par les lois de ce pays.", "Justice has found you at last.", 1], ["Je me rends compte que vous êtes condamnée par les terribles images que vous allez porter en vous le reste de votre vie, mais si on ne peut pas dormir dans la bibliothèque sans être dérangé, où peut-on dormir ?", "I realize you're bound to be screwed up by the terrible images you'll carry around with you the rest of your life, but if one can't sleep in the library without being disturbed, where can one sleep?", 1]]}, "le": {"__C": 5, "vietcong": {"__C": 1, "__e": [["Je ne compris jamais pourquoi on m'avait violée et pas tuée... ni si j'avais vraiment été condamnée par le Vietcong.", "I was never to understand why I was raped and not killed. Or if I had ever really been sentenced by the Viet Cong.", 1]]}, "congrès": {"__C": 1, "c'est": {"__C": 1, "__e": [["En fait, votre étude a été condamnée par le Congrès. - C'est probablement la première fois depuis Galilée qu'un scientifique est censuré par l'État. - Est-ce exact ?", "In fact, your study was condemned by Congress, isn't that right?", 1]]}, "__e": [["En fait, votre étude a été condamnée par le Congrès. - C'est probablement la première fois depuis Galilée qu'un scientifique est censuré par l'État. - Est-ce exact ?", "In fact, your study was condemned by Congress, isn't that right?", 1]]}, "__e": [["En fait, votre étude a été condamnée par le Congrès. - C'est probablement la première fois depuis Galilée qu'un scientifique est censuré par l'État. - Est-ce exact ?", "In fact, your study was condemned by Congress, isn't that right?", 1], ["Il était vraiment amoureux d'elle, elle a été condamnée par le Juge Weaver.", "He was really in love with her, and she was sentenced by Judge Weaver.", 1], ["Chef de la ville, si vous voulez vraiment faire ça, vous allez certainement devenir une personne condamnée par le peuple de la ville souterraine pour des siècles.", "City Leader, if you really want to do this, you surely will become a person condemned by the Underground City people for ages.", 1]]}, "__e": [["Elle ne peut éviter d'être condamnée par les lois de ce pays.", "Justice has found you at last.", 1], ["Si j'avais dû supporter un tel crime, ma réputation aurait été complètement détruite et j'aurais été condamnée par tout le monde !", "If I ever bear such a crime, my reputation will be totally tarnished and I'll be univerdaly condemned.", 1], ["Je me rends compte que vous êtes condamnée par les terribles images que vous allez porter en vous le reste de votre vie, mais si on ne peut pas dormir dans la bibliothèque sans être dérangé, où peut-on dormir ?", "I realize you're bound to be screwed up by the terrible images you'll carry around with you the rest of your life, but if one can't sleep in the library without being disturbed, where can one sleep?", 1]]}, "et": {"__C": 44, "personne": {"__C": 2, "n'a": {"__C": 2, "voulu": {"__C": 1, "__e": [["Puis la maison a été condamnée, et personne n'a voulu réparer.", "The house was set to be demolished, nobody cared to repair it.", 1]]}, "rien": {"__C": 1, "__e": [["\".la profession est-elle condamnée et personne n'a rien vu venir ?\"", "Did nobody see it coming?", 1]]}, "__e": [["\".la profession est-elle condamnée et personne n'a rien vu venir ?\"", "Did nobody see it coming?", 1], ["Puis la maison a été condamnée, et personne n'a voulu réparer.", "The house was set to be demolished, nobody cared to repair it.", 1]]}, "__e": [["\".la profession est-elle condamnée et personne n'a rien vu venir ?\"", "Did nobody see it coming?", 1], ["Puis la maison a été condamnée, et personne n'a voulu réparer.", "The house was set to be demolished, nobody cared to repair it.", 1]]}, "nous": {"__C": 2, "tous": {"__C": 1, "avec": {"__C": 1, "__e": [["Et si cette chose revient jamais d'où il est venu ... La Terre est condamnée et nous tous avec.", "And if that thing ever gets back to where it came from... the Earth is doomed and everybody on it.", 1]]}, "__e": [["Et si cette chose revient jamais d'où il est venu ... La Terre est condamnée et nous tous avec.", "And if that thing ever gets back to where it came from... the Earth is doomed and everybody on it.", 1]]}, "avec": {"__C": 1, "__e": [["Et pour le sauver, tu t'es condamnée... et nous avec.", "There is work to be done! After them! Victory is ours. And yet to save him you've condemned yourself- and us.", 1]]}, "__e": [["Et pour le sauver, tu t'es condamnée... et nous avec.", "There is work to be done! After them! Victory is ours. And yet to save him you've condemned yourself- and us.", 1], ["Et si cette chose revient jamais d'où il est venu ... La Terre est condamnée et nous tous avec.", "And if that thing ever gets back to where it came from... the Earth is doomed and everybody on it.", 1]]}, "j'ai": {"__C": 3, "pris": {"__C": 3, "sa": {"__C": 3, "__e": [["\"Ou peut-être est-ce ma mère qui a été condamnée, et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1], ["\"Ou peut-être est-ce ma mère qui a été condamnée,\" \"et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1]]}, "__e": [["\"Ou peut-être est-ce ma mère qui a été condamnée, et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1], ["\"Ou peut-être est-ce ma mère qui a été condamnée,\" \"et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1]]}, "__e": [["\"Ou peut-être est-ce ma mère qui a été condamnée, et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1], ["\"Ou peut-être est-ce ma mère qui a été condamnée,\" \"et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1]]}, "__e": [["\"Ou peut-être est-ce ma mère qui a été condamnée, et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1], ["\"Ou peut-être est-ce ma mère qui a été condamnée,\" \"et j'ai pris sa place.\"", "\"Or maybe my mother was to be executed, and we switched places.\"", 1], ["Et si cette chose revient jamais d'où il est venu ... La Terre est condamnée et nous tous avec.", "And if that thing ever gets back to where it came from... the Earth is doomed and everybody on it.", 1]]}, "__e": [["Ton âme est condamnée à l'enfer.", "Your soul has been condemned to hell.", 0], ["Betty a déjà été condamnée pour vol.", "Betty has a previous conviction for theft.", 0], ["Pourrait-il y avoir quelque chose de plus triste que la cellule de prison d'une personne condamnée à perpétuité ?", "Could there be something sadder than the prison cell of someone with a life sentence?", 0]]}, "souriants": {"__C": 389, "mais": {"__C": 4, "j'ai": {"__C": 1, "des": {"__C": 1, "comptes": {"__C": 1, "__e": [["Désolé de quitter vos visages heureux et souriants... mais j'ai des comptes à régler.", "Now, I'm sorry to leave... your two smiling, happy faces, but I have business to attend to.", 1]]}, "__e": [["Désolé de quitter vos visages heureux et souriants... mais j'ai des comptes à régler.", "Now, I'm sorry to leave... your two smiling, happy faces, but I have business to attend to.", 1]]}, "__e": [["Désolé de quitter vos visages heureux et souriants... mais j'ai des comptes à régler.", "Now, I'm sorry to leave... your two smiling, happy faces, but I have business to attend to.", 1]]}, "vous": {"__C": 1, "les": {"__C": 1, "connaissiez": {"__C": 1, "__e": [["Allez, peut-être un peu plus propres ou plus sales, plus énervés ou plus souriants... mais vous les connaissiez... Vous les connaissiez.", "Well, maybe cleaner or dirtier, angrier, more smiling, but we knew them, to all.", 1]]}, "__e": [["Allez, peut-être un peu plus propres ou plus sales, plus énervés ou plus souriants... mais vous les connaissiez... Vous les connaissiez.", "Well, maybe cleaner or dirtier, angrier, more smiling, but we knew them, to all.", 1]]}, "__e": [["Allez, peut-être un peu plus propres ou plus sales, plus énervés ou plus souriants... mais vous les connaissiez... Vous les connaissiez.", "Well, maybe cleaner or dirtier, angrier, more smiling, but we knew them, to all.", 1]]}, "non": {"__C": 1, "__e": [["Ma famille, ces gens souriants ? Mais non.", "If you're assuming these smiley, affectionate people are my family, they're not.", 1]]}, "__e": [["Liz et moi sommes beaux et souriants, mais on sera sans pitié.", "Liz and I are beautiful and smiling, but we'll be merciless.", 1], ["Allez, peut-être un peu plus propres ou plus sales, plus énervés ou plus souriants... mais vous les connaissiez... Vous les connaissiez.", "Well, maybe cleaner or dirtier, angrier, more smiling, but we knew them, to all.", 1], ["Désolé de quitter vos visages heureux et souriants... mais j'ai des comptes à régler.", "Now, I'm sorry to leave... your two smiling, happy faces, but I have business to attend to.", 1]]}, "et": {"__C": 38, "je": {"__C": 3, "ne": {"__C": 2, "suis": {"__C": 1, "__e": [["Il a suivi popaul vers des horizons plus souriants, et je ne suis qu'une vieille ratée avec des vergetures et un gros cul.", "He's a guy who followed his pecker to greener pastures, and I'm a middle-aged high-school dropout who's got stretch marks and a fat ass.", 1]]}, "vois": {"__C": 1, "__e": [["Je regarde ces visages souriants et je ne vois que des mensonges.", "I look at these smiling faces, and all I see are lies now.", 1]]}, "__e": [["Il a suivi popaul vers des horizons plus souriants, et je ne suis qu'une vieille ratée avec des vergetures et un gros cul.", "He's a guy who followed his pecker to greener pastures, and I'm a middle-aged high-school dropout who's got stretch marks and a fat ass.", 1], ["Je regarde ces visages souriants et je ne vois que des mensonges.", "I look at these smiling faces, and all I see are lies now.", 1]]}, "trouve": {"__C": 1, "ma": {"__C": 1, "__e": [["Les gens sont souriants et je trouve ma sauce préférée.", "\"They can smile, and they do sell my pasta sauce.\"", 1]]}, "__e": [["Les gens sont souriants et je trouve ma sauce préférée.", "\"They can smile, and they do sell my pasta sauce.\"", 1]]}, "__e": [["Il a suivi popaul vers des horizons plus souriants, et je ne suis qu'une vieille ratée avec des vergetures et un gros cul.", "He's a guy who followed his pecker to greener pastures, and I'm a middle-aged high-school dropout who's got stretch marks and a fat ass.", 1], ["Les gens sont souriants et je trouve ma sauce préférée.", "\"They can smile, and they do sell my pasta sauce.\"", 1], ["Je regarde ces visages souriants et je ne vois que des mensonges.", "I look at these smiling faces, and all I see are lies now.", 1]]}, "heureux": {"__C": 5, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["de nos premiers moments ensemble, visages souriants et heureux, avec des titres affligeants,", "Magazines with cover pictures from our first time together... smiling and happy faces with black captions -", 1]]}, "__e": [["de nos premiers moments ensemble, visages souriants et heureux, avec des titres affligeants,", "Magazines with cover pictures from our first time together... smiling and happy faces with black captions -", 1]]}, "blancs": {"__C": 1, "jaunes": {"__C": 1}, "__e": [["J'ai dis que je voulais des gens joyeux, souriants et heureux. Blancs, boirs, jaunes, verts, LGBT, GLBT,", "I said I want laughing, smiling, happy, clappy people... white, black, yellow, green, LGBT, GLBT, GNT, fucking TA.", 1]]}, "__e": [["Des visages souriants et heureux.", "Smiling, happy faces.", 1], ["Je veux les revoir ensemble. Souriants et heureux !", "I need Eddie and Gwen back together again, smiling and happy!", 1], ["Donc je veux voir des visages souriants et heureux, d'accord ?", "So I wanna see happy faces.", 1]]}, "donnant": {"__C": 8, "une": {"__C": 8, "douce": {"__C": 8}}}, "__e": [["Tout comme notre Seigneur, je vous vois souriants, et prêts à vous engager dans la maison du Seigneur !", "As the lucky messenger of our Lord and Savior above... I look to the two of you with your bright smiles of devotion... and promise of commitment here in the very house of the Lord above!", 1], ["Et je vous parie n'importe quelle somme d'argent que le jour suivant, il y aurait eu une photo de lui avec un tas de gamins des rues souriants et leurs ballons de football tout neufs.", "And I will bet you any amount of money that the next day, there would have been a picture of him with a bunch of smiling street kids and their brand-new soccer balls.", 1], ["Et en voyant vos visages souriants et plein d'espoir, tout ce à quoi je peux penser, c'est que vous êtes dans la merde.", "And so, as I look out at your smiling faces filled with hope, all I can think is, you are completely screwed.", 1]]}, "en": {"__C": 5, "leur": {"__C": 1, "donnant": {"__C": 1, "des": {"__C": 1, "__e": [["De jour, ils blasphèment pour obéir au parti, mais de nuit, ils viennent en pleurs demander pardon à Dieu. Alors, je cherche à les consoler, ils me racontent leurs misères, puis je les renvoie calmés et souriants en leur donnant des images de saints.", "By day they blaspheme to obey the dictates of the Party, but at night they come to ask God for forgiveness, weeping and so I try to console them, I listen to their little problems and afterwards I send them home in peace, with a smile on their lips and give them blessed prayer cards.", 1]]}, "__e": [["De jour, ils blasphèment pour obéir au parti, mais de nuit, ils viennent en pleurs demander pardon à Dieu. Alors, je cherche à les consoler, ils me racontent leurs misères, puis je les renvoie calmés et souriants en leur donnant des images de saints.", "By day they blaspheme to obey the dictates of the Party, but at night they come to ask God for forgiveness, weeping and so I try to console them, I listen to their little problems and afterwards I send them home in peace, with a smile on their lips and give them blessed prayer cards.", 1]]}, "__e": [["De jour, ils blasphèment pour obéir au parti, mais de nuit, ils viennent en pleurs demander pardon à Dieu. Alors, je cherche à les consoler, ils me racontent leurs misères, puis je les renvoie calmés et souriants en leur donnant des images de saints.", "By day they blaspheme to obey the dictates of the Party, but at night they come to ask God for forgiveness, weeping and so I try to console them, I listen to their little problems and afterwards I send them home in peace, with a smile on their lips and give them blessed prayer cards.", 1]]}, "rubans": {"__C": 1, "un": {"__C": 1, "empoisonné": {"__C": 1}}, "__e": [["Ces filles sont des succubes souriants... en rubans pourrissants, un lisier empoisonné entre leurs jambes.", "... these girls are grinning succubi in rotting ribbons, a poisonous slurry between their legs.", 1]]}, "sortant": {"__C": 1, "__e": [["Les types sont tendus en entrant et souriants en sortant.", "I see a lot of guys going in tense and coming out smiling.", 1]]}, "__e": [["De jour, ils blasphèment pour obéir au parti, mais de nuit, ils viennent en pleurs demander pardon à Dieu. Alors, je cherche à les consoler, ils me racontent leurs misères, puis je les renvoie calmés et souriants en leur donnant des images de saints.", "By day they blaspheme to obey the dictates of the Party, but at night they come to ask God for forgiveness, weeping and so I try to console them, I listen to their little problems and afterwards I send them home in peace, with a smile on their lips and give them blessed prayer cards.", 1], ["Quand vous pensez être le plus heureux, je réduirai vos visages souriants en morceaux.", "When you think you are at your happiest, I'm going to smash your smiling faces into pieces.", 1], ["Quand on voit une mer de fans souriants en bleu et or, ça donne la pêche, on a plus envie de gagner.", "You know, when you see a sea of blue and gold and the smiling fans in the crowd, it just gives you that extra... strength and, you know, drive to... to win games.", 1]]}, "cette": {"__C": 6, "rencontre": {"__C": 6, "miraculeuse": {"__C": 6, "est": {"__C": 6, "__e": [["Cachais-tu au fond de tes yeux souriants ? Cette rencontre miraculeuse est mon trésor", "Embrace this miracle of an encounter now,", 1]]}, "__e": [["Cachais-tu au fond de tes yeux souriants ? Cette rencontre miraculeuse est mon trésor", "Embrace this miracle of an encounter now,", 1]]}, "__e": [["Cachais-tu au fond de tes yeux souriants ? Cette rencontre miraculeuse est mon trésor", "Embrace this miracle of an encounter now,", 1]]}, "__e": [["Cachais-tu au fond de tes yeux souriants ? Cette rencontre miraculeuse est mon trésor", "Embrace this miracle of an encounter now,", 1]]}, "dans": {"__C": 7, "le": {"__C": 3, "quartier": {"__C": 3, "__e": [["Il y a des visages souriants dans le quartier", "¶ There's friendly faces around the block ¶", 1]]}, "__e": [["Il y a des visages souriants dans le quartier", "¶ There's friendly faces around the block ¶", 1]]}, "photo": {"__C": 1}, "l'attente": {"__C": 1, "d'un": {"__C": 1, "moment": {"__C": 1}}}, "__e": [["Pourquoi elle a mis des emojis souriants dans ses textos à l'accusé, comme une habitude.", "Why she put smiling emojis in her texts to the defendant, as a force of habit.", 1], ["Et nous voir souriants dans ce véhicule saugrenu, dans leurs rues où personne n'était encore venu, ça leur a vraiment remonté le moral.", "So, to see us with smiling faces, and, like, this big crazy vehicle come driving down their road when nobody else has before was, like, it was a morale, like, shift change that came.", 1], ["Il y a des visages souriants dans le quartier", "¶ There's friendly faces around the block ¶", 1]]}, "♫": {"__C": 96, "__e": [["♫ Ces rues grisâtres, ces yeux souriants ♫", "♫  Those tipsy streets; those smiling eyes  ♫", 1]]}, "__e": [["J'ai parlé aux gens de Visages Souriants sur la Terre vous avez démissionné il y a 4 mois, car ils vous ont pris à voler des dons.", "I spoke to people at Smiling Faces Around the Globe, they said you quit 4 months ago, because they caught you stealing donations.", 1], ["Le jour de notre rencontre, quand tu es passé voir So Joo, tes yeux souriants ressemblaient tellement à ceux de ton père et depuis ce jour, je n'ai pas arrêté de penser à toi.", "When I was here to meet So Joo, I saw you for the first time, and I thought... your eyes look just like your father's. I thought about you a lot that day.", 1], ["Restez souriants.", "Keep on smiling.", 0]]}, "croie": {"__C": 2428, "que": {"__C": 472, "je": {"__C": 107, "suis": {"__C": 28, "un": {"__C": 2, "__e": [["Je dirais que vous avez eu l'idée de me mettre à pied pour qu'il croie que je suis un ripou !", "Hell, I'll even paint it that you thought of suspending me... just so he'd buy that I was dirty.", 1], ["Je veux juste que mon témoin croie que je suis un dur à cuire.", "I just want my witness to think I'm a tough guy.", 1], ["J'ai fait beaucoup pour qu'on croie que je suis un homme.", "I went to extreme lengths to convince people I was a guy.", 1]]}, "là": {"__C": 2, "__e": [["Pour qu'on croie que je suis là grâce aux quotas?", "And have everybody think I'm on the team because I'm some token player?", 1], ["Je veux qu'on croie que je suis là pour profiter des plages.", "I want people to think I'm here to enjoy the beaches.", 1], ["Je veux pas qu'on croie que je suis là pour ça.", "I don't know. I don't want people to think I'm only doing this to win the election.", 1]]}, "__e": [["Il veut qu'on croie que je suis le chef de ce groupe.", "He wants people to think that I'm the mastermind behind that organization.", 1], ["Je veux pas qu'on croie que je suis là pour ça.", "I don't know. I don't want people to think I'm only doing this to win the election.", 1], ["J'aime bien que quelqu'un croie que je suis bizarre juste parce que je suis bizarre.", "It's nice that there's someone who thinks that I'm weird, just because I'm weird.", 1]]}, "l'ai": {"__C": 7, "abandonné": {"__C": 2, "__e": [["Chaque jour, ça me rend malade qu'il croie que je l'ai abandonné.", "It kills me every day to think he thinks I walked out on him.", 1], ["Je ne veux pas qu'il croie que je l'ai abandonné, oublié.", "I don't want him to think that I've abandoned him, that he's dead to me.", 1]]}, "fait": {"__C": 3, "__e": [["Ils veulent que tu croie que je l'ai fait.", "They want you to think that I did it.", 1], ["J'ai juste besoin que l'on croie que je l'ai fait.", "I just need it to look like I did.", 1], ["Chaque jour, quand je me réveille, je n'arrive pas à croie que je l'ai fait.", "Every day, I wake up every morning, and I can't believe I could have done that.", 1]]}, "__e": [["J'ai juste besoin que l'on croie que je l'ai fait.", "I just need it to look like I did.", 1], ["S'il a des ennuis, je ne veux pas qu'il croie que je l'ai trahi.", "Superintendent", 1], ["Chaque jour, quand je me réveille, je n'arrive pas à croie que je l'ai fait.", "Every day, I wake up every morning, and I can't believe I could have done that.", 1]]}, "__e": [["Je ne veux pas que ça ait l'air... Qu'on croie que je m'en fiche parce que c'est faux. On ignore à quel point je tenais à lui.", "I don't want it to look like, you know, like... like I didn't care because... I do... more than they'll ever know.", 1], ["J'aime bien que quelqu'un croie que je suis bizarre juste parce que je suis bizarre.", "It's nice that there's someone who thinks that I'm weird, just because I'm weird.", 1], ["- Pour qu'il croie... que je vais faire ce que je lui dis que je vais faire.", "So he'll believe I'll actually do what I'm gonna tell him I'm doing.", 1]]}, "vous": {"__C": 34, "êtes": {"__C": 8, "retourné": {"__C": 1, "__e": [["Vous voudriez que le jury croie que vous êtes retourné chez Nick uniquement pour rembourser une dette de 50 cents ?", "So you want this jury to believe that you went back to Nick's just to repay a debt of thirty cents.", 1]]}, "un": {"__C": 2, "__e": [["Vous voulez que je croie que vous êtes un vampire ?", "You want me to believe that you're a vampire?", 1], ["Pour ça, il faut qu'on croie que vous êtes un couple, sinon, ça va faire louche.", "You must come across as a couple or it might look suspicious.", 1]]}, "__e": [["Vous voulez que je croie que vous êtes un vampire ?", "You want me to believe that you're a vampire?", 1], ["Pour ça, il faut qu'on croie que vous êtes un couple, sinon, ça va faire louche.", "You must come across as a couple or it might look suspicious.", 1], ["Je ne voudrais pas qu'on croie que vous êtes plus importante que les autres, vous voyez ?", "We wouldn't want the other students to think that you are more important than they are, now would we?", 1]]}, "avez": {"__C": 8, "trouvé": {"__C": 2, "__e": [["Et vous voulez que l'on croie que vous avez trouvé une nouvelle preuve hier juste au moment ou votre affaire s'écroulait autour de vous ?", "And you expect us to believe that you found this new evidence yesterday just as your case was collapsing around you?", 1], ["Monsieur, je peux vous demander pourquoi vous voulez qu'il croie que vous avez trouvé l'assassin ?", "Sir, may I ask why you wanted to think you've found the murderer?", 1]]}, "dormi": {"__C": 1, "__e": [["Et vous voulez qu'on croie que vous avez dormi pendant ce temps ?", "You expect us to believe you slept through the whole thing?", 1]]}, "__e": [["Et vous voulez qu'on croie que vous avez dormi pendant ce temps ?", "You expect us to believe you slept through the whole thing?", 1], ["Et vous voulez qu'on croie que vous avez accepté de vous vendre pour 25 000 $ ?", "And yet you want us to believe that you agreed to sell yourself short for $25,000?", 1], ["Faites en sorte que l'on croie que vous avez décidé tout seul de laisser cette fille partir.", "Make it so you decided to let that girl go on your own.", 1]]}, "__e": [["Vous voulez que je croie que vous ne savez pas où est votre propre père ?", "You expect me to believe you don't know where he is, your own father? !", 1], ["Non, tu avais besoin que je pense qu'elle était tellement en colère qu'elle a détruit ton travail pour que je croie que vous aviez un motif de la tuer.", "No. You needed me to think she was so angry that she destroyed your work so that I would believe you had a motive to kill her.", 1], ["Vous vous attendez vraiment à ce que je croie que vous ne savez pas qui elle est?", "You really expect me to believe you don't know who she is?", 1]]}, "tu": {"__C": 47, "es": {"__C": 14, "restée": {"__C": 1, "__e": [["Tu veux qu'il croie que tu es restée là et qu'il débarque avec une arme?", "You want them to say you stayed here, and have him come here with a gun?", 1]]}, "la": {"__C": 3, "__e": [["Tu veux que tout le monde croie que tu es la Sauveuse ?", "You want everyone to believe you're the savior?", 1], ["Te retirer dépend de ce que tout le monde ici... croie que tu es la personne que tu as remplacé.", "Retrieving you is dependent upon everyone here... believing that you're the person you replaced.", 1]]}, "__e": [["Tu veux que je te croie ? Que tu es tombée amoureuse De lui du premier regard ?", "So you want me to believe that you fell in love with him at first sight.", 1], ["- Que je te croie ? Que je croie que tu es revenue dans le temps dans ton corps pour... pour me dire que je vais mourir ?", "To believe that you've come back in time in your own body to tell me that I'm gonna die?", 1], ["Tu es responsable. Si tu veux qu'on croie que tu es désolé, tu ferais mieux de commencer par être désolé.", "You have some fault in this, and if you want people to believe that you're sorry, then you better start by actually being sorry.", 1]]}, "as": {"__C": 4, "peur": {"__C": 1, "__e": [["Tu veux que tout le monde croie que tu as peur ?", "Do you want everybody to think you're scared?", 1]]}, "changé": {"__C": 1, "__e": [["C'est suffisant pour qu'elle croie que tu as changé.", "It's enough that she thinks you might have changed.", 1]]}, "__e": [["et je ne veux pas que tu penses que je croie que tu as besoin de lentilles.", "AND I DON'T WANT YOU TO BELIEVE FOR A SECOND THAT I THINK YOU NEED CONTACT LENSES.", 1], ["- Pourquoi tu voulais qu'on croie que tu as tué Fred ?", "- Why'd you make us think you killed her?", 1], ["Tu veux que tout le monde croie que tu as peur ?", "Do you want everybody to think you're scared?", 1]]}, "__e": [["- Que je te croie ? Que je croie que tu es revenue dans le temps dans ton corps pour... pour me dire que je vais mourir ?", "To believe that you've come back in time in your own body to tell me that I'm gonna die?", 1], ["Quand tu as disparu, tout le monde voulait que je croie que tu étais partie de ton plein gré avec un autre homme.", "When you disappeared, everyone wanted me to believe that you had left of your own volition with another man.", 1], ["Tu es responsable. Si tu veux qu'on croie que tu es désolé, tu ferais mieux de commencer par être désolé.", "You have some fault in this, and if you want people to believe that you're sorry, then you better start by actually being sorry.", 1]]}, "__e": [["Vous vous attendez vraiment à ce que je croie que vous ne savez pas qui elle est?", "You really expect me to believe you don't know who she is?", 1], ["C'est pour ça que je ne veux pas qu'il croie que Jordan et moi ne sommes pas en sécurité dans cette maison parfaite, ce monde parfait qu'il a essayé de nous offrir.", "That's why I can never let him think that Jordan and I aren't perfectly safe in this perfect house and perfect world that he's tried to give us.", 1], ["Il semble qu'il croie que ce qu'il dit est juste.", "It seems that he believes what he said is right.", 0]]}, "à": {"__C": 79, "un": {"__C": 19, "accident": {"__C": 4, "ils": {"__C": 1, "__e": [["Les Vendangeurs se foutaient qu'on croie à un accident. Ils voulaient pas qu'on voie ces lettres.", "I bet they only crushed him under the rubble to hide those letters.", 1]]}, "__e": [["Il faut qu'on croie à un accident.", "It should be an accident.", 1], ["\"II a tout arrangé pour qu'on croie à un accident.\"", "\"and made it look like an accident.\"", 1], ["Vous vouliez qu'on le trouve pour qu'on croie à un accident.", "Wanted someone else to find him so we'd think the death was an accident, you weren't involved.", 1]]}, "suicide": {"__C": 3, "ou": {"__C": 1, "__e": [["Evi Ryan, fais en sorte qu'on croie à un suicide ou un accident, en attendant que le dossier soit classé.", "Evi Ryan, make it look like a suicide or an accident, just as long as the case is closed.", 1]]}, "__e": [["Evi Ryan, fais en sorte qu'on croie à un suicide ou un accident, en attendant que le dossier soit classé.", "Evi Ryan, make it look like a suicide or an accident, just as long as the case is closed.", 1], ["Quelqu'un a rédigé ça pour qu'on croie à un suicide.", "Somebody wrote this to stage a suicide.", 1], ["La chaise et la corde accrochée ne sont qu'une mise en scène pour que tout le monde croie à un suicide.", "Forget it, Mimi. Apart from the bullshit and the insults, Ragonese told you want you wanted to know.", 1]]}, "__e": [["Vous vouliez qu'on le trouve pour qu'on croie à un accident.", "Wanted someone else to find him so we'd think the death was an accident, you weren't involved.", 1], ["Je lui ai jeté un sort pour qu'il croie à un rêve.", "I put a spell on him so he'll think it was a dream.", 1], ["Ceux qui vous ont engagé vous ont dit de les mordre. Pour qu'on croie à un fou. Mais vous ne vouliez pas.", "I think whoever hired you told you to bite the women, to make it look like a madman, but you didn't want to do that.", 1]]}, "la": {"__C": 5, "vertu": {"__C": 1, "mais": {"__C": 1, "__e": [["Qu'elle croie à la vertu, mais qu'elle me la sacrifie.", "\"She believes in chastity, but will sacrifice it for me.", 1]]}, "__e": [["Qu'elle croie à la vertu, mais qu'elle me la sacrifie.", "\"She believes in chastity, but will sacrifice it for me.", 1]]}, "sorcellerie": {"__C": 1, "__e": [["Le Juif barbare que je suis peine à admettre que le plus civilisé des peuples croie à la sorcellerie.", "Barbarian Jew that I am, I find it incredible that sophisticated people believe in witchery.", 1]]}, "__e": [["Qu'il croie à la révolution.", "Then Let them believe in revolution.", 1], ["- Ensuite, vous faites une déposition sur la fusillade, et vous espérez qu'on croie à la légitime défense.", "BISHOP: And then you make a statement about the shooting, and hope we believe it was self-defense.", 1], ["Je vais tout faire pour qu'on croie à la rumeur.", "I'll try my best for real to make the rumor true.", 1]]}, "une": {"__C": 10, "mort": {"__C": 1, "naturelle": {"__C": 1, "__e": [["J'ai fait en sorte qu'on croie à une mort naturelle.", "Making it look like the poor thing just curled up and died a natural death.", 1]]}, "__e": [["J'ai fait en sorte qu'on croie à une mort naturelle.", "Making it look like the poor thing just curled up and died a natural death.", 1]]}, "conspiration": {"__C": 1, "__e": [["Pas étonnant qu'elle croie à une conspiration.", "No wonder she believed in conspiracies.", 1]]}, "__e": [["On ne voulait pas que je croie à une grande aventure.", "Didn't want me to think it'd be some big adventure.", 1], ["Si la police trouve le corps, il vaut mieux qu'on croie à une agression.", "If the police find the body, it's better if they think it was a mugging gone wrong.", 1], ["Je veux qu'elle croie à une chose dont je suis sûr :", "I just need a way to make her believe in something that I already know...", 1]]}, "__e": [["Je veux qu'elle croie à une chose dont je suis sûr :", "I just need a way to make her believe in something that I already know...", 1], ["Ceux qui vous ont engagé vous ont dit de les mordre. Pour qu'on croie à un fou. Mais vous ne vouliez pas.", "I think whoever hired you told you to bite the women, to make it look like a madman, but you didn't want to do that.", 1], ["Admettons que je croie à tout ça, tu me dis que tu y étais aussi et que toi aussi, tu es morte, alors quoi qu'on fasse, quelqu'un finit toujours par mourir.", "Now let's say I do believe this, you're saying that you went out there and you ended up dead, too, so either way, someone always ends up dead.", 1]]}, "pas": {"__C": 149, "que": {"__C": 26, "je": {"__C": 11, "suis": {"__C": 3, "__e": [["Qu'il ne croie pas que je suis fâché qu'il ait tenté de tuer Tulip.", "I don't want him thinking I'm mad at him for trying to kill Tulip.", 1], ["Qu'elle ne croie pas que je suis mort.", "Don't let her think that I'm dead.", 1], ["Je lui fais croire que j'ai des amants, qu'il ne croie pas que je suis à lui.", "I make him think I have other lovers, so he doesn't think he has a claim on me.", 1]]}, "veux": {"__C": 2, "__e": [["Qu'elle croie pas que je veux la laisser seule avec Loulou.", "She mustn't think I'm leaving her and Loulou alone.", 1], ["Qu'elle ne croie pas que je veux pas l'aider.", "I don't want her thinking I turned her away.", 1]]}, "__e": [["Je t'ai mis entre nous pour qu'on croie pas que je sors qu'avec des Noirs.", "I wanted to sandwich you in between so people don't think that I only date black dudes.", 1], ["Je lui fais croire que j'ai des amants, qu'il ne croie pas que je suis à lui.", "I make him think I have other lovers, so he doesn't think he has a claim on me.", 1], ["Ce n'est pas qu'il ne croie pas que je sois...", "It's not that he doesn't believe that I'm really...", 1]]}, "c'est": {"__C": 3, "une": {"__C": 1, "__e": [["Déverrouille la porte pour qu'il ne croie pas que c'est une autre cachette.", "Better unlock the door so he won't think this is another secret place.", 1]]}, "du": {"__C": 1, "__e": [["Et j'ai aussi ajouté des \"hum\" et des \"euh\", pour qu'on ne croie pas que c'est du par coeur.", "No, Michael... just to make it seem like it's not memorized. No, come on. Perfect crime!", 1]]}, "__e": [["Déverrouille la porte pour qu'il ne croie pas que c'est une autre cachette.", "Better unlock the door so he won't think this is another secret place.", 1], ["Qu'elle ne croie pas que c'est bien.", "I don't want her thinking that what you're doing is okay", 1], ["Et j'ai aussi ajouté des \"hum\" et des \"euh\", pour qu'on ne croie pas que c'est du par coeur.", "No, Michael... just to make it seem like it's not memorized. No, come on. Perfect crime!", 1]]}, "__e": [["Ce n'est pas qu'il ne croie pas que je sois...", "It's not that he doesn't believe that I'm really...", 1], ["Il faut voir les amis, la famille, être de bonne humeur pour qu'on ne croie pas que tu vas mal.", "You must see your friends, your family, be happy always so no one can ask you what's wrong.", 1], ["En fait, c'est juste que je ne croie pas que Dieu va vous tenir pour responsable... de quelque chose trop difficile à gérer pour vous.", "You know, it's just I don't think God's going to hold you responsible for something you can't handle.", 1]]}, "en": {"__C": 9, "dieu": {"__C": 6, "ou": {"__C": 2, "__e": [["Que je croie pas en Dieu ou que je lui cache ?", "About what, though? That I'd given up on the church or that I kept it secret?", 1], ["Non que je ne croie pas en Dieu ou en un pouvoir supérieur, j'y crois, mais...", "Not because I don't believe in God or the higher power, I do, I just...", 1]]}, "__e": [["Que je croie pas en Dieu ou que je lui cache ?", "About what, though? That I'd given up on the church or that I kept it secret?", 1], ["Je ne pouvais pas en bonne conscience voter pour une personne... qui ne croie pas en Dieu.", "I couldn't in good conscience vote for a person who doesn't believe in God.", 1], ["Non que je ne croie pas en Dieu ou en un pouvoir supérieur, j'y crois, mais...", "Not because I don't believe in God or the higher power, I do, I just...", 1]]}, "lui": {"__C": 1, "non": {"__C": 1, "__e": [["Éh bien, désolée, mais je n'y croie pas en lui non plus.", "Well, sorry, but I don't believe in him, either.", 1]]}, "__e": [["Éh bien, désolée, mais je n'y croie pas en lui non plus.", "Well, sorry, but I don't believe in him, either.", 1]]}, "__e": [["Je ne pouvais pas en bonne conscience voter pour une personne... qui ne croie pas en Dieu.", "I couldn't in good conscience vote for a person who doesn't believe in God.", 1], ["Non que je ne croie pas en Dieu ou en un pouvoir supérieur, j'y crois, mais...", "Not because I don't believe in God or the higher power, I do, I just...", 1], ["Et tout ça pour quoi ? Pour que je ne croie pas en moi ?", "To stop me from being independent... so that I stay in my father's firm?", 1]]}, "à": {"__C": 8, "la": {"__C": 1, "violence": {"__C": 1, "__e": [["Vous avez de la veine que je ne croie pas à la violence.", "Boy, lucky foryou I don't believe in violence.", 1]]}, "__e": [["Vous avez de la veine que je ne croie pas à la violence.", "Boy, lucky foryou I don't believe in violence.", 1]]}, "l'histoire": {"__C": 1, "de": {"__C": 1, "__e": [["Elle était terrifiée qu'il ne croie pas à l'histoire de Dukat.", "She was terrified he wouldn't believe Dukat's performance.", 1]]}, "__e": [["Elle était terrifiée qu'il ne croie pas à l'histoire de Dukat.", "She was terrified he wouldn't believe Dukat's performance.", 1]]}, "__e": [["Vous avez de la veine que je ne croie pas à la violence.", "Boy, lucky foryou I don't believe in violence.", 1], ["Bob avait peur qu'on ne croie pas à notre histoire.", "Bob was terrified people wouldn't believe our story.", 1], ["Je ne croie pas à ce que tu fais. Arrête.", "L don't believe he's saying no to that chick!", 1]]}, "__e": [["Ce n'est pas que je ne te croie pas, mais je dois vérifier qui tu es.", "It's not that I don't believe you, but I need to check who you are.", 1], ["En fait, c'est juste que je ne croie pas que Dieu va vous tenir pour responsable... de quelque chose trop difficile à gérer pour vous.", "You know, it's just I don't think God's going to hold you responsible for something you can't handle.", 1], ["Ce n'est pas que je ne croie pas dans le travail que nous faisons ici, j'y crois, mais c'est juste que je...", "I'M LEAVING. IT'S NOT THAT I DON'T BELIEVE IN THE WORK WE DO HERE. I DO.", 1]]}, "qu'il": {"__C": 60, "est": {"__C": 12, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["Mieux vaut qu'elle croie qu'il est mon de lui-même.", "Well, maybe it's good for her to think that that cat died by itself.", 1]]}, "__e": [["Mieux vaut qu'elle croie qu'il est mon de lui-même.", "Well, maybe it's good for her to think that that cat died by itself.", 1]]}, "gordon": {"__C": 1, "et": {"__C": 1, "__e": [["C'est essentiel qu'elle croie qu'il est Gordon et que vous êtes Steed.", "What else did Martin say? He said something about an establishment in Pimlico. Does that mean anything to you?", 1]]}, "__e": [["C'est essentiel qu'elle croie qu'il est Gordon et que vous êtes Steed.", "What else did Martin say? He said something about an establishment in Pimlico. Does that mean anything to you?", 1]]}, "__e": [["Je crois qu'il lui ont lavé le cerveau pour qu'il croie qu'il est avec eux.", "I think that maybe they brainwashed him, and made him believe that he belongs with them now.", 1], ["Tu as endommagé le système de Jim pour qu'il croie qu'il est amoureux de toi, mais je peux te dire ceci : il existe une chose plus puissante que l'amour chimique, et c'est le véritable amour.", "You may have altered Jim's system to make him think that he's in love with you, but I can tell you that there's one thing stronger than chemical love, and that's true love.", 1], ["Et vous vous attendez à ce que je croie qu'il est un tueur en série ?", "And you expect me to believe he's a serial killer of his word?", 1]]}, "était": {"__C": 5, "homo": {"__C": 1, "__e": [["À mon avis, il veut pas qu'on croie qu'il était homo.", "I think he just didn't wanna die having people think he was gay.", 1]]}, "inquiet": {"__C": 1, "pour": {"__C": 1, "__e": [["Il l'avait maltraitée avec des médicaments altérant l'esprit et avait placé un livre sur les troubles mentaux dans leur chalet, pour qu'elle le trouve et croie qu'il était inquiet pour elle.", "He'd abused her with mind-changing drugs and planted a book about mental disorder in their cottage, so that she'd find it and believe he was worried about her.", 1]]}, "__e": [["Il l'avait maltraitée avec des médicaments altérant l'esprit et avait placé un livre sur les troubles mentaux dans leur chalet, pour qu'elle le trouve et croie qu'il était inquiet pour elle.", "He'd abused her with mind-changing drugs and planted a book about mental disorder in their cottage, so that she'd find it and believe he was worried about her.", 1]]}, "__e": [["Quand il a débarqué ici, il s'appelait Willie. Il voulait qu'on croie qu'il était Américain, parce qu'il pensait décrocher ainsi plus facilement du travail.", "Yeah, it's funny, when he first came here, he was Willy, he wanted everybody to think he was American, because he could get more jobs that way.", 1], ["À mon avis, il veut pas qu'on croie qu'il était homo.", "I think he just didn't wanna die having people think he was gay.", 1], ["Tu voulais que je croie qu'il était parti ?", "You wanted me to believe that he'd just run away?", 1]]}, "a": {"__C": 6, "déjà": {"__C": 1, "du": {"__C": 1, "__e": [["On a antidaté les questionnaires de deux jours pour qu'il croie qu'il a déjà du retard sur son programme.", "Back there, the questionnaire's 2 days. So in the unsub's mind he's already behind his normal schedule.", 1]]}, "__e": [["On a antidaté les questionnaires de deux jours pour qu'il croie qu'il a déjà du retard sur son programme.", "Back there, the questionnaire's 2 days. So in the unsub's mind he's already behind his normal schedule.", 1]]}, "vraiment": {"__C": 1, "assassiné": {"__C": 1, "__e": [["Pourriez-vous le convaincre à nouveau... pour qu'il croie qu'il a vraiment assassiné Andrew Wohl ?", "Could you, for example, reconvince him... so that he, in fact, believes he did murder Andrew Wohl?", 1]]}, "__e": [["Pourriez-vous le convaincre à nouveau... pour qu'il croie qu'il a vraiment assassiné Andrew Wohl ?", "Could you, for example, reconvince him... so that he, in fact, believes he did murder Andrew Wohl?", 1]]}, "__e": [["Et qu'on croie qu'il a des preuves contre ton père.", "And to think he had something over your father.", 1], ["C'est une simple ruse. Il veut qu'on croie qu'il a trouvé une sortie et qu'il s'est échappé. Je ne marche pas.", "Make 'em think there's an exit, and that he already escaped.", 1], ["Tu dois laisser un truc dans sa maison, Fais en sorte qu'on croie qu'il a quittée sa femme.", "You need to plant something in his house, make it look like he left her.", 1]]}, "__e": [["C'était mal, ce que j'ai fait. Mais je ne veux pas que Joseph croie qu'il n'est pas le bienvenu dans ce monde, car il est plus que bienvenu dans ce monde. Je l'aime.", "It was wrong, what I did, but I don't want to make Joseph feel that he's not welcome in this world, because he's very much welcome in this world, and I love him,", 1], ["Il ne faut pas qu'il croie qu'il ne compte pas ou que tu ne penses pas à lui.", "I mean, you don't want him to think that he doesn't matter or that you're not thinking about him.", 1], ["C'était plus que ça. Tu veux vraiment que je croie qu'il ne se passe rien entre vous deux ?", "Are you really about to tell me that absolutely nothing is going on between you and Maggie?", 1]]}, "en": {"__C": 123, "lui": {"__C": 20, "aussi": {"__C": 1, "__e": [["Il faut que le base-ball croie en lui aussi.", "Baseball's got to believe in him, too.", 1]]}, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["- Il a besoin qu'on croie en lui, je peux le prouver, j'ai sa liste.", "MICHAEL: Santa needs us to believe. I can prove he's real.", 1]]}, "__e": [["- Il a besoin qu'on croie en lui, je peux le prouver, j'ai sa liste.", "MICHAEL: Santa needs us to believe. I can prove he's real.", 1]]}, "__e": [["Il a juste besoin qu'on le regarde, qu'on croie en lui.", "He just needed someone to see him, someone to believe in him.", 1], ["- Il a besoin qu'on croie en lui, je peux le prouver, j'ai sa liste.", "MICHAEL: Santa needs us to believe. I can prove he's real.", 1], ["Cole veut peut-être juste que Ben et moi, on croie en lui. Si c'est le cas, super. Mais je préfère avoir mon destin entre mes mains.", "It could be that Cole was just telling myself and Ben to make us believe in him, and if he is, that's great, but I'd rather just put my faith in my own hands.", 1]]}, "toi": {"__C": 12, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Tu as besoin que je croie en toi et que je le prouve sans cesse !", "You assume that I believe in you and you demand constant acknowledgement!", 1]]}, "__e": [["Tu as besoin que je croie en toi et que je le prouve sans cesse !", "You assume that I believe in you and you demand constant acknowledgement!", 1]]}, "seigneur": {"__C": 1, "__e": [["Pour Maggie, pour qu'elle croie en Toi, Seigneur.", "For Maggie o'Connor, that she will have faith in you, lord, grant her strength.", 1]]}, "__e": [["Regarde, s'il faut que je croie en toi de tout mon coeur, je le ferai.", "Look, if I have to believe in you all by myself, I will.", 1], ["Peut-être que t'es pas au courant... mais tu as tout intérêt à ce que je croie en toi.", "Maybe you don't know. Yeah. But it's very much in your interest for me to believe in you.", 1], ["Pour que le Roi croie en toi, tu as tant dit du mal de moi devant le Roi.", "To appease His Majesty, you spoke ill of me in front of His Majesty.", 1]]}, "moi": {"__C": 26, "et": {"__C": 3, "me": {"__C": 1, "__e": [["Je te soutiendrai tout le temps, tout comme tu m'as soutenu pour que je croie en moi et me batte pour mon rêve.", "I'll support you in everything, just as you've supported me... so I could believe in myself and fight for my dream.", 1]]}, "voie": {"__C": 1, "__e": [["Je veux que ma mère croie en moi et voie tous les efforts que je fais pour m'améliorer.", "I want my mom to believe in me, to see all the effort I put into getting better.", 1]]}, "__e": [["Je veux que ma mère croie en moi et voie tous les efforts que je fais pour m'améliorer.", "I want my mom to believe in me, to see all the effort I put into getting better.", 1], ["Je te soutiendrai tout le temps, tout comme tu m'as soutenu pour que je croie en moi et me batte pour mon rêve.", "I'll support you in everything, just as you've supported me... so I could believe in myself and fight for my dream.", 1], ["J'ai passé ma vie à faire un travail dont je me fiche complètement Seulement pour qu'elle croie en moi et qu'elle me fasse confiance", "I spent my whole life doing a job I didn't like or care about only to make her trust me and believe in me", 1]]}, "mais": {"__C": 2, "la": {"__C": 1, "__e": [["Il a suffi que quelqu'un croie en moi, mais la première fois que j'ai taillé une pipe, qu'est-ce que le mec m' a dit ?", "It's just... I just needed someone to believe in me, and then I look at the first time I gave a blow job, and Iâm like, âWhat did that guy say?", 1]]}, "si": {"__C": 1, "__e": [["Pas que je croie en moi, mais si cette expérience m'a bien appris quelque chose... c'est que je devrais.", "Not that I believe in myself either. But if all of this has taught me something it's that maybe I should.", 1]]}, "__e": [["Il a suffi que quelqu'un croie en moi, mais la première fois que j'ai taillé une pipe, qu'est-ce que le mec m' a dit ?", "It's just... I just needed someone to believe in me, and then I look at the first time I gave a blow job, and Iâm like, âWhat did that guy say?", 1], ["Pas que je croie en moi, mais si cette expérience m'a bien appris quelque chose... c'est que je devrais.", "Not that I believe in myself either. But if all of this has taught me something it's that maybe I should.", 1]]}, "__e": [["J'ai passé ma vie à faire un travail dont je me fiche complètement Seulement pour qu'elle croie en moi et qu'elle me fasse confiance", "I spent my whole life doing a job I didn't like or care about only to make her trust me and believe in me", 1], ["Que personne ne croie en moi, soit. Si moi, je ne crois plus en moi, là, c'est un problème.", "If nobody believes in me, it's okay, but if I don't believe in myself, that's a real problem.", 1], ["J'ai besoin que quelqu'un croie en moi.", "I need somebody to believe in me.", 0]]}, "__e": [["J'ai passé ma vie à faire un travail dont je me fiche complètement Seulement pour qu'elle croie en moi et qu'elle me fasse confiance", "I spent my whole life doing a job I didn't like or care about only to make her trust me and believe in me", 1], ["Que personne ne croie en moi, soit. Si moi, je ne crois plus en moi, là, c'est un problème.", "If nobody believes in me, it's okay, but if I don't believe in myself, that's a real problem.", 1], ["J'ai besoin que quelqu'un croie en moi.", "I need somebody to believe in me.", 0]]}, "ou": {"__C": 45, "plutôt": {"__C": 1, "non": {"__C": 1, "pas": {"__C": 1, "__e": [["Car ce qui compte, c'est que j'y croie, ou plutôt, non... Pas que j'y croie, mais que je croie.", "Because what matters is that I believe it, or rather, no... not that I believe it, but that I believe it.", 1]]}, "__e": [["Car ce qui compte, c'est que j'y croie, ou plutôt, non... Pas que j'y croie, mais que je croie.", "Because what matters is that I believe it, or rather, no... not that I believe it, but that I believe it.", 1]]}, "__e": [["Car ce qui compte, c'est que j'y croie, ou plutôt, non... Pas que j'y croie, mais que je croie.", "Because what matters is that I believe it, or rather, no... not that I believe it, but that I believe it.", 1]]}, "non": {"__C": 30, "c'est": {"__C": 4, "de": {"__C": 1, "__e": [["Mais spirituellement il paraît... qu'on y croie ou non, c'est de I'influence démoniaque, des démons.", "But, spiritually speaking... believe it or not, there is demoniac influence, demons.", 1]]}, "une": {"__C": 1, "__e": [["Qu'il le croie ou non, c'est une autre histoire.", "Now, whether he believes her or not is another matter. I just...", 1]]}, "__e": [["La seule chose dont je sois sûr, c'est que l'on croie ou non, c'est l'œuvre du diable que d'ôter l'espoir aux hommes.", "The one thing I'm sure of: Whether you believe or disbelieve, it is a wicked thing to take away men's hope.", 1], ["Qu'il le croie ou non, c'est une autre histoire.", "Now, whether he believes her or not is another matter. I just...", 1], ["Que je le croie ou non, c'est du passé.", "Whether I believe it or not, it's all a past matter.", 1]]}, "ce": {"__C": 3, "n'est": {"__C": 3, "__e": [["Que Tang Jing me croie ou non, ce n'est pas important.", "Whether TangJing believes me or not, that's not important.", 1], ["Peu importe que je le croie ou non, ce n'est pas vrai.", "It's not a matter of me Believing it.", 1], ["Que je la croie ou non, ce n'est pas important du tout.", "Whether I believe her or not, It's not important at all.", 1]]}, "__e": [["Que Tang Jing me croie ou non, ce n'est pas important.", "Whether TangJing believes me or not, that's not important.", 1], ["Peu importe que je le croie ou non, ce n'est pas vrai.", "It's not a matter of me Believing it.", 1], ["Que je la croie ou non, ce n'est pas important du tout.", "Whether I believe her or not, It's not important at all.", 1]]}, "__e": [["On a déjà vu ça avant, que tu le croie ou non.", "We've seen things like this before, believe it or not.", 1], ["Que je vous croie ou non, je ne vois pas ce que ça change.", "What difference does it make?", 1], ["- Que je le croie ou non, ton âme est une réalité physique. C'est le symbole de tout ce qu'il y a de bon en toi.", "- Well, whether or not the soul is physically real, Bart it's the symbol of everything fine inside us.", 1]]}, "pas": {"__C": 12, "change": {"__C": 1, "rien": {"__C": 1, "__e": [["Que je le croie ou pas change rien.", "My own opinion changes nothing.", 1]]}, "__e": [["Que je le croie ou pas change rien.", "My own opinion changes nothing.", 1]]}, "ou": {"__C": 2, "qu'on": {"__C": 2, "__e": [["Qu'on y croie ou pas ou qu'on l'ait vu ou pas.", "Whether you believed it or not, or whether you'd seen it or not.", 1], ["Peu importe qu'on dise que je suis folle, qu'on me croie ou pas, ou qu'on me fasse un procès.", "I doesn't matter if they say I'm crazy, doesn't matter if they believe me. If they try me, I don't care.", 1]]}, "__e": [["Qu'on y croie ou pas ou qu'on l'ait vu ou pas.", "Whether you believed it or not, or whether you'd seen it or not.", 1], ["Peu importe qu'on dise que je suis folle, qu'on me croie ou pas, ou qu'on me fasse un procès.", "I doesn't matter if they say I'm crazy, doesn't matter if they believe me. If they try me, I don't care.", 1]]}, "__e": [["Qu'elle te croie ou pas, tu devrais lui dire quand même.", "Whether she believes you or not, you still need to tell her.", 1], ["Peu importe qu'on dise que je suis folle, qu'on me croie ou pas, ou qu'on me fasse un procès.", "I doesn't matter if they say I'm crazy, doesn't matter if they believe me. If they try me, I don't care.", 1], ["Dieu est avec nous, qu'on y croie ou pas. Même quand on ne sent pas sa présence.", "God is with us all, whether we believe in him or not, even when we can't feel his presence.", 1]]}, "__e": [["Que je vous croie ou non, je ne vois pas ce que ça change.", "What difference does it make?", 1], ["- Que je le croie ou non, ton âme est une réalité physique. C'est le symbole de tout ce qu'il y a de bon en toi.", "- Well, whether or not the soul is physically real, Bart it's the symbol of everything fine inside us.", 1], ["Dieu est avec nous, qu'on y croie ou pas. Même quand on ne sent pas sa présence.", "God is with us all, whether we believe in him or not, even when we can't feel his presence.", 1]]}, "__e": [["Son histoire était trop ridicule pour que quiconque y croie.", "His story was too ridiculous for anyone to believe.", 0], ["Il semble qu'il croie que ce qu'il dit est juste.", "It seems that he believes what he said is right.", 0], ["Ne vous attendez pas à ce que je croie une telle histoire.", "Don't expect me to believe such a tall tale.", 0]]}, "megan": {"__C": 4876, "tu": {"__C": 89, "es": {"__C": 18, "sûre": {"__C": 2, "de": {"__C": 2, "__e": [["Megan, tu es sûre de vouloir faire ça ?", "Megan, are you sure you want to do this?", 1]]}, "__e": [["Megan, tu es sûre de vouloir faire ça ?", "Megan, are you sure you want to do this?", 1]]}, "là": {"__C": 4, "__e": [["Megan, tu es là?", "Megan, are you in there?", 1], ["Oh, Megan, tu es là.", "Oh, Megan, you're here.", 1], ["Quoi qu'ils soient, ils sont dans l'immeuble. Megan, tu es là ?", "Whatever's in those ships must be in the building.", 1]]}, "__e": [["Megan, tu es sûre de vouloir faire ça ?", "Megan, are you sure you want to do this?", 1], ["Megan, tu es dans un monde de merde.", "Megan, you are in a world of shit.", 1], ["Tu vois ça ? \"Je t'ai manqué ?\" Dans la maison avec Megan, tu es folle ?", "You see this? \"Miss me?\" In the house with Megan, are you fuckin' crazy?", 1]]}, "peux": {"__C": 9, "prendre": {"__C": 1, "mes": {"__C": 1, "__e": [["Megan, tu peux prendre mes appels ?", "- No, thanks. Megan, if anybody calls, I'll be right back.", 1]]}, "__e": [["Megan, tu peux prendre le relais un instant ?", "Megan, could you take over for a second?", 1], ["Megan, tu peux prendre mes appels ?", "- No, thanks. Megan, if anybody calls, I'll be right back.", 1]]}, "aller": {"__C": 1, "voir": {"__C": 1, "__e": [["Megan, tu peux aller voir tes sœurs, s'il te plaît ?", "Megan, honey, could you check on your sisters for me?", 1]]}, "__e": [["Megan, tu peux aller voir tes sœurs, s'il te plaît ?", "Megan, honey, could you check on your sisters for me?", 1]]}, "__e": [["Megan, tu peux m'aider pour mon devoir...", "Hey, Megan, will you help me with my home...", 1], ["Megan, tu peux me rejoindre dans mon bureau ?", "MEGAN, CAN YOU JOIN ME IN MY STUDY?", 1], ["Megan, tu peux aller voir tes sœurs, s'il te plaît ?", "Megan, honey, could you check on your sisters for me?", 1]]}, "as": {"__C": 6, "eu": {"__C": 1, "des": {"__C": 1, "__e": [["Megan, tu as eu des centaines de patients.", "You've had hundreds of patients before and after.", 1]]}, "__e": [["Megan, tu as eu des centaines de patients.", "You've had hundreds of patients before and after.", 1]]}, "ressenti": {"__C": 1, "quelque": {"__C": 1, "__e": [["Ok, tu es fâchée, mais, Megan, Tu as ressenti quelque chose Et j'ai ressenti quelque chose.", "Okay, you're upset, but, Megan, you felt something and I felt something.", 1]]}, "__e": [["Ok, tu es fâchée, mais, Megan, Tu as ressenti quelque chose Et j'ai ressenti quelque chose.", "Okay, you're upset, but, Megan, you felt something and I felt something.", 1]]}, "__e": [["Megan, tu as rendu ça sérieux.", "Megan, you made this sound serious.", 1], ["Ok, tu es fâchée, mais, Megan, Tu as ressenti quelque chose Et j'ai ressenti quelque chose.", "Okay, you're upset, but, Megan, you felt something and I felt something.", 1], ["Megan, tu as promis de ne pas trop en faire.", "Megan, no. You promised you were gonna keep the ceremony simple.", 1]]}, "__e": [["Megan... tu pourrais ne pas avoir la réponse que tu veux.", "Megan... you might not get the answer you want.", 1], ["Tu vois ça ? \"Je t'ai manqué ?\" Dans la maison avec Megan, tu es folle ?", "You see this? \"Miss me?\" In the house with Megan, are you fuckin' crazy?", 1], ["Megan, tu dois savoir que je voudrais ce que tu veux.", "Megan, you have to know I'd want what you want.", 1]]}, "est": {"__C": 155, "en": {"__C": 11, "train": {"__C": 4, "de": {"__C": 3, "__e": [["Megan est en train de mourir.", "- You di... - Megan's dying now.", 1], ["Megan est en train de vous parler.", "Megan's talking to you.", 1]]}, "d'être": {"__C": 1, "__e": [["Megan est en train d'être transférée de Landstuhl.", "If there's anything I can do to help,", 1]]}, "__e": [["Megan est en train d'être transférée de Landstuhl.", "If there's anything I can do to help,", 1], ["Megan est en train de mourir.", "- You di... - Megan's dying now.", 1], ["Megan est en train de vous parler.", "Megan's talking to you.", 1]]}, "vie": {"__C": 2, "__e": [["Mickey est mort, Chugs est morte et on sait pas si Megan est en vie ou non.", "Mickey's dead, Chugs is dead and we don't know if Megan is alive or not.", 1], ["Megan est en vie ?", "Megan's alive?", 1]]}, "__e": [["Megan est en vie ?", "Megan's alive?", 1], ["Megan est en train de mourir.", "- You di... - Megan's dying now.", 1], ["Megan est en train de vous parler.", "Megan's talking to you.", 1]]}, "une": {"__C": 8, "réussite": {"__C": 1, "__e": [["Megan est une réussite ?", "Is Megan a success story?", 1]]}, "femme": {"__C": 2, "malade": {"__C": 1, "__e": [["Megan est une femme malade.", "Meg... Megan is a very sick woman.", 1]]}, "forte": {"__C": 1, "__e": [["Megan est une femme forte et indépendante.", "Megan is a strong independent woman.", 1]]}, "__e": [["Megan est une femme forte et indépendante.", "Megan is a strong independent woman.", 1], ["Megan est une femme malade.", "Meg... Megan is a very sick woman.", 1]]}, "__e": [["Sa sœur Megan est une artiste et une danseuse, mais elle ne fait pas autant d'art...", "Her sister Megan is an artist, and also a dancer, but she isn't making as much art...", 1], ["Megan est une pute et une...", "\"Megan is a whore and a...\"", 1], ["Megan est une de nos meilleures élèves. On pensait qu'elle se ferait un nom.", "Megan's one of our star students, one we actually thought would make a name for herself.", 1]]}, "morte": {"__C": 7, "il": {"__C": 2, "y": {"__C": 2, "__e": [["Megan, est morte il y a deux mois d'une overdose présumée d'ecstasy.", "Megan, she died two months ago of a suspected Ecstasy overdose.", 1], ["Megan, est morte il y a deux mois d'une overdose suspecte d'Ecstasy.", "Megan, she died two months ago of a suspected Ecstasy overdose.", 1], ["Megan est morte il y a 6 mois.", "Megan died six months ago.", 1]]}, "__e": [["Megan, est morte il y a deux mois d'une overdose présumée d'ecstasy.", "Megan, she died two months ago of a suspected Ecstasy overdose.", 1], ["Megan, est morte il y a deux mois d'une overdose suspecte d'Ecstasy.", "Megan, she died two months ago of a suspected Ecstasy overdose.", 1], ["Megan est morte il y a 6 mois.", "Megan died six months ago.", 1]]}, "30": {"__C": 1, "minutes": {"__C": 1, "__e": [["Megan est morte 30 minutes avant que Moira soit vue devant son corps.", "Megan died 30 minutes before Moira was found standing over the body.", 1]]}, "__e": [["Megan est morte 30 minutes avant que Moira soit vue devant son corps.", "Megan died 30 minutes before Moira was found standing over the body.", 1]]}, "__e": [["Megan est morte il y a 6 mois.", "Megan died six months ago.", 1], ["Je n'arrive pas à croire que Megan est morte.", "I can't believe Megan's dead.", 1], ["Malheureusement, Megan est morte pendant le vol, mais elle faisait ce qu'elle aimait. C'est ta robe ?", "Sadly, Megan went into cardiac arrest on the flight, but she perished doing what she loved.", 1]]}, "__e": [["Donc personne ne peut dire si Megan est venue ou non.", "So no one can say for sure whether Megan came home or not.", 1], ["Les filles, la chambre de Megan est prête, si vous en avez besoin.", "Girls, Megan's room is ready for you whenever you need it.", 1], ["Mais Megan est... forte, et je sais qu'elle va tenir le coup jusqu'à la fin de mes recherches, donc...", "But Megan is... strong, and I know that she'll hold on until my research is done, so...", 1]]}, "a": {"__C": 116, "dit": {"__C": 7, "quand": {"__C": 1, "elle": {"__C": 1, "__e": [["Megan a dit quand elle rentrait ?", "Did Megan say when she's coming back?", 1]]}, "__e": [["Megan a dit quand elle rentrait ?", "Did Megan say when she's coming back?", 1]]}, "qu'elle": {"__C": 3, "avait": {"__C": 2, "__e": [["Megan a dit qu'elle avait du mal à uriner. Le gars a remarqué des bleus sur ses fesses.", "Megan told them she'd been having trouble urinating, and when he noticed bruising on her backside, he called.", 1], ["Megan a dit qu'elle avait entendu une femme crier... de l'autre côté du mur de sa chambre la nuit dernière.", "Megan said she heard a screaming woman... on the other side of her bedroom wall last night.", 1]]}, "faisait": {"__C": 1, "__e": [["Megan a dit qu'elle faisait du cheval chez son grand-père.", "Megan said she got the bruises riding horses at her grandfather's farm.", 1]]}, "__e": [["Megan a dit qu'elle t'avait vu ici mais je ne l'ai pas crue.", "Megan said she saw you here, but I didn't believe her.", 1], ["Megan a dit qu'elle faisait du cheval chez son grand-père.", "Megan said she got the bruises riding horses at her grandfather's farm.", 1], ["Megan a dit qu'elle avait entendu une femme crier... de l'autre côté du mur de sa chambre la nuit dernière.", "Megan said she heard a screaming woman... on the other side of her bedroom wall last night.", 1]]}, "__e": [["Megan a dit à ses parents qu'elle passait la nuit avec toi.", "Megan told her parents she was spending the night with you.", 1], ["Megan a dit qu'elle avait entendu une femme crier... de l'autre côté du mur de sa chambre la nuit dernière.", "Megan said she heard a screaming woman... on the other side of her bedroom wall last night.", 1], ["Quand Megan a dit quelque chose à ce sujet, je me suis dit : \"Laisse tomber tout ça.\"", "I think when Megan said something about it, I was like, \"Okay, just leave everything up.\"", 1]]}, "besoin": {"__C": 4, "de": {"__C": 3, "toi": {"__C": 3, "__e": [["Megan a besoin de toi, Micki.", "Megan needs you, Micki.", 1], ["Megan a besoin de toi sobre !", "Megan needs you sober right now!", 1], ["Megan a besoin de toi.", "Megan needs you.", 1]]}, "__e": [["Megan a besoin de toi.", "Megan needs you.", 1], ["Megan a besoin de son père.", "Megan needs her father.", 1], ["Megan a besoin de moi plus tôt.", "Megan called.", 1]]}, "d'une": {"__C": 1, "carte": {"__C": 1, "__e": [["Salut, A-Con, Megan a besoin d'une carte pour le Violence ce soir.", "Yo, A-Con, Megan needs a hook-up on an id for Club Violence tonight.", 1]]}, "__e": [["Salut, A-Con, Megan a besoin d'une carte pour le Violence ce soir.", "Yo, A-Con, Megan needs a hook-up on an id for Club Violence tonight.", 1]]}, "__e": [["Je pense que le niveau médical dont Megan a besoin n'est pas raisonnable.", "I think that the level of doctoring that Megan needs is bordering on unreasonable.", 1], ["Megan a besoin de son père.", "Megan needs her father.", 1], ["Megan a besoin de moi plus tôt.", "Megan called.", 1]]}, "été": {"__C": 9, "aussi": {"__C": 1, "diagnostiquée": {"__C": 1, "__e": [["Mais Megan a été aussi diagnostiquée.", "Now with Megan diagnosed, we're in trouble", 1]]}, "__e": [["Mais Megan a été aussi diagnostiquée.", "Now with Megan diagnosed, we're in trouble", 1]]}, "tuée": {"__C": 2, "il": {"__C": 1}, "__e": [["Megan a été tuée.", "Megan's been killed.", 1]]}, "__e": [["En ajoutant ça au fait que le corps de Megan a été bougé, cette affaire commence à être assez étrange.", "Oh, add that to Megan's body being moved, and this case is starting to feel pretty strange.", 1], ["Megan a été tuée.", "Megan's been killed.", 1], ["On le demande parce que Megan a été attaquée ce matin.", "We ask because Megan was stabbed this morning.", 1]]}, "__e": [["Megan a dit qu'elle avait entendu une femme crier... de l'autre côté du mur de sa chambre la nuit dernière.", "Megan said she heard a screaming woman... on the other side of her bedroom wall last night.", 1], ["Megan a quatre mois. Ça ne se voit pas encore, mais elle aussi est malade.", "Megan is 4 months old, and you can't see it yet, but she has Pompe, too.", 1], ["Quand Megan a dit quelque chose à ce sujet, je me suis dit : \"Laisse tomber tout ça.\"", "I think when Megan said something about it, I was like, \"Okay, just leave everything up.\"", 1]]}, "et": {"__C": 192, "moi": {"__C": 34, "on": {"__C": 10, "a": {"__C": 4, "__e": [["Megan et moi, on a... Désolée de l'apprendre.", "Megan and I are... well...", 1], ["Megan et moi, on a rompu, OK?", "Megan and I broke up, okay?", 1], ["Megan et moi, on a rompu il y a quelques mois.", "We're not together anymore. Megan and I broke up a couple months ago.", 1]]}, "va": {"__C": 1, "__e": [["Je te l'ai dit. Megan et moi on va au centre d'achats.", "- Megan and I are hitting the mall.", 1]]}, "__e": [["Megan et moi, on a rompu, OK?", "Megan and I broke up, okay?", 1], ["Que Megan et moi... on aime personne ?", "For Megan and I not to love anybody?", 1], ["Megan et moi, on a rompu il y a quelques mois.", "We're not together anymore. Megan and I broke up a couple months ago.", 1]]}, "sommes": {"__C": 3, "devenues": {"__C": 1, "__e": [["Megan et moi sommes devenues vraiment proches, et ça me fait de la peine de vous voir fachées.", "MEGAN AND I HAVE BECOME REALLY CLOSE, AND IT PAINS ME TO SEE YOU TWO NOT GETTING ALONG.", 1]]}, "amis": {"__C": 1, "__e": [["Parce que malgré ce que tu penses, personne ici n'est perdu. 497 00:22:15,106 -- 00:22:18,101 Megan et moi sommes amis. Lily et moi, on ... se voit souvent.", "Because despite what you think, no one here is confused.", 1]]}, "__e": [["Megan et moi sommes très proches, et elle a toujours rêvé que le Dr Kramer ait un meilleur cabinet.", "You know, Meg and I are close, and, well... she was just dyir to get Dr. Kramer into some nicer offices.", 1], ["Megan et moi sommes allés boire un verre l'autre soir.", "Megan and I went out for drinks the other night.", 1], ["Je lui ai parlé de l'état de Jenna quand Megan et moi sommes allés le voir chez lui.", "I, uh, told him about Jenna's condition when Megan and I went to see him at his house.", 1]]}, "__e": [["Tout s'est fini assez mal entre Megan et moi.", "Things with Megan ended rather awkwardly.", 1], ["Ce n'était pas tellement un bon souvenir pour tante Megan et moi.", "Well, it wasn't really a happy place for me and Aunt Megan.", 1], ["Vous avez de la chance, Megan et moi avons plutôt une bonne relation.", "Lucky for you, Megan and I have a pretty good relationship.", 1]]}, "toi": {"__C": 9, "connaissiez": {"__C": 1, "si": {"__C": 1, "__e": [["Je ne savais pas que Megan et toi connaissiez si bien Mr Altman.", "I didn't know you and Megan knew Mr. Altman so well.", 1]]}, "__e": [["Je ne savais pas que Megan et toi connaissiez si bien Mr Altman.", "I didn't know you and Megan knew Mr. Altman so well.", 1]]}, "étiez": {"__C": 2, "assez": {"__C": 1, "__e": [["Je crois savoir que Megan et toi étiez assez proches, non ?", "I understand you and Megan were pretty close, huh?", 1]]}, "de": {"__C": 1, "__e": [["Megan et toi étiez de si bonnes amies.", "You and Megan were such good friends.", 1]]}, "__e": [["Megan et toi étiez de si bonnes amies.", "You and Megan were such good friends.", 1], ["Je crois savoir que Megan et toi étiez assez proches, non ?", "I understand you and Megan were pretty close, huh?", 1]]}, "__e": [["Je disais, est ce que Megan et toi veniez souvent ici après les cours ?", "WHAT? I SAID, DID YOU AND MEGAN", 1], ["Je crois savoir que Megan et toi étiez assez proches, non ?", "I understand you and Megan were pretty close, huh?", 1], ["Ça m'est déjà arrivé, je ne peux pas vous laisser, Megan et toi, vivre ça.", "It's happened to me before. I can't put you and Megan through that.", 1]]}, "je": {"__C": 6, "crois": {"__C": 1, "que": {"__C": 1, "__e": [["Parce que je t'aime, Megan, et je crois que cela fait un moment déjà.", "Because I'm in love with you, Megan, and I think I have been for a while.", 1]]}, "__e": [["Parce que je t'aime, Megan, et je crois que cela fait un moment déjà.", "Because I'm in love with you, Megan, and I think I have been for a while.", 1]]}, "fais": {"__C": 1, "le": {"__C": 1, "__e": [["Jacob, tu tues Megan, et je fais le petit-déjeuner.", "Jacob, you kill Megan, and I'll make breakfast.", 1]]}, "__e": [["Jacob, tu tues Megan, et je fais le petit-déjeuner.", "Jacob, you kill Megan, and I'll make breakfast.", 1]]}, "__e": [["J'ai appelé Megan et je lui ai dit :", "I called Megan, I was like...", 1], ["Je trouve pas Megan et je sais pas comment rentrer.", "I can't find Megan and I don't know my way back to the dorm.", 1], ["Parce que je t'aime, Megan, et je crois que cela fait un moment déjà.", "Because I'm in love with you, Megan, and I think I have been for a while.", 1]]}, "__e": [["Tu sais que la famille est toujours sens dessus dessous. Toi, Megan, et les enfants, vous avez tous besoin de régler ça.", "You know the whole family is still topsy-turvy, and you and Megan and the children, you all need to help fix it.", 1], ["Parce que je t'aime, Megan, et je crois que cela fait un moment déjà.", "Because I'm in love with you, Megan, and I think I have been for a while.", 1], ["Je suis là pour aider, Megan, et pour savoir ce que j'ai dit de si terrible.", "I'm here to help, Megan, and to find out what I said that was so terribly wrong.", 1]]}, "je": {"__C": 68, "suis": {"__C": 17, "désolée": {"__C": 2, "__e": [["Megan, je suis désolée.", "Megan, I'm sorry.", 1]]}, "désolé": {"__C": 6, "de": {"__C": 2, "__e": [["Megan, je suis désolé de ne jamais t'avoir défendue au conseil des élèves.", "Megan, I'm sorry that I never stuck up for you in student council.", 1], ["Megan... je suis désolé de pas avoir été présent.", "Sorry I couldn't be there for you.", 1]]}, "si": {"__C": 1, "__e": [["Megan, je suis désolé si tu,... si vous m'avez mal compris.", "Megan, I'm sorry if you-- if you misunderstood.", 1]]}, "__e": [["- Megan je suis désolé", "- Megan, I'm sorry.", 1], ["Megan... je suis désolé de pas avoir été présent.", "Sorry I couldn't be there for you.", 1], ["Megan, je suis désolé si tu,... si vous m'avez mal compris.", "Megan, I'm sorry if you-- if you misunderstood.", 1]]}, "__e": [["\"Je suis Megan. Je suis une pute.\"", "\"Hey, I'm Megan, I'm a... whore.\"", 1], ["Megan... je suis désolé de pas avoir été présent.", "Sorry I couldn't be there for you.", 1], ["Megan, je suis désolé si tu,... si vous m'avez mal compris.", "Megan, I'm sorry if you-- if you misunderstood.", 1]]}, "sais": {"__C": 7, "que": {"__C": 5, "tu": {"__C": 1, "__e": [["Megan, je sais que tu crois que c'est dans ton domaine d'expertise.. ça ne l'est pas.", "Megan, I know you think this is in your wheelhouse.", 1], ["Megan, je sais que tu ne voulais pas en venir là.", "Megan, honey, I know you didn't mean to do this.", 1]]}, "la": {"__C": 1, "__e": [["Megan, je sais que la nuit a été difficile.", "Megan, I realize this has been a really difficult night.", 1]]}, "__e": [["Megan, je sais que la nuit a été difficile.", "Megan, I realize this has been a really difficult night.", 1], ["Megan, je sais que je t'ai déçue en tant que père, je vais sûrement continuer à te décevoir, mais... je vais essayer comme jamais d'être là pour toi à 80 % à partir de maintenant.", "Megan, I know I've been a disappointment as a father, I may continue to disappoint you, but... I'm gonna try like hell to be at least an 80 percenter for you from now on", 1], ["Megan, je sais que tu ne voulais pas en venir là.", "Megan, honey, I know you didn't mean to do this.", 1]]}, "exactement": {"__C": 1, "ce": {"__C": 1, "__e": [["Mon Dieu, Megan, je sais exactement ce que tu ressens.", "Oh, my God, Megan, I know exactly how that feels.", 1]]}, "__e": [["Mon Dieu, Megan, je sais exactement ce que tu ressens.", "Oh, my God, Megan, I know exactly how that feels.", 1]]}, "__e": [["Megan, je sais que la nuit a été difficile.", "Megan, I realize this has been a really difficult night.", 1], ["Megan, je sais que je t'ai déçue en tant que père, je vais sûrement continuer à te décevoir, mais... je vais essayer comme jamais d'être là pour toi à 80 % à partir de maintenant.", "Megan, I know I've been a disappointment as a father, I may continue to disappoint you, but... I'm gonna try like hell to be at least an 80 percenter for you from now on", 1], ["Megan, je sais que tu ne voulais pas en venir là.", "Megan, honey, I know you didn't mean to do this.", 1]]}, "ne": {"__C": 7, "peux": {"__C": 1, "utiliser": {"__C": 1, "__e": [["Ça me va d'être Megan. Je ne peux utiliser d'autres pouvoirs.", "Yeah, I'm fine being Megan.", 1]]}, "__e": [["Ça me va d'être Megan. Je ne peux utiliser d'autres pouvoirs.", "Yeah, I'm fine being Megan.", 1]]}, "t'ai": {"__C": 2, "rien": {"__C": 1, "__e": [["Et Megan, je ne t'ai rien dit pour Willow car nous avons passé un moment si beau et intense que j'ai cru que nous étions seuls au monde.", "And Megan, I didn't tell you about Willow because the moment we had was so beautiful and intense, that for a second I thought we were the only people on the planet.", 1]]}, "pas": {"__C": 1, "__e": [["Megan, je ne t'ai pas facilité la tâche.", "Megan... I know I haven't made it easy for you.", 1]]}, "__e": [["Megan, je ne t'ai pas facilité la tâche.", "Megan... I know I haven't made it easy for you.", 1], ["Et Megan, je ne t'ai rien dit pour Willow car nous avons passé un moment si beau et intense que j'ai cru que nous étions seuls au monde.", "And Megan, I didn't tell you about Willow because the moment we had was so beautiful and intense, that for a second I thought we were the only people on the planet.", 1]]}, "__e": [["Megan ! - Je ne sais pas quoi faire.", "- I don't know what to do.", 1], ["- Megan - je ne veux pas parler de ça", "- Megan... - I don't wanna talk about it.", 1], ["Oh Megan, je ne pense pas que tu sois en forme pour ça", "Oh, Megan, I don't think you're in any shape for that.", 1]]}, "__e": [["Megan, je vais te sortir de là pour que tu sois en sécurité.", "Megan, I need to get you out of here, because I want you to be safe. - Okay. - Come on.", 1], ["Il a dit : \"Qui est Megan ?\" Je lui ai montré ta photo et il a dit :", "He said, \"Who's Megan?\" So I showed him your photo. Then he said,", 1], ["Megan, je ferai tout ce que tu veux, mais je veux voir mon fils.", "Megan... I'll do whatever you say, but I want to see my son.", 1]]}, "hunt": {"__C": 58, "médecin": {"__C": 2, "légiste": {"__C": 2, "assistée": {"__C": 1, "__e": [["Ici le Dr Megan Hunt, médecin légiste assistée par Peter Dunlop, enquêteur médical, réalisant l'autopsie d'Angela Swanson, agée de 32 ans", "This is Dr. Megan Hunt, medical examiner, assisted by Peter Dunlop, medical investigator, performing an autopsy on Angela Swanson, age 32.", 1]]}, "__e": [["Ici le Dr Megan Hunt, médecin légiste assistée par Peter Dunlop, enquêteur médical, réalisant l'autopsie d'Angela Swanson, agée de 32 ans", "This is Dr. Megan Hunt, medical examiner, assisted by Peter Dunlop, medical investigator, performing an autopsy on Angela Swanson, age 32.", 1], ["Docteur Megan Hunt, médecin légiste.", "Dr. Megan Hunt, medical examiner.", 1]]}, "__e": [["Ici le Dr Megan Hunt, médecin légiste assistée par Peter Dunlop, enquêteur médical, réalisant l'autopsie d'Angela Swanson, agée de 32 ans", "This is Dr. Megan Hunt, medical examiner, assisted by Peter Dunlop, medical investigator, performing an autopsy on Angela Swanson, age 32.", 1], ["Docteur Megan Hunt, médecin légiste.", "Dr. Megan Hunt, medical examiner.", 1]]}, "légiste": {"__C": 3, "qui": {"__C": 1, "semble": {"__C": 1, "__e": [["Cette nouvelle vous, Megan Hunt, légiste, qui semble se soucier des personnes mortes plus qu'elle ne l'a jamais fait pour les vivants, c'est pour de vrai?", "This new you, Megan Hunt, ME, who seems to care about dead people more than she ever did about the living. Is she for real?", 1]]}, "__e": [["Cette nouvelle vous, Megan Hunt, légiste, qui semble se soucier des personnes mortes plus qu'elle ne l'a jamais fait pour les vivants, c'est pour de vrai?", "This new you, Megan Hunt, ME, who seems to care about dead people more than she ever did about the living. Is she for real?", 1]]}, "__e": [["Megan Hunt, légiste.", "Megan Hunt, M.E.", 1], ["Cette nouvelle vous, Megan Hunt, légiste, qui semble se soucier des personnes mortes plus qu'elle ne l'a jamais fait pour les vivants, c'est pour de vrai?", "This new you, Megan Hunt, ME, who seems to care about dead people more than she ever did about the living. Is she for real?", 1]]}, "et": {"__C": 3, "elle": {"__C": 1, "travaille": {"__C": 1, "__e": [["Ma mère est le Dr. Megan Hunt, et elle travaille comme médecin légiste.", "My mom is Dr. Megan Hunt, and she works as a Medical Examiner.", 1]]}, "__e": [["Ma mère est le Dr. Megan Hunt, et elle travaille comme médecin légiste.", "My mom is Dr. Megan Hunt, and she works as a Medical Examiner.", 1]]}, "son": {"__C": 1, "collègue": {"__C": 1, "__e": [["Voici le Dr Megan Hunt et son collègue, Peter Dunlop.", "This is Dr. Megan Hunt and her colleague, Peter Dunlop.", 1]]}, "__e": [["Voici le Dr Megan Hunt et son collègue, Peter Dunlop.", "This is Dr. Megan Hunt and her colleague, Peter Dunlop.", 1]]}, "__e": [["Je publie l'opération de Megan Hunt et cela pourrait bénéfique d'avoir un Harper Avery.", "I'm publishing Megan Hunt's surgery, and it might get consideration for a Harper Avery.", 1], ["Ma mère est le Dr. Megan Hunt, et elle travaille comme médecin légiste.", "My mom is Dr. Megan Hunt, and she works as a Medical Examiner.", 1], ["Non, sauf si vous êtes ici pour me dire que vous laissez tomber cette histoire à propos du père de Megan Hunt et que vous êtes prêt à retourner travailler.", "You got a minute? Not unless you're here to tell me that you're dropping this business with Megan Hunt's father and you're ready to get back to work.", 1]]}, "__e": [["C'est peut-être suffisant pour le tribunal de Megan Hunt, mais pas assez pour nous.", "That may be enough for the court of Megan Hunt, but not enough for us.", 1], ["Cette nouvelle vous, Megan Hunt, légiste, qui semble se soucier des personnes mortes plus qu'elle ne l'a jamais fait pour les vivants, c'est pour de vrai?", "This new you, Megan Hunt, ME, who seems to care about dead people more than she ever did about the living. Is she for real?", 1], ["Non, sauf si vous êtes ici pour me dire que vous laissez tomber cette histoire à propos du père de Megan Hunt et que vous êtes prêt à retourner travailler.", "You got a minute? Not unless you're here to tell me that you're dropping this business with Megan Hunt's father and you're ready to get back to work.", 1]]}, "__e": [["Pourquoi tu parles de nous deux à Megan alors que tu ne m'en parle pas à moi.", "WHY ARE YOU TALKING TO MEGAN ABOUT US WHEN YOU DON'T EVEN TALK TO ME ABOUT US?", 1], ["Tu as vu quelque chose quand tu as touché Megan, c'est ça ? Je ne sais pas de quoi tu parles.", "You saw something when you touched Megan, didn't you?", 1], ["Je n'ai jamais rien donné à Megan ou à qui que ce soit, et je ne suis certainement pas...", "I never gave Megan anything. I never gave anyone anything. And I definitely...", 1]]}, "rusée": {"__C": 779, "et": {"__C": 64, "maligne": {"__C": 3, "__e": [["Oui, car Yale est rusée et maligne.", "Yeah, because Yale is crafty, Yale is smart.", 1], ["La femme est très rusée et maligne.", "Women are fickle minded.", 1], ["Quand elle est fâchée, elle est rusée et maligne.", "Oh, when she's angry, she is keen and shrewd.", 1]]}, "nous": {"__C": 4, "plus": {"__C": 1, "encore": {"__C": 1, "__e": [["T'es rusée, et nous, plus encore.", "You're crafty, but we're craftier.", 1]]}, "__e": [["T'es rusée, et nous, plus encore.", "You're crafty, but we're craftier.", 1]]}, "sommes": {"__C": 1, "les": {"__C": 1, "__e": [["Elle est intelligente, calculatrice et rusée, et nous sommes les pires amis du monde.", "And she's smart and conniving and sneaky... and we're the worst friends ever.", 1]]}, "__e": [["Elle est intelligente, calculatrice et rusée, et nous sommes les pires amis du monde.", "And she's smart and conniving and sneaky... and we're the worst friends ever.", 1]]}, "__e": [["Elle est intelligente, calculatrice et rusée, et nous sommes les pires amis du monde.", "And she's smart and conniving and sneaky... and we're the worst friends ever.", 1], ["T'es rusée, et nous, plus encore.", "You're crafty, but we're craftier.", 1], ["La bête est aussi très rusée et nous ne pouvons pas monter la garde ici chaque jour.", "The savage is also very cunning, and we can't stand guard here every day", 1]]}, "astucieuse": {"__C": 4, "et": {"__C": 1, "extrêmement": {"__C": 1, "__e": [["Mademoiselle He est rusée et astucieuse, et extrêmement fidèle à Cui Lin.", "The He girl is cunning and shrewd, and extremely loyal to Cui Lin.", 1]]}, "__e": [["Mademoiselle He est rusée et astucieuse, et extrêmement fidèle à Cui Lin.", "The He girl is cunning and shrewd, and extremely loyal to Cui Lin.", 1]]}, "__e": [["Tous ces livres l'ont rendue rusée et astucieuse.", "All those books have made her crafty and scheming.", 1], ["Cette grande dame Qin... et tellement rusée et astucieuse.", "That Grand Madam Qin is so cunning and craty.", 1], ["Mademoiselle He est rusée et astucieuse, et extrêmement fidèle à Cui Lin.", "The He girl is cunning and shrewd, and extremely loyal to Cui Lin.", 1]]}, "__e": [["Parce que je ne veux pas être maligne et rusée et avoir un oeil sur la porte.", "Because I don't wanna be sly and crafty and with one eye on the door.", 1], ["Si belle et si gentille, et intelligente et rusée et fantastique... et que tu aimes un petit idiot.", "So beautiful and nice   and smart and clever and fantastic   and that you love stupid little me.", 1], ["La bête est aussi très rusée et nous ne pouvons pas monter la garde ici chaque jour.", "The savage is also very cunning, and we can't stand guard here every day", 1]]}, "pour": {"__C": 17, "cela": {"__C": 1, "__e": [["Il n'y a qu'une personne assez rusée pour cela:", "There's only one person clever enough to have done that:", 1]]}, "ça": {"__C": 4, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous êtes trop rusée pour ça, n'est-ce pas ?", "You are far too cunning to fall prey to that, are you not?", 1]]}, "__e": [["Vous êtes trop rusée pour ça, n'est-ce pas ?", "You are far too cunning to fall prey to that, are you not?", 1]]}, "__e": [["Elle est..., rusée pour ça.", "She's,..., tricky that way.", 1], ["Elle était trop rusée pour ça.", "Elvira never ruled anyone. She was far too elusive.", 1], ["Vous êtes trop rusée pour ça, n'est-ce pas ?", "You are far too cunning to fall prey to that, are you not?", 1]]}, "les": {"__C": 2, "mots": {"__C": 1, "notre": {"__C": 1, "__e": [["Une nuance trop lisse, trop rusée pour les mots, notre petit Alfie, mais n'ayez crainte.", "A shade too slick, too cunning for words, our little Alfie, but never fear.", 1]]}, "__e": [["Une nuance trop lisse, trop rusée pour les mots, notre petit Alfie, mais n'ayez crainte.", "A shade too slick, too cunning for words, our little Alfie, but never fear.", 1]]}, "japs": {"__C": 1, "__e": [["Elle s'inquiète pour toi bien sûr, mais je lui répète qu'une ptite tête comme toi est bien trop rusée pour les Japs.", "She's worried about you, of course, but I told her a greaser like yourself is too crafty for the japs.", 1]]}, "__e": [["Elle s'inquiète pour toi bien sûr, mais je lui répète qu'une ptite tête comme toi est bien trop rusée pour les Japs.", "She's worried about you, of course, but I told her a greaser like yourself is too crafty for the japs.", 1], ["Une nuance trop lisse, trop rusée pour les mots, notre petit Alfie, mais n'ayez crainte.", "A shade too slick, too cunning for words, our little Alfie, but never fear.", 1]]}, "__e": [["Je ne pensais pas que tu serais si rusée pour me faire ça exprès pour que Zhi Heng Ge sache que je faisais semblant d'être malade.", "I didn't think you would be so cunning to take me out on purpose, in order to let Zhi Heng-ge know that I was pretending to be ill.", 1], ["Elle a été assez rusée pour vivre parmi nous quelques temps et trouver nos points faibles.", "She was cunning enough to live among us for some time, and to discover our weaknesses.", 1], ["Elle est beaucoup trop rusée pour avoir fait une chose comme ça", "She's much too clever to have done a thing like that", 1]]}, "comme": {"__C": 40, "une": {"__C": 5, "renarde": {"__C": 2, "rapide": {"__C": 1, "__e": [["Vous deviendrez rusée comme une renarde rapide comme une biche.", "Before long, I\"ll have you as cunning as a fox, swift as a deer, leaping from hill to hill.", 1]]}, "mais": {"__C": 1, "__e": [["Elle est rusée comme une renarde, mais je ne suis pas dupe.", "Oh, what a cunning little minx. But she'll have to deal with me.", 1]]}, "__e": [["Vous deviendrez rusée comme une renarde rapide comme une biche.", "Before long, I\"ll have you as cunning as a fox, swift as a deer, leaping from hill to hill.", 1], ["Elle est rusée comme une renarde, mais je ne suis pas dupe.", "Oh, what a cunning little minx. But she'll have to deal with me.", 1]]}, "bête": {"__C": 1, "__e": [["Elle sait tout. Rusée comme une bête !", "She is as sly as an animal!", 1]]}, "__e": [["Brenda est rusée comme une sorcière.", "- Not much.", 1], ["Elle est rusée comme une renarde, mais je ne suis pas dupe.", "Oh, what a cunning little minx. But she'll have to deal with me.", 1], ["Elle sait tout. Rusée comme une bête !", "She is as sly as an animal!", 1]]}, "un": {"__C": 30, "renard": {"__C": 23, "merci": {"__C": 1, "__e": [["Mais peu importe le conseil que te donne Daphne, je suis sûr qu'il sera génial, car elle est rusée comme un renard. Merci, monsieur Crane.", "Whatever advice Daphne's giving you, must be great because she's smart.", 1]]}, "cette": {"__C": 1, "__e": [["Elle est rusée comme un renard, cette fille.", "She's as sly as a fox, that girl, isn't she?", 1]]}, "__e": [["Il est devenu ainsi parce qu'il a rencontré cette fille rusée comme un renard.", "I did it for a reason. I did it for the sake of Jeong-hwan's future.", 1], ["Mais peu importe le conseil que te donne Daphne, je suis sûr qu'il sera génial, car elle est rusée comme un renard. Merci, monsieur Crane.", "Whatever advice Daphne's giving you, must be great because she's smart.", 1], ["Elle est rusée comme un renard.", "She is as sly as a fox.", 0]]}, "brochet": {"__C": 2, "__e": [["Rusée comme un brochet.", "Clever as a pike.", 1], ["Par la Lumière et l'espoir de mon salut... et de renaissance... moi, Moiraine Sedai, jure d'honorer et d'obéir à Siuan Sanche, fille de la rivière, rusée comme un brochet,", "By the Light and the hope of my salvation and rebirth I, Moiraine Sedai, do swear to honor and obey Siuan Sanche Daughter of the River clever as a pike...", 1]]}, "__e": [["Il est devenu ainsi parce qu'il a rencontré cette fille rusée comme un renard.", "I did it for a reason. I did it for the sake of Jeong-hwan's future.", 1], ["Mais peu importe le conseil que te donne Daphne, je suis sûr qu'il sera génial, car elle est rusée comme un renard. Merci, monsieur Crane.", "Whatever advice Daphne's giving you, must be great because she's smart.", 1], ["Elle est rusée comme un renard.", "She is as sly as a fox.", 0]]}, "toi": {"__C": 2, "dirait": {"__C": 1, "__e": [["Je sais pertinemment ce qu'une personne rusée comme toi dirait.", "I know clearly what a cunning girl like you will say.", 1]]}, "gagner": {"__C": 1, "__e": [["Après tout, je ne peux pas laisser une personne rusée comme toi gagner.", "After all, I can't let a crafty person like you win.", 1]]}, "__e": [["Je sais pertinemment ce qu'une personne rusée comme toi dirait.", "I know clearly what a cunning girl like you will say.", 1], ["Après tout, je ne peux pas laisser une personne rusée comme toi gagner.", "After all, I can't let a crafty person like you win.", 1]]}, "__e": [["Mais peu importe le conseil que te donne Daphne, je suis sûr qu'il sera génial, car elle est rusée comme un renard. Merci, monsieur Crane.", "Whatever advice Daphne's giving you, must be great because she's smart.", 1], ["Après tout, je ne peux pas laisser une personne rusée comme toi gagner.", "After all, I can't let a crafty person like you win.", 1], ["Elle est rusée comme un renard.", "She is as sly as a fox.", 0]]}, "de": {"__C": 14, "cacher": {"__C": 1, "ma": {"__C": 1, "découverte": {"__C": 1, "__e": [["J'ai décidé, et vous reconnaîtrez que ma décision a été rusée, de cacher ma découverte à Señor Camargo.", "I decided, and I believe you will admit that I've made a shrewd decision to keep my discovery from Senor Camargo.", 1]]}, "__e": [["J'ai décidé, et vous reconnaîtrez que ma décision a été rusée, de cacher ma découverte à Señor Camargo.", "I decided, and I believe you will admit that I've made a shrewd decision to keep my discovery from Senor Camargo.", 1]]}, "__e": [["J'ai décidé, et vous reconnaîtrez que ma décision a été rusée, de cacher ma découverte à Señor Camargo.", "I decided, and I believe you will admit that I've made a shrewd decision to keep my discovery from Senor Camargo.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "être": {"__C": 1, "__e": [["M. et Mme Watson de Hull. ont choisi une façon très rusée de ne pas être vus.", "Mr. and Mrs. Watson of Hull... chose a very cunning way of not being seen.", 1]]}, "__e": [["M. et Mme Watson de Hull. ont choisi une façon très rusée de ne pas être vus.", "Mr. and Mrs. Watson of Hull... chose a very cunning way of not being seen.", 1]]}, "__e": [["M. et Mme Watson de Hull. ont choisi une façon très rusée de ne pas être vus.", "Mr. and Mrs. Watson of Hull... chose a very cunning way of not being seen.", 1]]}, "se": {"__C": 2, "comporter": {"__C": 1, "de": {"__C": 1, "__e": [["Comment pouvons-nous permettre à une esclave aussi rusée de se comporter de façon aussi atroce ici ?", "How could we allow a sly slave like this to behave atrociously here? !", 1]]}, "__e": [["Comment pouvons-nous permettre à une esclave aussi rusée de se comporter de façon aussi atroce ici ?", "How could we allow a sly slave like this to behave atrociously here? !", 1]]}, "joindre": {"__C": 1, "à": {"__C": 1, "__e": [["Ce serait possible avec l'aide de la reine douairière, mais on n'arrive pas à convaincre cette vieille rusée de se joindre à nous.", "I think it will surely happen if the Queen Dowager helps. But we cannot find a way to have that sly old fox cross over to our side.", 1]]}, "__e": [["Ce serait possible avec l'aide de la reine douairière, mais on n'arrive pas à convaincre cette vieille rusée de se joindre à nous.", "I think it will surely happen if the Queen Dowager helps. But we cannot find a way to have that sly old fox cross over to our side.", 1]]}, "__e": [["Comment pouvons-nous permettre à une esclave aussi rusée de se comporter de façon aussi atroce ici ?", "How could we allow a sly slave like this to behave atrociously here? !", 1], ["Ce serait possible avec l'aide de la reine douairière, mais on n'arrive pas à convaincre cette vieille rusée de se joindre à nous.", "I think it will surely happen if the Queen Dowager helps. But we cannot find a way to have that sly old fox cross over to our side.", 1]]}, "__e": [["Je suis femme, la plus rusée de toutes les créatures.", "I am woman, the smartest species of them all.", 1], ["N'y avait-il pas une manière plus rusée de les faire se rencontrer?", "Wasn't there a smart way if I really wanted them to meet?", 1], ["Ce serait possible avec l'aide de la reine douairière, mais on n'arrive pas à convaincre cette vieille rusée de se joindre à nous.", "I think it will surely happen if the Queen Dowager helps. But we cannot find a way to have that sly old fox cross over to our side.", 1]]}, "que": {"__C": 37, "ça": {"__C": 6, "non": {"__C": 1, "__e": [["Elle est bien plus rusée que ça. Non.", "You have to give her credit for more animal cunning than that.", 1]]}, "n'oublie": {"__C": 1, "pas": {"__C": 1, "__e": [["T'es pas aussi rusée que ça. N'oublie pas.", "You're not as sly as you think, Georgia Miller.", 1]]}, "__e": [["T'es pas aussi rusée que ça. N'oublie pas.", "You're not as sly as you think, Georgia Miller.", 1]]}, "__e": [["Il faut reconnaître qu'elle est plus rusée que ça.", "You have to give her credit for a little more animal cunning than that.", 1], ["Elle est bien plus rusée que ça. Non.", "You have to give her credit for more animal cunning than that.", 1], ["Je ne dois pas être si rusée que ça.", "If you leave, you're not coming back.", 1]]}, "toi": {"__C": 5, "connait": {"__C": 1, "un": {"__C": 1, "__e": [["Je suis sûre que quelqu'un d'aussi rusée que toi connait un moyen d'enlever des merdes d'oiseaux de son lit.", "I'm sure one as cunning as you can find a way to remove bird shit from his linen.", 1]]}, "__e": [["Je suis sûre que quelqu'un d'aussi rusée que toi connait un moyen d'enlever des merdes d'oiseaux de son lit.", "I'm sure one as cunning as you can find a way to remove bird shit from his linen.", 1]]}, "et": {"__C": 1, "plus": {"__C": 1, "__e": [["Pour la énième fois, je te battais parce que j'étais plus forte que toi, plus rusée que toi et plus Twister que toi.", "For the last time, I beat you because I out-played you, I out-witted you, I out-Twistered you.", 1]]}, "__e": [["Pour la énième fois, je te battais parce que j'étais plus forte que toi, plus rusée que toi et plus Twister que toi.", "For the last time, I beat you because I out-played you, I out-witted you, I out-Twistered you.", 1]]}, "__e": [["Je suis sûre que quelqu'un d'aussi rusée que toi connait un moyen d'enlever des merdes d'oiseaux de son lit.", "I'm sure one as cunning as you can find a way to remove bird shit from his linen.", 1], ["Elle est bien plus rusée que toi.", "She's too smart for you.", 1], ["Je me demande de quoi on a l'air pour une personne aussi rusée que toi.", "I wonder what we seem like to someone as canny as yourself.", 1]]}, "je": {"__C": 4, "ne": {"__C": 1, "__e": [["Elle est bien plus rusée que je ne I'imaginais.", "Oh, she is far more devious than I ever suspected.", 1]]}, "pensais": {"__C": 2, "__e": [["Plus rusée que je pensais...", "Smarter than I give you credit for...", 1], ["Elle est plus rusée que je pensais.", "She's even more cunning than I thought.", 1]]}, "__e": [["Rends-moi forte et rusée, que je puisse détruire...", "Make me strong and cunning, so that I may destroy...", 1], ["Elle est plus rusée que je pensais.", "She's even more cunning than I thought.", 1], ["Shin Eun Soo est plus rusée que je le pensais.", "Shin Eun Soo is more cunning than I thought.", 1]]}, "__e": [["Non, elle se montre plus rusée que nous à chaque fois.", "No, she's just outsmarting us at every turn.", 1], ["Je me demande de quoi on a l'air pour une personne aussi rusée que toi.", "I wonder what we seem like to someone as canny as yourself.", 1], ["Elle a 21 ans, mais je vous promets, elle est aussi intelligente et rusée que n'importe qui ici ou dans le jury.", "How would you assess her as a player in the game? She's21yearsold ,but I promise you, she's got as much intelligence and cunning as anybody sitting up here or sitting on the jury.", 1]]}, "mais": {"__C": 15, "ce": {"__C": 1, "que": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["Peut-être est-elle menteuse et très rusée, mais ce que j'aimerais savoir, c'est si les manœuvres pour changer le mobile du crime ont commencé.", "Maybe she's a liar or very cunning. But what I'd like to know is if they're going to start playing tricks to try and change the motive of the crime.", 1]]}, "__e": [["Peut-être est-elle menteuse et très rusée, mais ce que j'aimerais savoir, c'est si les manœuvres pour changer le mobile du crime ont commencé.", "Maybe she's a liar or very cunning. But what I'd like to know is if they're going to start playing tricks to try and change the motive of the crime.", 1]]}, "__e": [["Peut-être est-elle menteuse et très rusée, mais ce que j'aimerais savoir, c'est si les manœuvres pour changer le mobile du crime ont commencé.", "Maybe she's a liar or very cunning. But what I'd like to know is if they're going to start playing tricks to try and change the motive of the crime.", 1]]}, "tu": {"__C": 1, "as": {"__C": 1, "oublié": {"__C": 1, "__e": [["Tu es rusée, mais tu as oublié quelque chose.", "You are sly, but you have forgotten one thing.", 1]]}, "__e": [["Tu es rusée, mais tu as oublié quelque chose.", "You are sly, but you have forgotten one thing.", 1]]}, "__e": [["Tu es rusée, mais tu as oublié quelque chose.", "You are sly, but you have forgotten one thing.", 1]]}, "je": {"__C": 5, "sais": {"__C": 1, "ce": {"__C": 1, "__e": [["Tu te crois rusée, mais je sais ce que tu fais.", "I mean, you think you're crafty, but I know.", 1]]}, "__e": [["Tu te crois rusée, mais je sais ce que tu fais.", "I mean, you think you're crafty, but I know.", 1]]}, "ne": {"__C": 2, "savais": {"__C": 1, "__e": [["Je savais que tu étais dure et rusée, mais je ne savais pas que tu étais une reine.", "I knew you were tough, I knew you were cunning, but I never knew you were a queen.", 1]]}, "vous": {"__C": 1, "__e": [["Vous avez été rusée, mais je ne vous suis pas très bien.", "You lured me here with deceit, but I don't understand what you're trying to prove.", 1]]}, "__e": [["Vous avez été rusée, mais je ne vous suis pas très bien.", "You lured me here with deceit, but I don't understand what you're trying to prove.", 1], ["Je savais que tu étais dure et rusée, mais je ne savais pas que tu étais une reine.", "I knew you were tough, I knew you were cunning, but I never knew you were a queen.", 1]]}, "__e": [["Tu te crois rusée, mais je sais ce que tu fais.", "I mean, you think you're crafty, but I know.", 1], ["Vous avez été rusée, mais je ne vous suis pas très bien.", "You lured me here with deceit, but I don't understand what you're trying to prove.", 1], ["Je savais que tu étais dure et rusée, mais je ne savais pas que tu étais une reine.", "I knew you were tough, I knew you were cunning, but I never knew you were a queen.", 1]]}, "__e": [["Tu te crois rusée, mais je sais ce que tu fais.", "I mean, you think you're crafty, but I know.", 1], ["Vous avez été rusée, mais je ne vous suis pas très bien.", "You lured me here with deceit, but I don't understand what you're trying to prove.", 1], ["Je savais que tu étais dure et rusée, mais je ne savais pas que tu étais une reine.", "I knew you were tough, I knew you were cunning, but I never knew you were a queen.", 1]]}, "__e": [["Elle est fort rusée.", "She is very cunning.", 0], ["Elle est très rusée.", "She is very cunning.", 0], ["Elle est rusée comme un renard.", "She is as sly as a fox.", 0]]}, "inspirées": {"__C": 169, "pour": {"__C": 3, "tout": {"__C": 1, "__e": [["Vous nous avez inspirées pour tout.", "You gave us courage for everything.", 1]]}, "vos": {"__C": 1, "chers": {"__C": 1, "enfants": {"__C": 1, "__e": [["Notre mot d'ordre, la qualité-ducation... et une inclusivité harmonieuse qui se marient dans une bouillabaisse d'intentions inspirées pour vos chers enfants.", "This is a school where cutting \"edge-ucation\" and harmonious inclusivity have come together to create a bouillabaisse of inspired intention for your beautiful children.", 1]]}, "__e": [["Notre mot d'ordre, la qualité-ducation... et une inclusivité harmonieuse qui se marient dans une bouillabaisse d'intentions inspirées pour vos chers enfants.", "This is a school where cutting \"edge-ucation\" and harmonious inclusivity have come together to create a bouillabaisse of inspired intention for your beautiful children.", 1]]}, "__e": [["Notre mot d'ordre, la qualité-ducation... et une inclusivité harmonieuse qui se marient dans une bouillabaisse d'intentions inspirées pour vos chers enfants.", "This is a school where cutting \"edge-ucation\" and harmonious inclusivity have come together to create a bouillabaisse of inspired intention for your beautiful children.", 1]]}, "sortir": {"__C": 1, "des": {"__C": 1, "sentiers": {"__C": 1, "__e": [["Je pense que je fais peur à beaucoup de gens, mais j'espère que certaines personnes sont inspirées pour sortir des sentiers battus et peut-être essayer des choses qui sont d'abord impossibles.", "I think I scare a lot of people, but my hope is that some people are inspired to think out of the box and maybe try things that at first are impossible.", 1]]}, "__e": [["Je pense que je fais peur à beaucoup de gens, mais j'espère que certaines personnes sont inspirées pour sortir des sentiers battus et peut-être essayer des choses qui sont d'abord impossibles.", "I think I scare a lot of people, but my hope is that some people are inspired to think out of the box and maybe try things that at first are impossible.", 1]]}, "__e": [["Je pense que je fais peur à beaucoup de gens, mais j'espère que certaines personnes sont inspirées pour sortir des sentiers battus et peut-être essayer des choses qui sont d'abord impossibles.", "I think I scare a lot of people, but my hope is that some people are inspired to think out of the box and maybe try things that at first are impossible.", 1]]}, "__e": [["Notre mot d'ordre, la qualité-ducation... et une inclusivité harmonieuse qui se marient dans une bouillabaisse d'intentions inspirées pour vos chers enfants.", "This is a school where cutting \"edge-ucation\" and harmonious inclusivity have come together to create a bouillabaisse of inspired intention for your beautiful children.", 1], ["Vous nous avez inspirées pour tout.", "You gave us courage for everything.", 1], ["Je pense que je fais peur à beaucoup de gens, mais j'espère que certaines personnes sont inspirées pour sortir des sentiers battus et peut-être essayer des choses qui sont d'abord impossibles.", "I think I scare a lot of people, but my hope is that some people are inspired to think out of the box and maybe try things that at first are impossible.", 1]]}, "de": {"__C": 33, "la": {"__C": 4, "réalité": {"__C": 1, "__e": [["Avez-vous jamais essayé d'écrire des histoires inspirées de la réalité.", "Have you ever tried writing stories based on reality?", 1]]}, "montre": {"__C": 1, "que": {"__C": 1, "__e": [["Elles sont inspirées de la montre que le commandant John Pershing a rapportée de Russie après la Première Guerre.", "You know, those were modelled after the watch that the Allied Commander John Pershing brought back from Russia after World War I.", 1]]}, "__e": [["Elles sont inspirées de la montre que le commandant John Pershing a rapportée de Russie après la Première Guerre.", "You know, those were modelled after the watch that the Allied Commander John Pershing brought back from Russia after World War I.", 1]]}, "__e": [["Elles sont inspirées de la montre que le commandant John Pershing a rapportée de Russie après la Première Guerre.", "You know, those were modelled after the watch that the Allied Commander John Pershing brought back from Russia after World War I.", 1], ["Avez-vous jamais essayé d'écrire des histoires inspirées de la réalité.", "Have you ever tried writing stories based on reality?", 1], ["On a écrit plein de chansons dans cette maison, inspirées de la douleur et du sentiment d'abandon.", "♪♪ We wrote a bunch of songs in that house out of the pain and the hurt and the abandonment.", 1]]}, "faits": {"__C": 2, "divers": {"__C": 1, "morbides": {"__C": 1, "__e": [["La victime prend des poses érotiques et perverses inspirées de faits divers morbides.", "The victim plays out erotic scenarios  in D'Annunzio-type settings.", 1]]}, "__e": [["La victime prend des poses érotiques et perverses inspirées de faits divers morbides.", "The victim plays out erotic scenarios  in D'Annunzio-type settings.", 1]]}, "réels": {"__C": 1, "__e": [["Quelqu'un qui est convaincu que les histoires de Jules Verne sont inspirées de faits réels.", "Someone that believes that the writings of Jules Verne were actual fact. I mean, the guy was a science fiction writer.", 1]]}, "__e": [["La victime prend des poses érotiques et perverses inspirées de faits divers morbides.", "The victim plays out erotic scenarios  in D'Annunzio-type settings.", 1], ["Quelqu'un qui est convaincu que les histoires de Jules Verne sont inspirées de faits réels.", "Someone that believes that the writings of Jules Verne were actual fact. I mean, the guy was a science fiction writer.", 1]]}, "ma": {"__C": 3, "vie": {"__C": 2, "__e": [["J'écris des conneries inspirées de ma vie.", "Because I don't live the Steve Austin life. And I'm used to writing about shit where I just kind of takes pages out of my own daily life and shit.", 1], ["Non, mais j'admets que certaines choses sont inspirées de ma vie.", "Yes, however, some are the feeling in my life", 1]]}, "relation": {"__C": 1, "avec": {"__C": 1, "__e": [["La plupart sont inspirées de ma relation avec Jeff.", "Well, most of it was inspired by my relationship with Jeff.", 1]]}, "__e": [["La plupart sont inspirées de ma relation avec Jeff.", "Well, most of it was inspired by my relationship with Jeff.", 1]]}, "__e": [["J'écris des conneries inspirées de ma vie.", "Because I don't live the Steve Austin life. And I'm used to writing about shit where I just kind of takes pages out of my own daily life and shit.", 1], ["La plupart sont inspirées de ma relation avec Jeff.", "Well, most of it was inspired by my relationship with Jeff.", 1], ["Non, mais j'admets que certaines choses sont inspirées de ma vie.", "Yes, however, some are the feeling in my life", 1]]}, "__e": [["Les histoires de Charlie Brown sont inspirées de mon triste vécu.", "This whole business about Charlie Brown. These are memories of my own miserable days.", 1], ["On a écrit plein de chansons dans cette maison, inspirées de la douleur et du sentiment d'abandon.", "♪♪ We wrote a bunch of songs in that house out of the pain and the hurt and the abandonment.", 1], ["Toutes mes recettes sont inspirées de toi. Je t'ai vue les faire  des milliers de fois.", "I mean, honestly, all the recipes I make today that are inspired by you, it's only 'cause I've seen you do it a thousand times.", 1]]}, "par": {"__C": 56, "la": {"__C": 6, "peur": {"__C": 3, "et": {"__C": 1, "__e": [["Nous croyons que toutes les autres accusations ont été inspirées par la peur et par la méchanceté.", "We now believe that all the other accusations sprang from either fear or malice.", 1]]}, "__e": [["je considère cette fausse sagesse qui tente de se soustraire au danger comme la plus pernicieuse des attitudes inspirées par la peur.", "I declare and affirm to the world and posterity that I consider the false wisdom of avoiding danger to be the most harmful cause of fear and alarm", 1], ["C'est tellement plus romantique au milieu de nulle part... où nous pouvons être complètement seuls... et prendre des décisions imprudentes inspirées par la peur.", "It's so much more romantic in the middle of nowhere, where we can be completely alone, and you can make rash decisions based on fear.", 1], ["Nous croyons que toutes les autres accusations ont été inspirées par la peur et par la méchanceté.", "We now believe that all the other accusations sprang from either fear or malice.", 1]]}, "vie": {"__C": 1, "__e": [["Des centaines d'images d'animaux sont gravées ici, toutes inspirées par la vie.", "Carved here are hundreds of images of animals, all drawn from life.", 1]]}, "__e": [["Ces tenues sont du Nina à 100 %, inspirées par la comédie musicale Kinky Boots, alors elles sont drôles, tout en portant un message.", "These outfits are quintessential Nina. They're inspired by Kinky Boots from Broadway, so they're very fun, but there's also a message behind it.", 1], ["C'est tellement plus romantique au milieu de nulle part... où nous pouvons être complètement seuls... et prendre des décisions imprudentes inspirées par la peur.", "It's so much more romantic in the middle of nowhere, where we can be completely alone, and you can make rash decisions based on fear.", 1], ["Nous croyons que toutes les autres accusations ont été inspirées par la peur et par la méchanceté.", "We now believe that all the other accusations sprang from either fear or malice.", 1]]}, "les": {"__C": 15, "ingénieurs": {"__C": 1, "américains": {"__C": 1, "__e": [["Il y a quelques années, les voix mystiques inspirées par les ingénieurs américains, bien sûr, ont murmuré le mot magique, \"pétrole\".", "A few years ago, the mystical voices prompted by American engineers, of course whispered the magic word, \"oil.\"", 1]]}, "__e": [["Il y a quelques années, les voix mystiques inspirées par les ingénieurs américains, bien sûr, ont murmuré le mot magique, \"pétrole\".", "A few years ago, the mystical voices prompted by American engineers, of course whispered the magic word, \"oil.\"", 1]]}, "dossiers": {"__C": 7, "de": {"__C": 6, "__e": [["Ces histoires sont inspirées par les dossiers de cas réels de l'Office of Scientific Enquête et recherche.", "These stories are inspired by the actual case files of the Office of Scientific Investigation and Research.", 1]]}, "réels": {"__C": 1, "__e": [["Ces histoires sont inspirées par les dossiers réels du Bureau d'Investigation et de Recherche Scientifiques.", "These stories are inspired by the actual case files of the Office of Scientific Investigation and Research.", 1]]}, "__e": [["Ces histoires sont inspirées par les dossiers de cas réels de l'Office of Scientific Enquête et recherche.", "These stories are inspired by the actual case files of the Office of Scientific Investigation and Research.", 1], ["Ces histoires sont inspirées par les dossiers réels du Bureau d'Investigation et de Recherche Scientifiques.", "These stories are inspired by the actual case files of the Office of Scientific Investigation and Research.", 1]]}, "__e": [["Ces histoires sont inspirées par les dossiers réels du Bureau d'Investigation et de Recherche Scientifiques.", "These stories are inspired by the actual case files of the Office of Scientific Investigation and Research.", 1], ["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1], ["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1]]}, "ce": {"__C": 4, "qui": {"__C": 1, "nous": {"__C": 1, "__e": [["Lil, les idées nous sont inspirées par ce qui nous entoure.", "Lil, something in the world inspires you, and that's how people get ideas.", 1]]}, "__e": [["Lil, les idées nous sont inspirées par ce qui nous entoure.", "Lil, something in the world inspires you, and that's how people get ideas.", 1]]}, "qu'il": {"__C": 1, "y": {"__C": 1, "__e": [["Certains disent que nombres de paroles de l'époque \"Janine\" ont été inspirées par ce qu'il y avait écrit dans l'album.", "Some say that many of the \"Janine\" era lyrics were inspired by and written in the pages of the actual yearbook.", 1]]}, "__e": [["Certains disent que nombres de paroles de l'époque \"Janine\" ont été inspirées par ce qu'il y avait écrit dans l'album.", "Some say that many of the \"Janine\" era lyrics were inspired by and written in the pages of the actual yearbook.", 1]]}, "__e": [["Les photos sont inspirées par ce lieu. Regardez...", "So the whole shoot is kind of inspired by this place.", 1], ["Certains disent que nombres de paroles de l'époque \"Janine\" ont été inspirées par ce qu'il y avait écrit dans l'album.", "Some say that many of the \"Janine\" era lyrics were inspired by and written in the pages of the actual yearbook.", 1], ["L'idée de la fête était d'avoir nos tenues inspirées par ce qu'ils disent être l'une des plus grandes fêtes de l'histoire.", "The idea of the party has been inspired by the look of what is said to be one of the greatest parties in history,", 1]]}, "__e": [["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1], ["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1], ["Et désormais, à travers le pays, dans tous les 50 États, on trouve des pizzas qui ont été inspirées par quelque chose que Chris a fait.", "And now, if you look across the country, in all 50 states, you can find pizza that has been inspired by something that Chris did.", 1]]}, "des": {"__C": 7, "faits": {"__C": 1, "connus": {"__C": 1, "des": {"__C": 1, "__e": [["Enfin, quelques visions inspirées des faits connus des derniers jours d'Éric.", "And finally as a few visions based on the meagre facts known about Erik's last days.", 1]]}, "__e": [["Enfin, quelques visions inspirées des faits connus des derniers jours d'Éric.", "And finally as a few visions based on the meagre facts known about Erik's last days.", 1]]}, "__e": [["Enfin, quelques visions inspirées des faits connus des derniers jours d'Éric.", "And finally as a few visions based on the meagre facts known about Erik's last days.", 1]]}, "x-files": {"__C": 1, "__e": [["Je préférais écrire des histoires fantastiques inspirées des X-Files.", "I sat around writing X-Files fan fiction.", 1]]}, "habits": {"__C": 1, "de": {"__C": 1, "danse": {"__C": 1, "__e": [["Les robes de bal européennes étaient inspirées des habits de danse.", "European ballroom gowns were also inspired by dance wear.", 1]]}, "__e": [["Les robes de bal européennes étaient inspirées des habits de danse.", "European ballroom gowns were also inspired by dance wear.", 1]]}, "__e": [["Les robes de bal européennes étaient inspirées des habits de danse.", "European ballroom gowns were also inspired by dance wear.", 1]]}, "__e": [["Les robes de bal européennes étaient inspirées des habits de danse.", "European ballroom gowns were also inspired by dance wear.", 1], ["Toutes les paroles et les actions du prêtre suprême sont inspirées des huit dieux d'Arthdal au grand sanctuaire.", "Everything the High Priest says and does come from the eight gods of Arthdal at The Great Shrine.", 1], ["Jon a pris pour point de départ toutes sortes d'idées inspirées des films de gangsters.", "Jon was really teeing off of a bunch of ideas of gangster films.", 1]]}, "et": {"__C": 3, "inspirantes": {"__C": 1, "__e": [["Je connais des personnes âgées inspirées et inspirantes.", "I know seniors who are inspired and inspiring.", 1]]}, "qui": {"__C": 1, "continueront": {"__C": 1, "son": {"__C": 1, "__e": [["Je crois que son véritable legs sera toutes ces personnes qu'il aura inspirées et qui continueront son travail.", "I think his real legacy will be all of these other people that he inspired who will carry his work forward.", 1]]}, "__e": [["Je crois que son véritable legs sera toutes ces personnes qu'il aura inspirées et qui continueront son travail.", "I think his real legacy will be all of these other people that he inspired who will carry his work forward.", 1]]}, "__e": [["Je crois que son véritable legs sera toutes ces personnes qu'il aura inspirées et qui continueront son travail.", "I think his real legacy will be all of these other people that he inspired who will carry his work forward.", 1]]}, "tentent": {"__C": 1, "ce": {"__C": 1, "métier": {"__C": 1, "__e": [["Même si je n'ai pas gagné aujourd'hui, je veux que d'autres filles, d'autres femmes soient inspirées et tentent ce métier.", "Even though I didn't win today, I want other women, girl out there to still feel inspired and still pursue this career.", 1]]}, "__e": [["Même si je n'ai pas gagné aujourd'hui, je veux que d'autres filles, d'autres femmes soient inspirées et tentent ce métier.", "Even though I didn't win today, I want other women, girl out there to still feel inspired and still pursue this career.", 1]]}, "__e": [["Même si je n'ai pas gagné aujourd'hui, je veux que d'autres filles, d'autres femmes soient inspirées et tentent ce métier.", "Even though I didn't win today, I want other women, girl out there to still feel inspired and still pursue this career.", 1]]}, "__e": [["Je connais des personnes âgées inspirées et inspirantes.", "I know seniors who are inspired and inspiring.", 1], ["Je crois que son véritable legs sera toutes ces personnes qu'il aura inspirées et qui continueront son travail.", "I think his real legacy will be all of these other people that he inspired who will carry his work forward.", 1], ["Même si je n'ai pas gagné aujourd'hui, je veux que d'autres filles, d'autres femmes soient inspirées et tentent ce métier.", "Even though I didn't win today, I want other women, girl out there to still feel inspired and still pursue this career.", 1]]}, "du": {"__C": 8, "surf": {"__C": 1, "__e": [["Les premières planches à roulettes ressemblaient à des surf-boards... \"Surf de trottoir\" et les manoeuvres exécutées sur skate étaient nettement inspirées du surf.", "Early on, skateboards took their shape in the form of small surfboards, and the maneuvers performed on the boards were strictly surfing-inspired.", 1]]}, "texte": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Les chansons que j'ai composées ont été inspirées du texte de la pièce.", "The songs I made were inspired from the text of the play", 1]]}, "__e": [["Les chansons que j'ai composées ont été inspirées du texte de la pièce.", "The songs I made were inspired from the text of the play", 1]]}, "__e": [["Les chansons que j'ai composées ont été inspirées du texte de la pièce.", "The songs I made were inspired from the text of the play", 1]]}, "lacrosse": {"__C": 1, "amérindien": {"__C": 1, "__e": [["Même sans Joe Logan, les Flèches déploient un vaste arsenal d'attaques inspirées du lacrosse amérindien.", "Despite Joe Logan's absence... the Arrows are displaying a vast arsenal of motion-offense plays... inspired by native box lacrosse.", 1]]}, "__e": [["Même sans Joe Logan, les Flèches déploient un vaste arsenal d'attaques inspirées du lacrosse amérindien.", "Despite Joe Logan's absence... the Arrows are displaying a vast arsenal of motion-offense plays... inspired by native box lacrosse.", 1]]}, "__e": [["Les chansons que j'ai composées ont été inspirées du texte de la pièce.", "The songs I made were inspired from the text of the play", 1], ["Elles sont souvent inspirées du folklore et de la culture de la Chine antique, comme les renards à neuf queues, les oiseaux de feu et le Ch'i-lin, créature à mi-chemin entre le cheval, le dragon et le cerf,", "We have many that are influenced by ancient Chinese folklore and culture. Things like the nine-tailed foxes, fire birds, and the Ch'i-lin. It's a horse-like, dragon-like, deer-like creature, and I have one tattooed on my back and have for years.", 1], ["Mobiles mis à part... elle est capable de TOUT ...la plupart des élèves pensent que les bites imberbes seraient inspirées du pénis de son ex, le capitaine de l'équipe de natation, Scott Winter.", "But motives aside, most people agree that her hairless dick-drawing style was based on the penis of her ex-boyfriend, swim team captain Scott Winter.", 1]]}, "__e": [["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1], ["Et, oh mon dieu, y a un moment où il faut dire que c'est seulement pour l'égalité, et que ça ne blâme pas les hommes, les forces du Mal ont été inspirées par les hommes, et les forces de la Justice inspirées par les femmes.", "And, oh, my goodness, for a moment that's only about equality and isn't blaming of men, they named the force for evil after men and the force for justice after women.", 1], ["Et désormais, à travers le pays, dans tous les 50 États, on trouve des pizzas qui ont été inspirées par quelque chose que Chris a fait.", "And now, if you look across the country, in all 50 states, you can find pizza that has been inspired by something that Chris did.", 1]]}, "wyndham": {"__C": 89, "jackson": {"__C": 4, "malgré": {"__C": 1, "sa": {"__C": 1, "__e": [["Maintenant que j'y repense, la dame d'hier, Orchidée, ressemblait à l'épouse de Wyndham Jackson, malgré sa voilette.", "You know, now that I think of it, that mysterious woman yesterday -- Orchid, you said her name was. It was difficult to tell through the black veil, but she could have been Wyndom Jackson's wife.", 1]]}, "__e": [["Maintenant que j'y repense, la dame d'hier, Orchidée, ressemblait à l'épouse de Wyndham Jackson, malgré sa voilette.", "You know, now that I think of it, that mysterious woman yesterday -- Orchid, you said her name was. It was difficult to tell through the black veil, but she could have been Wyndom Jackson's wife.", 1]]}, "était": {"__C": 1, "connu": {"__C": 1, "pour": {"__C": 1, "__e": [["Wyndham Jackson était connu pour deux choses : sa fortune et son tempérament.", "Wyndom Jackson was notorious for two things -- his money and his temper.", 1]]}, "__e": [["Wyndham Jackson était connu pour deux choses : sa fortune et son tempérament.", "Wyndom Jackson was notorious for two things -- his money and his temper.", 1]]}, "__e": [["Wyndham Jackson était connu pour deux choses : sa fortune et son tempérament.", "Wyndom Jackson was notorious for two things -- his money and his temper.", 1]]}, "__e": [["Maintenant que j'y repense, la dame d'hier, Orchidée, ressemblait à l'épouse de Wyndham Jackson, malgré sa voilette.", "You know, now that I think of it, that mysterious woman yesterday -- Orchid, you said her name was. It was difficult to tell through the black veil, but she could have been Wyndom Jackson's wife.", 1], ["- Et alors ? - C'est l'épouse de Wyndham Jackson.", "He said to tell you it was the wife of Wyndom Jackson.", 1], ["Wyndham Jackson était connu pour deux choses : sa fortune et son tempérament.", "Wyndom Jackson was notorious for two things -- his money and his temper.", 1]]}, "est": {"__C": 3, "avec": {"__C": 1, "elle": {"__C": 1, "il": {"__C": 1, "__e": [["Wyndham est avec elle. Il va sortir.", "Wyndom is with her now, but he'll be out shortly.", 1]]}, "__e": [["Wyndham est avec elle. Il va sortir.", "Wyndom is with her now, but he'll be out shortly.", 1]]}, "__e": [["Wyndham est avec elle. Il va sortir.", "Wyndom is with her now, but he'll be out shortly.", 1]]}, "parti": {"__C": 1, "__e": [["Et Wyndham est parti.", "And Wyndham's left.", 1]]}, "l'homme": {"__C": 1, "à": {"__C": 1, "tout": {"__C": 1, "__e": [["Pat Wyndham est l'homme à tout faire.", "I'm sorry.", 1]]}, "__e": [["Pat Wyndham est l'homme à tout faire.", "I'm sorry.", 1]]}, "__e": [["Pat Wyndham est l'homme à tout faire.", "I'm sorry.", 1]]}, "__e": [["Et Wyndham est parti.", "And Wyndham's left.", 1], ["Pat Wyndham est l'homme à tout faire.", "I'm sorry.", 1], ["Wyndham est avec elle. Il va sortir.", "Wyndom is with her now, but he'll be out shortly.", 1]]}, "comme": {"__C": 2, "d'habitude": {"__C": 1, "__e": [["Au Wyndham, comme d'habitude.", "I got our usual place at the Wyndham.", 1]]}, "le": {"__C": 1, "fait": {"__C": 1, "que": {"__C": 1, "__e": [["Il a trouvé quelques détails intrigants sur Nigel Wyndham, comme le fait que sa petite-amie de la fac est morte mystérieusement quand ils étaient en vacances à Rome.", "He found out some intriguing details on Nigel Wyndham. Like the fact that a girlfriend in college died rather mysteriously while they were on holiday in Rome. Well, was he ever charged?", 1]]}, "__e": [["Il a trouvé quelques détails intrigants sur Nigel Wyndham, comme le fait que sa petite-amie de la fac est morte mystérieusement quand ils étaient en vacances à Rome.", "He found out some intriguing details on Nigel Wyndham. Like the fact that a girlfriend in college died rather mysteriously while they were on holiday in Rome. Well, was he ever charged?", 1]]}, "__e": [["Il a trouvé quelques détails intrigants sur Nigel Wyndham, comme le fait que sa petite-amie de la fac est morte mystérieusement quand ils étaient en vacances à Rome.", "He found out some intriguing details on Nigel Wyndham. Like the fact that a girlfriend in college died rather mysteriously while they were on holiday in Rome. Well, was he ever charged?", 1]]}, "__e": [["Au Wyndham, comme d'habitude.", "I got our usual place at the Wyndham.", 1], ["Il a trouvé quelques détails intrigants sur Nigel Wyndham, comme le fait que sa petite-amie de la fac est morte mystérieusement quand ils étaient en vacances à Rome.", "He found out some intriguing details on Nigel Wyndham. Like the fact that a girlfriend in college died rather mysteriously while they were on holiday in Rome. Well, was he ever charged?", 1]]}, "hotel": {"__C": 4, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Je l'ai vu entrer au Wyndham Hotel il y a deux heures.", "I saw him pulling into the Wyndham Hotel, couple hours ago.", 1]]}, "__e": [["Je l'ai vu entrer au Wyndham Hotel il y a deux heures.", "I saw him pulling into the Wyndham Hotel, couple hours ago.", 1]]}, "__e": [["Je l'ai vu entrer au Wyndham Hotel il y a deux heures.", "I saw him pulling into the Wyndham Hotel, couple hours ago.", 1]]}, "__e": [["Au Wyndham Hotel.", "– The Wyndham Hotel.", 1], ["Rencontrez-moi au bar du Wyndham Hotel.", "Meet me at the bar at the Wyndham Hotel.", 1], ["Je l'ai vu entrer au Wyndham Hotel il y a deux heures.", "I saw him pulling into the Wyndham Hotel, couple hours ago.", 1]]}, "voici": {"__C": 2, "l'enregistrement": {"__C": 1, "vidéo": {"__C": 1, "de": {"__C": 1, "__e": [["Je m'appelle Arthur Wyndham. Voici l'enregistrement vidéo de la tentative d'exorcisme sur Casey Beldon.", "My name is Arthur Wyndham, and this is the video record of the attempted exorcism of Casey Beldon.", 1]]}, "__e": [["Je m'appelle Arthur Wyndham. Voici l'enregistrement vidéo de la tentative d'exorcisme sur Casey Beldon.", "My name is Arthur Wyndham, and this is the video record of the attempted exorcism of Casey Beldon.", 1]]}, "__e": [["Je m'appelle Arthur Wyndham. Voici l'enregistrement vidéo de la tentative d'exorcisme sur Casey Beldon.", "My name is Arthur Wyndham, and this is the video record of the attempted exorcism of Casey Beldon.", 1]]}, "phil": {"__C": 1, "__e": [["Voici Wyndham, voici Phil...", "This is Phil.", 1]]}, "__e": [["Voici Wyndham, voici Phil...", "This is Phil.", 1], ["Je m'appelle Arthur Wyndham. Voici l'enregistrement vidéo de la tentative d'exorcisme sur Casey Beldon.", "My name is Arthur Wyndham, and this is the video record of the attempted exorcism of Casey Beldon.", 1]]}, "avant": {"__C": 2, "la": {"__C": 1, "fermeture": {"__C": 1, "__e": [["On doit passer - par Wyndham avant la fermeture.", "We still have to swing by Wyndham's before they close.", 1]]}, "__e": [["On doit passer - par Wyndham avant la fermeture.", "We still have to swing by Wyndham's before they close.", 1]]}, "18": {"__C": 1, "h": {"__C": 1, "30": {"__C": 1, "__e": [["Et pour rendre ce pull, on doit être chez Wyndham avant 18 h 30.", "And if I want to return this sweater, we've got to get to Wyndham's by half 6:00.", 1]]}, "__e": [["Et pour rendre ce pull, on doit être chez Wyndham avant 18 h 30.", "And if I want to return this sweater, we've got to get to Wyndham's by half 6:00.", 1]]}, "__e": [["Et pour rendre ce pull, on doit être chez Wyndham avant 18 h 30.", "And if I want to return this sweater, we've got to get to Wyndham's by half 6:00.", 1]]}, "__e": [["On doit passer - par Wyndham avant la fermeture.", "We still have to swing by Wyndham's before they close.", 1], ["Et pour rendre ce pull, on doit être chez Wyndham avant 18 h 30.", "And if I want to return this sweater, we've got to get to Wyndham's by half 6:00.", 1]]}, "__e": [["A abandonné ou quelque chose d'autre. Et si Nigel Wyndham ne se montre pas non plus ?", "Yeah, but what if Nigel Wyndham doesn't show either?", 1], ["Une fois que vous avez réalisé qu'il s'agissait de la même fille que Wyndham a attrapé en train de fouiner, vous l'avez suivie au motel et vous l'avez tuée.", "Once you realized that she was the same girl that Wyndham caught snooping, you followed her to the motel and you killed her.", 1], ["Et bien, la Naomi que je connaissais ne serait jamais tombée amoureuse d'un gars comme Wyndham, mais elle n'aurait pas laissé sa photo dans le casier s'il n'était pas lié à sa mort.", "Well, the Naomi I knew would never fool with someone like Wyndham but she wouldn't have left his picture in that locker if he weren't connected to her death somehow.", 1]]}, "tu-sais-qui": {"__C": 150, "mais": {"__C": 2, "on": {"__C": 1, "repousse": {"__C": 1, "nos": {"__C": 1, "__e": [["Moi, j'aimerais bien que ce singe fasse la cuisine au lieu de tu-sais-qui... mais on repousse nos rêves.", "There's a part of me that wishes that monkey was cooking dinner instead of you know who. But we put our dreams away.", 1]]}, "__e": [["Moi, j'aimerais bien que ce singe fasse la cuisine au lieu de tu-sais-qui... mais on repousse nos rêves.", "There's a part of me that wishes that monkey was cooking dinner instead of you know who. But we put our dreams away.", 1]]}, "__e": [["Moi, j'aimerais bien que ce singe fasse la cuisine au lieu de tu-sais-qui... mais on repousse nos rêves.", "There's a part of me that wishes that monkey was cooking dinner instead of you know who. But we put our dreams away.", 1]]}, "c'est": {"__C": 1, "le": {"__C": 1, "moment": {"__C": 1, "__e": [["Je déteste faire ma tu-sais-qui, mais... c'est le moment de faire un super truc.", "Mac? I hate to sound like you-know-who, but... now would be a really great time to do something awesome.", 1]]}, "__e": [["Je déteste faire ma tu-sais-qui, mais... c'est le moment de faire un super truc.", "Mac? I hate to sound like you-know-who, but... now would be a really great time to do something awesome.", 1]]}, "__e": [["Je déteste faire ma tu-sais-qui, mais... c'est le moment de faire un super truc.", "Mac? I hate to sound like you-know-who, but... now would be a really great time to do something awesome.", 1]]}, "__e": [["Moi, j'aimerais bien que ce singe fasse la cuisine au lieu de tu-sais-qui... mais on repousse nos rêves.", "There's a part of me that wishes that monkey was cooking dinner instead of you know who. But we put our dreams away.", 1], ["Je déteste faire ma tu-sais-qui, mais... c'est le moment de faire un super truc.", "Mac? I hate to sound like you-know-who, but... now would be a really great time to do something awesome.", 1]]}, "est": {"__C": 4, "dans": {"__C": 3, "la": {"__C": 1, "forêt": {"__C": 1, "__e": [["Tu veux dire que Tu-Sais-Qui est dans la Forêt ?", "You mean, You-Know-Who is out there right now in the Forest?", 1]]}, "__e": [["Tu veux dire que Tu-Sais-Qui est dans la Forêt ?", "You mean, You-Know-Who is out there right now in the Forest?", 1]]}, "le": {"__C": 2, "coin": {"__C": 2, "__e": [["- C'est pas tes oignons. On regarde si Tu-sais-qui est dans le coin.", "We were just waitin' to see if what's-his-name is around.", 1], ["- Qu'est-ce qu'on va faire ? On va voir si Tu-sais-qui est dans le coin.", "- We'll see if what's-his-name is around.", 1]]}, "__e": [["- C'est pas tes oignons. On regarde si Tu-sais-qui est dans le coin.", "We were just waitin' to see if what's-his-name is around.", 1], ["- Qu'est-ce qu'on va faire ? On va voir si Tu-sais-qui est dans le coin.", "- We'll see if what's-his-name is around.", 1]]}, "__e": [["Tu veux dire que Tu-Sais-Qui est dans la Forêt ?", "You mean, You-Know-Who is out there right now in the Forest?", 1], ["- C'est pas tes oignons. On regarde si Tu-sais-qui est dans le coin.", "We were just waitin' to see if what's-his-name is around.", 1], ["- Qu'est-ce qu'on va faire ? On va voir si Tu-sais-qui est dans le coin.", "- We'll see if what's-his-name is around.", 1]]}, "au": {"__C": 1, "téléphone": {"__C": 1, "__e": [["Tu-sais-qui est au téléphone.", "You-know-who is on the phone.", 1]]}, "__e": [["Tu-sais-qui est au téléphone.", "You-know-who is on the phone.", 1]]}, "__e": [["Tu veux dire que Tu-Sais-Qui est dans la Forêt ?", "You mean, You-Know-Who is out there right now in the Forest?", 1], ["- C'est pas tes oignons. On regarde si Tu-sais-qui est dans le coin.", "We were just waitin' to see if what's-his-name is around.", 1], ["- Qu'est-ce qu'on va faire ? On va voir si Tu-sais-qui est dans le coin.", "- We'll see if what's-his-name is around.", 1]]}, "de": {"__C": 2, "revenir": {"__C": 1, "au": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Dans son esprit, tu es le seul obstacle qui empêche Tu-Sais-Qui de revenir au pouvoir.", "And in his mind you are the only thing that stands in the way of You-Know-Who returning to power.", 1]]}, "__e": [["Dans son esprit, tu es le seul obstacle qui empêche Tu-Sais-Qui de revenir au pouvoir.", "And in his mind you are the only thing that stands in the way of You-Know-Who returning to power.", 1]]}, "__e": [["Dans son esprit, tu es le seul obstacle qui empêche Tu-Sais-Qui de revenir au pouvoir.", "And in his mind you are the only thing that stands in the way of You-Know-Who returning to power.", 1]]}, "sortir": {"__C": 1, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["De demander à tu-sais-qui de sortir avec toi.", "To ask you-know-who out on a date.", 1]]}, "__e": [["De demander à tu-sais-qui de sortir avec toi.", "To ask you-know-who out on a date.", 1]]}, "__e": [["De demander à tu-sais-qui de sortir avec toi.", "To ask you-know-who out on a date.", 1]]}, "__e": [["De demander à tu-sais-qui de sortir avec toi.", "To ask you-know-who out on a date.", 1], ["Dans son esprit, tu es le seul obstacle qui empêche Tu-Sais-Qui de revenir au pouvoir.", "And in his mind you are the only thing that stands in the way of You-Know-Who returning to power.", 1]]}, "ça": {"__C": 2, "c'est": {"__C": 1, "toi": {"__C": 1, "__e": [["Pas \"tu-sais-qui\", ça c'est toi.", "No, no, not you know wo, t ats you, of cou rsoe", 1]]}, "__e": [["Pas \"tu-sais-qui\", ça c'est toi.", "No, no, not you know wo, t ats you, of cou rsoe", 1]]}, "prouve": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Engager le frère de tu-sais-qui, ça prouve que tu n'es pas prête.", "If you don't see the problem with hiring you-know-who's brother, then you're not ready for that badge.", 1]]}, "__e": [["Engager le frère de tu-sais-qui, ça prouve que tu n'es pas prête.", "If you don't see the problem with hiring you-know-who's brother, then you're not ready for that badge.", 1]]}, "__e": [["Engager le frère de tu-sais-qui, ça prouve que tu n'es pas prête.", "If you don't see the problem with hiring you-know-who's brother, then you're not ready for that badge.", 1]]}, "__e": [["Pas \"tu-sais-qui\", ça c'est toi.", "No, no, not you know wo, t ats you, of cou rsoe", 1], ["Engager le frère de tu-sais-qui, ça prouve que tu n'es pas prête.", "If you don't see the problem with hiring you-know-who's brother, then you're not ready for that badge.", 1]]}, "s'appelle": {"__C": 2, "je": {"__C": 1, "sais": {"__C": 1, "pas": {"__C": 1}}}, "pas": {"__C": 1, "__e": [["Tu-sais-qui s'appelle pas Clank.", "What's-his-name isn't fuckin' Clank! - Who's what's-his-name then?", 1]]}, "__e": [["Tu-sais-qui s'appelle pas Clank.", "What's-his-name isn't fuckin' Clank! - Who's what's-his-name then?", 1], ["Tu-sais-qui s'appelle Clank ? - Je sais pas.", "I don't know.", 1]]}, "a": {"__C": 5, "retrouvé": {"__C": 1, "__e": [["Tu-Sais-Qui a retrouvé Gregorovitch.", "You-Know-Who has found Gregorovitch.", 1]]}, "failli": {"__C": 1, "y": {"__C": 1, "mourir": {"__C": 1, "__e": [["Tu-Sais-Qui a failli y mourir.", "You-Know-Who almost died there.", 1]]}, "__e": [["Tu-Sais-Qui a failli y mourir.", "You-Know-Who almost died there.", 1]]}, "__e": [["Tu-Sais-Qui a failli y mourir.", "You-Know-Who almost died there.", 1]]}, "encore": {"__C": 1, "écrit": {"__C": 1, "sur": {"__C": 1, "__e": [["Tu-sais-qui a encore écrit sur ton mur.", "What's-his-name wrote on your wall again.", 1]]}, "__e": [["Tu-sais-qui a encore écrit sur ton mur.", "What's-his-name wrote on your wall again.", 1]]}, "__e": [["Tu-sais-qui a encore écrit sur ton mur.", "What's-his-name wrote on your wall again.", 1]]}, "__e": [["Mais ne parle pas trop fort, car tu-sais-qui a changé les piles de son sonotone.", "But you must keep your voice down, because you-know-who just put in new batteries.", 1], ["Tu-sais-qui a encore écrit sur ton mur.", "What's-his-name wrote on your wall again.", 1], ["As-tu entendu que tu-sais-qui a cartonné sa moto ?", "Did you hear that what's-his-face crashed his motorcycle?", 0]]}, "__e": [["Ce matin, euh, avant que tu-sais-qui vienne au groupe de soutien, euh, juste un peu comme si tu voulais me dire quelque chose.", "This morning, um, before you-know-who came to the support group, uh, just kind of seemed like you wanted to tell me something.", 1], ["As-tu entendu que tu-sais-qui a cartonné sa moto ?", "Did you hear that what's-his-face crashed his motorcycle?", 0], ["J'ai vu tu-sais-qui au marché, aujourd'hui.", "I saw you-know-who at the market today.", 0]]}, "splénectomie": {"__C": 76, "à": {"__C": 4, "11": {"__C": 1, "heures": {"__C": 1, "__e": [["Je vous ai mis sur une cholysésectomie à 6 heures et j'aimerais que vous m'assistiez pour une splénectomie à 11 heures.", "I've signed you up for a lap choly at 6 and I would appreciate it if you'd assist me on a splenectomy at 11.", 1]]}, "__e": [["Je vous ai mis sur une cholysésectomie à 6 heures et j'aimerais que vous m'assistiez pour une splénectomie à 11 heures.", "I've signed you up for a lap choly at 6 and I would appreciate it if you'd assist me on a splenectomy at 11.", 1]]}, "5": {"__C": 2, "h": {"__C": 2, "avec": {"__C": 1, "__e": [["Il y a une splénectomie à 5 h avec Crosby.", "There's a splenectomy open at 5:00 with Crosby.", 1]]}, "__e": [["Il y a une splénectomie à 5 h avec Crosby.", "There's a splenectomy open at 5:00 with Crosby.", 1], ["Ça nous laisse assez de temps pour la splénectomie à 5 h.", "Which leaves us plenty of time for a splenectomy at 5.", 1]]}, "__e": [["Il y a une splénectomie à 5 h avec Crosby.", "There's a splenectomy open at 5:00 with Crosby.", 1], ["Ça nous laisse assez de temps pour la splénectomie à 5 h.", "Which leaves us plenty of time for a splenectomy at 5.", 1]]}, "7h": {"__C": 1, "du": {"__C": 1, "matin": {"__C": 1, "__e": [["Splénectomie à 7h du matin.", "You're scrubbing in on a lap splenectomy at 7 a. m.", 1]]}, "__e": [["Splénectomie à 7h du matin.", "You're scrubbing in on a lap splenectomy at 7 a. m.", 1]]}, "__e": [["Splénectomie à 7h du matin.", "You're scrubbing in on a lap splenectomy at 7 a. m.", 1]]}, "__e": [["Je vous ai mis sur une cholysésectomie à 6 heures et j'aimerais que vous m'assistiez pour une splénectomie à 11 heures.", "I've signed you up for a lap choly at 6 and I would appreciate it if you'd assist me on a splenectomy at 11.", 1], ["Il y a une splénectomie à 5 h avec Crosby.", "There's a splenectomy open at 5:00 with Crosby.", 1], ["Ça nous laisse assez de temps pour la splénectomie à 5 h.", "Which leaves us plenty of time for a splenectomy at 5.", 1]]}, "et": {"__C": 6, "un": {"__C": 2, "pilon": {"__C": 1, "__e": [["- Toi ? - Splénectomie et un pilon tibial.", "- Splenectomy and a pilon tib-fib.", 1]]}, "bébé": {"__C": 1, "__e": [["Tu as eu une splénectomie et un bébé.", "You just had a splenectomy and a child.", 1]]}, "__e": [["- Toi ? - Splénectomie et un pilon tibial.", "- Splenectomy and a pilon tib-fib.", 1], ["Tu as eu une splénectomie et un bébé.", "You just had a splenectomy and a child.", 1]]}, "traitement": {"__C": 1, "d'une": {"__C": 1, "lacération": {"__C": 1, "__e": [["Suivi de la splénectomie et traitement d'une lacération au foie.", "Status post splenectomy and liver laceration repair.", 1]]}, "__e": [["Suivi de la splénectomie et traitement d'une lacération au foie.", "Status post splenectomy and liver laceration repair.", 1]]}, "__e": [["Suivi de la splénectomie et traitement d'une lacération au foie.", "Status post splenectomy and liver laceration repair.", 1]]}, "une": {"__C": 1, "partielle": {"__C": 1, "pour": {"__C": 1}}, "__e": [["Bien, on doit faire une splénectomie et une hépatectomie partielle pour sauver le foie.", "Well, we have to do a splenectomy and a partial hepatectomy in order to salvage the liver.", 1]]}, "__e": [["Suivi de la splénectomie et traitement d'une lacération au foie.", "Status post splenectomy and liver laceration repair.", 1], ["Je vais faire une splénectomie et enlever le corps étranger pénétrant.", "I will do a splenectomy and penetrating foreign body removal.", 1], ["Tu as eu une splénectomie et un bébé.", "You just had a splenectomy and a child.", 1]]}, "était": {"__C": 2, "un": {"__C": 1, "ultime": {"__C": 1, "effort": {"__C": 1, "__e": [["La splénectomie était un ultime effort pour sauver sa vie.", "The splenectomy was a last-ditch effort to save his life.", 1]]}, "__e": [["La splénectomie était un ultime effort pour sauver sa vie.", "The splenectomy was a last-ditch effort to save his life.", 1]]}, "__e": [["La splénectomie était un ultime effort pour sauver sa vie.", "The splenectomy was a last-ditch effort to save his life.", 1]]}, "le": {"__C": 1, "seul": {"__C": 1, "moyen": {"__C": 1, "__e": [["Dans cette situation, à ce moment-là, pratiquer une pancréatectomie distale plus une splénectomie était le seul moyen de sauver la vie du patient.", "The pancreatic tail and splenectomy surgery was the only way to save his life at that moment.", 1]]}, "__e": [["Dans cette situation, à ce moment-là, pratiquer une pancréatectomie distale plus une splénectomie était le seul moyen de sauver la vie du patient.", "The pancreatic tail and splenectomy surgery was the only way to save his life at that moment.", 1]]}, "__e": [["Dans cette situation, à ce moment-là, pratiquer une pancréatectomie distale plus une splénectomie était le seul moyen de sauver la vie du patient.", "The pancreatic tail and splenectomy surgery was the only way to save his life at that moment.", 1]]}, "__e": [["Dans cette situation, à ce moment-là, pratiquer une pancréatectomie distale plus une splénectomie était le seul moyen de sauver la vie du patient.", "The pancreatic tail and splenectomy surgery was the only way to save his life at that moment.", 1], ["La splénectomie était un ultime effort pour sauver sa vie.", "The splenectomy was a last-ditch effort to save his life.", 1]]}, "sont": {"__C": 2, "des": {"__C": 2, "actes": {"__C": 1, "médicaux": {"__C": 1, "__e": [["Cystectomie et splénectomie sont... des actes médicaux courants.", "Cystectomy and splenectomy are... routine procedures.", 1]]}, "__e": [["Cystectomie et splénectomie sont... des actes médicaux courants.", "Cystectomy and splenectomy are... routine procedures.", 1]]}, "opérations": {"__C": 1, "importantes": {"__C": 1, "__e": [["Une pancréatectomie distale plus une splénectomie sont des opérations importantes.", "Pancreatic tail and splenectomy surgery is a major surgery.", 1]]}, "__e": [["Une pancréatectomie distale plus une splénectomie sont des opérations importantes.", "Pancreatic tail and splenectomy surgery is a major surgery.", 1]]}, "__e": [["Une pancréatectomie distale plus une splénectomie sont des opérations importantes.", "Pancreatic tail and splenectomy surgery is a major surgery.", 1], ["Cystectomie et splénectomie sont... des actes médicaux courants.", "Cystectomy and splenectomy are... routine procedures.", 1]]}, "__e": [["Une pancréatectomie distale plus une splénectomie sont des opérations importantes.", "Pancreatic tail and splenectomy surgery is a major surgery.", 1], ["Cystectomie et splénectomie sont... des actes médicaux courants.", "Cystectomy and splenectomy are... routine procedures.", 1]]}, "en": {"__C": 2, "solo": {"__C": 1, "demain": {"__C": 1, "__e": [["- Je veux sa splénectomie en solo demain.", "- Dibs on his solo splenectomy tomorrow.", 1]]}, "__e": [["- Je veux sa splénectomie en solo demain.", "- Dibs on his solo splenectomy tomorrow.", 1]]}, "urgence": {"__C": 1, "__e": [["Une splénectomie en urgence.", "An, uh, emergent splenectomy.", 1]]}, "__e": [["Une splénectomie en urgence.", "An, uh, emergent splenectomy.", 1], ["- Je veux sa splénectomie en solo demain.", "- Dibs on his solo splenectomy tomorrow.", 1]]}, "nous": {"__C": 2, "commencerons": {"__C": 2, "un": {"__C": 2, "__e": [["ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Then after splenectomy, we'll do the perihepatic packing.", 1], ["Bien, aujourd'hui nous ferons une opération de contrôle des dommages, nous allons contrôler l'hémorragie, ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Today, let's do damage control surgery... to control the bleeding.", 1]]}, "__e": [["ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Then after splenectomy, we'll do the perihepatic packing.", 1], ["Bien, aujourd'hui nous ferons une opération de contrôle des dommages, nous allons contrôler l'hémorragie, ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Today, let's do damage control surgery... to control the bleeding.", 1]]}, "__e": [["ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Then after splenectomy, we'll do the perihepatic packing.", 1], ["Bien, aujourd'hui nous ferons une opération de contrôle des dommages, nous allons contrôler l'hémorragie, ensuite, après la splénectomie, nous commencerons un tamponnement péri-hépatique.", "Today, let's do damage control surgery... to control the bleeding.", 1]]}, "__e": [["Judy, je regrette de vous dire ça, mais je pense que c'est pas lié à votre splénectomie.", "Judy, I'm afraid whatever this is, it's completely unrelated to your splenectomy.", 1], ["La nuit dernière, une fille innocente a subi une splénectomie involontaire parce que tu l'as faite entrer dans ta vie.", "You know, last night, an innocent girl had an involuntary splenectomy because you brought her into your life.", 1], ["Je fais une splénectomie avant la transplantation de Dunlap, et je vais devoir être rapide avec zéro blessure au pancréas pour garder son résultat en ligne avec mes succès passés, et vous êtes invités à observer et peut-être même aider.", "I'm doing a splenectomy prior to Dunlap's heart transplant, and I'll need to be quick with zero pancreatic injury to keep his outcome in line with my past successes, and you are welcome to observe and possibly even assist.", 1]]}, "omec": {"__C": 83, "là-dedans": {"__C": 2, "__e": [["Y a un Omec là-dedans.", "There's totally an Omec in here.", 1]]}, "est": {"__C": 2, "la": {"__C": 1, "mesure": {"__C": 1, "à": {"__C": 1, "__e": [["La beauté Omec est la mesure à laquelle les autres sont jugés.", "Omec beauty is the standard by which the rest of us are judged.", 1]]}, "__e": [["La beauté Omec est la mesure à laquelle les autres sont jugés.", "Omec beauty is the standard by which the rest of us are judged.", 1]]}, "__e": [["La beauté Omec est la mesure à laquelle les autres sont jugés.", "Omec beauty is the standard by which the rest of us are judged.", 1]]}, "dangereux": {"__C": 1, "__e": [["Surprendre un Omec est dangereux.", "Surprising an Omec is a dangerous pursuit.", 1]]}, "__e": [["Surprendre un Omec est dangereux.", "Surprising an Omec is a dangerous pursuit.", 1], ["La beauté Omec est la mesure à laquelle les autres sont jugés.", "Omec beauty is the standard by which the rest of us are judged.", 1]]}, "ne": {"__C": 3, "l'ai": {"__C": 1, "blessé": {"__C": 1, "__e": [["J'ai peur que la fille Omec ne l'ai blessé.", "I'm afraid the Omec daughter has hurt him.", 1]]}, "__e": [["J'ai peur que la fille Omec ne l'ai blessé.", "I'm afraid the Omec daughter has hurt him.", 1]]}, "peut": {"__C": 1, "pas": {"__C": 1, "manger": {"__C": 1, "__e": [["Un Omec ne peut pas manger d'Omec.", "Omec cannot eat Omec.", 1]]}, "__e": [["Un Omec ne peut pas manger d'Omec.", "Omec cannot eat Omec.", 1]]}, "__e": [["Un Omec ne peut pas manger d'Omec.", "Omec cannot eat Omec.", 1]]}, "sont": {"__C": 1, "plus": {"__C": 1, "des": {"__C": 1, "__e": [["Citoyens de Defiance, les Omec ne sont plus des alliés.", "People of Defiance, the Omec are no longer allies.", 1]]}, "__e": [["Citoyens de Defiance, les Omec ne sont plus des alliés.", "People of Defiance, the Omec are no longer allies.", 1]]}, "__e": [["Citoyens de Defiance, les Omec ne sont plus des alliés.", "People of Defiance, the Omec are no longer allies.", 1]]}, "__e": [["Un Omec ne peut pas manger d'Omec.", "Omec cannot eat Omec.", 1], ["Citoyens de Defiance, les Omec ne sont plus des alliés.", "People of Defiance, the Omec are no longer allies.", 1], ["J'ai peur que la fille Omec ne l'ai blessé.", "I'm afraid the Omec daughter has hurt him.", 1]]}, "et": {"__C": 3, "maintenant": {"__C": 1, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Datak est allé voir le doc trouver une arme qui peut tuer un Omec, Et maintenant il a disparu aussi.", "Datak went to Doctor Yewll looking for a weapon to kill an Omec, and now he's gone as well.", 1]]}, "__e": [["Datak est allé voir le doc trouver une arme qui peut tuer un Omec, Et maintenant il a disparu aussi.", "Datak went to Doctor Yewll looking for a weapon to kill an Omec, and now he's gone as well.", 1]]}, "__e": [["Datak est allé voir le doc trouver une arme qui peut tuer un Omec, Et maintenant il a disparu aussi.", "Datak went to Doctor Yewll looking for a weapon to kill an Omec, and now he's gone as well.", 1]]}, "les": {"__C": 1, "ai": {"__C": 1, "laissés": {"__C": 1, "__e": [["Je pensais que je pouvais gagner, et j'ai ouvert la porte aux Omec et les ai laissés entrer et se servir.", "I thought I could win them over, and I just opened the door to the Omec and let them come in and help themselves.", 1]]}, "__e": [["Je pensais que je pouvais gagner, et j'ai ouvert la porte aux Omec et les ai laissés entrer et se servir.", "I thought I could win them over, and I just opened the door to the Omec and let them come in and help themselves.", 1]]}, "__e": [["Je pensais que je pouvais gagner, et j'ai ouvert la porte aux Omec et les ai laissés entrer et se servir.", "I thought I could win them over, and I just opened the door to the Omec and let them come in and help themselves.", 1]]}, "on": {"__C": 1, "va": {"__C": 1, "les": {"__C": 1, "__e": [["Maintenant, si on doit battre les Omec, et on va les battre, alors cette ville aura besoin de notre maire.", "Now, if we're gonna beat the Omec, and we are gonna beat the Omec, then this town is gonna need our mayor.", 1]]}, "__e": [["Maintenant, si on doit battre les Omec, et on va les battre, alors cette ville aura besoin de notre maire.", "Now, if we're gonna beat the Omec, and we are gonna beat the Omec, then this town is gonna need our mayor.", 1]]}, "__e": [["Maintenant, si on doit battre les Omec, et on va les battre, alors cette ville aura besoin de notre maire.", "Now, if we're gonna beat the Omec, and we are gonna beat the Omec, then this town is gonna need our mayor.", 1]]}, "__e": [["Datak est allé voir le doc trouver une arme qui peut tuer un Omec, Et maintenant il a disparu aussi.", "Datak went to Doctor Yewll looking for a weapon to kill an Omec, and now he's gone as well.", 1], ["Je pensais que je pouvais gagner, et j'ai ouvert la porte aux Omec et les ai laissés entrer et se servir.", "I thought I could win them over, and I just opened the door to the Omec and let them come in and help themselves.", 1], ["Maintenant, si on doit battre les Omec, et on va les battre, alors cette ville aura besoin de notre maire.", "Now, if we're gonna beat the Omec, and we are gonna beat the Omec, then this town is gonna need our mayor.", 1]]}, "meurt": {"__C": 2, "son": {"__C": 1, "enfant": {"__C": 1, "mange": {"__C": 1, "__e": [["Quand un commandant Omec meurt, son enfant mange ses organes vitaux et gagne en force.", "When an Omec commander dies, his children eat his vital organs and gain his strength.", 1]]}, "__e": [["Quand un commandant Omec meurt, son enfant mange ses organes vitaux et gagne en force.", "When an Omec commander dies, his children eat his vital organs and gain his strength.", 1]]}, "__e": [["Quand un commandant Omec meurt, son enfant mange ses organes vitaux et gagne en force.", "When an Omec commander dies, his children eat his vital organs and gain his strength.", 1]]}, "ses": {"__C": 1, "enfants": {"__C": 1, "mangent": {"__C": 1, "__e": [["Quand un Chef Omec meurt ses enfants mangent ses organes vitaux et gagnent sa force.", "When an Omec Commander dies his children eat his vital organs and gain his strength.", 1]]}, "__e": [["Quand un Chef Omec meurt ses enfants mangent ses organes vitaux et gagnent sa force.", "When an Omec Commander dies his children eat his vital organs and gain his strength.", 1]]}, "__e": [["Quand un Chef Omec meurt ses enfants mangent ses organes vitaux et gagnent sa force.", "When an Omec Commander dies his children eat his vital organs and gain his strength.", 1]]}, "__e": [["Quand un Chef Omec meurt ses enfants mangent ses organes vitaux et gagnent sa force.", "When an Omec Commander dies his children eat his vital organs and gain his strength.", 1], ["Quand un commandant Omec meurt, son enfant mange ses organes vitaux et gagne en force.", "When an Omec commander dies, his children eat his vital organs and gain his strength.", 1]]}, "sont": {"__C": 2, "faibles": {"__C": 1, "quand": {"__C": 1, "ils": {"__C": 1, "__e": [["Les Omec sont faibles quand ils viennent de se réveiller.", "When the Omec are first revived from the pods they're weak.", 1]]}, "__e": [["Les Omec sont faibles quand ils viennent de se réveiller.", "When the Omec are first revived from the pods they're weak.", 1]]}, "__e": [["Les Omec sont faibles quand ils viennent de se réveiller.", "When the Omec are first revived from the pods they're weak.", 1]]}, "des": {"__C": 1, "monstres": {"__C": 1, "__e": [["Les Omec sont des monstres.", "The Omec are monsters.", 1]]}, "__e": [["Les Omec sont des monstres.", "The Omec are monsters.", 1]]}, "__e": [["Les Omec sont des monstres.", "The Omec are monsters.", 1], ["Les Omec sont faibles quand ils viennent de se réveiller.", "When the Omec are first revived from the pods they're weak.", 1]]}, "__e": [["Je pensais que je pouvais gagner, et j'ai ouvert la porte aux Omec et les ai laissés entrer et se servir.", "I thought I could win them over, and I just opened the door to the Omec and let them come in and help themselves.", 1], ["Maintenant, si on doit battre les Omec, et on va les battre, alors cette ville aura besoin de notre maire.", "Now, if we're gonna beat the Omec, and we are gonna beat the Omec, then this town is gonna need our mayor.", 1], ["Il me semble, mère, que si les Omec essaye vraiment d'aller jusqu'à toi, à travers ta famille, alors tu les a guidés tout droit devant ma porte, devant la porte de Luke !", "It occurs to me, Mother, that if the Omec really are trying to get to you through your family, well, then you've led them straight to my front door, to Luke's front door!", 1]]}}