{"respecte": {"__C": 11460, "les": {"__C": 742, "règles": {"__C": 135, "du": {"__C": 6, "jeu": {"__C": 5, "__e": [["Car il respecte les règles du jeu.", "Because good has to play fair.", 1], ["Personne ne respecte les règles du jeu.", "You don't play by any of the real rules.", 1], ["Respecte les règles du jeu, ou ce sera la fin.", "Move according to the rules, or it's the end of the day.", 1]]}, "lycée": {"__C": 1, "__e": [["Layla est l'exemple parfait d'expression de l'identité et respecte les règles du lycée.", "Layla is a perfect example of how you can express your identity and still abide by school rules.", 1]]}, "__e": [["Car il respecte les règles du jeu.", "Because good has to play fair.", 1], ["Personne ne respecte les règles du jeu.", "You don't play by any of the real rules.", 1], ["Respecte les règles du jeu, ou ce sera la fin.", "Move according to the rules, or it's the end of the day.", 1]]}, "de": {"__C": 9, "la": {"__C": 4, "__e": [["On respecte les règles de la Guilde.", "Comply with Guild rules.", 1], ["Je respecte les règles de la manière la plus stricte.", "I keep the rules most strictly. Listen to me, please.", 1], ["Je fais la lessive, la vaisselle et je respecte les règles de la maison.", "Doing laundry... And washing dishes, even with a temp worker such as me.", 1]]}, "sa": {"__C": 1, "__e": [["Et aussi longtemps qu'il respecte les règles de sa liberté conditionnelle, il n'y a rien que je puisse faire.", "And as long as he follows the conditions of his parole, there's nothing I can do.", 1]]}, "__e": [["Je fais la lessive, la vaisselle et je respecte les règles de la maison.", "Doing laundry... And washing dishes, even with a temp worker such as me.", 1], ["Il est important que chacun de vous respecte les règles de circulation.", "It's important that everybody observes these traffic rules.", 1], ["Et aussi longtemps qu'il respecte les règles de sa liberté conditionnelle, il n'y a rien que je puisse faire.", "And as long as he follows the conditions of his parole, there's nothing I can do.", 1]]}, "__e": [["Tant qu'il respecte les règles, ça ne me regarde pas.", "I will not interfere as long as he sticks to the rules.", 1], ["80 % du temps il respecte les règles et 20 % du temps il ne le fait pas, c'est toujours comme ça avec Billy.", "80% of the time he plays it by the book and 20% of the time he doesn't, that's how it will always be with Billy.", 1], ["Je suis pas le genre de fille qui respecte les règles.", "I'm not much of a \"rules\" kind of girl.", 1]]}, "femmes": {"__C": 40, "et": {"__C": 3, "elles": {"__C": 1, "__e": [["Je respecte les femmes et elles m'aiment pour cela.", "I respect women and they love me for that.", 1]]}, "que": {"__C": 1, "__e": [["N'avez-vous pas dit que Mir Life est une entreprise qui respecte les femmes, et que votre politique de restructuration est plus avantageuse pour elles?", "Didn't you just say Mir Life is a company that respects women, and that you came up with a restructuring policy that is more advantageous to female employees?", 1]]}, "__e": [["N'avez-vous pas dit que Mir Life est une entreprise qui respecte les femmes, et que votre politique de restructuration est plus avantageuse pour elles?", "Didn't you just say Mir Life is a company that respects women, and that you came up with a restructuring policy that is more advantageous to female employees?", 1], ["Je respecte les femmes et elles m'aiment pour cela.", "I respect women and they love me for that.", 1], ["Il respecte les femmes et les gosses.", "He's not gonna touch her. You know how he is about women and kids.", 1]]}, "ouais": {"__C": 2, "on": {"__C": 1, "__e": [["On respecte les femmes. Ouais, on les respecte !", "We respect women.", 1]]}, "__e": [["On respecte les femmes. Ouais, on les respecte !", "We respect women.", 1], ["Je respecte les femmes. Ouais.", "I respect women.", 1]]}, "__e": [["Vous avez vu combien je respecte les femmes ?", "Do you see? How much I respect woman.", 1], ["Je t'ai dit que je respecte les femmes.", "I told you I lov e women", 1], ["Je respecte les femmes maintenant, qu'est-ce que je vais faire ?", "I respect women now! Listen, what am I gonna do?", 1]]}, "gens": {"__C": 26, "intelligents": {"__C": 1, "on": {"__C": 1, "__e": [["On respecte les gens intelligents, on les prend au sérieux.", "Smart people are respected, taken seriously.", 1]]}, "__e": [["On respecte les gens intelligents, on les prend au sérieux.", "Smart people are respected, taken seriously.", 1]]}, "qui": {"__C": 7, "veulent": {"__C": 1, "__e": [["Je respecte les gens qui veulent réaliser leur rêve.", "I've got nothing against people who want to fulfill their dreams.", 1]]}, "font": {"__C": 2, "__e": [["Je respecte les gens qui font du bénévolat médical sur les îles.", "I think people who do medical service on an island are amazing.", 1], ["Il respecte les gens qui font passer leurs enfants en premier.", "How he really respected people who put their kids first.", 1]]}, "__e": [["Je respecte les gens qui ont un code de vie.", "I respect a man who lives by a code.", 1], ["Je respecte les gens qui le font, mais...", "Homer!", 1], ["Il respecte les gens qui font passer leurs enfants en premier.", "How he really respected people who put their kids first.", 1]]}, "__e": [["On respecte les gens même si on les aime pas.", "And treat people with respect whether we like them or not.", 1], ["Moi et les gens pour qui je bosse, on respecte les gens comme vous, qui viennent dans un pays sans rien.", "Me and the people I work for, we so admire... people like you, who come to a country with nothing.", 1], ["Je respecte les gens de votre \"club\", mais je ne suis pas...", "Look, I respect the people in your \"club\", but I'm not...", 1]]}, "__e": [["Je respecte les personnes âgées.", "I respect the elderly.", 0], ["Respecte les animaux.", "Respect animals.", 0], ["Respecte les autres.", "Respect others.", 0]]}, "la": {"__C": 511, "loi": {"__C": 115, "et": {"__C": 7, "l'ordre": {"__C": 2, "__e": [["Il est trop raisonnable, il respecte la loi et l'ordre.", "He's too darn sane, believing in law and order.", 1], ["On n'est pas ici pour discuter c'est une ville qui respecte la loi et l'ordre.", "We're not here to argue. This is a law-and-order town.", 1]]}, "je": {"__C": 1, "__e": [["Madame, je respecte la loi et je suis sujet aux accidents.", "Lady, I'm a law-abiding man. Also, I'm accident prone.", 1], ["Je respecte la loi et je la fais respecter.", "My job is to uphold the law and make sure others do the same.", 1]]}, "__e": [["Je respecte la loi et je la fais respecter.", "My job is to uphold the law and make sure others do the same.", 1], ["On n'est pas ici pour discuter c'est une ville qui respecte la loi et l'ordre.", "We're not here to argue. This is a law-and-order town.", 1], ["Reste loin de moi et de ma famille. Respecte la loi, et tout ira bien.", "Well, you just stay far away from me and my family, obey the law, and we'll be fine.", 1]]}, "mais": {"__C": 3, "ma": {"__C": 1, "__e": [["Je respecte la loi, mais ma patience est à bout.", "I've been a law-abiding man, but now I'm out of patience.", 1]]}, "si": {"__C": 1, "__e": [["Je respecte la loi, mais si je ne la respectais pas, le bâtard qui a fait ça serait six pieds sous terre demain.", "I'm a law-abiding citizen, but if I wasn't, the mutt that done this would be in the ground tomorrow.", 1]]}, "__e": [["M. Tony Hanna est un citoyen qui respecte la loi, mais qui mérite d'être battu, parce que M. Yasser est sérieux et responsable !", "Mr. Tony Hanna is a law-abiding citizen, but deserves to get beaten up because Mr. Yasser is serious and responsible!", 1], ["Je respecte la loi, mais si je ne la respectais pas, le bâtard qui a fait ça serait six pieds sous terre demain.", "I'm a law-abiding citizen, but if I wasn't, the mutt that done this would be in the ground tomorrow.", 1], ["Je respecte la loi, mais ma patience est à bout.", "I've been a law-abiding man, but now I'm out of patience.", 1]]}, "__e": [["Reste loin de moi et de ma famille. Respecte la loi, et tout ira bien.", "Well, you just stay far away from me and my family, obey the law, and we'll be fine.", 1], ["La police ne peut pas faire ça à quelqu'un qui respecte la loi.", "The police who move by the law can't do this.", 1], ["Pour nous, tout le monde peut dire ce qu'il veut tant qu'il respecte la loi.", "[David] Everybody had the right to say what they were saying as long as they weren't breaking the law.", 1]]}, "tradition": {"__C": 11, "la": {"__C": 1, "loi": {"__C": 1, "__e": [["Plus personne ne respecte la tradition... la loi du silence, la Famille.", "Can't find anybody that believes in the old ways: Keeping silent. Putting the family first.", 1]]}, "__e": [["Plus personne ne respecte la tradition... la loi du silence, la Famille.", "Can't find anybody that believes in the old ways: Keeping silent. Putting the family first.", 1]]}, "autant": {"__C": 1, "que": {"__C": 1}}, "__e": [["- Je veux bien tout supporter, mais on respecte la tradition !", "I can withstand everything, but I respect the tradition!", 1], ["Plus personne ne respecte la tradition... la loi du silence, la Famille.", "Can't find anybody that believes in the old ways: Keeping silent. Putting the family first.", 1], ["Dans un mot, notre entreprise respecte la tradition. Oui, bien... il n'y a rien d'autre que je dois savoir ?", "After you just left like that, what on earth are you doing out there?", 1]]}, "vie": {"__C": 29, "humaine": {"__C": 3, "où": {"__C": 1, "__e": [["Tu veux dire celui où le gouvernement respecte la vie humaine ? Où ils ne font jamais d'expériences avec des virus mortels ?", "The one where the government respects human life and never experiments with deadly viruses?", 1]]}, "__e": [["Nous voulons une Révolution sans effusion de sang, sans sacrifices ni massacres, qui respecte la vie humaine.", "We want a bloodless revolution. No more sacrifices  or needless killings.", 1], ["Tu veux dire celui où le gouvernement respecte la vie humaine ? Où ils ne font jamais d'expériences avec des virus mortels ?", "The one where the government respects human life and never experiments with deadly viruses?", 1], ["Je respecte la vie humaine.", "I happen to respect human life.", 1]]}, "privée": {"__C": 11, "de": {"__C": 3, "__e": [["J'aime que tout soit ouvert et accessible... Alors bien sûr, j'ai besoin d'une personne comme vous... qui... qui ne parle pas... qui respecte la vie privée de son employeur.", "I like everything open and accessible... so of course I do need a person such as yourself... who... who doesn't pry... who respects the privacy of her employer.", 1], ["Je respecte la vie privée de mon fils.", "No, I'm sorry. I respect my son's privacy.", 1], ["Je respecte la vie privée de Sam, mais je dois savoir.", "I respect Sam's privacy, I do, but I need to know what's going on.", 1]]}, "des": {"__C": 5, "__e": [["Oui, je respecte la vie privée des gens.", "No, yeah, here's the thing about me. I respect people's privacy.", 1], ["Et il respecte la vie privée des autres, lui.", "And he respects people's privacy", 1], ["Vous faites ce que vous voulez chez vous... mais ici, on respecte la vie privée des gens.", "Look, I don't know how things work in your house but we think it's important to respect other people's privacy.", 1]]}, "__e": [["Je respecte la vie privée de Sam, mais je dois savoir.", "I respect Sam's privacy, I do, but I need to know what's going on.", 1], ["On respecte la vie privée, mais s'il y a des problèmes de sécurité...", "I mean, we try to maintain privacy, but if there are safety concerns in regards to...", 1], ["Vous faites ce que vous voulez chez vous... mais ici, on respecte la vie privée des gens.", "Look, I don't know how things work in your house but we think it's important to respect other people's privacy.", 1]]}, "__e": [["Vous faites ce que vous voulez chez vous... mais ici, on respecte la vie privée des gens.", "Look, I don't know how things work in your house but we think it's important to respect other people's privacy.", 1], ["Non pas que j'aime tuer, je respecte la vie et tout.", "You know, not that I'm a fan of murderin' and shit, 'cause I respect life and all, but when it come to neo-Nazis...", 1], ["Et quand je reviens de la montagne, que ce soit après un jour, une semaine ou un mois, je respecte la vie et le sentiment qu'il faut surtout vivre la vie.", "And when I come back from time in the mountains, whether it's a day or a week or a month, I respect life, but I feel like it's really important to live life.", 1]]}, "__e": [["Je respecte la famille et je ferai tout ce qu'il faut pour vous.", "I've a great notion of the family and I mean to do right by you,", 1], ["Moi, ce que je demande, c'est qu'on respecte la chambre de mon frère et qu'on n'y entre plus.", "And I want my brother's room to be left just as it is now My father died in there, we've had it since 1944, so I want to keep it as long as the bar is open, when the bar is gone, we'll see. For me, that room is sacred.", 1], ["Je respecte la décision que vous avez prise.", "I respect the decision you made.", 0]]}, "le": {"__C": 450, "plus": {"__C": 45, "dans": {"__C": 4, "ce": {"__C": 3, "__e": [["Le savez-vous, dans les yeux de Hanshi, il me respecte le plus dans ce monde.", "Do you know, in Hanshi's eyes, he respects me the most in this world.", 1], ["Une personne qui élève l'enfant d'un autre, je le respecte le plus dans ce bas monde.", "I know. I respect those who raise others' kids more than anyone else.", 1], ["Je suis l'homme que je respecte le plus dans ce monde.", "I am the man I respect most in the entire world.", 1]]}, "le": {"__C": 1, "__e": [["À terme, ce qu'on respecte le plus dans le milieu du skateboard, ce sont les vidéos.", "Ultimately, what gets the most reverence in the skate world is what you've done on video.", 1]]}, "__e": [["À terme, ce qu'on respecte le plus dans le milieu du skateboard, ce sont les vidéos.", "Ultimately, what gets the most reverence in the skate world is what you've done on video.", 1], ["Une personne qui élève l'enfant d'un autre, je le respecte le plus dans ce bas monde.", "I know. I respect those who raise others' kids more than anyone else.", 1], ["Je suis l'homme que je respecte le plus dans ce monde.", "I am the man I respect most in the entire world.", 1]]}, "c'est": {"__C": 4, "que": {"__C": 1, "__e": [["Ce que je te respecte le plus, c'est que tu prends soin de Hyung hyungnim.", "Heck, why wouldn't you ask? I'm supposed to do a visitation tomorrow. That's not a jail for \"visitation\".", 1]]}, "vous": {"__C": 1, "__e": [["Et la personne que je respecte le plus c'est vous.", "And the person whom I respect the most is you.", 1]]}, "__e": [["Ce que je te respecte le plus, c'est que tu prends soin de Hyung hyungnim.", "Heck, why wouldn't you ask? I'm supposed to do a visitation tomorrow. That's not a jail for \"visitation\".", 1], ["Tu es le supérieur que je respecte le plus. C'est triste de te voir comme ça.", "If the person I respect says that, it is really upsetting.", 1], ["Et la personne que je respecte le plus c'est vous.", "And the person whom I respect the most is you.", 1]]}, "__e": [["C'est en elle que je crois et que je respecte le plus.", "She's the one I trust and respect the most.", 1], ["Il est celui que je respecte le plus, mais c'est tout ce qu'il est.", "He's the person I respect the most. But that's all there is to it.", 1], ["Mais c'est ce que j'aime, et c'est ce que Je veux voir. Et c'est ce que je respecte le plus.", "But that's what i like and that's what i want to see and that's what respect.", 1]]}, "fait": {"__C": 41, "que": {"__C": 38, "tu": {"__C": 17, "__e": [["Mais en ce qui nous concerne, tous les deux, je voulais que tu saches que je respecte le fait que tu as un très bon père.", "But as far as... as you and I go,", 1], ["Aussi difficile que ça a été pour moi... je respecte le fait que tu aies pris le temps de te trouver.", "As hard as it was to be on the other side of that... I really respect you for taking the time you needed to find yourself.", 1], ["Ce que je veux pas que tu crois parce que... je respecte le fait que tu ne sois pas prête.", "Which I don't want you to think because... I respect the fact that you're not ready.", 1]]}, "vous": {"__C": 12, "__e": [["Je respecte le fait que vous vouliez pas d'enfants...", "I mean, I respect the fact that you don't want to have kids.", 1], ["Pour mémoire, je respecte le fait que vous ayez quitté un appartement.", "For the record, I respect that you left an apartment.", 1], ["Je respecte le fait que vous travaillez dur.", "I respect how hard you work.", 1]]}, "__e": [["Mais en ce qui nous concerne, tous les deux, je voulais que tu saches que je respecte le fait que tu as un très bon père.", "But as far as... as you and I go,", 1], ["Aussi difficile que ça a été pour moi... je respecte le fait que tu aies pris le temps de te trouver.", "As hard as it was to be on the other side of that... I really respect you for taking the time you needed to find yourself.", 1], ["Ce que je veux pas que tu crois parce que... je respecte le fait que tu ne sois pas prête.", "Which I don't want you to think because... I respect the fact that you're not ready.", 1]]}, "qu'il": {"__C": 2, "soit": {"__C": 1, "__e": [["C'est totalement différent de ma vision, mais c'est juste un gars de Brooklyn et je respecte le fait qu'il soit venu me voir pour me dire : regarde ça va aller sur mon album de mix.", "- It's totally different to what I thought but He's just - this guy from Brooklyn and I really respect that he came back to me and said look and it's going on his mix album.", 1]]}, "n'a": {"__C": 1, "__e": [["Je respecte le fait, qu'il n'a pas l'air de quelqu'un qui a abandonné, je respecte cela.", "I still believe i can win this game. I do respect the fact. It me does not strike me as someone who gives up.", 1]]}, "__e": [["C'est totalement différent de ma vision, mais c'est juste un gars de Brooklyn et je respecte le fait qu'il soit venu me voir pour me dire : regarde ça va aller sur mon album de mix.", "- It's totally different to what I thought but He's just - this guy from Brooklyn and I really respect that he came back to me and said look and it's going on his mix album.", 1], ["Je respecte le fait, qu'il n'a pas l'air de quelqu'un qui a abandonné, je respecte cela.", "I still believe i can win this game. I do respect the fact. It me does not strike me as someone who gives up.", 1], ["Je respecte le fait qu'il vous faut la pleurer.", "I respect the fact that you need to mourn.", 1]]}, "__e": [["Mais en ce qui nous concerne, tous les deux, je voulais que tu saches que je respecte le fait que tu as un très bon père.", "But as far as... as you and I go,", 1], ["Aussi difficile que ça a été pour moi... je respecte le fait que tu aies pris le temps de te trouver.", "As hard as it was to be on the other side of that... I really respect you for taking the time you needed to find yourself.", 1], ["Ce que je veux pas que tu crois parce que... je respecte le fait que tu ne sois pas prête.", "Which I don't want you to think because... I respect the fact that you're not ready.", 1]]}, "plan": {"__C": 12, "calmement": {"__C": 1, "tout": {"__C": 1, "__e": [["Si on respecte le plan calmement, tout ira bien.", "If we stay cool and stick to the plan, everything will be fine.", 1]]}, "__e": [["Si on respecte le plan calmement, tout ira bien.", "If we stay cool and stick to the plan, everything will be fine.", 1]]}, "de": {"__C": 1, "vol": {"__C": 1, "__e": [["Respecte le plan de vol, on ira bien.", "Just stick to the flight plan, we should be fine.", 1]]}, "__e": [["Alors, respecte le plan de match, Hank.", "So just stick with the plan, Hank.", 1], ["Respecte le plan de vol, on ira bien.", "Just stick to the flight plan, we should be fine.", 1]]}, "__e": [["On respecte le plan, s'il vous plaît.", "As per plan if you, please.", 1], ["Ça prendra plus de temps que prévu à cause de tes conneries, mais on respecte le plan.", "It's gonna take longer than I thought 'cause of your dumb ass, but we stick to the plan, Eddie.", 1], ["On respecte le plan. On ne fait que récupérer notre homme.", "By our plan, we just get our country's bad guys", 1]]}, "__e": [["Ouais, ça se voit. C'est pour ça que je respecte le droit des autres de faire ce qu'ils ont envie de faire.", "- That's why I respect other people's rights to choose what they wanna do.", 1], ["Ce que je veux pas que tu crois parce que... je respecte le fait que tu ne sois pas prête.", "Which I don't want you to think because... I respect the fact that you're not ready.", 1], ["Mais c'est ce que j'aime, et c'est ce que Je veux voir. Et c'est ce que je respecte le plus.", "But that's what i like and that's what i want to see and that's what respect.", 1]]}, "pas": {"__C": 1038, "la": {"__C": 42, "loi": {"__C": 19, "il": {"__C": 2, "__e": [["Mais, mon gars, c'est vraiment amusant à regarder! (HURLEMENTS) Et même si il ne respecte pas la loi, il est très cathartique,", "You can't judge a book by its cover, but you can by its first few chapters and most certainly by its last.", 1], ["Bien, Monsieur Madeleine ne respecte pas la loi, il semble.", "Well, Monsieur Madeleine has no respect for the law, it seems.", 1]]}, "c'est": {"__C": 2, "__e": [["Si on respecte pas la loi, c'est dangereux, pour ta femme, ton fils.", "If you don't obey, you could jeopardize your family.", 1], ["Si je ne respecte pas la loi, c'est que j'ai pas le choix.", "I'm breaking the law because I have to.", 1]]}, "__e": [["Je ne respecte pas la loi. J'incarne la loi !", "I don't follow the law. I am the law!", 0], ["Je ne respecte pas la loi. Je suis la loi !", "I don't follow the law. I am the law!", 0], ["Je ne respecte pas la loi. La loi, c'est moi !", "I don't follow the law. I am the law!", 0]]}, "tradition": {"__C": 4, "__e": [["Non, le postmodernisme ne respecte pas la tradition.", "Postmodernism has no regard for tradition.", 1], ["Il ne respecte pas la tradition !", "He's betraying the tradition!", 1], ["C'est un animal qui ne respecte pas la tradition.", "He is a low-class animal who does not respect tradition.", 1]]}, "__e": [["Je ne respecte pas la loi. Je suis la loi !", "I don't follow the law. I am the law!", 0], ["Je ne respecte pas la loi. La loi, c'est moi !", "I don't follow the law. I am the law!", 0], ["Cette entreprise ne respecte pas la réglementation.", "This business is not complying with regulations.", 0]]}, "les": {"__C": 173, "règles": {"__C": 69, "est": {"__C": 5, "__e": [["Un Yakuza, qui ne respecte pas les règles, est parfaitement inutile.", "A yakuza who loses the plot isn't worth shit.", 1], ["Une justice qui ne respecte pas les règles est une agression.", "Justice that doesn't abide by the rules is assault.", 1], ["Celui qui ne respecte pas les règles est condamné à mort.", "If you break the rules, you will be sentenced to death.", 1]]}, "de": {"__C": 5, "__e": [["Vous avez un fils qui ne respecte pas les règles de courtoisie.", "Do you have a son who doesn't respect the rules of courtesy.", 1], ["Dis-moi, ne penses-tu pas que cette grande déesse ne respecte pas les règles de la tribu Céleste ?", "Tell me, don't you think this High Goddess disregards the rules of Heavenly Tribe?", 1], ["Oui mais il ne respecte pas les règles de la police :", "Yeah, but he's skipping the hardest part of being a cop:", 1]]}, "__e": [["Parce que moi non plus je ne respecte pas les règles.", "Because I don't care for the rules here either.", 1], ["C'est ce qui se passe quand on ne respecte pas les règles.", "This is what happens when people don't respect rules.", 1], ["Celui qui ne respecte pas les règles devra partir sur-le-champ.", "Anyone breaking the rules will be asked to leave on the spot.", 0]]}, "femmes": {"__C": 8, "et": {"__C": 2, "__e": [["Donc ça c'est le Sam Malone dont tu parles tout le temps ? Celui qui ne respecte pas les femmes et les traite mal.", "This is the Sam who has no respect for women and treats them like dirt?", 1], ["Mais il ne respecte pas les femmes et ne m'a pas donné l'amour que je mérite.", "But he doesn't respect women, and he's never given me the love I deserve.", 1]]}, "surtout": {"__C": 1, "__e": [["Je ne respecte pas les femmes, surtout celles que j'aime.", "I don't respect women, especially the one I love.", 1]]}, "__e": [["Il y a quelqu'un ici qui respecte pas les femmes.", "There's someone here who has no respect for women.", 1], ["Je vais tuer ma fille. Je ne respecte pas les femmes !", "I'm going to murder my daughter.", 1], ["Mais il ne respecte pas les femmes et ne m'a pas donné l'amour que je mérite.", "But he doesn't respect women, and he's never given me the love I deserve.", 1]]}, "__e": [["L'Algérie ne respecte pas les droits de l'homme.", "Algeria does not respect human rights.", 0], ["Non seulement l'Algérie est un pays qui ne respecte pas les droits de l'homme mais s'en fiche royalement.", "Algeria is not only a country that doesn't respect human rights but doesn't care at all.", 0], ["Celui qui ne respecte pas les règles devra partir sur-le-champ.", "Anyone breaking the rules will be asked to leave on the spot.", 0]]}, "le": {"__C": 57, "couvre-feu": {"__C": 3, "7": {"__C": 1, "__e": [["Quelle est l'amende quand on ne respecte pas le couvre-feu 7 25 S. Pourquoi?", "What's the fine for breaking training? $25. Why?", 1]]}, "__e": [["Quelle est l'amende quand on ne respecte pas le couvre-feu 7 25 S. Pourquoi?", "What's the fine for breaking training? $25. Why?", 1], ["Quelqu'un ne respecte pas le couvre-feu.", "Someone's out past curfew.", 1], ["La maladie ne respecte pas le couvre-feu.", "Illness respects no curfew.", 1]]}, "code": {"__C": 8, "henry": {"__C": 1, "__e": [["- Il ne respecte pas le code, Henry.", "- He doesn't play by code, Henry.", 1]]}, "du": {"__C": 4, "__e": [["[Insalubre - Un chef qui ne respecte pas le code du travail - La vérité sur un restaurant célèbre sur les réseaux sociaux]", "[Unclean, a chef that doesn't abide by the labor laws, the truth about a social media famous restaurant]", 1], ["Ça ne respecte pas le code du bâtiment.", "Yeah, I don't... I don't think this thing is built to code.", 1]]}, "__e": [["- Ça ne respecte pas le Code.", "Um, ron, none of this is up to code.", 1], ["Il ne respecte pas le code.", "He doesn't respect the code.", 1], ["Tu ne respecte pas le code, qui est que c'est dans le noir seulement.", "You're violating the code, which is that it is in the dark only.", 1]]}, "__e": [["Vous pensez que je ne respecte pas le capitaine ?", "You think I don't have as much respect for the captain as you do?", 1], ["Il croit pouvoir se faire lui-même son chemin dans le monde, il ne respecte pas le passé.", "He thinks he can make his own way in the world. He has no respect for the past.", 1], ["Tu ne respecte pas le code, qui est que c'est dans le noir seulement.", "You're violating the code, which is that it is in the dark only.", 1]]}, "__e": [["Celui qui ne respecte pas les règles devra partir sur-le-champ.", "Anyone breaking the rules will be asked to leave on the spot.", 0], ["Je ne respecte pas toujours les règles.", "I don't always obey the rules.", 0], ["Je ne vous respecte pas.", "I don't respect you.", 0]]}, "votre": {"__C": 263, "travail": {"__C": 11, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Walter, euh, je respecte votre travail, et je suis sûr que beaucoup de clients aiment ce genre de chose.", "Walter, uh, I-I respect your work, and I'm sure a lot of clients like this kind of thing.", 1]]}, "votre": {"__C": 1, "__e": [["Officier Wright, je respecte votre travail et votre expertise, mais on est au-delà de ça.", "Officer Wright, I have a lot of respect for your service and expertise, but we are way past all that.", 1]]}, "__e": [["Officier Wright, je respecte votre travail et votre expertise, mais on est au-delà de ça.", "Officer Wright, I have a lot of respect for your service and expertise, but we are way past all that.", 1], ["Walter, euh, je respecte votre travail, et je suis sûr que beaucoup de clients aiment ce genre de chose.", "Walter, uh, I-I respect your work, and I'm sure a lot of clients like this kind of thing.", 1], ["Je respecte votre travail et le fait que vous ne vouliez pas de moi.", "I respect what you're doing. I even respect that you want me out.", 1]]}, "mais": {"__C": 2, "une": {"__C": 1, "__e": [["Je respecte votre travail, mais une chose demeure néanmoins...", "With all due respect to the advancements you've made, one thing remains constant...", 1]]}, "je": {"__C": 1, "__e": [["Bailey, vous êtes mon mentor, et mon amie, je respecte votre travail, mais je vous préviens, si vous ne répondez pas à ma question, je vous frapperai au visage.", "Bailey, you're my mentor and my friend, and I respect your work, but I'm telling you, if you don't answer my question, I will punch you in the face.", 1]]}, "__e": [["Je respecte votre travail, mais une chose demeure néanmoins...", "With all due respect to the advancements you've made, one thing remains constant...", 1], ["Bailey, vous êtes mon mentor, et mon amie, je respecte votre travail, mais je vous préviens, si vous ne répondez pas à ma question, je vous frapperai au visage.", "Bailey, you're my mentor and my friend, and I respect your work, but I'm telling you, if you don't answer my question, I will punch you in the face.", 1]]}, "__e": [["Vous voulez que je respecte votre travail.", "Look, you want me to respect your job.", 1], ["Personne ne respecte votre travail plus que moi.", "Nobody respects your operational concerns more than I do.", 1], ["Je respecte votre travail et le fait que vous ne vouliez pas de moi.", "I respect what you're doing. I even respect that you want me out.", 1]]}, "décision": {"__C": 19, "monsieur": {"__C": 1, "mais": {"__C": 1, "__e": [["Je respecte votre décision, Monsieur, mais je la déplore.", "I respect your decision, monsieur, but I regret it.", 1]]}, "__e": [["Je respecte votre décision, Monsieur, mais je la déplore.", "I respect your decision, monsieur, but I regret it.", 1]]}, "même": {"__C": 1, "si": {"__C": 1, "__e": [["Je comprends. Je respecte votre décision. Même si je la désapprouve.", "I understand and I respect the decision you made, even though I disagree with it.", 1]]}, "__e": [["Je comprends. Je respecte votre décision. Même si je la désapprouve.", "I understand and I respect the decision you made, even though I disagree with it.", 1]]}, "__e": [["Oui, c'est le cas. Je respecte votre décision d'aller voir un autre docteur, mais vous savez quoi ?", "No,I do,I do.I respect your decision to see another doctor, but you know what?", 1], ["Mais ce que je veux dire c'est que, je respecte votre décision.", "But what I mean to say is, I respect your decision.", 1], ["Je respecte votre décision, quelle qu'elle soit, mais... pour le moment, j'ai encore besoin de vous.", "I'll respect your decision, whatever it might be, but... at the moment I still need you.", 1]]}, "opinion": {"__C": 18, "m": {"__C": 1, "mais": {"__C": 1}, "__e": [["Je respecte votre opinion, M. Devronin... mais je crois que les Madreans aimeraient choisir qui les gouverne.", "Our Federation will not turn the Madrean sector over to you.", 1]]}, "mais": {"__C": 6, "j'en": {"__C": 1, "__e": [["Croyez que je respecte votre opinion. Mais j'en reste le seul juge.", "Thank you for your opinion but I will judge that for myself.", 1]]}, "c'est": {"__C": 3, "__e": [["Je respecte votre opinion, mais c'est moi qui gère cette affaire.", "You're entitled to your opinion, but this is my case.", 1], ["Je respecte votre opinion, mais c'est non.", "WELL, I RESPECT YOUR OPINION, COMMANDER,", 1], ["Je respecte votre opinion, mais c'est la seule solution.", "I respect your medical opinion, Doctor. But at this point, we're out of options.", 1]]}, "__e": [["Je respecte votre opinion, mais c'est la seule solution.", "I respect your medical opinion, Doctor. But at this point, we're out of options.", 1], ["Croyez que je respecte votre opinion. Mais j'en reste le seul juge.", "Thank you for your opinion but I will judge that for myself.", 1], ["Et je respecte votre opinion, mais je sais que c'est ce que je veux faire.", "And I totally respect your opinion, but I know this is what I want to do.", 1]]}, "__e": [["Non, je respecte votre opinion, et je sais que vous en avez fait beaucoup ici.", "No, I value your opinion, I do, and I know you've been through a lot up here.", 1], ["Et je respecte votre opinion, mais je sais que c'est ce que je veux faire.", "And I totally respect your opinion, but I know this is what I want to do.", 1], ["Je respecte votre opinion.", "I respect your opinion.", 0]]}, "__e": [["Je respecte votre opinion.", "I respect your opinion.", 0], ["Je respecte votre talent.", "I respect your talent.", 0], ["Je respecte votre point de vue.", "I respect your views.", 0]]}, "ça": {"__C": 595, "et": {"__C": 5, "sors": {"__C": 1, "__e": [["Respecte ça et sors !", "Treat it with respect and get out.", 1]]}, "je": {"__C": 4, "l'admire": {"__C": 1, "__e": [["Enfin, je respecte ça et je l'admire et je comprends.", "Imean, I totally respect it and admire it, and I get it.", 1]]}, "suis": {"__C": 3, "__e": [["Je respecte ça, et je suis heureuse de t'avoir guidé jusqu'à ce moment.", "I respect that, and I'm glad that I helped lead you to this moment.", 1], ["Que tu m'aies dit la vérité, je respecte ça, et je suis prêt à bosser avec toi.", "THEFACTTHATYOU TOLDMETHE TRUTH, I RESPECT THAT SO MUMP,", 1], ["Je respecte ça et je suis ravi de te l'entendre dire.", "Of course. I totally respect that and I'm really glad to hear you say it.", 1]]}, "__e": [["Je respecte ça, et je suis heureuse de t'avoir guidé jusqu'à ce moment.", "I respect that, and I'm glad that I helped lead you to this moment.", 1], ["Que tu m'aies dit la vérité, je respecte ça, et je suis prêt à bosser avec toi.", "THEFACTTHATYOU TOLDMETHE TRUTH, I RESPECT THAT SO MUMP,", 1], ["Je respecte ça et je suis ravi de te l'entendre dire.", "Of course. I totally respect that and I'm really glad to hear you say it.", 1]]}, "__e": [["Respecte ça et sors !", "Treat it with respect and get out.", 1], ["Je respecte ça et je suis ravi de te l'entendre dire.", "Of course. I totally respect that and I'm really glad to hear you say it.", 1], ["Respecte ça et tout ira bien.", "Respect it and everything will be fine", 1]]}, "mais": {"__C": 39, "je": {"__C": 6, "ne": {"__C": 3, "__e": [["Je respecte ça, mais je ne suis pas là pour parler de Paul Shepard.", "I respect that, but I'm not here to talk about Paul Shepard.", 1], ["Et tu joues le jeu, et je respecte ça, mais je ne... Tu me disais que j'étais hypocrite, et que je t'avais trahie ou je ne sais quoi, et je n'en ai pas du tout l'impression.", "And you're playing the game and, you know, I respect that, but I didn't, you know, you were telling me I was two-faced and telling me that I, you know, betrayed you or whatever", 1], ["Je respecte ça, mais je ne vais pas laisser tomber sans me battre.", "I respect that, but I'm not willing to go down without a fight;", 1]]}, "vais": {"__C": 2, "__e": [["Je respecte ça, mais je vais vomir.", "I mean, I respect it all, but I'll throw up.", 1], ["Je respecte ça. Mais je vais devoir ouvrir une enquête.", "- I can respect that, but I'm gonna have to open an inquiry.", 1]]}, "__e": [["Je respecte ça, mais je dois quand même", "I respect that. But I still got to put you in the ocean!", 1], ["Je respecte ça, mais je ne vais pas laisser tomber sans me battre.", "I respect that, but I'm not willing to go down without a fight;", 1], ["Je sais, et je respecte ça, mais je crois que si.", "I know, and I respect that, but I think it would be.", 1]]}, "ce": {"__C": 2, "que": {"__C": 1, "__e": [["Mais c'était aussi très courageux et honnête, et je respecte ça, mais ce que tu as dit m'a fait te détester.", "But it was also very brave and very honest, and I respect you for doing that, but the content of what you said has made me hate you.", 1]]}, "sera": {"__C": 1, "__e": [["Je respecte ça, mais ce sera pas gratos.", "I respect that, but this ain't no freebie.", 1]]}, "__e": [["Je respecte ça, mais ce sera pas gratos.", "I respect that, but this ain't no freebie.", 1], ["Mais c'était aussi très courageux et honnête, et je respecte ça, mais ce que tu as dit m'a fait te détester.", "But it was also very brave and very honest, and I respect you for doing that, but the content of what you said has made me hate you.", 1]]}, "__e": [["Je respecte ça, mais je ne vais pas laisser tomber sans me battre.", "I respect that, but I'm not willing to go down without a fight;", 1], ["Je respecte ça, mais vous devez comprendre que tous les pays en ont une.", "I respect it, but please understand that every country has one as well.", 1], ["Je sais, et je respecte ça, mais je crois que si.", "I know, and I respect that, but I think it would be.", 1]]}, "je": {"__C": 7, "te": {"__C": 2, "respecte": {"__C": 1, "__e": [["D'honneur. Je respecte ça, je te respecte, mais je devais faire quelque chose pour que tu travailles pour moi.", "I respect that, I respect you, but I had to do something to get you to work for me.", 1]]}, "comprends": {"__C": 1, "__e": [["Tu dis que c'est pour ta famille, je respecte ça, je te comprends.", "You say it's for the family and I respect that, I understand.", 1]]}, "__e": [["D'honneur. Je respecte ça, je te respecte, mais je devais faire quelque chose pour que tu travailles pour moi.", "I respect that, I respect you, but I had to do something to get you to work for me.", 1], ["Tu dis que c'est pour ta famille, je respecte ça, je te comprends.", "You say it's for the family and I respect that, I understand.", 1]]}, "ne": {"__C": 2, "suis": {"__C": 1, "__e": [["Je respecte ça, je ne suis même pas gay et je veux être comme un petit con de Stonewall.", "I respect that shit, I'm not even gay and I want to be like a Stonewall nigga.", 1]]}, "donne": {"__C": 1, "__e": [["Je respecte ça Je ne donne pas de leçons.", "I don't give lessons.", 1]]}, "__e": [["Je respecte ça, je ne suis même pas gay et je veux être comme un petit con de Stonewall.", "I respect that shit, I'm not even gay and I want to be like a Stonewall nigga.", 1], ["Je respecte ça Je ne donne pas de leçons.", "I don't give lessons.", 1]]}, "__e": [["D'honneur. Je respecte ça, je te respecte, mais je devais faire quelque chose pour que tu travailles pour moi.", "I respect that, I respect you, but I had to do something to get you to work for me.", 1], ["Sérieusement, je respecte ça. Je peux.", "Seriously, I can respect that.", 1], ["Tu dis que c'est pour ta famille, je respecte ça, je te comprends.", "You say it's for the family and I respect that, I understand.", 1]]}, "__e": [["On respecte ça, c'est sa décision, mais tout le monde doit savoir que c'est lui qui ne veut pas rester.", "We respect it, it's his decision, but everyone has to know he doesn't want to stay.", 1], ["Je sais que tu es là à cause de ton père et je respecte ça.", "I know you're here because of your father, and I respect that.", 1], ["Je sais que tu penses que tu es la personne la plus intelligente dans la pièce, et je respecte ça car je pense que je le suis aussi, mais écoute bien ce que je vais te dire.", "Now, look, I know you think you're the smartest person in the room, and I can respect that because I think I am, too, but you've got to listen to what I'm saying.", 1]]}, "__e": [["Je ne vous respecte pas.", "I don't respect you.", 0], ["Je respecte ceux qui font toujours de leur mieux.", "I respect those who always do their best.", 0], ["Je te respecte pour ce que tu as fait.", "I respect you for what you have done.", 0]]}, "ôtez-vous": {"__C": 137, "de": {"__C": 102, "là": {"__C": 41, "je": {"__C": 2, "vous": {"__C": 1, "__e": [["Ôtez-vous de là je vous prie, merci...", "Now please leave...", 1]]}, "suis": {"__C": 1, "__e": [["- Ôtez-vous de là ! - Je suis follement amoureux de toi, Em. Et j'embarque.", "I am madly in love with you Em, and I'm in.", 1]]}, "__e": [["- Ôtez-vous de là ! - Je suis follement amoureux de toi, Em. Et j'embarque.", "I am madly in love with you Em, and I'm in.", 1], ["Ôtez-vous de là je vous prie, merci...", "Now please leave...", 1]]}, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Monsieur, ôtez-vous de là, s'il vous plaît.", "Mister, can you get out of the way?", 1]]}, "__e": [["Monsieur, ôtez-vous de là, s'il vous plaît.", "Mister, can you get out of the way?", 1]]}, "__e": [["C'est pas comme ça. Ôtez-vous de là.", "You're so clumsy!", 1], ["Ôtez-vous de là, car je suis le \"Sire au Grand Cœur\", le plus doux des chevaliers galants.", "Stand aside, for I am \"Sir Greatheart,\" the sweetest knight in all chivalry.", 1], ["Ôtez-vous de là ! - Prends le droit. Moi, le gauche.", "Get the fuck out of my room, you fucking... stop touching me!", 1]]}, "la": {"__C": 5, "tête": {"__C": 1, "que": {"__C": 1, "__e": [["D'abord, ôtez-vous de la tête que c'est du racket.", "In the first place, you gotta get it out of your head that this is a racket.", 1]]}, "__e": [["D'abord, ôtez-vous de la tête que c'est du racket.", "In the first place, you gotta get it out of your head that this is a racket.", 1]]}, "lumière": {"__C": 2, "oh": {"__C": 1, "__e": [["- Ôtez-vous de la lumière ! - Oh.", "- Get out of the light.", 1]]}, "__e": [["- Ôtez-vous de la lumière.", "- Get out of the light.", 1], ["- Ôtez-vous de la lumière ! - Oh.", "- Get out of the light.", 1]]}, "__e": [["- Ôtez-vous de la lumière ! - Oh.", "- Get out of the light.", 1], ["D'abord, ôtez-vous de la tête que c'est du racket.", "In the first place, you gotta get it out of your head that this is a racket.", 1], ["Deux de mes gars derrière sont touchés, et moi, et moi, je leur crie après. Je leur crie : \"Dégagez ! Ôtez-vous de la route !\"", "Two of my guys behind us are hit and I'm yelling at them... you know, yelling, \"Get out of the road\"... but they're screaming so loud they can't hear me.", 1]]}, "mon": {"__C": 42, "chemin": {"__C": 41, "père": {"__C": 1, "__e": [["Ôtez-vous de mon chemin, père !", "Make way, father!", 1]]}, "adjoint": {"__C": 1, "__e": [["- Ôtez-vous de mon chemin, adjoint.", "- Out of the way, deputy.", 1]]}, "__e": [["Au nom du Père, ôtez-vous de mon chemin.", "In the name of God, out of my way.", 1], ["Kang Chan Bin m'a invité, alors ôtez-vous de mon chemin.", "I was officially invited by Kang Chan Bin, so move out of the way.", 1], ["Allez, ôtez-vous de mon chemin ou je vous descends.", "Get outta my way. I'll shoot ya.", 1]]}, "__e": [["Au nom du Père, ôtez-vous de mon chemin.", "In the name of God, out of my way.", 1], ["Kang Chan Bin m'a invité, alors ôtez-vous de mon chemin.", "I was officially invited by Kang Chan Bin, so move out of the way.", 1], ["Allez, ôtez-vous de mon chemin ou je vous descends.", "Get outta my way. I'll shoot ya.", 1]]}, "__e": [["Allez, ôtez-vous de mon chemin ou je vous descends.", "Get outta my way. I'll shoot ya.", 1], ["Ôtez-vous de là ! - Prends le droit. Moi, le gauche.", "Get the fuck out of my room, you fucking... stop touching me!", 1], ["Deux de mes gars derrière sont touchés, et moi, et moi, je leur crie après. Je leur crie : \"Dégagez ! Ôtez-vous de la route !\"", "Two of my guys behind us are hit and I'm yelling at them... you know, yelling, \"Get out of the road\"... but they're screaming so loud they can't hear me.", 1]]}, "ça": {"__C": 5, "de": {"__C": 5, "la": {"__C": 5, "tête": {"__C": 5, "__e": [["Si vous croyez que c'est de la charité, ôtez-vous ça de la tête !", "And in case you think this is a charitable proposition Gogarty, you can get that out of your head right now.", 1], ["ôtez-vous ça de la tête, avant que que je n'ai à le faire !", "you remove it from the head, before I have to do it!", 1], ["Si vous avez peur que je crée des problèmes, ôtez-vous ça de la tête.", "If you are worried about how I'm going to behave while I'm here. Put it out of your mind.", 1]]}, "__e": [["Si vous croyez que c'est de la charité, ôtez-vous ça de la tête !", "And in case you think this is a charitable proposition Gogarty, you can get that out of your head right now.", 1], ["ôtez-vous ça de la tête, avant que que je n'ai à le faire !", "you remove it from the head, before I have to do it!", 1], ["Si vous avez peur que je crée des problèmes, ôtez-vous ça de la tête.", "If you are worried about how I'm going to behave while I'm here. Put it out of your mind.", 1]]}, "__e": [["Si vous croyez que c'est de la charité, ôtez-vous ça de la tête !", "And in case you think this is a charitable proposition Gogarty, you can get that out of your head right now.", 1], ["ôtez-vous ça de la tête, avant que que je n'ai à le faire !", "you remove it from the head, before I have to do it!", 1], ["Si vous avez peur que je crée des problèmes, ôtez-vous ça de la tête.", "If you are worried about how I'm going to behave while I'm here. Put it out of your mind.", 1]]}, "__e": [["Si vous croyez que c'est de la charité, ôtez-vous ça de la tête !", "And in case you think this is a charitable proposition Gogarty, you can get that out of your head right now.", 1], ["ôtez-vous ça de la tête, avant que que je n'ai à le faire !", "you remove it from the head, before I have to do it!", 1], ["Si vous avez peur que je crée des problèmes, ôtez-vous ça de la tête.", "If you are worried about how I'm going to behave while I'm here. Put it out of your mind.", 1]]}, "cela": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "tête": {"__C": 1, "__e": [["Ôtez-vous cela de la tête.", "Get it out of your head.", 1]]}, "__e": [["Ôtez-vous cela de la tête.", "Get it out of your head.", 1]]}, "__e": [["Ôtez-vous cela de la tête.", "Get it out of your head.", 1]]}, "__e": [["Ôtez-vous cela de la tête.", "Get it out of your head.", 1]]}, "d'ici": {"__C": 1, "__e": [["- ôtez-vous d'ici !", "-I'm going.", 1]]}, "cette": {"__C": 1, "fille": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ôtez-vous cette fille de la tête.", "Don't even think about it.", 1]]}, "__e": [["Ôtez-vous cette fille de la tête.", "Don't even think about it.", 1]]}, "__e": [["Ôtez-vous cette fille de la tête.", "Don't even think about it.", 1]]}, "__e": [["Ôtez-vous cette fille de la tête.", "Don't even think about it.", 1]]}, "du": {"__C": 9, "chemin": {"__C": 9, "bande": {"__C": 1, "de": {"__C": 1, "__e": [["Ôtez-vous du chemin, bande de barbares !", "Out of our way, barbarians!", 1]]}, "__e": [["Ôtez-vous du chemin, bande de barbares !", "Out of our way, barbarians!", 1]]}, "__e": [["Écartez-vous ! Ôtez-vous du chemin !", "Get out of the fucking way!", 1], ["- Allez, ôtez-vous du chemin !", "Get out of the fucking way!", 1], ["Ôtez-vous du chemin, bande de barbares !", "Out of our way, barbarians!", 1]]}, "__e": [["Écartez-vous ! Ôtez-vous du chemin !", "Get out of the fucking way!", 1], ["- Allez, ôtez-vous du chemin !", "Get out of the fucking way!", 1], ["Ôtez-vous du chemin, bande de barbares !", "Out of our way, barbarians!", 1]]}, "__e": [["ôtez-vous ça de la tête, avant que que je n'ai à le faire !", "you remove it from the head, before I have to do it!", 1], ["Si vous avez peur que je crée des problèmes, ôtez-vous ça de la tête.", "If you are worried about how I'm going to behave while I'm here. Put it out of your mind.", 1], ["Deux de mes gars derrière sont touchés, et moi, et moi, je leur crie après. Je leur crie : \"Dégagez ! Ôtez-vous de la route !\"", "Two of my guys behind us are hit and I'm yelling at them... you know, yelling, \"Get out of the road\"... but they're screaming so loud they can't hear me.", 1]]}, "prompts": {"__C": 73, "à": {"__C": 58, "le": {"__C": 3, "faire": {"__C": 1, "si": {"__C": 1, "__e": [["Le Dr Fortness et moi avons passé beaucoup de temps ensemble... à I'aéroport de Vega et inévitablement, on a parlé de nos familles- comme les hommes sont prompts à le faire si la conversation est assez longue.", "Dr. Fortness and I spent a good deal of time together at the airport in Vega... and inevitably we talked about our families- as men will if the conversation lasts long enough.", 1]]}, "__e": [["Le Dr Fortness et moi avons passé beaucoup de temps ensemble... à I'aéroport de Vega et inévitablement, on a parlé de nos familles- comme les hommes sont prompts à le faire si la conversation est assez longue.", "Dr. Fortness and I spent a good deal of time together at the airport in Vega... and inevitably we talked about our families- as men will if the conversation lasts long enough.", 1]]}, "congédier": {"__C": 1, "après": {"__C": 1, "__e": [["Vous avez été prompts à le congédier après 40 années de travail.", "You were quick to fire him after 40 years of work.", 1]]}, "__e": [["Vous avez été prompts à le congédier après 40 années de travail.", "You were quick to fire him after 40 years of work.", 1]]}, "__e": [["Vous avez été prompts à le congédier après 40 années de travail.", "You were quick to fire him after 40 years of work.", 1], ["Les gens sont prompts à le croire. C'est une sorte de préjugé.", "People are quick to believe that.", 1], ["Le Dr Fortness et moi avons passé beaucoup de temps ensemble... à I'aéroport de Vega et inévitablement, on a parlé de nos familles- comme les hommes sont prompts à le faire si la conversation est assez longue.", "Dr. Fortness and I spent a good deal of time together at the airport in Vega... and inevitably we talked about our families- as men will if the conversation lasts long enough.", 1]]}, "la": {"__C": 4, "détente": {"__C": 2, "__e": [["- Prompts à la détente.", "- Trigger-happy, too.", 1], ["C'est camions sont prompts à la détente.", "These truck s are light on the trigger.", 1]]}, "venger": {"__C": 1, "__e": [["Si un affront survient soyez prompts à la venger!", "If she is ever wronged be swift to avenge her!", 1]]}, "__e": [["Si un affront survient soyez prompts à la venger!", "If she is ever wronged be swift to avenge her!", 1], ["C'est camions sont prompts à la détente.", "These truck s are light on the trigger.", 1], ["Les Poldark sont prompts à la colère, non au pardon. Mais vous...", "The Poldarks are quick to anger and slow to forgive, but you?", 1]]}, "juger": {"__C": 6, "et": {"__C": 2, "lents": {"__C": 1, "__e": [["Ils sont prompts à juger et lents à pardonner.", "They are quick to judge and slow to forgive.", 1]]}, "baiser": {"__C": 1, "__e": [["- Prompts à juger - Et baiser", "- ♪ Finger-wagging ♪ - ♪ Hoosier-humping ♪", 1]]}, "__e": [["- Prompts à juger - Et baiser", "- ♪ Finger-wagging ♪ - ♪ Hoosier-humping ♪", 1], ["Ils sont prompts à juger et lents à pardonner.", "They are quick to judge and slow to forgive.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["On vit dans un monde de cons prompts à juger. Tout le monde y va de son avis sur notre façon de vivre.", "I know we live in a world where everyone has an opinion and tells you the best way to live your life.", 1]]}, "__e": [["On vit dans un monde de cons prompts à juger. Tout le monde y va de son avis sur notre façon de vivre.", "I know we live in a world where everyone has an opinion and tells you the best way to live your life.", 1]]}, "__e": [["J'ignore pourquoi les gens sont si prompts à juger.", "I don't know why people are so quick to judge.", 1], ["Ça veut dire que les Italiens sont prompts à juger.", "See, that would mean that we Italians, we judge too quickly.", 1], ["On vit dans un monde de cons prompts à juger. Tout le monde y va de son avis sur notre façon de vivre.", "I know we live in a world where everyone has an opinion and tells you the best way to live your life.", 1]]}, "__e": [["À mon tour, je vous rappellerai ceci : le seul homme capable de démêler ce merdier est celui que vous êtes si prompts à blâmer.", "But allow me to remind you of this-the only man capable of cleaning up this puddle of shit is the man you are desperate to blame.", 1], ["Vous êtes prompts à chevaucher dans les bois en quête d'une jeune fille ou d'un vieux fou... quiconque peut servir de sacrifice à votre conscience!", "You're very quick to ride out into the forest to seek out a young girl or a mad old man. Anyone you can use as a convenient sacrifice to your conscience.", 1], ["On vit dans un monde de cons prompts à juger. Tout le monde y va de son avis sur notre façon de vivre.", "I know we live in a world where everyone has an opinion and tells you the best way to live your life.", 1]]}, "ã ": {"__C": 1, "condamner": {"__C": 1, "__e": [["Des hommes comme vous... si justes, si prompts Ã  condamner.", "Men like you, so righteous, so willing to condemn.", 1]]}, "__e": [["Des hommes comme vous... si justes, si prompts Ã  condamner.", "Men like you, so righteous, so willing to condemn.", 1]]}, "dans": {"__C": 1, "l'exécution": {"__C": 1, "vos": {"__C": 1, "curs": {"__C": 1}}, "__e": [["Messieurs, soyez prompts dans l'exécution. Durcissez vos curs. N'écoutez pas son plaidoyer.", "But, sirs, be sudden in the execution... withal obdurate, do not hear him plead... for Clarence is well-spoken and perhaps may move your hearts to pity if you mark him.", 1]]}, "__e": [["Messieurs, soyez prompts dans l'exécution. Durcissez vos curs. N'écoutez pas son plaidoyer.", "But, sirs, be sudden in the execution... withal obdurate, do not hear him plead... for Clarence is well-spoken and perhaps may move your hearts to pity if you mark him.", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "traîtres": {"__C": 1, "__e": [["Soyons prompts avec les traîtres !", "We must be brief when traitors brave the field.", 1]]}, "__e": [["Soyons prompts avec les traîtres !", "We must be brief when traitors brave the field.", 1]]}, "__e": [["Soyons prompts avec les traîtres !", "We must be brief when traitors brave the field.", 1]]}, "menés": {"__C": 1, "durant": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Ils ont restreint leurs attaques à des raids prompts menés durant la nuit.", "They confined their attacks to swift, overnight raids.", 1]]}, "__e": [["Ils ont restreint leurs attaques à des raids prompts menés durant la nuit.", "They confined their attacks to swift, overnight raids.", 1]]}, "__e": [["Ils ont restreint leurs attaques à des raids prompts menés durant la nuit.", "They confined their attacks to swift, overnight raids.", 1]]}, "__e": [["Ils ont restreint leurs attaques à des raids prompts menés durant la nuit.", "They confined their attacks to swift, overnight raids.", 1]]}, "et": {"__C": 2, "efficaces": {"__C": 1, "__e": [["Il faut que l'on se montre prompts et efficaces.", "Now, we must work swiftly and efficiently.", 1]]}, "perfides": {"__C": 1, "parmi": {"__C": 1, "les": {"__C": 1, "__e": [["Ies adeptes d'un ordre fondé par Al-Hassam ibn-al Sabbah... des fanatiques qui devaient être prêts à sacrifier leur vie... perpétraient des meurtres prompts et perfides parmi les musulmans... qu'ils tuaient dans une sorte d'extase mystique.", "In the 11 th century secret followers of al-Hasan ibn-al-Sabbah who were taught to believe in nothing and dare all carried out very swift and treacherous murders of fellow Muslims and did it in a state of religious ecstasy.", 1]]}, "__e": [["Ies adeptes d'un ordre fondé par Al-Hassam ibn-al Sabbah... des fanatiques qui devaient être prêts à sacrifier leur vie... perpétraient des meurtres prompts et perfides parmi les musulmans... qu'ils tuaient dans une sorte d'extase mystique.", "In the 11 th century secret followers of al-Hasan ibn-al-Sabbah who were taught to believe in nothing and dare all carried out very swift and treacherous murders of fellow Muslims and did it in a state of religious ecstasy.", 1]]}, "__e": [["Ies adeptes d'un ordre fondé par Al-Hassam ibn-al Sabbah... des fanatiques qui devaient être prêts à sacrifier leur vie... perpétraient des meurtres prompts et perfides parmi les musulmans... qu'ils tuaient dans une sorte d'extase mystique.", "In the 11 th century secret followers of al-Hasan ibn-al-Sabbah who were taught to believe in nothing and dare all carried out very swift and treacherous murders of fellow Muslims and did it in a state of religious ecstasy.", 1]]}, "__e": [["Ies adeptes d'un ordre fondé par Al-Hassam ibn-al Sabbah... des fanatiques qui devaient être prêts à sacrifier leur vie... perpétraient des meurtres prompts et perfides parmi les musulmans... qu'ils tuaient dans une sorte d'extase mystique.", "In the 11 th century secret followers of al-Hasan ibn-al-Sabbah who were taught to believe in nothing and dare all carried out very swift and treacherous murders of fellow Muslims and did it in a state of religious ecstasy.", 1], ["Il faut que l'on se montre prompts et efficaces.", "Now, we must work swiftly and efficiently.", 1]]}, "__e": [["À mon tour, je vous rappellerai ceci : le seul homme capable de démêler ce merdier est celui que vous êtes si prompts à blâmer.", "But allow me to remind you of this-the only man capable of cleaning up this puddle of shit is the man you are desperate to blame.", 1], ["Vous êtes prompts à chevaucher dans les bois en quête d'une jeune fille ou d'un vieux fou... quiconque peut servir de sacrifice à votre conscience!", "You're very quick to ride out into the forest to seek out a young girl or a mad old man. Anyone you can use as a convenient sacrifice to your conscience.", 1], ["On vit dans un monde de cons prompts à juger. Tout le monde y va de son avis sur notre façon de vivre.", "I know we live in a world where everyone has an opinion and tells you the best way to live your life.", 1]]}, "kenny": {"__C": 6989, "a": {"__C": 186, "dit": {"__C": 10, "qu'il": {"__C": 4, "y": {"__C": 1, "__e": [["Si l'infirmière Kenny a dit qu'il y a eu ces symptômes, c'est que c'est vrai !", "If Nurse Kenny said those symptoms were observed, they were there!", 1]]}, "ne": {"__C": 1, "__e": [["Et Kenny a dit qu'il ne voulait pas vivre comme ça!", "And Kenny said he didn't want to live like this!", 1]]}, "__e": [["Kenny a dit qu'il a reçu beaucoup d'aide.", "Kenny said he had a lot of help after Isabelle died.", 1], ["Kenny a dit qu'il était chez un ami.", "Kenny said he was at a friend's.", 1], ["Et Kenny a dit qu'il ne voulait pas vivre comme ça!", "And Kenny said he didn't want to live like this!", 1]]}, "que": {"__C": 4, "vous": {"__C": 2, "__e": [["Kenny a dit que vous aviez croisé l'un de ses amis, au Ferrara.", "Uh, Kenny told us that the two of you ran into a friend of his at Ferrara's.", 1], ["Kenny a dit que vous le feriez.", "Kenny said you would.", 1]]}, "cette": {"__C": 1, "__e": [["Kenny a dit que cette fois il est allé à un étage dans le bâtiment Chevy, ou il n'était encore jamais allé.", "Kenny said that this time he went to a floor in the Chevy building he'd never been to before.", 1]]}, "__e": [["Kenny a dit que vous le feriez.", "Kenny said you would.", 1], ["Kenny a dit que ses amis seraient aussi en concert.", "Kenny said his friend will be performing, too.", 1], ["Kenny a dit que tout allait bien.", "Kenny said there was nothing wrong with it.", 1]]}, "__e": [["Kenny a dit qu'il était chez un ami.", "Kenny said he was at a friend's.", 1], ["Le Dr Kenny a dit exactement la même chose.", "- Well, Dr. Kenny said exactly the same thing weeks ago.", 1], ["Et Kenny a dit qu'il ne voulait pas vivre comme ça!", "And Kenny said he didn't want to live like this!", 1]]}, "fait": {"__C": 10, "un": {"__C": 2, "cauchemar": {"__C": 1, "__e": [["- Kenny a fait un cauchemar.", "Kenny just had a nightmare.", 1]]}, "plan": {"__C": 1, "__e": [["Kenny a fait un plan de la ville occupée.", "AVENGE ME !", 1]]}, "__e": [["- Kenny a fait un cauchemar.", "Kenny just had a nightmare.", 1], ["Kenny a fait un plan de la ville occupée.", "AVENGE ME !", 1]]}, "une": {"__C": 3, "grosse": {"__C": 1, "__e": [["Kenny a fait une grosse bulle et I'a mise là pour moi.", "Kenny blew a big bubble and put it in there for me.", 1]]}, "analyse": {"__C": 1, "__e": [["Kenny a fait une analyse comparative préliminaire très intéressante.", "Brian did a preliminary analysis and comparison, and he came up with some pretty interesting stuff.", 1]]}, "__e": [["La mère de Kenny a fait une marmite de kimchi jigae.", "Kenny's mom dropped off a big pot of kimchi jigae.", 1], ["Kenny a fait une analyse comparative préliminaire très intéressante.", "Brian did a preliminary analysis and comparison, and he came up with some pretty interesting stuff.", 1], ["Kenny a fait une grosse bulle et I'a mise là pour moi.", "Kenny blew a big bubble and put it in there for me.", 1]]}, "__e": [["Kenny a fait un plan de la ville occupée.", "AVENGE ME !", 1], ["Parfois, je pense que Kenny a fait exprès de laisser l'argent.", "Sometimes I think Kenny left that money out on purpose.", 1], ["Je pense que c'est ce que Kenny a fait.", "I think it's what Kenny did.", 1]]}, "été": {"__C": 13, "camion": {"__C": 2, "de": {"__C": 2, "__e": [["Cette phrase n'a pas de sens. Tonton Kenny a été camion de poulets?", "MOM, THAT SENTENCE DOESN'T MAKE ANY SENSE.", 1]]}, "__e": [["Cette phrase n'a pas de sens. Tonton Kenny a été camion de poulets?", "MOM, THAT SENTENCE DOESN'T MAKE ANY SENSE.", 1]]}, "envoyé": {"__C": 1, "dans": {"__C": 1, "__e": [["Matt avait dix ans quand Kenny a été envoyé dans le Golfe.", "Matt was 10 when Kenny got sent to the Gulf.", 1]]}, "__e": [["Matt avait dix ans quand Kenny a été envoyé dans le Golfe.", "Matt was 10 when Kenny got sent to the Gulf.", 1]]}, "__e": [["Mais Kenny a été génial.", "But Kenny was cool.", 1], ["Kenny a été l'un des premiers que j'ai perdu sur Terre.", "Kenny was one of the first people I lost on Earth.", 1], ["J'espère simplement que Kenny a été un aussi bon ami pour toi.", "I only hope Kenny's been as good a friend to you.", 1]]}, "__e": [["Je pense que c'est ce que Kenny a fait.", "I think it's what Kenny did.", 1], ["Et Kenny a dit qu'il ne voulait pas vivre comme ça!", "And Kenny said he didn't want to live like this!", 1], ["Kenny a fini en prison pour d'autres trucs  et il y est mort il y a quelques années.", "Kenny ended up in jail for other stuff... ended up dying in there couple of years ago.", 1]]}, "est": {"__C": 185, "un": {"__C": 15, "bon": {"__C": 2, "américain": {"__C": 1, "__e": [["Kenny est un bon Américain.", "And Kenny is a nice, wholesome, American boy.", 1]]}, "gamin": {"__C": 1, "__e": [["Donc c'est Kenny, et Kenny est un bon gamin.", "So it's about Kenny, and Kenny is a good kid.", 1]]}, "__e": [["Kenny est un bon gars mais pour être honnête, Ses amis me mettaient un peu mal a l'aise.", "Kenny's a good guy, but to be honest, his friend made me a little uncomfortable.", 1], ["Kenny est un bon Américain.", "And Kenny is a nice, wholesome, American boy.", 1], ["Donc c'est Kenny, et Kenny est un bon gamin.", "So it's about Kenny, and Kenny is a good kid.", 1]]}, "super": {"__C": 1, "gars": {"__C": 1, "__e": [["Vous êtes seule et Kenny est un super gars.", "[PHONE RINGS]", 1]]}, "__e": [["Vous êtes seule et Kenny est un super gars.", "[PHONE RINGS]", 1]]}, "__e": [["Kenny est un homme bien.", "I mean, he's the type of guy you marry.", 1], ["Je sais que Kenny est un mec génial, mais j'ai déjà rencontré Joe Martin.", "I know Kenny's a great guy, but I met Joe Martin once.", 1], ["Vous êtes seule et Kenny est un super gars.", "[PHONE RINGS]", 1]]}, "mort": {"__C": 31, "tu": {"__C": 2, "as": {"__C": 1, "__e": [["Depuis que Kenny est mort, tu as tout fait pour devenir notre ami et remplir le vide.", "What is it? Well, in the months since our friend Kenny died, you have really stepped up as a friend and \"filled the gap,\" so to speak.", 1]]}, "étais": {"__C": 1, "__e": [["Le jour où Kenny est mort, tu étais là.", "On the day Kenny died, you were there.", 1]]}, "__e": [["Depuis que Kenny est mort, tu as tout fait pour devenir notre ami et remplir le vide.", "What is it? Well, in the months since our friend Kenny died, you have really stepped up as a friend and \"filled the gap,\" so to speak.", 1], ["Le jour où Kenny est mort, tu étais là.", "On the day Kenny died, you were there.", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "__e": [["Votre ami Kenny est mort, et je vais vous lire ses dernières volontés.", "Your friend Kenny has passed away and I've called you here to read his will.", 1]]}, "dans": {"__C": 1}, "__e": [["Mais Kenny est mort et Chouce dans un asile psychiatrique.", "But Kenny is dead and Chouce is locked away in a mental asylum.", 1], ["Votre ami Kenny est mort, et je vais vous lire ses dernières volontés.", "Your friend Kenny has passed away and I've called you here to read his will.", 1], ["Comme vous le savez, Kenny est mort, et on veut combler ce vide avec un nouveau pote.", "Uh, as you know, our friend Kenny died a few months ago, and we are still looking to fill the void with a new friend.", 1]]}, "__e": [["Mon Kenny est mort à cause de cet homme.", "My Kenny died because of that man.", 1], ["Très bien, bon, il y a quelque chose que vous devriez savoir sur la façon dont Kenny est mort.", "All right, well, there's something you should know about the way Kenny died.", 1], ["Très bien, il y a quelque chose que tu devrais savoir sur la façon dont Kenny est mort.", "All right, well, there's something you should know about the way Kenny died.", 1]]}, "là": {"__C": 7, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Kenny est là, et il veut faire un certain truc. Tu piges ?", "Kenny's here and he's thinking of taking a certain course of action, do you know what I'm saying?", 1]]}, "__e": [["Kenny est là, et il veut faire un certain truc. Tu piges ?", "Kenny's here and he's thinking of taking a certain course of action, do you know what I'm saying?", 1]]}, "__e": [["Kenny est là, et il veut faire un certain truc. Tu piges ?", "Kenny's here and he's thinking of taking a certain course of action, do you know what I'm saying?", 1], ["Je vois que Kenny est là.", "Well, I see Kenny came.", 1], ["Et la mère de Kenny est là.", "Plus, Kenny's mom's in town.", 1]]}, "__e": [["Je veux dire, Kenny est comme un frère pour moi.", "I mean, Kenny's like a brother to me.", 1], ["Très bien, bon, il y a quelque chose que vous devriez savoir sur la façon dont Kenny est mort.", "All right, well, there's something you should know about the way Kenny died.", 1], ["Très bien, il y a quelque chose que tu devrais savoir sur la façon dont Kenny est mort.", "All right, well, there's something you should know about the way Kenny died.", 1]]}, "je": {"__C": 72, "ne": {"__C": 9, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Infirmière Kenny, je ne veux pas heurter vos sentiments.", "Nurse Kenny, I don't want to hurt your feelings.", 1]]}, "__e": [["Infirmière Kenny, je ne veux pas heurter vos sentiments.", "Nurse Kenny, I don't want to hurt your feelings.", 1]]}, "peux": {"__C": 2, "pas": {"__C": 2, "__e": [["Je recrute pour la fac, Kenny, je ne peux pas...", "Oh, Kenny, I'm a college scout. I can't-", 1], ["Kenny, je ne peux pas encore envisager ce genre de choses.", "Kenny, I can't even begin to start thinking about this now.", 1], ["Kenny, je ne peux pas te laisser faire ça.", "Kenny, I can't do let you that.", 1]]}, "__e": [["Kenny, je ne peux pas encore envisager ce genre de choses.", "Kenny, I can't even begin to start thinking about this now.", 1], ["Kenny, je ne peux m'empêcher de croire que c'est entièrement de ma faute.", "Oh, Kenny, I... I can't help feeling that this is all my fault.", 1], ["Kenny, je ne peux pas te laisser faire ça.", "Kenny, I can't do let you that.", 1]]}, "__e": [["Kenny, je ne savais pas que ta pauvre tête était tellement malade.", "Kenny, I had no idea that your poor mind... was so diseased.", 1], ["Kenny, je ne peux pas te laisser faire ça.", "Kenny, I can't do let you that.", 1], ["Kenny, je ne sais pas quoi vous dire, mais c'est comme ça.", "Kenny, I don't know what to tell you, but this is the way it's gotta be.", 1]]}, "suis": {"__C": 7, "désolé": {"__C": 2, "mais": {"__C": 1, "__e": [["Kenny, je suis désolé, mais tu devrais voir cette voiture pour ce qu'elle est.", "Kenny, I'm sorry, but you've got to see that car for what it is.", 1]]}, "__e": [["Oh, Kenny, je suis désolé.", "Aw, Kenny, I'm sorry.", 1], ["Kenny, je suis désolé, mais tu devrais voir cette voiture pour ce qu'elle est.", "Kenny, I'm sorry, but you've got to see that car for what it is.", 1]]}, "content": {"__C": 1, "de": {"__C": 1, "__e": [["Kenny, je suis content de te voir.", "Kenny, I'm so glad you made it.", 1]]}, "__e": [["Kenny, je suis content de te voir.", "Kenny, I'm so glad you made it.", 1]]}, "__e": [["Kenny, je suis vraiment désolée pour ton père.", "Kenny, I'm... I'm really sorry about your dad.", 1], ["Kenny, je suis là pour t'aider à trouver une femme... pour que tu sois heureux.", "Kenny, I'm here to help you find a woman... so that you can be happy.", 1], ["Kenny, je suis désolé, mais tu devrais voir cette voiture pour ce qu'elle est.", "Kenny, I'm sorry, but you've got to see that car for what it is.", 1]]}, "te": {"__C": 5, "supplie": {"__C": 1, "de": {"__C": 1, "__e": [["Kenny, je te supplie de me donner une pénalité.", "Oh, Kenny, I'm begging you to give me a technical.", 1]]}, "__e": [["Kenny, je te supplie de me donner une pénalité.", "Oh, Kenny, I'm begging you to give me a technical.", 1]]}, "présente": {"__C": 2, "ben": {"__C": 1, "__e": [["Kenny, je te présente Ben.", "Hey. Kenny, this is Ben.", 1]]}, "eve": {"__C": 1, "__e": [["Kenny, je te présente Eve.", "Kenny, this is Eve.", 1]]}, "__e": [["Kenny, je te présente Saul.", "Kenny, this is Saul.", 1], ["Kenny, je te présente Eve.", "Kenny, this is Eve.", 1], ["Kenny, je te présente Ben.", "Hey. Kenny, this is Ben.", 1]]}, "__e": [["OK, Kenny, je te rappelle.", "Okay, Kenny, I'll check on you later.", 1], ["Kenny, je te demande pardon.", "Kenny, I'm so sorry.", 1], ["\" Hé Kenny. Je te fais confiance. je t'aime bien...", "\"HEY, KENNY, I TRUST YOU, I LIKE YOU,", 1]]}, "__e": [["Kenny, je la plaque si tu veux, parce que tu es mon ami, mais ne me fais pas faire ça.", "Kenny, I will break up with her if you want because that is how much you mean to me but please don't make me do this, okay?", 1], ["Kenny, je suis désolé, mais tu devrais voir cette voiture pour ce qu'elle est.", "Kenny, I'm sorry, but you've got to see that car for what it is.", 1], ["Kenny, je ne sais pas quoi vous dire, mais c'est comme ça.", "Kenny, I don't know what to tell you, but this is the way it's gotta be.", 1]]}, "et": {"__C": 204, "moi": {"__C": 36, "on": {"__C": 13, "a": {"__C": 4, "__e": [["Le père de Kenny et moi, on a été scouts longtemps.", "Well, now, that's part of the fun. Yeah, both Kenny's dad and I were in scouts for years.", 1], ["Kenny et moi, on a fini la nôtre et on a déjà des meufs.", "- Me and Kenny have finished... - ...and we already have chicks over.", 1], ["Kenny et moi, on a reçu le même email de gens à l'autre bout du monde.", "Kenny and I both just got the same e-mail from people overseas.", 1]]}, "est": {"__C": 3, "__e": [["Kenny et moi, on est allés regarder des t-shirts et des tissus.", "Kenny and I went to check out sample T-shirt sizes and materials.", 1], ["Les mecs Kenny Et moi on est genre, Même si les choses Sont censés aller mieux Avec la pandémie, On est encore plus déprimé qu'avant.", "You guys, Kenny and I are feeling like, even though things are supposedly getting better with the pandemic, we're more depressed than ever.", 1], ["Parce que Kenny et moi, on est là pour toi depuis le premier jour.", "because me and kenny have been there for you since day one.", 1]]}, "__e": [["Donc, Kenny et moi, on s'est glissé dans la salle de classe a la récré Et on en a foutu plein la chaise de la prof, Et du coup, quand on va retourner en classe", "So me and Kenny snuck into the classroom during recess and put it on the teacher's chair, and now when we get back to class there's gonna be a bunch of ketchup on the teacher's chair and when", 1], ["Kenny et moi, on l'a trouvé. Regardez.", "Here, look, okay, let's see, like that.", 1], ["Parce que Kenny et moi, on est là pour toi depuis le premier jour.", "because me and kenny have been there for you since day one.", 1]]}, "avons": {"__C": 4, "atterri": {"__C": 1, "__e": [["Kenny et moi avons atterri dans la salle Bella Vista.", "... andKennyandmewoundup with the Bella Vista Room.", 1]]}, "discuté": {"__C": 1, "__e": [["Kenny et moi avons discuté...", "Well guys, Kenny and I have been talking.", 1]]}, "__e": [["Kenny et moi avons discuté...", "Well guys, Kenny and I have been talking.", 1], ["Kenny et moi avons rendez-vous chez l'agent de probation grâce à toi.", "Uh, me and my friend Kenny got an appointment at the parole office, thanks to you.", 1], ["Maintenant que j'ai ton attention, tu devrais savoir que Kenny et moi avons enregistré un tube, et je vais l'aider à réussir dans le business de la musique, donc nous partons en tournée et tu vas rester ici", "But now that I have your attention, you should know that Kenny and I have recorded a hit song, and now I'm going to help him make it big in the music biz, so we're going on tour and you're going to stay here", 1]]}, "__e": [["Kenny et moi sommes sur le point de le découvrir.", "Kenny and I are about to find out.", 1], ["Oui, on a un enfant ensemble, Kenny et moi.", "Yes, Kenny and I have a child together.", 1], ["Parce que Kenny et moi, on est là pour toi depuis le premier jour.", "because me and kenny have been there for you since day one.", 1]]}, "crystal": {"__C": 19, "m'ont": {"__C": 2, "trompée": {"__C": 2, "__e": [["Je crois que Kenny et Crystal m'ont trompée.", "i think kenny and crystal duped me.", 1]]}, "__e": [["Je crois que Kenny et Crystal m'ont trompée.", "i think kenny and crystal duped me.", 1]]}, "sont": {"__C": 2, "l'alliance": {"__C": 1, "__e": [["Je pense que Bob sait que Kenny et Crystal sont l'alliance la plus soudée depuis le premier jour dans ce jeu, et honnêtement, ils ont dominé ce jeu.", "i believe bob knows that kenny and crystal are the tightest alliance since day one in this game, and they have honestly dominated this game.", 1]]}, "super": {"__C": 1, "__e": [["Kenny et Crystal sont super proches, Bob et moi sommes super proches, et Susie est au milieu, à tourner en rond comme une chauve-souris ivre.", "Kenny and crystal are super tight and bob and i are super tight here and susie's in the middle spinning around in circles playing dizzy bat.", 1]]}, "__e": [["Je pense que Bob sait que Kenny et Crystal sont l'alliance la plus soudée depuis le premier jour dans ce jeu, et honnêtement, ils ont dominé ce jeu.", "i believe bob knows that kenny and crystal are the tightest alliance since day one in this game, and they have honestly dominated this game.", 1], ["Kenny et Crystal sont super proches, Bob et moi sommes super proches, et Susie est au milieu, à tourner en rond comme une chauve-souris ivre.", "Kenny and crystal are super tight and bob and i are super tight here and susie's in the middle spinning around in circles playing dizzy bat.", 1]]}, "__e": [["C'est cool que Bob ait eu cette expérience, mais il a choisi Kenny et Crystal.", "- ? it's cool that bob went on the experience, but he chose kenny and crystal.", 1], ["Mais je crois qu'il est avec Kenny et Crystal, quoi qu'il arrive.", "hey, but i think he's on board with kenny and crystal no matter what.", 1], ["J'ai bien plus de pouvoir à présent, parce que si je veux, je peux aller avec Kenny et Crystal et retirer tout pouvoir à Marcus et Bob.", "I feel like i have a lot more power right now because i really can if i want to swing with kenny and crystal and take the power away from marcus and bob.", 1]]}, "liz": {"__C": 7, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Kenny et Liz, de ce bon vieux Park Slope.", "Kenny and Liz, from good old Park Slope.", 1]]}, "__e": [["Kenny et Liz, de ce bon vieux Park Slope.", "Kenny and Liz, from good old Park Slope.", 1]]}, "les": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["J'adore Kenny et Liz. Les meilleurs.", "- Love Kenny and Liz.", 1]]}, "__e": [["J'adore Kenny et Liz. Les meilleurs.", "- Love Kenny and Liz.", 1]]}, "__e": [["Ça doit être Kenny et Liz.", "That must be Kenny and Liz.", 1], ["Et Kenny et Liz non plus.", "And neither are Kenny and Liz.", 1], ["Si on y arrive, avec Kenny et Liz et leurs amis présents, ça pourrait nous faire connaître.", "If we pull this off, with all Kenny and Liz's fancy made-the-cut friends in attendance, it could really land us on the map.", 1]]}, "__e": [["On écrit le nom de Kenny... et on voit ce qui se passe.", "We just put Kenny's name down... and see what happens.", 1], ["Et je crois que ce soir, j'ai reçu un vote de Kenny, et qu'il veut me sortir du jeu.", "and i believe that tonight i got a vote from kenny, and he want meas out of the game.", 1], ["Parce que Kenny et moi, on est là pour toi depuis le premier jour.", "because me and kenny have been there for you since day one.", 1]]}, "rogers": {"__C": 78, "a": {"__C": 6, "enfin": {"__C": 1, "ouvert": {"__C": 1, "__e": [["Le \"Kenny Rogers\" a enfin ouvert.", "Kenny Rogers Roasters finally opened.", 1]]}, "__e": [["Le \"Kenny Rogers\" a enfin ouvert.", "Kenny Rogers Roasters finally opened.", 1]]}, "tourné": {"__C": 2, "la": {"__C": 2, "__e": [["Voici l'endroit où Kenny Rogers a tourné la fameuse scène avec les enfants dans Six Pack.", "This is the spot where Kenny Rogers shot that scene... with the kids in Six Pack.", 1], ["C'est là que Kenny Rogers a tourné la scène de Six Pack avec les enfants.", "This is the place where Kenny Rogers... shot that scene with the kids in Six Pack, ain't it?", 1]]}, "__e": [["Voici l'endroit où Kenny Rogers a tourné la fameuse scène avec les enfants dans Six Pack.", "This is the spot where Kenny Rogers shot that scene... with the kids in Six Pack.", 1], ["C'est là que Kenny Rogers a tourné la scène de Six Pack avec les enfants.", "This is the place where Kenny Rogers... shot that scene with the kids in Six Pack, ain't it?", 1]]}, "__e": [["Le \"Kenny Rogers\" a enfin ouvert.", "Kenny Rogers Roasters finally opened.", 1], ["C'est là que Kenny Rogers a tourné la scène de Six Pack avec les enfants.", "This is the place where Kenny Rogers... shot that scene with the kids in Six Pack, ain't it?", 1], ["Morris, comme mon exemple à suivre, Kenny Rogers, a dit une fois, parfois tu dois te battre si tu es un homme.", "Morris, as my role model Kenny Rogers once said, sometimes you have to fight when you're a man.", 1]]}, "michael": {"__C": 3, "ranch": {"__C": 3}, "__e": [["Louis Huang's Kenny Rogers' Michael Bolton's Cattleman's Ranch !", "Louis Huang's Kenny Rogers' Michael Bolton's Cattleman's Ranch!", 1], ["\"Kenny Rogers' Michael Bolton's Cattleman's Ranch.\"", "\"Kenny Rogers' Michael Bolton's Cattleman's Ranch.\"", 1], ["Kenny Rogers' Michael Bolton's Cattleman's Ranch ?", "Kenny Rogers' Michael Bolton's Cattleman's Ranch?", 1]]}, "et": {"__C": 4, "maintenant": {"__C": 1, "tu": {"__C": 1, "__e": [["Nous avions décidé de racheter la part de Kenny Rogers et maintenant tu te dégonfles ?", "You and I made a decision to buy back Kenny Rogers' half of the restaurant and now you get all wishy-washy?", 1]]}, "__e": [["Nous avions décidé de racheter la part de Kenny Rogers et maintenant tu te dégonfles ?", "You and I made a decision to buy back Kenny Rogers' half of the restaurant and now you get all wishy-washy?", 1]]}, "michael": {"__C": 1, "bolton": {"__C": 1, "__e": [["Peut-être que sans les noms de Kenny Rogers et Michael Bolton, les gens arrêteront de venir.", "Well, maybe without Kenny Rogers and Michael Bolton's names on the sign, people would stop coming in. Or maybe they wouldn't.", 1]]}, "__e": [["Peut-être que sans les noms de Kenny Rogers et Michael Bolton, les gens arrêteront de venir.", "Well, maybe without Kenny Rogers and Michael Bolton's names on the sign, people would stop coming in. Or maybe they wouldn't.", 1]]}, "__e": [["Peut-être que sans les noms de Kenny Rogers et Michael Bolton, les gens arrêteront de venir.", "Well, maybe without Kenny Rogers and Michael Bolton's names on the sign, people would stop coming in. Or maybe they wouldn't.", 1], ["Nous avions décidé de racheter la part de Kenny Rogers et maintenant tu te dégonfles ?", "You and I made a decision to buy back Kenny Rogers' half of the restaurant and now you get all wishy-washy?", 1], ["Ça remonte même à Kenny Rogers et sa chaîne de restaurants.", "- We could go as far back as Kenny Roger's Roasters.", 1]]}, "__e": [["Morris, comme mon exemple à suivre, Kenny Rogers, a dit une fois, parfois tu dois te battre si tu es un homme.", "Morris, as my role model Kenny Rogers once said, sometimes you have to fight when you're a man.", 1], ["Pour d'autres, comme Kenny Rogers, c'est la bonne musique à la radio qu'on chante tous en voiture.", "Some people's purpose, like Kenny Rogers', is to make sure there's great tunes on the radio that we can all sing along with on road trips.", 1], ["Je ne comprends pas pourquoi je ne peux pas parler à Kenny Rogers.", "Ugh! I don't understand why I can't get Kenny Rogers on the phone.", 1]]}, "powers": {"__C": 158, "a": {"__C": 6, "réussi": {"__C": 1, "__e": [["Kenny Powers a réussi.", "Kenny Powers has done it.", 1]]}, "les": {"__C": 1, "chocottes": {"__C": 1, "__e": [["Si je ne vous connaissez pas, je penserais que Kenny Powers a les chocottes.", "If I didn't know any better, I'd think Kenny Powers is afraid to throw a baseball.", 1]]}, "__e": [["Si je ne vous connaissez pas, je penserais que Kenny Powers a les chocottes.", "If I didn't know any better, I'd think Kenny Powers is afraid to throw a baseball.", 1]]}, "__e": [["Kenny Powers a pu se libérer.", "Kenny Powers, you made it.", 1], ["Un grand du baseball, Kenny Powers, a péri dans un terrible accident.", "One of baseball's greats, Kenny Powers, has perished in a horrific car accident.", 1], ["Oui, Kenny Powers a une coupe célèbre, c'est vrai.", "Oh, yeah, Kenny Powers does have famous hair, doesn't he?", 1]]}, "est": {"__C": 12, "de": {"__C": 3, "retour": {"__C": 3, "__e": [["Kenny Powers est de retour !", "Kenny Powers is back!", 1]]}, "__e": [["Kenny Powers est de retour !", "Kenny Powers is back!", 1]]}, "un": {"__C": 2, "athlète": {"__C": 1, "__e": [["Kenny Powers est un athlète.", "Kenny Powers is an athlete.", 1]]}, "amant": {"__C": 1, "__e": [["Kenny Powers est un amant.", "Kenny Powers is a lover.", 1]]}, "__e": [["Kenny Powers est un athlète.", "Kenny Powers is an athlete.", 1], ["Kenny Powers est un amant.", "Kenny Powers is a lover.", 1]]}, "__e": [["À partir de maintenant, Kenny Powers est comme tout le monde.", "From this moment forward Kenny Powers is just like everyone else.", 1], ["On lui a demandé de venir pour une démonstration, mais disons que Kenny Powers est tout simplement mort de trouille.", "We asked Kenny to come down, help me with a demo but, you know, let's just say Kenny Powers is crippled by fear.", 1], ["Mais ce qu'il est par-dessus tout, enfin ce que Kenny Powers est, c'est un putain de champion.", "But the most he is I mean the thing that Kenny Powers is the most is a goddamn champion.", 1]]}, "à": {"__C": 3, "la": {"__C": 1, "batte": {"__C": 1, "__e": [["Kenny Powers à la batte.", "K.P. at the bat.", 1]]}, "__e": [["Kenny Powers à la batte.", "K.P. at the bat.", 1]]}, "l'appareil": {"__C": 2, "__e": [["Kenny Powers à l'appareil.", "Kenny Powers, can I help you?", 1]]}, "__e": [["Ça propulserait la marque Kenny Powers à sa vraie place.", "No shit, dog. This fucking TV shit could kick this goddamn Kenny Powers brand right where it needs to be, dude.", 1], ["Kenny Powers à l'appareil.", "Kenny Powers, can I help you?", 1], ["Kenny Powers à la batte.", "K.P. at the bat.", 1]]}, "__e": [["Il est temps que je rappelle à tout le monde qui est Kenny Powers !", "Maybe it's time I remind everybody just who the fuck Kenny Powers is!", 1], ["Pour commencer, Kenny Powers passe ma porte, et il me dit qu'il veut bosser pour moi.", "First off, Kenny Powers walks into my showroom. Then he says he wants to do a personal appearance.", 1], ["Finalement, Kenny Powers n'a pas eu ce qu'il voulait, mais ce dont il avait besoin. Nous y voilà.", "In the end, Kenny Powers didn't get what he wanted, but he got what he needed.", 1]]}, "__e": [["Tu en sais quand même bien peu sur Kenny, alors que tu as vécu avec lui. Comment ça se fait ?", "I wonder, how is it that you lived with Kenny the Ripper but know almost nothing about him, Levi?", 1], ["Mon frère a dit qu'il y a un enfant, Kenny, il est malade, et il se peut que... vous devriez nous donner de l'argent.", "You see here? The back of his head.", 1], ["Tu sais que je sais quelque chose sur Kenny que je ne te dis pas parce qu'il s'agit de mon père, à qui je ne veux pas avoir à faire !", "You know that I know something about Kenny that I'm not telling you because it involves my father, who I don't want to face!", 1]]}, "grappe": {"__C": 673, "de": {"__C": 80, "raisins": {"__C": 13, "noirs": {"__C": 1, "__e": [["J'étais dans le harem du sultan étouffé par l'encens, attaché par des fils de soie, battu sans pitié avec une grosse grappe de raisins noirs.", "Yes, I was in a sultan's harem, I was being stifled with incense, bound with silken cords, I was being beaten mercilessly, with a large bunch of black grapes.", 1]]}, "blancs": {"__C": 1, "elle": {"__C": 1, "__e": [["Une grappe de raisins blancs elle s'égrène en chemin", "# a bunch of white grapes will lose its beads along the way", 1]]}, "__e": [["Une grappe de raisins blancs elle s'égrène en chemin", "# a bunch of white grapes will lose its beads along the way", 1]]}, "__e": [["ça vient d'une grappe de raisins, non ?", "That's grapes, isn't it?", 1], ["Je ne t'ai amené aucune grappe de raisins.", "I haven't brought you any grapes.", 1], ["J'étais dans le harem du sultan étouffé par l'encens, attaché par des fils de soie, battu sans pitié avec une grosse grappe de raisins noirs.", "Yes, I was in a sultan's harem, I was being stifled with incense, bound with silken cords, I was being beaten mercilessly, with a large bunch of black grapes.", 1]]}, "raisin": {"__C": 29, "pour": {"__C": 2, "beth": {"__C": 1, "__e": [["Une grappe de raisin pour Beth Sager !", "Grape âªâªâªagreementâªâªâª for Beth Sager.", 1]]}, "ma": {"__C": 1, "__e": [["Une grappe de raisin pour ma soupe à l'ail et deux gousses, justement.", "A bunch of grapes for white gazpacho, and I need some garlic too.", 1]]}, "__e": [["Une grappe de raisin pour Beth Sager !", "Grape âªâªâªagreementâªâªâª for Beth Sager.", 1], ["Une grappe de raisin pour ma soupe à l'ail et deux gousses, justement.", "A bunch of grapes for white gazpacho, and I need some garlic too.", 1]]}, "de": {"__C": 1, "vignoble": {"__C": 1, "__e": [["A la place d'un plat de riz, pourquoi pas une grappe de raisin de vignoble ?", "Not a rice paddy, how about a grape vineyard instead?", 1]]}, "__e": [["A la place d'un plat de riz, pourquoi pas une grappe de raisin de vignoble ?", "Not a rice paddy, how about a grape vineyard instead?", 1]]}, "__e": [["\"Le Chien et le Loup.\" \"Le Renard et la Grappe de Raisin.\"", "\"The Dog and the Wolf,\" \"The Fox and the Grapes.\"", 1], ["Faites comme si c'était une bonne grosse grappe de raisin.", "'Cause... make it like a big, juicy grape.", 1], ["Ils n'ont pas le temps pour un vol de grappe de raisin ?", "They don't have time for grand theft grape?", 1]]}, "deux": {"__C": 3, "ou": {"__C": 3, "trois": {"__C": 3, "__e": [["On le hait en grappe, seul ou en grappe de deux ou trois.", "We hate them in bunches, one at a time, or in small groups of twos and threes!", 1], ["Je le hais en grappe, seul ou en grappe de deux ou trois.", "I hate grapes in bunches, one at time, or in groups of twos and threes!", 1]]}, "__e": [["On le hait en grappe, seul ou en grappe de deux ou trois.", "We hate them in bunches, one at a time, or in small groups of twos and threes!", 1], ["Je le hais en grappe, seul ou en grappe de deux ou trois.", "I hate grapes in bunches, one at time, or in groups of twos and threes!", 1]]}, "__e": [["On le hait en grappe, seul ou en grappe de deux ou trois.", "We hate them in bunches, one at a time, or in small groups of twos and threes!", 1], ["Je le hais en grappe, seul ou en grappe de deux ou trois.", "I hate grapes in bunches, one at time, or in groups of twos and threes!", 1]]}, "__e": [["Ils n'ont pas le temps pour un vol de grappe de raisin ?", "They don't have time for grand theft grape?", 1], ["Si tu souhaites payer la moitié du soin et de l'attention que tu donnes ces gars-là (légumes), mon corps donnerait une grappe de tomates et d'autres choses aussi.", "If you'd pay half the care and attention you give these guys (vegetables), my body would yield a bunch of tomatoes and other things as well.", 1], ["♫ Un souvenir était oublié Comme une grappe de fleurs ♫", "â\" The forgotten memories bloom like a flower  â\"", 1]]}, "à": {"__C": 16, "vin": {"__C": 1, "la": {"__C": 1, "voilà": {"__C": 1, "__e": [["LA voilà, LA jolie GRAPPE À vin LA voilà, LA jolie GRAPPE", "Here's to the lovely grape.", 1]]}, "__e": [["LA voilà, LA jolie GRAPPE À vin LA voilà, LA jolie GRAPPE", "Here's to the lovely grape.", 1]]}, "__e": [["LA voilà, LA jolie GRAPPE À vin LA voilà, LA jolie GRAPPE", "Here's to the lovely grape.", 1]]}, "vantes": {"__C": 1, "et": {"__C": 1, "ses": {"__C": 1, "__e": [["Tu devrais lâcher la grappe à Vantes et ses potes.", "Might be good for you to let Vantes and his boys go their own way.", 1]]}, "__e": [["Tu devrais lâcher la grappe à Vantes et ses potes.", "Might be good for you to let Vantes and his boys go their own way.", 1]]}, "__e": [["Tu devrais lâcher la grappe à Vantes et ses potes.", "Might be good for you to let Vantes and his boys go their own way.", 1]]}, "ton": {"__C": 3, "père": {"__C": 2, "et": {"__C": 1, "__e": [["Alors... Lâche un peu la grappe à ton père et essaie de lui parler.", "So why don't you cut your gay dad some slack and, um, maybe try talking to him.", 1]]}, "__e": [["Alors, lâche la grappe à ton père.", "So cut him some slack.", 1], ["Alors... Lâche un peu la grappe à ton père et essaie de lui parler.", "So why don't you cut your gay dad some slack and, um, maybe try talking to him.", 1]]}, "frère": {"__C": 1, "__e": [["Lâche la grappe à ton frère.", "You should cut your brother some slack.", 1]]}, "__e": [["Lâche la grappe à ton frère.", "You should cut your brother some slack.", 1], ["Alors, lâche la grappe à ton père.", "So cut him some slack.", 1], ["Alors... Lâche un peu la grappe à ton père et essaie de lui parler.", "So why don't you cut your gay dad some slack and, um, maybe try talking to him.", 1]]}, "__e": [["Je viens vous dire de lâcher la grappe à Archie.", "I came to tell you to back off my man", 1], ["J'en reviens pas que Tony pense que je devrais lâcher la grappe à Jake.", "I can't believe Tony of all people thinks I should cut Jake some slack.", 1], ["Alors... Lâche un peu la grappe à ton père et essaie de lui parler.", "So why don't you cut your gay dad some slack and, um, maybe try talking to him.", 1]]}, "d'or": {"__C": 6, "en": {"__C": 2, "tenue": {"__C": 2, "de": {"__C": 2, "__e": [["On ne reçoit pas le plus grand honneur militaire... la Grappe d'or, en tenue de combat.", "Uh-uh, uh-uh. One does not accept our people's highest military honor, the Gold Cluster, in a battle suit.", 1]]}, "__e": [["On ne reçoit pas le plus grand honneur militaire... la Grappe d'or, en tenue de combat.", "Uh-uh, uh-uh. One does not accept our people's highest military honor, the Gold Cluster, in a battle suit.", 1]]}, "__e": [["On ne reçoit pas le plus grand honneur militaire... la Grappe d'or, en tenue de combat.", "Uh-uh, uh-uh. One does not accept our people's highest military honor, the Gold Cluster, in a battle suit.", 1]]}, "__e": [["- La Grappe d'or ?", "The Gold Cluster?", 1], ["J'aurais pu penser que tu aurais voulu me voir recevoir la Grappe d'or.", "I might have thought you'd like to see your son getting his Star Cluster.", 1], ["On ne reçoit pas le plus grand honneur militaire... la Grappe d'or, en tenue de combat.", "Uh-uh, uh-uh. One does not accept our people's highest military honor, the Gold Cluster, in a battle suit.", 1]]}, "tu": {"__C": 5, "veux": {"__C": 5, "__e": [["Lâche-leur la grappe, tu veux?", "You lay off them, you hear?", 1], ["Lâche moi la grappe tu veux ?", "Just get off my tits, will you?", 1]]}, "__e": [["Lâche-leur la grappe, tu veux?", "You lay off them, you hear?", 1], ["Lâche moi la grappe tu veux ?", "Just get off my tits, will you?", 1]]}, "au": {"__C": 5, "bel": {"__C": 1, "instant": {"__C": 1, "si": {"__C": 1, "__e": [["avnons-nous, comme de bons garçons à Une grappe, au bel instant si souvent rassasié le cœur aimé et fallait-il que tu m'escortasses jusqu'ici", "my favourite! We have, like little boys who share a bunch of grapes, in lovely moments so often eaten to our hearts' content and, yes, you had to join me in this place", 1]]}, "__e": [["avnons-nous, comme de bons garçons à Une grappe, au bel instant si souvent rassasié le cœur aimé et fallait-il que tu m'escortasses jusqu'ici", "my favourite! We have, like little boys who share a bunch of grapes, in lovely moments so often eaten to our hearts' content and, yes, you had to join me in this place", 1]]}, "__e": [["avnons-nous, comme de bons garçons à Une grappe, au bel instant si souvent rassasié le cœur aimé et fallait-il que tu m'escortasses jusqu'ici", "my favourite! We have, like little boys who share a bunch of grapes, in lovely moments so often eaten to our hearts' content and, yes, you had to join me in this place", 1]]}, "nègre": {"__C": 1, "__e": [["Lâche la grappe au nègre !", "Give a nigger a break!", 1]]}, "shake": {"__C": 1, "weight": {"__C": 1, "__e": [["Lâchez la grappe au Shake Weight.", "Give Shake Weight a break.", 1]]}, "__e": [["Lâchez la grappe au Shake Weight.", "Give Shake Weight a break.", 1]]}, "__e": [["Lâche la grappe au nègre !", "Give a nigger a break!", 1], ["Lâchez la grappe au stagiaire et concentrez-vous.", "Okay, stop picking on the intern. Pay attention.", 1], ["Lâche la grappe au Capitaine.", "-Hey, you got to ease up on Captain.", 1]]}, "et": {"__C": 14, "retournez": {"__C": 1, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["Lâchez-moi la grappe et retournez dans votre terrier misérable.", "Why don't you climb out of my life and crawl back into whatever wet hole you call home?", 1]]}, "__e": [["Lâchez-moi la grappe et retournez dans votre terrier misérable.", "Why don't you climb out of my life and crawl back into whatever wet hole you call home?", 1]]}, "__e": [["Lâchez-moi la grappe et retournez dans votre terrier misérable.", "Why don't you climb out of my life and crawl back into whatever wet hole you call home?", 1]]}, "je": {"__C": 1, "lui": {"__C": 1, "fous": {"__C": 1, "__e": [["Sa femme me surprend à lui montrer des trucs nouveaux, elle me prend la grappe et je lui fous une baffe, à la salope.", "His wife caught me teaching him a few new moves, and she goes off on me... and I smacked that bitch.", 1]]}, "__e": [["Sa femme me surprend à lui montrer des trucs nouveaux, elle me prend la grappe et je lui fous une baffe, à la salope.", "His wife caught me teaching him a few new moves, and she goes off on me... and I smacked that bitch.", 1]]}, "__e": [["Sa femme me surprend à lui montrer des trucs nouveaux, elle me prend la grappe et je lui fous une baffe, à la salope.", "His wife caught me teaching him a few new moves, and she goes off on me... and I smacked that bitch.", 1]]}, "tu": {"__C": 2, "n'as": {"__C": 1, "pas": {"__C": 1, "__e": [["Maman te lâchait la grappe et tu n'as pas mal fini pour autant. - Tu le penses ?", "Well, Mom kept her hands off you and you turned out great.", 1]]}, "__e": [["Maman te lâchait la grappe et tu n'as pas mal fini pour autant. - Tu le penses ?", "Well, Mom kept her hands off you and you turned out great.", 1]]}, "ne": {"__C": 1, "parleras": {"__C": 1, "__e": [["Tu vas me lâcher la grappe, et tu ne parleras de tout ça jamais et à personne.", "You're gonna climb outta my ass, and you're not gonna report or even mention any of this to anyone, ever.", 1]]}, "__e": [["Tu vas me lâcher la grappe, et tu ne parleras de tout ça jamais et à personne.", "You're gonna climb outta my ass, and you're not gonna report or even mention any of this to anyone, ever.", 1]]}, "__e": [["Maman te lâchait la grappe et tu n'as pas mal fini pour autant. - Tu le penses ?", "Well, Mom kept her hands off you and you turned out great.", 1], ["Tu vas me lâcher la grappe, et tu ne parleras de tout ça jamais et à personne.", "You're gonna climb outta my ass, and you're not gonna report or even mention any of this to anyone, ever.", 1]]}, "__e": [["Et qui vous dit que je vais lui lâcher la grappe ? Et qui vous dit que je vais la relâcher ?", "And what makes you think that I'm gonna cut her loose?", 1], ["Je me suis un peu emporté, tout à l'heure, mais, avant ça, je vous ai aidés Marcus et toi, tu pourrais peut-être me lâcher la grappe et me laisser manger ?", "- Hey, Dina, I know I kinda went off on you a little bit back there, but before that, I was helping you and Marcus out a lot, so I was thinking maybe I could get off the hook and maybe eat my lunch again.", 1], ["Ils ne sont pas de la même grappe, et c'est possible qu'ils ne soient même pas de la même plante.", "They aren't from the same branch, and they may not even be from the same plant.", 1]]}, "__e": [["Je veux que vous me lâchiez la grappe.", "I want you to get off my back.", 0], ["Oh, lâche-moi la grappe.", "Oh, give me a break.", 0], ["Je veux que tu me lâches la grappe.", "I want you to get off my back.", 0]]}, "t'appuyer": {"__C": 183, "sur": {"__C": 99, "moi": {"__C": 50, "qui": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Tu me rebutes, au lieu de t'appuyer sur moi qui t'ai lancée avec mes échos du Charivari, fait mousser dans mon courrier étincelant du Tam-Tam.", "You reject me, instead of leaning on me who launched you with my echoes of hullaballoo, who promoted you in his sparkling tam-tam column.", 1]]}, "__e": [["Tu me rebutes, au lieu de t'appuyer sur moi qui t'ai lancée avec mes échos du Charivari, fait mousser dans mon courrier étincelant du Tam-Tam.", "You reject me, instead of leaning on me who launched you with my echoes of hullaballoo, who promoted you in his sparkling tam-tam column.", 1]]}, "pour": {"__C": 3, "te": {"__C": 3, "__e": [["♪ ♬ ♪ N'hésite pas à t'appuyer sur moi pour te reposer ♪ ♬ ♪", "♫ It makes me want to lean on you ♫", 1]]}, "__e": [["♪ ♬ ♪ N'hésite pas à t'appuyer sur moi pour te reposer ♪ ♬ ♪", "♫ It makes me want to lean on you ♫", 1]]}, "__e": [["Si tu pouvais juste passer ton bras autour de mon épaule et t'appuyer sur moi.", "If you'll just put your arm around my shoulder and lean on me.", 1], ["Que je sois un arbre ou une plaque de fer, quand tu veux t'appuyer sur moi, vas-y.", "Whether I'm a tree or an iron plate, whenever you want to lean on me, go ahead.", 1], ["Au lieu de dire des bêtises, lorsque tu es avec moi, tu peux t'appuyer sur moi.", "Instead of talking nonsense, while you're with me, you can lean on me.", 1]]}, "ta": {"__C": 5, "jambe": {"__C": 3, "jusqu'à": {"__C": 1, "__e": [["Je veux que tu continues de bouger tes doigts même dans le plâtre, et tu ne dois pas t'appuyer sur ta jambe jusqu'à ce qu'on enlève le plâtre.", "I want you to continue to move your fingers while in the cast, and you will remain non-weight-bearing on your leg until we take the cast off.", 1]]}, "ta": {"__C": 1, "__e": [["Si tu continues à t'appuyer sur ta jambe, ta blessure s'ouvrira.", "If you continue to kick your leg, your wound will open.", 1]]}, "__e": [["Si tu continues à t'appuyer sur ta jambe, ta blessure s'ouvrira.", "If you continue to kick your leg, your wound will open.", 1], ["D'abord, il faudra que tu nettoies la plaie toutes les deux heures et que tu évites de t'appuyer sur ta jambe.", "First thing, you're going to need to clean out the wound every couple hours and keep as much weight off the leg as you can.", 1], ["Je veux que tu continues de bouger tes doigts même dans le plâtre, et tu ne dois pas t'appuyer sur ta jambe jusqu'à ce qu'on enlève le plâtre.", "I want you to continue to move your fingers while in the cast, and you will remain non-weight-bearing on your leg until we take the cast off.", 1]]}, "sur": {"__C": 1, "__e": [["Je t'ai vue t'appuyer sur ta sur.", "I saw you leaning up against your sister earlier.", 1]]}, "__e": [["D'abord, il faudra que tu nettoies la plaie toutes les deux heures et que tu évites de t'appuyer sur ta jambe.", "First thing, you're going to need to clean out the wound every couple hours and keep as much weight off the leg as you can.", 1], ["Il t'a dit de \"t'appuyer sur ta peur\", car tu es \"un guerrier doté de grands dons pour défendre les faibles\".", "He told you to \"lean into your fear,\" because you were \"a warrior, blessed with great gifts to defend the weak.\"", 1], ["Je veux que tu continues de bouger tes doigts même dans le plâtre, et tu ne dois pas t'appuyer sur ta jambe jusqu'à ce qu'on enlève le plâtre.", "I want you to continue to move your fingers while in the cast, and you will remain non-weight-bearing on your leg until we take the cast off.", 1]]}, "mon": {"__C": 6, "épaule": {"__C": 4, "à": {"__C": 1, "__e": [["Tu es la bienvenue pour t'appuyer sur mon épaule à tout moment.", "You are welcome to lean on my shoulder anytime.", 1]]}, "pour": {"__C": 1, "__e": [["Tu peux t'appuyer sur mon épaule pour un moment.", "You can lean on my shoulder for a bit.", 1]]}, "__e": [["Tiens, je te laisse t'appuyer sur mon épaule.", "Here, I'll let you lean on my shoulder.", 1], ["Tu peux t'appuyer sur mon épaule pour un moment.", "You can lean on my shoulder for a bit.", 1], ["Tu es la bienvenue pour t'appuyer sur mon épaule à tout moment.", "You are welcome to lean on my shoulder anytime.", 1]]}, "parkinson": {"__C": 1, "__e": [["T'appuyer sur mon Parkinson.", "Lean into my Parkinson's.", 1]]}, "__e": [["Tu peux t'appuyer sur mon épaule pour un moment.", "You can lean on my shoulder for a bit.", 1], ["Tu es la bienvenue pour t'appuyer sur mon épaule à tout moment.", "You are welcome to lean on my shoulder anytime.", 1], ["La prochaine fois, tu peux t'appuyer sur mon coude. ♫ Que je ne me réveille jamais de ce rêve ♫", "♫ Even if it's just a dream ♫", 1]]}, "__e": [["Tu ne peux pas t'appuyer sur une chose tout en essayant de la détruire à sa source en même temps.", "You can't rely on something while trying to destroy its source at the same time.", 1], ["Mais si un jour tu as besoin de t'appuyer sur quelqu'un... tu sais que je suis toujours là.", "but when the time comes for you to lean on someone... you know i'm always here.", 1], ["Ca va te faire très mal et tu ne dois pas t'appuyer sur cette jambe, mais au moins tu peux marcher.", "It'll hurt like hell and you can't put any weight on it, but at least you can move.", 1]]}, "contre": {"__C": 4, "ta": {"__C": 1, "pelle": {"__C": 1, "tu": {"__C": 1, "__e": [["Continue à t'appuyer contre ta pelle, tu finiras comme la femme de Loth.", "You keep leaning on that shovel, Jack, you're going to freeze solid like Lot's wife.", 1]]}, "__e": [["Continue à t'appuyer contre ta pelle, tu finiras comme la femme de Loth.", "You keep leaning on that shovel, Jack, you're going to freeze solid like Lot's wife.", 1]]}, "__e": [["Continue à t'appuyer contre ta pelle, tu finiras comme la femme de Loth.", "You keep leaning on that shovel, Jack, you're going to freeze solid like Lot's wife.", 1]]}, "moi": {"__C": 2, "__e": [["Je vais m'adosser contre toi, et toi tu peux t'appuyer contre moi.", "I'm going to lean up against you. You lean up against me.", 1], ["Tu peux t'appuyer contre moi.", "You can lean on me instead.", 1]]}, "la": {"__C": 1, "jambe": {"__C": 1, "qui": {"__C": 1, "__e": [["Evite de t'appuyer contre la jambe qui me fait souffrir.", "Mind not leaning against my bad leg?", 1]]}, "__e": [["Evite de t'appuyer contre la jambe qui me fait souffrir.", "Mind not leaning against my bad leg?", 1]]}, "__e": [["Evite de t'appuyer contre la jambe qui me fait souffrir.", "Mind not leaning against my bad leg?", 1]]}, "__e": [["Continue à t'appuyer contre ta pelle, tu finiras comme la femme de Loth.", "You keep leaning on that shovel, Jack, you're going to freeze solid like Lot's wife.", 1], ["Tu peux t'appuyer contre moi.", "You can lean on me instead.", 1], ["Evite de t'appuyer contre la jambe qui me fait souffrir.", "Mind not leaning against my bad leg?", 1]]}, "un": {"__C": 4, "peu": {"__C": 4, "sur": {"__C": 3, "moi": {"__C": 3, "__e": [["Tu devrais t'appuyer un peu sur moi.", "You should lean on me a little.", 1], ["Tu peux t'appuyer un peu sur moi ?", "Can you lean into me a little?", 1], ["Tu veux t'appuyer un peu sur moi, papa ?", "Lean on my arm, father.", 1]]}, "__e": [["Tu devrais t'appuyer un peu sur moi.", "You should lean on me a little.", 1], ["Tu peux t'appuyer un peu sur moi ?", "Can you lean into me a little?", 1], ["Tu veux t'appuyer un peu sur moi, papa ?", "Lean on my arm, father.", 1]]}, "plus": {"__C": 1, "du": {"__C": 1, "__e": [["Tu pourrais t'appuyer un peu plus du côté de ton père.", "Could you lean a bit more on your father?", 1]]}, "__e": [["Tu pourrais t'appuyer un peu plus du côté de ton père.", "Could you lean a bit more on your father?", 1]]}, "__e": [["Tu peux t'appuyer un peu sur moi ?", "Can you lean into me a little?", 1], ["Tu veux t'appuyer un peu sur moi, papa ?", "Lean on my arm, father.", 1], ["Tu pourrais t'appuyer un peu plus du côté de ton père.", "Could you lean a bit more on your father?", 1]]}, "__e": [["Tu peux t'appuyer un peu sur moi ?", "Can you lean into me a little?", 1], ["Tu veux t'appuyer un peu sur moi, papa ?", "Lean on my arm, father.", 1], ["Tu pourrais t'appuyer un peu plus du côté de ton père.", "Could you lean a bit more on your father?", 1]]}, "pour": {"__C": 3, "chaque": {"__C": 1, "chose": {"__C": 1, "stupide": {"__C": 1, "__e": [["Logan, je t'aime, mais je ne vais pas t'appuyer pour chaque chose stupide que tu fais, okay ?", "Logan, I love you, but I'm not gonna support every stupid thing that you do, okay?", 1]]}, "__e": [["Logan, je t'aime, mais je ne vais pas t'appuyer pour chaque chose stupide que tu fais, okay ?", "Logan, I love you, but I'm not gonna support every stupid thing that you do, okay?", 1]]}, "__e": [["Logan, je t'aime, mais je ne vais pas t'appuyer pour chaque chose stupide que tu fais, okay ?", "Logan, I love you, but I'm not gonna support every stupid thing that you do, okay?", 1]]}, "ton": {"__C": 1, "retour": {"__C": 1, "__e": [["Je peux demander à la Secrétaire de la Justice, avec d'autres dirigeants au pouvoir de t'appuyer pour ton retour.", "I can ask the Secretary of Justice along with other powerful officials to support your reinstatement.", 1]]}, "__e": [["Je peux demander à la Secrétaire de la Justice, avec d'autres dirigeants au pouvoir de t'appuyer pour ton retour.", "I can ask the Secretary of Justice along with other powerful officials to support your reinstatement.", 1]]}, "le": {"__C": 1, "rôle": {"__C": 1, "__e": [["Si t'es bon, je peux t'appuyer pour le rôle.", "If you're good, I can put you forward for the part.", 1]]}, "__e": [["Si t'es bon, je peux t'appuyer pour le rôle.", "If you're good, I can put you forward for the part.", 1]]}, "__e": [["Si t'es bon, je peux t'appuyer pour le rôle.", "If you're good, I can put you forward for the part.", 1], ["Logan, je t'aime, mais je ne vais pas t'appuyer pour chaque chose stupide que tu fais, okay ?", "Logan, I love you, but I'm not gonna support every stupid thing that you do, okay?", 1], ["Je peux demander à la Secrétaire de la Justice, avec d'autres dirigeants au pouvoir de t'appuyer pour ton retour.", "I can ask the Secretary of Justice along with other powerful officials to support your reinstatement.", 1]]}, "dessus": {"__C": 13, "‎": {"__C": 1, "__e": [["Tu vas pouvoir t'appuyer dessus ‎?", "Do you think you could put some weight on it?", 1]]}, "sans": {"__C": 1, "parler": {"__C": 1, "de": {"__C": 1, "__e": [["C'est bon, et je ne manque pas les sectionales. Le seul moyen pour pouvoir t'appuyer dessus, sans parler de danser, c'est si tu prenais de la cortisone.", "The only way you could put weight on that thing, let alone dance, is if you got a cortisone shot.", 1]]}, "__e": [["C'est bon, et je ne manque pas les sectionales. Le seul moyen pour pouvoir t'appuyer dessus, sans parler de danser, c'est si tu prenais de la cortisone.", "The only way you could put weight on that thing, let alone dance, is if you got a cortisone shot.", 1]]}, "__e": [["C'est bon, et je ne manque pas les sectionales. Le seul moyen pour pouvoir t'appuyer dessus, sans parler de danser, c'est si tu prenais de la cortisone.", "The only way you could put weight on that thing, let alone dance, is if you got a cortisone shot.", 1]]}, "pour": {"__C": 1, "conquérir": {"__C": 1, "le": {"__C": 1, "__e": [["Je t'ai dit de t'appuyer dessus pour conquérir le monde, mais tu portes ce fardeau seule,", "I told you to stand on my leg to take on the world. Instead... my leg, you've been carrying it all alone... and have pinned yourself under it.", 1]]}, "__e": [["Je t'ai dit de t'appuyer dessus pour conquérir le monde, mais tu portes ce fardeau seule,", "I told you to stand on my leg to take on the world. Instead... my leg, you've been carrying it all alone... and have pinned yourself under it.", 1]]}, "__e": [["Je t'ai dit de t'appuyer dessus pour conquérir le monde, mais tu portes ce fardeau seule,", "I told you to stand on my leg to take on the world. Instead... my leg, you've been carrying it all alone... and have pinned yourself under it.", 1]]}, "__e": [["Tu vas jouer à ce jeu ou tout simplement t'appuyer dessus?", "You gonna play that game or just lean on it?", 1], ["Tu peux t'appuyer dessus à la place de ta carte de crédit.", "It's there for you to lean into instead of your credit card.", 1], ["Je t'ai dit de t'appuyer dessus pour conquérir le monde, mais tu portes ce fardeau seule,", "I told you to stand on my leg to take on the world. Instead... my leg, you've been carrying it all alone... and have pinned yourself under it.", 1]]}, "si": {"__C": 3, "tu": {"__C": 2, "dupes": {"__C": 1, "les": {"__C": 1, "__e": [["Ta mère ne va pas t'appuyer si tu dupes les gens.", "Your mother's not going to go along if you're deceiving people.", 1]]}, "__e": [["Ta mère ne va pas t'appuyer si tu dupes les gens.", "Your mother's not going to go along if you're deceiving people.", 1]]}, "as": {"__C": 1, "besoin": {"__C": 1, "__e": [["Tu peux, je suis là pour t'appuyer si tu as besoin d'aide.", "You can, you just have me there to lean on if you need any help.", 1]]}, "__e": [["Tu peux, je suis là pour t'appuyer si tu as besoin d'aide.", "You can, you just have me there to lean on if you need any help.", 1]]}, "__e": [["Ta mère ne va pas t'appuyer si tu dupes les gens.", "Your mother's not going to go along if you're deceiving people.", 1], ["Tu peux, je suis là pour t'appuyer si tu as besoin d'aide.", "You can, you just have me there to lean on if you need any help.", 1]]}, "tes": {"__C": 1, "données": {"__C": 1, "sont": {"__C": 1, "__e": [["Je vais t'appuyer si tes données sont exactes.", "I'll back you, if this checks out.", 1]]}, "__e": [["Je vais t'appuyer si tes données sont exactes.", "I'll back you, if this checks out.", 1]]}, "__e": [["Je vais t'appuyer si tes données sont exactes.", "I'll back you, if this checks out.", 1]]}, "__e": [["Je vais t'appuyer si tes données sont exactes.", "I'll back you, if this checks out.", 1], ["Ta mère ne va pas t'appuyer si tu dupes les gens.", "Your mother's not going to go along if you're deceiving people.", 1], ["Tu peux, je suis là pour t'appuyer si tu as besoin d'aide.", "You can, you just have me there to lean on if you need any help.", 1]]}, "__e": [["\"On va tout faire pour te rendre la vie plus facile. On va t'appuyer là-dedans, puis on va se battre avec toi.\"", "My partner and I looked at each other and vowed to do everything in our power to make her life comfortable, that we'd always be there for her.", 1], ["Je sais que c'est mon devoir de t'appuyer, mais ça ne veut pas dire que tu peux rentrer à la maison, avec notre famille, et me dire que notre enfant à naître se fait empoisonner.", "I know it's my job to support you, but that does not mean you get to come into our home, to our family, and tell me that our unborn child is being poisoned.", 1], ["Pense à me faire payer tout ça. Tu n'as pas dit que la seule chose dont tu te souvenais c'était mon visage et que j'étais le seul sur lequel tu pouvais t'appuyer maintenant.", "Didn't you say you only remember my face, and only know me?", 1]]}, "triangulation": {"__C": 188, "des": {"__C": 8, "cieux": {"__C": 1, "kepler": {"__C": 1, "put": {"__C": 1, "__e": [["Avec cette espèce de triangulation des cieux, Kepler put calculer le parcours des autres planètes autour du Soleil, la rapidité et les distances entre les planètes.", "With this kind of triangulation of the skies, Keplero succeeded in calculating the path of all the other planets around the sun.", 1]]}, "__e": [["Avec cette espèce de triangulation des cieux, Kepler put calculer le parcours des autres planètes autour du Soleil, la rapidité et les distances entre les planètes.", "With this kind of triangulation of the skies, Keplero succeeded in calculating the path of all the other planets around the sun.", 1]]}, "__e": [["Avec cette espèce de triangulation des cieux, Kepler put calculer le parcours des autres planètes autour du Soleil, la rapidité et les distances entre les planètes.", "With this kind of triangulation of the skies, Keplero succeeded in calculating the path of all the other planets around the sun.", 1]]}, "tirs": {"__C": 1, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["Triangulation des tirs sur les impacts repérés.", "- Triangulate fire on shield impacts. - Aye.", 1]]}, "__e": [["Triangulation des tirs sur les impacts repérés.", "- Triangulate fire on shield impacts. - Aye.", 1]]}, "__e": [["Triangulation des tirs sur les impacts repérés.", "- Triangulate fire on shield impacts. - Aye.", 1]]}, "signaux": {"__C": 2, "font": {"__C": 1, "color": {"__C": 1, "__e": [["font color = \"# 00ff00\" Il semble que ce laboratoire fait partie de  font color = \"# 00ff00\" une triangulation des signaux  font color = \"# 00ff00\" avec deux autres emplacements.", "It looks like this lab is part of a triangulation of signals with two other locations.", 1]]}, "__e": [["font color = \"# 00ff00\" Il semble que ce laboratoire fait partie de  font color = \"# 00ff00\" une triangulation des signaux  font color = \"# 00ff00\" avec deux autres emplacements.", "It looks like this lab is part of a triangulation of signals with two other locations.", 1]]}, "__e": [["Où en êtes-vous avec la triangulation des signaux ?", "Where are you with triangulating those signals", 1], ["font color = \"# 00ff00\" Il semble que ce laboratoire fait partie de  font color = \"# 00ff00\" une triangulation des signaux  font color = \"# 00ff00\" avec deux autres emplacements.", "It looks like this lab is part of a triangulation of signals with two other locations.", 1]]}, "__e": [["J'ai écrit un article intitulé \"La Triangulation des portables dans la jungle pour les Nuls\" et je l'ai envoyé à la ClA.", "I wrote a paper last year called \"The Triangulation in the Cell Phone Jungle for Dummies\" and sent it to the CIA.", 1], ["Avec cette espèce de triangulation des cieux, Kepler put calculer le parcours des autres planètes autour du Soleil, la rapidité et les distances entre les planètes.", "With this kind of triangulation of the skies, Keplero succeeded in calculating the path of all the other planets around the sun.", 1], ["font color = \"# 00ff00\" Il semble que ce laboratoire fait partie de  font color = \"# 00ff00\" une triangulation des signaux  font color = \"# 00ff00\" avec deux autres emplacements.", "It looks like this lab is part of a triangulation of signals with two other locations.", 1]]}, "de": {"__C": 14, "micro": {"__C": 1, "avec": {"__C": 1, "un": {"__C": 1}}, "__e": [["Une triangulation de micro directionnels, avec un ampli Mosfet de ma conception.", "What'd you use? Three-stage directional microphones with a MOSFET amplifier of my own design.", 1]]}, "la": {"__C": 3, "préférée": {"__C": 1, "des": {"__C": 1}}, "couverture": {"__C": 1, "__e": [["Triangulation de la couverture.", "Triangulation of coverage.", 1]]}, "__e": [["Triangulation de la couverture.", "Triangulation of coverage.", 1], ["Demande triangulation de la position des mortiers pour pouvoir riposter.", "Need accurate triangulated bearings on incoming mortar rounds to be able to direct return fire.", 1]]}, "portable": {"__C": 2, "état": {"__C": 2, "__e": [["TRIANGULATION DE PORTABLE ÉTAT :", "CELL-TOWER TRIANGULATION GEOLOCATOR: ACTIVATED TERMINAL STATE:", 1]]}, "__e": [["TRIANGULATION DE PORTABLE ÉTAT :", "CELL-TOWER TRIANGULATION GEOLOCATOR: ACTIVATED TERMINAL STATE:", 1]]}, "__e": [["Et dit bonjour à la triangulation de son téléphone portable.", "And say hello to the triangulation of his cell phone.", 1], ["La triangulation de ton signal te situe précisément à cet endroit au moment de la fusillade.", "Cell tower triangulation puts you precisely here at the time of the shooting.", 1], ["D'après la triangulation de l'antenne, le téléphone de Jeff est quelque part par là", "According to the cell tower triangulation Jeff's phone is around here somewhere.", 1]]}, "sur": {"__C": 3, "ces": {"__C": 1, "__e": [["Lt Shipley, triangulation sur ces points-secteur.", "Lt Shipley, get a triangulation on these sector points.", 1]]}, "son": {"__C": 1, "portable": {"__C": 1, "__e": [["Donne lui le numéro de Gina et dis lui de faire une triangulation sur son portable.", "Give him gina's number and have him triangulate on her cell signal.", 1]]}, "__e": [["Donne lui le numéro de Gina et dis lui de faire une triangulation sur son portable.", "Give him gina's number and have him triangulate on her cell signal.", 1]]}, "place": {"__C": 1, "pendant": {"__C": 1, "l'échange": {"__C": 1, "__e": [["On a fait une triangulation sur place, pendant l'échange, avec quatre portables, celui de Millot, de Lambert et deux prépayés.", "We used triangulation. There were four mobiles there. Millot's, Lambert's and two pre-paid phones.", 1]]}, "__e": [["On a fait une triangulation sur place, pendant l'échange, avec quatre portables, celui de Millot, de Lambert et deux prépayés.", "We used triangulation. There were four mobiles there. Millot's, Lambert's and two pre-paid phones.", 1]]}, "__e": [["On a fait une triangulation sur place, pendant l'échange, avec quatre portables, celui de Millot, de Lambert et deux prépayés.", "We used triangulation. There were four mobiles there. Millot's, Lambert's and two pre-paid phones.", 1]]}, "__e": [["Lt Shipley, triangulation sur ces points-secteur.", "Lt Shipley, get a triangulation on these sector points.", 1], ["On a fait une triangulation sur place, pendant l'échange, avec quatre portables, celui de Millot, de Lambert et deux prépayés.", "We used triangulation. There were four mobiles there. Millot's, Lambert's and two pre-paid phones.", 1], ["Donne lui le numéro de Gina et dis lui de faire une triangulation sur son portable.", "Give him gina's number and have him triangulate on her cell signal.", 1]]}, "est": {"__C": 8, "un": {"__C": 2, "peu": {"__C": 1, "longue": {"__C": 1, "__e": [["La triangulation est un peu longue.", "TRIANGULATION TAKES TIME, DOC.", 1]]}, "__e": [["La triangulation est un peu longue.", "TRIANGULATION TAKES TIME, DOC.", 1]]}, "cauchemar": {"__C": 1, "__e": [["Le fabricant de bombes est à Manhattan, la triangulation est un cauchemar.", "Ivy's bomb-maker is in Manhattan, so triangulation is a nightmare.", 1]]}, "__e": [["La triangulation est un peu longue.", "TRIANGULATION TAKES TIME, DOC.", 1], ["Le fabricant de bombes est à Manhattan, la triangulation est un cauchemar.", "Ivy's bomb-maker is in Manhattan, so triangulation is a nightmare.", 1]]}, "en": {"__C": 1, "cours": {"__C": 1, "__e": [["La triangulation est en cours.", "'Cell site triangulation is underway.'", 1]]}, "__e": [["La triangulation est en cours.", "'Cell site triangulation is underway.'", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "je": {"__C": 1, "__e": [["La triangulation est ce que je préfère.", "Triangulation is just about my favorite thing to do.", 1]]}, "__e": [["La triangulation est ce que je préfère.", "Triangulation is just about my favorite thing to do.", 1]]}, "__e": [["La triangulation est ce que je préfère.", "Triangulation is just about my favorite thing to do.", 1]]}, "__e": [["La triangulation est ce que je préfère.", "Triangulation is just about my favorite thing to do.", 1], ["Le fabricant de bombes est à Manhattan, la triangulation est un cauchemar.", "Ivy's bomb-maker is in Manhattan, so triangulation is a nightmare.", 1], ["La triangulation est une séquence de trois coups exécutés par l'un des rois afin de revenir à la même position avec l'avantage de l'opposition, ce qui laisse l'autre roi en zugzwang.", "Triangulation is a sequence of three moves performed by one of the kings in order to return to the same position with the advantage of the opposition, which leaves the other king in zugzwang.", 0]]}, "du": {"__C": 8, "portable": {"__C": 1, "__e": [["Triangulation du portable.", "Give me like 60 seconds.", 1]]}, "signal": {"__C": 4, "achevée": {"__C": 1, "localisation": {"__C": 1, "__e": [["Triangulation du signal achevée. Localisation déterminée.", "Telecom tracking complete.", 1]]}, "__e": [["Triangulation du signal achevée. Localisation déterminée.", "Telecom tracking complete.", 1]]}, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Triangulation du signal de son portable ?", "Triangulate the cell phone signal?", 1]]}, "__e": [["Triangulation du signal de son portable ?", "Triangulate the cell phone signal?", 1]]}, "__e": [["Par triangulation du signal ?", "Carrier signal triangulation?", 1], ["Triangulation du signal de son portable ?", "Triangulate the cell phone signal?", 1], ["C'est bon, je l'ai. Triangulation du signal.", "Okay, got it.", 1]]}, "téléphone": {"__C": 1, "de": {"__C": 1, "michael": {"__C": 1, "__e": [["Mais la triangulation du téléphone de Michael le situe vers la maison de retraite de sa grand-mère, pas sur les lieux du crime.", "But signal strength triangulation places Michael's mobile phone in the vicinity of his grandmother's nursing home and not the abduction of Hana Reznikova.", 1]]}, "__e": [["Mais la triangulation du téléphone de Michael le situe vers la maison de retraite de sa grand-mère, pas sur les lieux du crime.", "But signal strength triangulation places Michael's mobile phone in the vicinity of his grandmother's nursing home and not the abduction of Hana Reznikova.", 1]]}, "__e": [["Mais la triangulation du téléphone de Michael le situe vers la maison de retraite de sa grand-mère, pas sur les lieux du crime.", "But signal strength triangulation places Michael's mobile phone in the vicinity of his grandmother's nursing home and not the abduction of Hana Reznikova.", 1]]}, "__e": [["Triangulation du signal de son portable ?", "Triangulate the cell phone signal?", 1], ["C'est bon, je l'ai. Triangulation du signal.", "Okay, got it.", 1], ["Mais la triangulation du téléphone de Michael le situe vers la maison de retraite de sa grand-mère, pas sur les lieux du crime.", "But signal strength triangulation places Michael's mobile phone in the vicinity of his grandmother's nursing home and not the abduction of Hana Reznikova.", 1]]}, "cellulaire": {"__C": 4, "et": {"__C": 2, "balise": {"__C": 2, "gps": {"__C": 2, "__e": [["Triangulation cellulaire et balise GPS ici.", "Cell phone triangulation and GPS places her here.", 1]]}, "__e": [["Triangulation cellulaire et balise GPS ici.", "Cell phone triangulation and GPS places her here.", 1]]}, "__e": [["Triangulation cellulaire et balise GPS ici.", "Cell phone triangulation and GPS places her here.", 1]]}, "pour": {"__C": 1, "le": {"__C": 1, "localiser": {"__C": 1, "__e": [["Comme ça, si et quand Dreyfuss appellera, on pourra utiliser la triangulation cellulaire pour le localiser. C'est le Gjallerhorn de Heimdal ?", "That way, if and when Dreyfuss calls, we can use cell tower triangulation to locate him.", 1]]}, "__e": [["Comme ça, si et quand Dreyfuss appellera, on pourra utiliser la triangulation cellulaire pour le localiser. C'est le Gjallerhorn de Heimdal ?", "That way, if and when Dreyfuss calls, we can use cell tower triangulation to locate him.", 1]]}, "__e": [["Comme ça, si et quand Dreyfuss appellera, on pourra utiliser la triangulation cellulaire pour le localiser. C'est le Gjallerhorn de Heimdal ?", "That way, if and when Dreyfuss calls, we can use cell tower triangulation to locate him.", 1]]}, "il": {"__C": 1, "ment": {"__C": 1, "à": {"__C": 1, "__e": [["Selon mon réseau mondial de triangulation cellulaire, il ment, à partir des terres majestueuses de Sibérie orientale.", "According to my worldwide network cell tower triangulation, he's lying, all the way from the majestic hinterlands of Eastern Siberia.", 1]]}, "__e": [["Selon mon réseau mondial de triangulation cellulaire, il ment, à partir des terres majestueuses de Sibérie orientale.", "According to my worldwide network cell tower triangulation, he's lying, all the way from the majestic hinterlands of Eastern Siberia.", 1]]}, "__e": [["Selon mon réseau mondial de triangulation cellulaire, il ment, à partir des terres majestueuses de Sibérie orientale.", "According to my worldwide network cell tower triangulation, he's lying, all the way from the majestic hinterlands of Eastern Siberia.", 1]]}, "__e": [["Comme ça, si et quand Dreyfuss appellera, on pourra utiliser la triangulation cellulaire pour le localiser. C'est le Gjallerhorn de Heimdal ?", "That way, if and when Dreyfuss calls, we can use cell tower triangulation to locate him.", 1], ["Triangulation cellulaire et balise GPS ici.", "Cell phone triangulation and GPS places her here.", 1], ["Selon mon réseau mondial de triangulation cellulaire, il ment, à partir des terres majestueuses de Sibérie orientale.", "According to my worldwide network cell tower triangulation, he's lying, all the way from the majestic hinterlands of Eastern Siberia.", 1]]}, "__e": [["Mais la triangulation du téléphone de Michael le situe vers la maison de retraite de sa grand-mère, pas sur les lieux du crime.", "But signal strength triangulation places Michael's mobile phone in the vicinity of his grandmother's nursing home and not the abduction of Hana Reznikova.", 1], ["Ok, donc souviens toi, on a besoin de la garder en ligne. pendant 30 secondes pour la triangulation.", "All right, so remember, we need to keep her on the line for 30 seconds to triangulate this thing.", 1], ["La triangulation est une séquence de trois coups exécutés par l'un des rois afin de revenir à la même position avec l'avantage de l'opposition, ce qui laisse l'autre roi en zugzwang.", "Triangulation is a sequence of three moves performed by one of the kings in order to return to the same position with the advantage of the opposition, which leaves the other king in zugzwang.", 0]]}, "sociologique": {"__C": 100, "du": {"__C": 2, "cinéma": {"__C": 1, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Je voulais faire un grand film dont vous seriez fiers, exploiter le potentiel artistique et sociologique du cinéma \"avec un peu de sexe\".", "I wanted to make you something outstanding, something you could be proud of, something that would realise the potentialities of film as the sociological and artistic medium that it is, with a little sex in it.", 1]]}, "__e": [["Je voulais faire un grand film dont vous seriez fiers, exploiter le potentiel artistique et sociologique du cinéma \"avec un peu de sexe\".", "I wanted to make you something outstanding, something you could be proud of, something that would realise the potentialities of film as the sociological and artistic medium that it is, with a little sex in it.", 1]]}, "__e": [["Je voulais faire un grand film dont vous seriez fiers, exploiter le potentiel artistique et sociologique du cinéma \"avec un peu de sexe\".", "I wanted to make you something outstanding, something you could be proud of, something that would realise the potentialities of film as the sociological and artistic medium that it is, with a little sex in it.", 1]]}, "lycée": {"__C": 1, "__e": [["Maintenant, essayez de vous mettre dans la peau de Marlon West. Jour après jour... sous la pression sociologique du lycée.", "Now imagine what it must be like to be Marlon West day after day after day in the sociological pressure cooker of high school.", 1]]}, "__e": [["Maintenant, essayez de vous mettre dans la peau de Marlon West. Jour après jour... sous la pression sociologique du lycée.", "Now imagine what it must be like to be Marlon West day after day after day in the sociological pressure cooker of high school.", 1], ["Je voulais faire un grand film dont vous seriez fiers, exploiter le potentiel artistique et sociologique du cinéma \"avec un peu de sexe\".", "I wanted to make you something outstanding, something you could be proud of, something that would realise the potentialities of film as the sociological and artistic medium that it is, with a little sex in it.", 1]]}, "non": {"__C": 3, "religieux": {"__C": 1, "mais": {"__C": 1, "sociologique": {"__C": 1, "__e": [["où les hommes restent dans cet état de dépendance à la mère où ils restent des animaux eh bien nous n'avons pas beaucoup de matriarcats sociologiques mais J'ai lu une fois un livre sur la tribu indienne sud-américaine où il y avait un matriarcat sociologique non religieux mais sociologique", "where men remain in that state of dependency on the mother where they stay animals well we have not many sociological matriarchies but I read once a book about the south american indian tribe where there was a actually sociological not religious but sociological matriarchy", 1]]}, "__e": [["où les hommes restent dans cet état de dépendance à la mère où ils restent des animaux eh bien nous n'avons pas beaucoup de matriarcats sociologiques mais J'ai lu une fois un livre sur la tribu indienne sud-américaine où il y avait un matriarcat sociologique non religieux mais sociologique", "where men remain in that state of dependency on the mother where they stay animals well we have not many sociological matriarchies but I read once a book about the south american indian tribe where there was a actually sociological not religious but sociological matriarchy", 1]]}, "__e": [["où les hommes restent dans cet état de dépendance à la mère où ils restent des animaux eh bien nous n'avons pas beaucoup de matriarcats sociologiques mais J'ai lu une fois un livre sur la tribu indienne sud-américaine où il y avait un matriarcat sociologique non religieux mais sociologique", "where men remain in that state of dependency on the mother where they stay animals well we have not many sociological matriarchies but I read once a book about the south american indian tribe where there was a actually sociological not religious but sociological matriarchy", 1]]}, "__e": [["Ce serait une étude sociologique, non?", "It might be interesting for you, as a sociological study.", 1], ["où les hommes restent dans cet état de dépendance à la mère où ils restent des animaux eh bien nous n'avons pas beaucoup de matriarcats sociologiques mais J'ai lu une fois un livre sur la tribu indienne sud-américaine où il y avait un matriarcat sociologique non religieux mais sociologique", "where men remain in that state of dependency on the mother where they stay animals well we have not many sociological matriarchies but I read once a book about the south american indian tribe where there was a actually sociological not religious but sociological matriarchy", 1], ["C'est un peu comme une expérience sociologique, non ?", "That is like the Stanford Experiment, right?", 1]]}, "et": {"__C": 6, "nos": {"__C": 1, "lecteurs": {"__C": 1, "veulent": {"__C": 1, "__e": [["Vous êtes un phénomène sociologique et nos lecteurs veulent tout savoir sur \"Felicja\".", "A short sociological essay titled'. \"From the King Stas to Ms Felicia\".", 1]]}, "__e": [["Vous êtes un phénomène sociologique et nos lecteurs veulent tout savoir sur \"Felicja\".", "A short sociological essay titled'. \"From the King Stas to Ms Felicia\".", 1]]}, "__e": [["Vous êtes un phénomène sociologique et nos lecteurs veulent tout savoir sur \"Felicja\".", "A short sociological essay titled'. \"From the King Stas to Ms Felicia\".", 1]]}, "moral": {"__C": 1, "une": {"__C": 1, "putain": {"__C": 1, "__e": [["D'un point de vue sociologique et moral, une putain, mariée ou pas, reste une putain.", "From the sociological and moral point of view a whore is married   or not married, she is always a whore.", 1]]}, "__e": [["D'un point de vue sociologique et moral, une putain, mariée ou pas, reste une putain.", "From the sociological and moral point of view a whore is married   or not married, she is always a whore.", 1]]}, "__e": [["D'un point de vue sociologique et moral, une putain, mariée ou pas, reste une putain.", "From the sociological and moral point of view a whore is married   or not married, she is always a whore.", 1]]}, "culturelle": {"__C": 1, "importante": {"__C": 1, "__e": [["C'est une enquête sociologique et culturelle importante.", "An important sociological and customs survey.", 1]]}, "__e": [["C'est une enquête sociologique et culturelle importante.", "An important sociological and customs survey.", 1]]}, "__e": [["Et d'un grand intérêt sociologique et historique.", "Many of historical and sociological interest.", 1], ["C'est l'étude sociologique et physiologique de pourquoi les hommes sont ce qu'ils sont et comment ils le sont.", "It's the sociological and physiological examination of why human beings are the way we are.", 1], ["D'un point de vue sociologique et moral, une putain, mariée ou pas, reste une putain.", "From the sociological and moral point of view a whore is married   or not married, she is always a whore.", 1]]}, "sur": {"__C": 3, "le": {"__C": 2, "phénomène": {"__C": 2, "du": {"__C": 1, "__e": [["L'étudiant Peter Kassovitz, de Harvard, vient d'entreprendre une étude sociologique sur le phénomène du téléphone à Tokyo.", "Harvard student Peter Kassovitz  is making a sociological study on Tokyo telephone habits.", 1]]}, "de": {"__C": 1, "__e": [["L'étudiante Catherine Winter, de Bloomington, vient d'entreprendre une étude sociologique sur le phénomène de la photographie au Japon.", "... is making a survey  on photography in Japan.", 1]]}, "__e": [["L'étudiant Peter Kassovitz, de Harvard, vient d'entreprendre une étude sociologique sur le phénomène du téléphone à Tokyo.", "Harvard student Peter Kassovitz  is making a sociological study on Tokyo telephone habits.", 1], ["L'étudiante Catherine Winter, de Bloomington, vient d'entreprendre une étude sociologique sur le phénomène de la photographie au Japon.", "... is making a survey  on photography in Japan.", 1]]}, "__e": [["L'étudiant Peter Kassovitz, de Harvard, vient d'entreprendre une étude sociologique sur le phénomène du téléphone à Tokyo.", "Harvard student Peter Kassovitz  is making a sociological study on Tokyo telephone habits.", 1], ["L'étudiante Catherine Winter, de Bloomington, vient d'entreprendre une étude sociologique sur le phénomène de la photographie au Japon.", "... is making a survey  on photography in Japan.", 1]]}, "les": {"__C": 1, "problèmes": {"__C": 1, "des": {"__C": 1}, "__e": [["Elle n'est que tout récemment retournée à Nice où elle a conduit une recherche sociologique sur les problèmes d'assimilation des travailleurs immigrés italiens là-bas.", "She's only just recently returned from Nice where she's been conducting sociological research on the assimilation problems of Italian immigrant workers down there.", 1]]}, "__e": [["Elle n'est que tout récemment retournée à Nice où elle a conduit une recherche sociologique sur les problèmes d'assimilation des travailleurs immigrés italiens là-bas.", "She's only just recently returned from Nice where she's been conducting sociological research on the assimilation problems of Italian immigrant workers down there.", 1]]}, "__e": [["L'étudiante Catherine Winter, de Bloomington, vient d'entreprendre une étude sociologique sur le phénomène de la photographie au Japon.", "... is making a survey  on photography in Japan.", 1], ["Elle n'est que tout récemment retournée à Nice où elle a conduit une recherche sociologique sur les problèmes d'assimilation des travailleurs immigrés italiens là-bas.", "She's only just recently returned from Nice where she's been conducting sociological research on the assimilation problems of Italian immigrant workers down there.", 1], ["C'est une étude sociologique sur l'avortement.", "This is a sociological study on abortion.", 0]]}, "les": {"__C": 2, "hommes": {"__C": 1, "mettent": {"__C": 1, "bien": {"__C": 1, "__e": [["D'un point de vue sociologique, les hommes mettent bien plus longtemps que les femmes pour se livrer.", "If you look at it from a sociological point of view, you could argue that men take a lot longer to open up than women do.", 1]]}, "__e": [["D'un point de vue sociologique, les hommes mettent bien plus longtemps que les femmes pour se livrer.", "If you look at it from a sociological point of view, you could argue that men take a lot longer to open up than women do.", 1]]}, "__e": [["D'un point de vue sociologique, les hommes mettent bien plus longtemps que les femmes pour se livrer.", "If you look at it from a sociological point of view, you could argue that men take a lot longer to open up than women do.", 1]]}, "parents": {"__C": 1, "homosexuels": {"__C": 1, "n'ont": {"__C": 1}}}, "__e": [["D'un point de vue sociologique, les hommes mettent bien plus longtemps que les femmes pour se livrer.", "If you look at it from a sociological point of view, you could argue that men take a lot longer to open up than women do.", 1]]}, "c'est": {"__C": 2, "ça": {"__C": 1, "__e": [["Et sociologique. C'est ça.", "That's right.", 1]]}, "abusé": {"__C": 1, "__e": [["D'un point de vue sociologique, c'est abusé.", "Well, from a sociological perspective, this is fucked up.", 1]]}, "__e": [["Et sociologique. C'est ça.", "That's right.", 1], ["D'un point de vue sociologique, c'est abusé.", "Well, from a sociological perspective, this is fucked up.", 1]]}, "__e": [["C'est que je fais une expérience sociologique en ce moment et je me demandais si tu ne pouvais pas m'aider un instant.", "Listen, I'm doing this sociological experiment, and I was just wondering if you could help me out for a second.", 1], ["- C'est comme être une expérience sociologique, où on garde un tas de personnes dans le même bâtiment et le seul truc qu'ils ont en commun est leur âge.", "- The teachers push an ideal of us. - \"To excell here or be a failure in life, learn this 15th century poem and hypothesize on the significance of the French revolution, or...", 1], ["C'est une étude sociologique sur l'avortement.", "This is a sociological study on abortion.", 0]]}, "mozzarella": {"__C": 392, "et": {"__C": 23, "de": {"__C": 3, "la": {"__C": 2, "salade": {"__C": 1, "__e": [["- De la mozzarella et de la salade.", "Some mozzarella and salad.", 1]]}, "ciboulette": {"__C": 1, "__e": [["J'aimerais un ciabatta avec de la mozzarella et de la ciboulette.", "I'd like a ciabatta with mozzarella.", 1]]}, "__e": [["J'aimerais un ciabatta avec de la mozzarella et de la ciboulette.", "I'd like a ciabatta with mozzarella.", 1], ["- De la mozzarella et de la salade.", "Some mozzarella and salad.", 1]]}, "lardons": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ce sont de longs bâtons de pain français remplis de mozzarella et de lardons, c'est des dés de jambon.", "They're long French bread sticks filled with melted mozzarella and lardons, which are ham cubes.", 1]]}, "__e": [["Ce sont de longs bâtons de pain français remplis de mozzarella et de lardons, c'est des dés de jambon.", "They're long French bread sticks filled with melted mozzarella and lardons, which are ham cubes.", 1]]}, "__e": [["J'aimerais un ciabatta avec de la mozzarella et de la ciboulette.", "I'd like a ciabatta with mozzarella.", 1], ["Ce sont de longs bâtons de pain français remplis de mozzarella et de lardons, c'est des dés de jambon.", "They're long French bread sticks filled with melted mozzarella and lardons, which are ham cubes.", 1], ["- De la mozzarella et de la salade.", "Some mozzarella and salad.", 1]]}, "jus": {"__C": 1, "de": {"__C": 1, "tomates": {"__C": 1, "__e": [["Mozzarella et jus de tomates.", "Mozzarella and tomato juice.", 1]]}, "__e": [["Mozzarella et jus de tomates.", "Mozzarella and tomato juice.", 1]]}, "__e": [["Mozzarella et jus de tomates.", "Mozzarella and tomato juice.", 1]]}, "je": {"__C": 2, "ferais": {"__C": 1, "une": {"__C": 1, "__e": [["Je trouverais de la mozzarella et je ferais une \"caprese\".", "I'll get some mozzarella and make a \"caprese\".", 1]]}, "__e": [["Je trouverais de la mozzarella et je ferais une \"caprese\".", "I'll get some mozzarella and make a \"caprese\".", 1]]}, "du": {"__C": 1, "minou": {"__C": 1}}, "__e": [["Si je faisais ça, je commanderais des bâtonnets de mozzarella et je materais du minou touffu.", "And if I was doing that, I would go in, I would have mozzarella sticks, and I would go look at a fucking bushy cooch.", 1], ["Je trouverais de la mozzarella et je ferais une \"caprese\".", "I'll get some mozzarella and make a \"caprese\".", 1]]}, "__e": [["Je ne mets que la mozzarella et l'huile au four.", "So in the oven I only put mozzarella and oil.", 1], ["Mon père ne va pas être content que je déménage, mais j'ai pensé lui dire au dîner de Thanksgiving, comme ça on arrangera les choses entre de la mozzarella et du prosciutto, juste comme ils l'ont fait lors du premier Thanksgiving.", "Yep. My dad's not gonna be happy I'm moving out, but I figure I tell him over Thanksgiving dinner, then we'll patch things up over buffalo mozzarella and prosciutto, just like they did in the first Thanksgiving.", 1], ["En plat du jour, nous avons le ragoût à la mozzarella... et le poulet à la crème...", "Today's specials are Meatloaf Mozzarella, Chicken á la King.", 1]]}, "de": {"__C": 11, "la": {"__C": 2, "purée": {"__C": 1, "baignant": {"__C": 1, "__e": [["- Un beau pain de viande riche avec un cœur de mozzarella. de la purée baignant dans la sauce. Des carottes nageant dans du beurre et de l'avocat sauce roquefort.", "- A nice, rich, ground-pork meatloaf... with mozzarella cheese center, gobs of mashed potatoes swimming in gravy... carrots floating in butter and for a salad, avocado chunks with Roquefort dressing.", 1]]}, "__e": [["- Un beau pain de viande riche avec un cœur de mozzarella. de la purée baignant dans la sauce. Des carottes nageant dans du beurre et de l'avocat sauce roquefort.", "- A nice, rich, ground-pork meatloaf... with mozzarella cheese center, gobs of mashed potatoes swimming in gravy... carrots floating in butter and for a salad, avocado chunks with Roquefort dressing.", 1]]}, "truffe": {"__C": 1, "blanche": {"__C": 1, "__e": [["Des tomates allongées. De la mozzarella ! De la truffe blanche ?", "They've got San Marzanos, mozzarella, white truffles?", 1]]}, "__e": [["Des tomates allongées. De la mozzarella ! De la truffe blanche ?", "They've got San Marzanos, mozzarella, white truffles?", 1]]}, "__e": [["Des tomates allongées. De la mozzarella ! De la truffe blanche ?", "They've got San Marzanos, mozzarella, white truffles?", 1], ["- Un beau pain de viande riche avec un cœur de mozzarella. de la purée baignant dans la sauce. Des carottes nageant dans du beurre et de l'avocat sauce roquefort.", "- A nice, rich, ground-pork meatloaf... with mozzarella cheese center, gobs of mashed potatoes swimming in gravy... carrots floating in butter and for a salad, avocado chunks with Roquefort dressing.", 1]]}, "laitue": {"__C": 1, "pain": {"__C": 1, "huile": {"__C": 1}}}, "buffle": {"__C": 1, "et": {"__C": 1, "tomate": {"__C": 1, "__e": [["C'est de la mozzarella de buffle et tomate séchée.", "It's buffalo mozzarella and heirloom tomato.", 1]]}, "__e": [["C'est de la mozzarella de buffle et tomate séchée.", "It's buffalo mozzarella and heirloom tomato.", 1]]}, "__e": [["C'est de la mozzarella de buffle et tomate séchée.", "It's buffalo mozzarella and heirloom tomato.", 1]]}, "__e": [["C'est de la mozzarella de buffle et tomate séchée.", "It's buffalo mozzarella and heirloom tomato.", 1], ["- Un beau pain de viande riche avec un cœur de mozzarella. de la purée baignant dans la sauce. Des carottes nageant dans du beurre et de l'avocat sauce roquefort.", "- A nice, rich, ground-pork meatloaf... with mozzarella cheese center, gobs of mashed potatoes swimming in gravy... carrots floating in butter and for a salad, avocado chunks with Roquefort dressing.", 1], ["Selon McKinney, la pizza au micro-ondes lui donne des boutons, et pas la tienne, apparemment, alors je tentais de faire ce que tu fais si bien. Le secret, c'est la mozzarella de bufflonne.", "Mckinney said that the microwave pizza was giving her zits, and apparently yours doesn't, so I was just trying to do what you do so well.", 1]]}, "dans": {"__C": 5, "votre": {"__C": 1, "buvette": {"__C": 1, "__e": [["\"Un jour, je passerai prendre un pastis et une tranche de mozzarella \"dans votre buvette.", "Someday I'll stop by for a pastis and a slice of mozzarella at your bar.", 1]]}, "__e": [["\"Un jour, je passerai prendre un pastis et une tranche de mozzarella \"dans votre buvette.", "Someday I'll stop by for a pastis and a slice of mozzarella at your bar.", 1]]}, "les": {"__C": 2, "oreilles": {"__C": 2, "__e": [["Quoi, tu as de la mozzarella dans les oreilles?", "What, you got mozzarell in your ears?", 1], ["Comme je l'ai dit, Al, mais auriez-vous de la mozzarella dans les oreilles ?", "As I said, Al, or you have some mozzarella in your ears?", 1]]}, "__e": [["Quoi, tu as de la mozzarella dans les oreilles?", "What, you got mozzarell in your ears?", 1], ["Comme je l'ai dit, Al, mais auriez-vous de la mozzarella dans les oreilles ?", "As I said, Al, or you have some mozzarella in your ears?", 1]]}, "chaque": {"__C": 1, "crevasse": {"__C": 1, "de": {"__C": 1, "__e": [["Pizza Hut fourre de la mozzarella dans chaque crevasse de la croûte de la pizza.", "Pizza Hut crams mozzarella into every crevice of a pizza crust.", 1]]}, "__e": [["Pizza Hut fourre de la mozzarella dans chaque crevasse de la croûte de la pizza.", "Pizza Hut crams mozzarella into every crevice of a pizza crust.", 1]]}, "__e": [["Pizza Hut fourre de la mozzarella dans chaque crevasse de la croûte de la pizza.", "Pizza Hut crams mozzarella into every crevice of a pizza crust.", 1]]}, "__e": [["Quoi, tu as de la mozzarella dans les oreilles?", "What, you got mozzarell in your ears?", 1], ["Comme je l'ai dit, Al, mais auriez-vous de la mozzarella dans les oreilles ?", "As I said, Al, or you have some mozzarella in your ears?", 1], ["Il était super chiant. Quand je me suis réveillée, il prenait de la mozzarella dans mon assiette tout en demandant au serveur d'appeler une ambulance.", "I woke up with him picking bits of mozzarella off me cheek and asking the waiter to call an ambulance.", 1]]}, "di": {"__C": 9, "donnait": {"__C": 1, "du": {"__C": 1, "goût": {"__C": 1}}}, "latte": {"__C": 1, "campana": {"__C": 1}}, "__e": [["La mozzarella est insipide. Au moins, la mozzarella di buffala donnait du goût.", "Mozzarella is bland, at least the buffalo cheese gave it some presence.", 1], ["C'est nous qui savons faire la vraie Mozzarella di Bufala.", "We are those who know how to make the real mozzarella di bufala.", 1], ["C'est pourquoi, à l'écriture de la première charte, j'ai ajouté une option Mozzarella di Bufala.", "That's why I, when I wrote the first guidelines, I added buffalo mozzarella as an option.", 1]]}, "fraîche": {"__C": 8, "qui": {"__C": 1, "arrive": {"__C": 1, "tous": {"__C": 1, "__e": [["Elle m'a montré comment faire   Mais bien sûr elle a la mozzarella fraîche qui arrive tous les jours de Naples.", "She showed me how to make these, Jerry, but, of course, she gets mozzarella fresh everyday from Naples.", 1]]}, "__e": [["Elle m'a montré comment faire   Mais bien sûr elle a la mozzarella fraîche qui arrive tous les jours de Naples.", "She showed me how to make these, Jerry, but, of course, she gets mozzarella fresh everyday from Naples.", 1]]}, "__e": [["Elle m'a montré comment faire   Mais bien sûr elle a la mozzarella fraîche qui arrive tous les jours de Naples.", "She showed me how to make these, Jerry, but, of course, she gets mozzarella fresh everyday from Naples.", 1]]}, "et": {"__C": 1, "du": {"__C": 1, "basilic": {"__C": 1, "__e": [["On commence par de la mozzarella fraîche et du basilic.", "So we start with some fresh mozzarella, and some basil...", 1]]}, "__e": [["On commence par de la mozzarella fraîche et du basilic.", "So we start with some fresh mozzarella, and some basil...", 1]]}, "__e": [["On commence par de la mozzarella fraîche et du basilic.", "So we start with some fresh mozzarella, and some basil...", 1]]}, "faite": {"__C": 1, "maison": {"__C": 1, "__e": [["- Avec les compliments du chef : pizzaiolo au poulpe, carpaccio de bœuf à la piémontaise accompagné de mozzarella fraîche faite maison.", "Gentlemen, compliments of the chef, octopus pizzaiolo, beef carpaccio Piemontese, and some fresh mozz that we made here in the house.", 1]]}, "__e": [["- Avec les compliments du chef : pizzaiolo au poulpe, carpaccio de bœuf à la piémontaise accompagné de mozzarella fraîche faite maison.", "Gentlemen, compliments of the chef, octopus pizzaiolo, beef carpaccio Piemontese, and some fresh mozz that we made here in the house.", 1]]}, "__e": [["On commence par de la mozzarella fraîche et du basilic.", "So we start with some fresh mozzarella, and some basil...", 1], ["Je fais de la mozzarella fraîche !", "I'll make fresh mozzarella.", 1], ["Elle m'a montré comment faire   Mais bien sûr elle a la mozzarella fraîche qui arrive tous les jours de Naples.", "She showed me how to make these, Jerry, but, of course, she gets mozzarella fresh everyday from Naples.", 1]]}, "est": {"__C": 7, "ici": {"__C": 1, "__e": [["Depuis combien de temps cette mozzarella est ici ?", "How long has this mozzarella been there?", 1]]}, "super": {"__C": 1, "__e": [["Je vois, et bien dis à ta mère que sa mozzarella est super.", "I see. Well, tell your mother her burrata is great.", 1]]}, "assez": {"__C": 2, "chère": {"__C": 1, "__e": [["La mozzarella est assez chère.", "And mozzarella is quite expensive.", 1]]}, "longue": {"__C": 1, "__e": [["je suis champion du monde ok si la mozzarella est assez longue ?", "I'm a world champion. Okay. If the mozzarella's long enough?", 1]]}, "__e": [["La mozzarella est assez chère.", "And mozzarella is quite expensive.", 1], ["je suis champion du monde ok si la mozzarella est assez longue ?", "I'm a world champion. Okay. If the mozzarella's long enough?", 1]]}, "__e": [["Depuis combien de temps cette mozzarella est ici ?", "How long has this mozzarella been there?", 1], ["je suis champion du monde ok si la mozzarella est assez longue ?", "I'm a world champion. Okay. If the mozzarella's long enough?", 1], ["Je vois, et bien dis à ta mère que sa mozzarella est super.", "I see. Well, tell your mother her burrata is great.", 1]]}, "__e": [["est-ce qu'elle est en train de manger de la mozzarella comme si c'était une pomme ?", "Is she eating mozzarella like it's an apple?", 1], ["Tu restes à la maison, tu attends ton mari, qu'il rentre pour voir sa petite mozzarella, la saisir soigneusement et rapidement devient...", "You stay home, you wait for your husband and carefully grabs it and quickly becomes...", 1], ["Avec beaucoup de mozzarella, ou ce que vous vouliez, parce que je ne le suis jamais peur de demander, demander une pizza.", "Wiith lots of mozzarella, or whatever you wanted, 'cause I'm never afraid to ask, to ask for pizza.", 1]]}}