{"d'hôtel": {"__C": 4794, "et": {"__C": 199, "les": {"__C": 9, "frais": {"__C": 1, "médicaux": {"__C": 1, "__e": [["J'ai réglé la note d'hôtel et les frais médicaux.", "I've paid the hotel bill and the doctor's bills.", 1]]}, "__e": [["J'ai réglé la note d'hôtel et les frais médicaux.", "I've paid the hotel bill and the doctor's bills.", 1]]}, "portiers": {"__C": 1, "__e": [["Et n'oubliez pas les employés d'hôtel et les portiers.", "And don't forget hotel clerks and doormen.", 1]]}, "__e": [["J'ai réglé la note d'hôtel et les frais médicaux.", "I've paid the hotel bill and the doctor's bills.", 1], ["Qu'est-ce qu'il y a avec vous, les chambres d'hôtel et les stylos dans le cou des gens ?", "What is with you in hotel rooms and pens in people's necks?", 1], ["Je suis dans une chambre d'hôtel, et les autres filles dorment.", "I'm in a hotel room, and... and the other girls are sleeping.", 1]]}, "on": {"__C": 9, "a": {"__C": 6, "fait": {"__C": 1, "__e": [["Elle m'a demandé de la raccompagner, on a fini dans ma chambre d'hôtel et on a fait...", "Of course, she asked for a ride home... and we wound up in my hotel room... and we made...", 1]]}, "commencé": {"__C": 1, "__e": [["On a fini dans ma chambre d'hôtel et on a commencé à fricoter.", "We wound up in my hotel room... and then we started fooling around.", 1]]}, "__e": [["Après le concert, BILLY COX MUSICIEN on est allés dans sa chambre d'hôtel et on a discuté musique.", "After the gig, we went to his hotel room and discussed some things, musically.", 1], ["On a relevé les empreintes dans votre chambre d'hôtel, et on a trouvé une belle empreinte sur le miroir qui correspond à celle-ci.", "A fingerprint team was in your hotel room, and they found a very nice print on the makeup mirror that matches one in here.", 1], ["Elle m'a demandé de la raccompagner, on a fini dans ma chambre d'hôtel et on a fait...", "Of course, she asked for a ride home... and we wound up in my hotel room... and we made...", 1]]}, "l'a": {"__C": 1, "fait": {"__C": 1, "__e": [["Glen s'est déguisé en maître d'hôtel, et on l'a fait parler avec un accent.", "Glen dressed up as a butler, and we made him speak in an accent.", 1]]}, "__e": [["Glen s'est déguisé en maître d'hôtel, et on l'a fait parler avec un accent.", "Glen dressed up as a butler, and we made him speak in an accent.", 1]]}, "__e": [["M. Wang a utilisé l'argent de l'agence pour louer une chambre d'hôtel et on ne l'a découvert que récemment.", "Mr. Wang had rented a hotel room long-term with company money, and we only recently found out.", 1], ["On ne trouve plus d'hôtel et on finit dans un trou à rat comme ici !", "Then there's no place to stay and we wind up in a shithole like this!", 1], ["Elle m'a demandé de la raccompagner, on a fini dans ma chambre d'hôtel et on a fait...", "Of course, she asked for a ride home... and we wound up in my hotel room... and we made...", 1]]}, "je": {"__C": 14, "reçois": {"__C": 2, "un": {"__C": 1, "__e": [["Je suis dans ma chambre d'hôtel, et je reçois un texto de Mike Tyson.", "I'm sitting in my hotel room, and I get a text message from Mike Tyson.", 1]]}, "une": {"__C": 1, "__e": [["Je suis dans ma chambre d'hôtel et je reçois une livraison surprise.", "So, I'm in my hotel room, and I get a surprise delivery.", 1]]}, "__e": [["Je suis dans ma chambre d'hôtel, et je reçois un texto de Mike Tyson.", "I'm sitting in my hotel room, and I get a text message from Mike Tyson.", 1], ["Je suis dans ma chambre d'hôtel et je reçois une livraison surprise.", "So, I'm in my hotel room, and I get a surprise delivery.", 1]]}, "me": {"__C": 3, "souviens": {"__C": 1, "__e": [["Ben... j'avoue je me suis réveillé tout habillé ce matin dans la chambre d'hôtel, et je me souviens pas très bien de ce qu'il s'est passé.", "I woke up, fully clothed, in that hotel room. I can't remember what happened.", 1]]}, "penche": {"__C": 1, "__e": [["Je suis seul dans une chambre d'hôtel et je me penche vers la télé, genre : \"Ces trucs ont des objectifs ?\"", "And I am alone in a hotel room, and I literally lean towards the TV. I'm like, \"Do these fucking things have goals?\"", 1]]}, "__e": [["J'étais perdue dans ma chambre d'hôtel et je me suis dit : \"Autant partir en Grèce.\"", "And there I was just sitting in my hotel room, spinning out, and I figured I might as well go to Greece.", 1], ["Ben... j'avoue je me suis réveillé tout habillé ce matin dans la chambre d'hôtel, et je me souviens pas très bien de ce qu'il s'est passé.", "I woke up, fully clothed, in that hotel room. I can't remember what happened.", 1], ["Je m'ennuie ferme dans ma chambre d'hôtel et je me demande ce que je pourrais bien faire.", "I'm bored to death in my hotel room and wondering, what I could do.", 1]]}, "__e": [["Le monde est ma chambre d'hôtel, et je ne paie jamais.", "The world is my hotel room, and I never pay.", 1], ["Eh bien... Je ne suis plus inspecteur d'hôtel et je vais écrire un livre.", "Well well, I'm not a hotel inspector anymore and I am gonna write that book.", 1], ["\"Tiens, je vais les laisser seuls dans une chambre d'hôtel et je vais aller laver ma voiture pour me changer les idées.\"", "\"Ooh, I know, I'll leave them in a hotel room together, go get a full valet done on the motor, take my mind off things.\"", 1]]}, "__e": [["J'ai beaucoup aimé vous écrire et j'aime discuter avec vous. Là, on est dans une chambre d'hôtel et j'ai besoin de savoir.", "I really liked writing to you and I like talking to you and now we're in a hotel room and I need to know.", 1], ["Non, tu sais quoi, on va prendre une chambre d'hôtel et passer la nuit ici.", "No, you know what, let's just book a room and stay there for the night.", 1], ["J'ai annulé ma réservation d'hôtel et j'ai séjourné chez des amis.", "I canceled my hotel reservations and stayed with friends.", 0]]}, "à": {"__C": 192, "un": {"__C": 5, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Le Maître d'hôtel à un... il a un... pékinois.", "The head waiter has a, has a Pekingese.", 1]]}, "__e": [["Le Maître d'hôtel à un... il a un... pékinois.", "The head waiter has a, has a Pekingese.", 1]]}, "homme": {"__C": 3, "sans": {"__C": 2, "__e": [["À l'avenir, quelle que soit ton intention, ne donne pas une carte d'hôtel à un homme sans raison. Compris.", "Regardless of your intention, never ever give a room card to a man, all right?", 1], ["À l'avenir, quelle que soit ton intention, ne donne pas de carte d'hôtel à un homme sans raison, compris ?", "(Next time,) no matter what your motives are, don't casually give your room key to a man, okay?", 1]]}, "__e": [["T'es-tu demandé ce que ressentirait une femme qui a donné son numéro de chambre d'hôtel à un homme ?", "Did you ever think about how a woman who gave a man her hotel room number would feel?", 1], ["À l'avenir, quelle que soit ton intention, ne donne pas une carte d'hôtel à un homme sans raison. Compris.", "Regardless of your intention, never ever give a room card to a man, all right?", 1], ["À l'avenir, quelle que soit ton intention, ne donne pas de carte d'hôtel à un homme sans raison, compris ?", "(Next time,) no matter what your motives are, don't casually give your room key to a man, okay?", 1]]}, "__e": [["À l'avenir, quelle que soit ton intention, ne donne pas une carte d'hôtel à un homme sans raison. Compris.", "Regardless of your intention, never ever give a room card to a man, all right?", 1], ["À l'avenir, quelle que soit ton intention, ne donne pas de carte d'hôtel à un homme sans raison, compris ?", "(Next time,) no matter what your motives are, don't casually give your room key to a man, okay?", 1], ["Un homme qui donne la clé de sa chambre d'hôtel à un autre homme.", "One guy giving another guy the key to his hotel room.", 1]]}, "new": {"__C": 8, "york": {"__C": 8, "des": {"__C": 1, "__e": [["Ma femme... la boisson... certaines scénes... une certaine chambre d'hôtel, à New York... des tentatives de suicide.", "My wife drinking certain scenes certain hotel room in New York City attempted suicides.", 1]]}, "à": {"__C": 1, "__e": [["Cette chanson a été écrite dans une chambre d'hôtel à New York, à l'époque où un de nos amis, le petit Stephen, préparait son disque \"Artistes contre l'Apartheid\".", "This song was written in a hotel room in New York City... around the time a friend of ours, Little Steven, was putting together a record of Artists Against Apartheid.", 1]]}, "__e": [["Dans une chambre d'hôtel à New York ?", "In a hotel room in New York City?", 1], ["On n'a jamais volé une si grosse somme dans un coffre d'hôtel, à New York.", "The money is reportedly the largest amount ever taken from a hotel safe-deposit box in New York City.", 1], ["- Et avec, il se paye une chambre d'hôtel à New York, deux jours par semaine.", "And he's been using that credit card to pay for a hotel room here in New York two days a week.", 1]]}, "__e": [["Dans une chambre d'hôtel à New York ?", "In a hotel room in New York City?", 1], ["On n'a jamais volé une si grosse somme dans un coffre d'hôtel, à New York.", "The money is reportedly the largest amount ever taken from a hotel safe-deposit box in New York City.", 1], ["- Et avec, il se paye une chambre d'hôtel à New York, deux jours par semaine.", "And he's been using that credit card to pay for a hotel room here in New York two days a week.", 1]]}, "la": {"__C": 7, "havane": {"__C": 2, "__e": [["Les trois autres étaient si sophistiqués... qu'ils ont passé un weekend dans la même suite d'hôtel à la Havane.", "The other 3 were so sophisticated... they all spent a weekend in the same hotel suite in Havana.", 1], ["Il travaille dans une chambre d'hôtel à La Havane.", "He'll come to us if he needs to.", 1]]}, "dernière": {"__C": 2, "minute": {"__C": 2, "__e": [["Sauf que le gouverneur a dû changer d'hôtel à la dernière minute.", "Well, unfortunately, the governor changed hotels at the last minute.", 1], ["Et c'est impossible d'avoir une chambre d'hôtel à la dernière minute.", "And it's impossible to get a conference hotel room at the last minute.", 1]]}, "__e": [["Sauf que le gouverneur a dû changer d'hôtel à la dernière minute.", "Well, unfortunately, the governor changed hotels at the last minute.", 1], ["Et c'est impossible d'avoir une chambre d'hôtel à la dernière minute.", "And it's impossible to get a conference hotel room at the last minute.", 1]]}, "__e": [["Sauf que le gouverneur a dû changer d'hôtel à la dernière minute.", "Well, unfortunately, the governor changed hotels at the last minute.", 1], ["Non, j'ai travaillé tout le week-end avec ce porc dans cette chambre d'hôtel à la con.", "No. I've been working all weekend with that pig in that stupid hotel room. I am tapped out.", 1], ["Et c'est impossible d'avoir une chambre d'hôtel à la dernière minute.", "And it's impossible to get a conference hotel room at the last minute.", 1]]}, "__e": [["On a fini par passer la nuit dans ma chambre d'hôtel à parler, tu sais, de la vie, toutes les belles choses.", "We ended up staying up all night in my hotel room Talking about, you know, life, the big picture.", 1], ["Parce que j'ai entendu dire que c'était le film joué dans votre chambre d'hôtel à l'heure de la mort de votre mari.", "THAT WAS THE MOVIE PLAYING IN YOUR HOTEL ROOM AT THE TIME YOUR HUSBAND DIED.", 1], ["Je ne veux pas payer une chambre d'hôtel à prix d'or.", "I don't want to pay through the nose for a hotel room.", 0]]}, "de": {"__C": 172, "la": {"__C": 12, "ville": {"__C": 4, "entière": {"__C": 1, "__e": [["Mais le plus important... c'est que les psychologues ont pris presque toutes les chambres d'hôtel de la ville entière et même les plus vieilles.", "But more importantly... the psychologists wound up taking almost every hotel room in the entire city... even the old-fashioned ones.", 1]]}, "sont": {"__C": 1, "__e": [["Le maire, quand il réalisera que toutes les chambres d'hôtel de la ville sont vides.", "The mayor, when he realizes all the hotel rooms are now empty?", 1]]}, "__e": [["Mais le plus important... c'est que les psychologues ont pris presque toutes les chambres d'hôtel de la ville entière et même les plus vieilles.", "But more importantly... the psychologists wound up taking almost every hotel room in the entire city... even the old-fashioned ones.", 1], ["Les noms de tous les maîtres d'hôtel de la ville.", "Names of all the head waiters in town.", 1], ["Peut-être même passer la nuit... dans une chambre d'hôtel de la ville ?", "I'm starting to get the picture. Maybe even spend the night...", 1]]}, "victime": {"__C": 3, "et": {"__C": 1, "__e": [["Tu as trouvé la chambre d'hôtel de la victime et tu as interrogé du monde.", "That you located the victim's hotel room and that you were interviewing people.", 1]]}, "__e": [["C'est une paire de tenailles trouvée cachée dans le placard de la chambre d'hôtel de la victime.", "It's a pair of pliers found stashed in the closet of the victim's hotel room.", 1], ["Non, mais, quand j'ai fouillé la chambre d'hôtel de la victime,", "No, but, When I searched the victim's hotel room,", 1], ["Tu as trouvé la chambre d'hôtel de la victime et tu as interrogé du monde.", "That you located the victim's hotel room and that you were interviewing people.", 1]]}, "__e": [["Une fille de cuisine, et le maître d'hôtel de la même maison.", "A scullery maid, sir, and the butler in the same house, sir.", 1], ["Peut-être même passer la nuit... dans une chambre d'hôtel de la ville ?", "I'm starting to get the picture. Maybe even spend the night...", 1], ["La police ont fait une autre recherche dans la chambre d'hôtel de la première victime.", "Metro did another sweep of the first victim's hotel room.", 1]]}, "son": {"__C": 4, "oncle": {"__C": 1, "__e": [["Oui, j'ai été le maître d'hôtel de son oncle.", "I was in service to her uncle as his butler.", 1]]}, "père": {"__C": 3, "assassiné": {"__C": 1, "__e": [["Groupe Maracay : l'ex-chaine d'hôtel de son père assassiné.", "_", 1]]}, "une": {"__C": 1, "__e": [["Il a payé la note d'hôtel de son père une fois. Parce que son père ne pouvait pas s'en charger.", "He paid his dad's hotel bill once because his dad couldn't cover.", 1]]}, "__e": [["Groupe Maracay : l'ex-chaine d'hôtel de son père assassiné.", "_", 1], ["Et avec l'afflux d'argent de la vente de Maracay... Groupe Maracay : la chaine d'hôtel de son père.", "And with the influx of cash from the Maracay sale... _", 1], ["Il a payé la note d'hôtel de son père une fois. Parce que son père ne pouvait pas s'en charger.", "He paid his dad's hotel bill once because his dad couldn't cover.", 1]]}, "__e": [["Et avec l'afflux d'argent de la vente de Maracay... Groupe Maracay : la chaine d'hôtel de son père.", "And with the influx of cash from the Maracay sale... _", 1], ["Oui, j'ai été le maître d'hôtel de son oncle.", "I was in service to her uncle as his butler.", 1], ["Il a payé la note d'hôtel de son père une fois. Parce que son père ne pouvait pas s'en charger.", "He paid his dad's hotel bill once because his dad couldn't cover.", 1]]}, "m": {"__C": 4, "kimball": {"__C": 1, "lors": {"__C": 1, "__e": [["Vous saviez que Jeanine restait souvent dans la chambre d'hôtel de M. Kimball lors de ses voyages ?", "And you knew that Jeanine would often stay in Mr. Kimball's room when he traveled?", 1]]}, "__e": [["Vous saviez que Jeanine restait souvent dans la chambre d'hôtel de M. Kimball lors de ses voyages ?", "And you knew that Jeanine would often stay in Mr. Kimball's room when he traveled?", 1]]}, "grady": {"__C": 1, "messieurs": {"__C": 1, "__e": [["- dans la chambre d'hôtel de M. Grady. - Messieurs.", "Sirs.", 1]]}, "__e": [["- dans la chambre d'hôtel de M. Grady. - Messieurs.", "Sirs.", 1]]}, "__e": [["Vous saviez que Jeanine restait souvent dans la chambre d'hôtel de M. Kimball lors de ses voyages ?", "And you knew that Jeanine would often stay in Mr. Kimball's room when he traveled?", 1], ["- dans la chambre d'hôtel de M. Grady. - Messieurs.", "Sirs.", 1], ["Pendant que j'ai votre attention, j'aimerais revenir sur la fouille de la chambre d'hôtel de M. Hastings.", "Actually, while I've got your attention, I wonder if we can dig into this search of Superintendent Hastings' hotel room.", 1]]}, "__e": [["Quand tu es allé dans la chambre d'hôtel de Peter, Tu savais qu'il était mort ?", "When you went to Peter's hotel room and got his things, did you know he was dead?", 1], ["Donc soit elle reste avec quelqu'un, soit ... soit elle reste dans la chambre d'hôtel de quelqu'un d'autre.", "So she's either staying with someone, or... she's staying in someone else's hotel room.", 1], ["Ce que je vous demande... Ce que je veux savoir, c'est... si vous aviez une raison d'aller dans la chambre d'hôtel de votre femme.", "What I have to ask- What I need to know is did you have any reason to go by your wife's hotel room two nights ago?", 1]]}, "dans": {"__C": 28, "les": {"__C": 5, "compartiments": {"__C": 1, "partout": {"__C": 1, "__e": [["En Suisse, dans le train pour Chicago et à Chicago... dans le train pour le Grand Canyon... et au Grand Canyon... dans les chambres d'hôtel, dans les compartiments, partout, chaque nuit :", "In Switzerland, on the train to Chicago and in Chicago... on the train to the Grand Canyon and in the Grand Canyon... in hotel rooms, in compartments, everywhere, every night:", 1]]}, "__e": [["En Suisse, dans le train pour Chicago et à Chicago... dans le train pour le Grand Canyon... et au Grand Canyon... dans les chambres d'hôtel, dans les compartiments, partout, chaque nuit :", "In Switzerland, on the train to Chicago and in Chicago... on the train to the Grand Canyon and in the Grand Canyon... in hotel rooms, in compartments, everywhere, every night:", 1]]}, "150": {"__C": 1, "dollars": {"__C": 1, "__e": [["Combien la nuit d'hôtel? Dans les 150 dollars la nuit. Je demande au réceptionniste:", "About the hotels being expensive and how much it costs... like $150 a day for a sleeping room, and I said to the clerk \"What's cheaper?\"", 1]]}, "__e": [["Combien la nuit d'hôtel? Dans les 150 dollars la nuit. Je demande au réceptionniste:", "About the hotels being expensive and how much it costs... like $150 a day for a sleeping room, and I said to the clerk \"What's cheaper?\"", 1]]}, "__e": [["Combien la nuit d'hôtel? Dans les 150 dollars la nuit. Je demande au réceptionniste:", "About the hotels being expensive and how much it costs... like $150 a day for a sleeping room, and I said to the clerk \"What's cheaper?\"", 1], ["Il n'y a pas d'hôtel dans les environs.", "There isn't even a hotel around here to spend the night. - Good morning.", 1], ["- J'ai une liste de 24 sociétés et j'aimerai trouver si quelqu'un a réservé une chambre d'hôtel dans les 3 derniers jours.", "- I have a list of 24 private equity firms and I'd like to find out if anyone has checked into a hotel in the last 72 hours.", 1]]}, "la": {"__C": 5, "ville": {"__C": 2, "de": {"__C": 1, "__e": [["Oui, dans une suite d'hôtel dans la ville de l'amour.", "Yeah, to a hotel suite in the city of romance.", 1]]}, "__e": [["CHAMBRES D'HÔTEL DANS LA VILLE,", "HOTEL ROOMS IN THE CITY,", 1], ["Hum, je ne paie pas d'hôtel dans la ville où je vis.", "Um, I don't pay for hotels in the city where I live.", 1], ["Oui, dans une suite d'hôtel dans la ville de l'amour.", "Yeah, to a hotel suite in the city of romance.", 1]]}, "maison": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a donc un maître d'hôtel dans la maison de Neuilly.", "Thus, theres is a butler in the house in Neuilly.", 1]]}, "__e": [["Il y a donc un maître d'hôtel dans la maison de Neuilly.", "Thus, theres is a butler in the house in Neuilly.", 1]]}, "__e": [["CHAMBRES D'HÔTEL DANS LA VILLE,", "HOTEL ROOMS IN THE CITY,", 1], ["Hum, je ne paie pas d'hôtel dans la ville où je vis.", "Um, I don't pay for hotels in the city where I live.", 1], ["Oui, dans une suite d'hôtel dans la ville de l'amour.", "Yeah, to a hotel suite in the city of romance.", 1]]}, "le": {"__C": 5, "coin": {"__C": 2, "__e": [["Y a t'il une chance pour que tu puisses trouver une chambre d'hôtel dans le coin ?", "Is there any chance you could find", 1], ["Où veux-tu aller ? Il n'y a pas d'hôtel dans le coin.", "Where would you go, there are no lodgings in these parts.", 1], ["On est au milieu de nulle part, y a pas d'hôtel dans le coin.", "We're in the middle of nowhere, there are no hotels around.", 1]]}, "meilleur": {"__C": 1, "restaurant": {"__C": 1, "__e": [["Dix ans maître d'hôtel... dans le meilleur restaurant français, Eddie.", "In the best french restaurant in town, Eddie. Old habits die hard,", 1]]}, "__e": [["Dix ans maître d'hôtel... dans le meilleur restaurant français, Eddie.", "In the best french restaurant in town, Eddie. Old habits die hard,", 1]]}, "__e": [["Nous sommes numéro deux dans les ventes de magasin d'hôtel dans le pays en ce moment!", "We are number two in hotel store sales rankings in the country right now.", 1], ["Où veux-tu aller ? Il n'y a pas d'hôtel dans le coin.", "Where would you go, there are no lodgings in these parts.", 1], ["On est au milieu de nulle part, y a pas d'hôtel dans le coin.", "We're in the middle of nowhere, there are no hotels around.", 1]]}, "__e": [["Oui, dans une suite d'hôtel dans la ville de l'amour.", "Yeah, to a hotel suite in the city of romance.", 1], ["On est au milieu de nulle part, y a pas d'hôtel dans le coin.", "We're in the middle of nowhere, there are no hotels around.", 1], ["Les touristes ivres ont laissé la chambre d'hôtel dans un état lamentable après leur séjour.", "The drunk tourists left the hotel room in shambles after their visit.", 0]]}, "pour": {"__C": 89, "la": {"__C": 7, "façade": {"__C": 1, "tombe": {"__C": 1, "__e": [["Ce gentleman, Mario Costa, maître d'hôtel pour la façade, tombe pour recel.", "This 'gentleman' is Mario Costa. Master of, on the face of it. Gets busted for fencing stolen goods.", 1]]}, "__e": [["Ce gentleman, Mario Costa, maître d'hôtel pour la façade, tombe pour recel.", "This 'gentleman' is Mario Costa. Master of, on the face of it. Gets busted for fencing stolen goods.", 1]]}, "nuit": {"__C": 2, "le": {"__C": 1, "__e": [["Ecoutez, la division serait absolument ravie de vous trouver une chambre d'hôtel pour la nuit, le temps...", "Look, the Department would be more than happy to put you folks up at a hotel for the night while we go about our business.", 1]]}, "donc": {"__C": 1, "__e": [["Et nous n'avions pas assez d'argent pour louer une chambre d'hôtel pour la nuit, donc nous n'avions nulle part où rester.", "And we didn't have enough money to rent a hotel room for the night, so we didn't have anywhere to stay.", 1]]}, "__e": [["Prenez un peu d'argent et payez-vous une chambre d'hôtel pour la nuit.", "Here's a little money. Get a hotel room for the night.", 1], ["Et nous n'avions pas assez d'argent pour louer une chambre d'hôtel pour la nuit, donc nous n'avions nulle part où rester.", "And we didn't have enough money to rent a hotel room for the night, so we didn't have anywhere to stay.", 1], ["Ecoutez, la division serait absolument ravie de vous trouver une chambre d'hôtel pour la nuit, le temps...", "Look, the Department would be more than happy to put you folks up at a hotel for the night while we go about our business.", 1]]}, "__e": [["Si on prenait une chambre d'hôtel pour la dernière nuit ?", "Okay, so how about we get a hotel for our last night together?", 1], ["Ecoutez, la division serait absolument ravie de vous trouver une chambre d'hôtel pour la nuit, le temps...", "Look, the Department would be more than happy to put you folks up at a hotel for the night while we go about our business.", 1], ["C'est pourquoi je ne voulais pas rester dans la même chambre d'hôtel, pour la même raison que je ne voulais pas faire Le Jeu des Jeunes Mariés pour la même raison que je ne voulais pas aller là-bas !", "That's why I didn't wanna stay in the same hotel room, that's why I didn't wanna play \"The Newlywed Game,\" and that's why I didn't wanna go to this damn baby shower!", 1]]}, "les": {"__C": 5, "bermudes": {"__C": 1, "__e": [["King. Voilà vos billets d'avion et les réservations d'hôtel pour les Bermudes.", "Here are your plane tickets and hotel reservations for the Bermudas.", 1]]}, "renforts": {"__C": 1, "__e": [["Des notes d'hôtel pour les renforts ?", "Hotel bills forthe reinforcements?", 1]]}, "__e": [["Des notes d'hôtel pour les renforts ?", "Hotel bills forthe reinforcements?", 1], ["Y a pas d'hôtel pour les Japonais.", "This is not the place for a Japanese tourist.", 1], ["Je vais rester dans la chambre d'hôtel pour les trois prochains jours.", "I'll stay in the hotel room for the next three days.", 1]]}, "un": {"__C": 7, "petit": {"__C": 1, "essai": {"__C": 1, "__e": [["0uais, il m'a demandé de venir dans sa chambre d'hôtel pour un petit essai. Vendredi, juste avant notre séance.", "Yeah, he asked me to come by his hotel room to do a test... on Friday before our shoot.", 1]]}, "__e": [["0uais, il m'a demandé de venir dans sa chambre d'hôtel pour un petit essai. Vendredi, juste avant notre séance.", "Yeah, he asked me to come by his hotel room to do a test... on Friday before our shoot.", 1]]}, "massage": {"__C": 1, "__e": [["Sinon, pourquoi louer une chambre d'hôtel pour un massage ?", "Why else rent a hotel room for a massage?", 1]]}, "__e": [["Ça semble valoir les frais d'hôtel pour un mois.", "Seems it could worth a month accommodation.", 1], ["Sinon, pourquoi louer une chambre d'hôtel pour un massage ?", "Why else rent a hotel room for a massage?", 1], ["Je pense que je vais prendre une chambre d'hôtel pour un moment.", "I figured I'd just check into a hotel for a while.", 1]]}, "__e": [["Je pense que je vais prendre une chambre d'hôtel pour un moment.", "I figured I'd just check into a hotel for a while.", 1], ["Je veux dire, je suis pourquoi elle était dans cette chambre d'hôtel pour commencer.", "I mean, I'm why she was in that hotel room to begin with.", 1], ["C'est pourquoi je ne voulais pas rester dans la même chambre d'hôtel, pour la même raison que je ne voulais pas faire Le Jeu des Jeunes Mariés pour la même raison que je ne voulais pas aller là-bas !", "That's why I didn't wanna stay in the same hotel room, that's why I didn't wanna play \"The Newlywed Game,\" and that's why I didn't wanna go to this damn baby shower!", 1]]}, "avec": {"__C": 95, "une": {"__C": 10, "jeune": {"__C": 1, "femme": {"__C": 1, "__e": [["\"qui a transformé un loisir en une profession, \"a été trouvé mort dans une suite d'hôtel avec une jeune femme\".", "\"who turned an avocation into a profession, is found murdered in a hotel suite with a younger woman.\"", 1]]}, "__e": [["\"qui a transformé un loisir en une profession, \"a été trouvé mort dans une suite d'hôtel avec une jeune femme\".", "\"who turned an avocation into a profession, is found murdered in a hotel suite with a younger woman.\"", 1]]}, "bouteille": {"__C": 1, "de": {"__C": 1, "__e": [["- Je vais à El Honto, et je vais m'enfermer dans une chambre d'hôtel avec une bouteille de tequila et trois transsexuels.", "- I'm going down to El Honto... and I'm gonna lock myself in a motel room... with a bottle of tequila and three she-boys.", 1]]}, "__e": [["- Je vais à El Honto, et je vais m'enfermer dans une chambre d'hôtel avec une bouteille de tequila et trois transsexuels.", "- I'm going down to El Honto... and I'm gonna lock myself in a motel room... with a bottle of tequila and three she-boys.", 1]]}, "__e": [["L'homme entre dans une chambre d'hôtel avec une femme.", "That man is entering a hotel room with a woman.", 1], ["Es-tu allé dans une chambre d'hôtel avec une autre femme ?", "You went to a hotel room with another woman?", 1], ["Tu vas prendre une chambre d'hôtel avec une pute et pas coucher avec ?", "You're gonna rent a hotel room with a hooker and not sleep with her?", 1]]}, "un": {"__C": 12, "homme": {"__C": 2, "que": {"__C": 1, "__e": [["Cependant, regardez, il est 1h du matin, je suis dans une chambre d'hôtel avec un homme que je connais peu.", "Look, it's one o'clock already. And I'm in a hotel room, tipsy, with a man I hardly know.", 1]]}, "__e": [["Cependant, regardez, il est 1h du matin, je suis dans une chambre d'hôtel avec un homme que je connais peu.", "Look, it's one o'clock already. And I'm in a hotel room, tipsy, with a man I hardly know.", 1], ["En chambre d'hôtel avec un homme.", "Going to a hotel with a man!", 1], ["Ça, on l'a retrouvée. Dans une chambre d'hôtel, avec un homme qu'elle ne connaissait pas.", "They found her in some hotel room... with a man that she'd never even seen before.", 1]]}, "matelas": {"__C": 2, "vibrant": {"__C": 2, "__e": [["Je pensais plutôt à une chambre d'hôtel avec un matelas vibrant.", "Whoa, whoa, girl. I thought you were talking about one of those motels... where the bed is shaped like stuff.", 1]]}, "__e": [["Je pensais plutôt à une chambre d'hôtel avec un matelas vibrant.", "Whoa, whoa, girl. I thought you were talking about one of those motels... where the bed is shaped like stuff.", 1]]}, "__e": [["Je n'ai jamais été dans une chambre d'hôtel avec un canapé.", "I've never been in a hotel room with a couch before.", 1], ["Je l'ai même vue rentrer dans une chambre d'hôtel avec un de mes étudiants.", "I even saw her going into a hotel room with one of my students.", 1], ["Je ne veux pas partager la chambre d'hôtel avec un inconnu.", "I don't want to share the hotel room with a stranger.", 0]]}, "des": {"__C": 5, "cachetons": {"__C": 1, "valant": {"__C": 1, "__e": [["Alors, les flics reçoivent un coup de fil anonyme et ils arrêtent ce jeune homme, dans une chambre d'hôtel avec des cachetons valant 50 000.", "So, the Old Bill gets ananonymous tip, and they catch this fella red-handed... in a Southend motel room with 50 grand's worth of pills.", 1]]}, "__e": [["Alors, les flics reçoivent un coup de fil anonyme et ils arrêtent ce jeune homme, dans une chambre d'hôtel avec des cachetons valant 50 000.", "So, the Old Bill gets ananonymous tip, and they catch this fella red-handed... in a Southend motel room with 50 grand's worth of pills.", 1]]}, "parfaits": {"__C": 1, "étrangers": {"__C": 1, "__e": [["Les maris à peine capables de regarder leurs femmes, leurs femmes sur leurs dos dans des chambres d'hôtel avec des parfaits étrangers, Des gens qui mettent au monde des enfants seulement pour les négliger.", "Husbands barely able to look at their wives, wives on their backs in motel rooms with perfect strangers, people who bear children only to neglect them.", 1]]}, "__e": [["Les maris à peine capables de regarder leurs femmes, leurs femmes sur leurs dos dans des chambres d'hôtel avec des parfaits étrangers, Des gens qui mettent au monde des enfants seulement pour les négliger.", "Husbands barely able to look at their wives, wives on their backs in motel rooms with perfect strangers, people who bear children only to neglect them.", 1]]}, "__e": [["Je ne vais pas dans des chambres d'hôtel avec des inconnus.", "I don't go to hotel rooms with men I don't know.", 1], ["J'étais dans ma chambre d'hôtel, avec des draps frais et mes affaires de voyage.", "So I thought in my hotel room with the crisp white sheets and the travel-size toiletries.", 1], ["En fait, on a fini dans une chambre d'hôtel avec des chaises de bureau pour tourner dessus.", "And then, so, we end up at some hotel room and office chairs to be spun around in.", 1]]}, "__e": [["Je ne sais pas si c'est bien de vivre dans une suite d'hôtel, avec le service, les gardes du corps.", "I don't know if this is right, living in a hotel suite, getting room service, even the bodyguards.", 1], ["Je dis juste que le dernier lieu où tu devrais être, c'est une chambre d'hôtel, avec ces mecs, vu ce qu'il se passe.", "I'm aware, I'm sayin', that the last place you should be is in a hotel room with those fellas, especially given what's happenin'...", 1], ["Je ne veux pas partager la chambre d'hôtel avec un inconnu.", "I don't want to share the hotel room with a stranger.", 0]]}, "__e": [["Ils ont perdu la clé de leur chambre d'hôtel.", "They lost the key to their hotel room.", 0], ["Je ne veux pas payer une chambre d'hôtel à prix d'or.", "I don't want to pay through the nose for a hotel room.", 0], ["Ils ont dormi dans la voiture parce qu'ils n'ont pu trouver d'hôtel.", "They slept in the car because they couldn't find a hotel.", 0]]}, "surpris": {"__C": 21408, "par": {"__C": 873, "ce": {"__C": 60, "que": {"__C": 29, "vous": {"__C": 7, "__e": [["Vous les faites, et généralement, vous êtes surpris par ce que vous avez fait, (RIRES DU PUBLIC) mais après 17 ou 20 ans, ils sont tous les deux en quelque sorte s'en vont dans le monde, et ne regardent jamais en arrière.", "You make them, and generally, you're surprised by what you did, (AUDIENCE LAUGHS) but after 17 or 20 years, they both sort of go off to the world, and never look back.", 1], ["Je pense que vous pourriez être surpris par ce que vous verrez.", "I think you might be surprised what you see.", 1], ["Mais je suis surpris par ce que vous dites.", "I just can't follow what you're saying.", 1]]}, "je": {"__C": 9, "__e": [["Vous pourriez être surpris par ce que je peux faire.", "YOU MIGHT BE SURPRISED ABOUT WHAT I CAN PULL OUT.", 1], ["Ne sois pas surpris... par ce que je vais faire.", "Look forward to what I'll do.", 1], ["- Ah oui ? - Vous allez être surpris par ce que je sais faire.", "- I think you'll be surprised by what I do for you.", 1]]}, "__e": [["Je fus surpris par ce que j'appris.", "I was surprised by what I learned.", 0], ["Tom était surpris par ce que Marie disait.", "Tom was surprised by what Mary said.", 0], ["J'ai été surpris par ce que j'ai appris.", "I was surprised by what I learned.", 0]]}, "qui": {"__C": 11, "s'est": {"__C": 3, "__e": [["J'ai été surpris par ce qui s'est passé.", "I was surprised by what happened.", 1], ["J'étais loin, mais il a été surpris par ce qui s'est passé.", "I was kind of far away, but I could tell he was surprised by what was happening.", 1], ["Je pense que t'as été surpris par ce qui s'est passé", "﻿I guess you're surprised with what happened suddenly.", 1]]}, "sort": {"__C": 2, "__e": [["Surpris par ce qui sort de ma bouche ? Imaginez ce qui y entre.", "If you're surprised by what comes out of my mouth, you should see what goes in.", 1]]}, "__e": [["J'étais loin, mais il a été surpris par ce qui s'est passé.", "I was kind of far away, but I could tell he was surprised by what was happening.", 1], ["Je pense que t'as été surpris par ce qui s'est passé", "﻿I guess you're surprised with what happened suddenly.", 1], ["Beaucoup de gens ont été surpris par ce qui vous est arrivé.", "Many people were surprised watching the news.", 1]]}, "__e": [["J'ai été surpris par ce que j'ai appris.", "I was surprised by what I learned.", 0], ["Il a été surpris par ce qu'il a appris.", "He was surprised by what he learned.", 0], ["Ils ont été surpris par ce qu'ils ont vu.", "They were surprised by what they saw.", 0]]}, "la": {"__C": 122, "tempête": {"__C": 6, "comme": {"__C": 1, "__e": [["Comme on sait, ils étaient 18 en route à travers la montagne pour un rassemblement de Noël à Bolungarvík, quand ils ont été surpris par la tempête, comme moi.", "As you know, they were 18 together on their way over the mountain from a Christmas gathering in Bolungarvík, when a sudden storm hit, like what happened to me.", 1]]}, "__e": [["Nous avons été surpris par la tempête.", "We've been caught by the storm.", 1], ["Ils ont été surpris par la tempête.", "They were caught in a storm.", 1], ["On a été surpris par la tempête.", "Just got caught in a blizzard.", 1]]}, "pluie": {"__C": 9, "dans": {"__C": 1, "__e": [["Vous avez été surpris par la pluie, dans les montagnes ?", "Did you get caught in the rain, too, in the mountains?", 1]]}, "et": {"__C": 1, "__e": [["En chemin, nous fûmes surpris par la pluie et le verglas, qui nous contraignirent à faire les derniers mètres bras-dessus, bras-dessous, car Hitler portait de nouveaux souliers vernis.", "Whenever someone passed, he only lowered his head or looked aside And, really, no one did recognize him we reached our flat in the Prinzregentenstrasse", 1]]}, "__e": [["Oui! On ne veut pas être surpris par la pluie.", "We're better off inside.", 1], ["Je fus surpris par la pluie en rentrant à la maison.", "I was caught in the rain on my way home.", 0], ["Vous avez eu de la chance de ne pas être surpris par la pluie.", "You were lucky that you didn't get caught in the rain.", 0]]}, "__e": [["J'ai été surpris par la nouvelle.", "I was surprised at the news.", 0], ["J'ai été surpris par la question.", "I was surprised by the question.", 0], ["Vous avez eu de la chance de ne pas être surpris par la pluie.", "You were lucky that you didn't get caught in the rain.", 0]]}, "le": {"__C": 70, "nombre": {"__C": 10, "de": {"__C": 7, "__e": [["J'ai été surpris par le nombre de gens qui ont laissé la mauvaise personne se faire accuser.", "I was pretty surprised by how far so many people were willing to let the wrong blame game go.", 1], ["Quand j'ai fais mes premiers pas dans l'industrie, J'étais surpris par le nombre de gens comme moi.", "When I entered the industry, I was surprised to find so many people like me.", 1], ["- Même beaucoup de gens. J'ai été surpris par le nombre de personnes qui l'ont rencontrée.", "I, for one, was quite surprised at the crowds at her reception...", 1]]}, "d'espèces": {"__C": 1, "__e": [["Vous seriez surpris par le nombre d'espèces qu'on y trouve.", "You'd be surprised how many kinds of birds you find here.", 1]]}, "__e": [["Quand j'ai fais mes premiers pas dans l'industrie, J'étais surpris par le nombre de gens comme moi.", "When I entered the industry, I was surprised to find so many people like me.", 1], ["- Même beaucoup de gens. J'ai été surpris par le nombre de personnes qui l'ont rencontrée.", "I, for one, was quite surprised at the crowds at her reception...", 1], ["Ils ont peut-être été surpris par le nombre.", "So maybe we're talking about numbers.", 1]]}, "résultat": {"__C": 4, "de": {"__C": 1, "__e": [["Tout d'abord, je dois dire que je suis extrêmement surpris par le résultat de vos recherches.", "First of all, I'd like to say that I'm very surprised... by the results of your research.", 1]]}, "__e": [["Tu risques d'être surpris par le résultat.", "The results might surprise you, huh?", 1], ["Tout d'abord, je dois dire que je suis extrêmement surpris par le résultat de vos recherches.", "First of all, I'd like to say that I'm very surprised... by the results of your research.", 1], ["Je suis aussi surpris par le résultat.", "I'm taken aback at this outcome, too.", 1]]}, "__e": [["J'ai été surpris par le fait que les ornithorynques pondent des œufs.", "It surprised me that platypus lay eggs.", 0], ["Il est resté la bouche bée quelques instants devant le tableau, surpris par le réalisme de celui-ci.", "He stood agape for a moment in front of the painting, surprised at its realism.", 0], ["J'ai été surpris par le bruit soudain du tonnerre.", "I was surprised at the sudden thunder.", 0]]}, "__e": [["Il a été surpris par ce qu'il a appris.", "He was surprised by what he learned.", 0], ["Ils ont été surpris par ce qu'ils ont vu.", "They were surprised by what they saw.", 0], ["Je suis surpris par toutes les choses qu'il fait.", "I am surprised by a lot of the things he does.", 0]]}, "en": {"__C": 675, "train": {"__C": 443, "de": {"__C": 387, "faire": {"__C": 24, "__e": [["Tu ne m'as pas surpris en train de faire quoi que ce soit.", "Pippa, you didn't catch me doing anything.", 1], ["Alors j'imagine que je ne sais pas ce que je les ai surpris en train de faire.", "Well, then I guess I just don't know what I walked in on.", 1], ["Alors, qu'est-ce que ma mère vous a surpris en train de faire ?", "So, what exactly did my mom catch you guys doing?", 1]]}, "voler": {"__C": 31, "__e": [["Quelqu'un t'as surpris en train de voler cet homme et tu as perdu le contrôle.", "I think somebody stepped to you when you were robbing that van and shit got out of hand.", 1], ["Ou bien il vous a surpris en train de voler - et c'est pour ça qu'il était en sang.", "Or maybe you were stealing, he caught you and that's why he ended up bloody.", 1], ["Je l'ai surpris en train de voler de l'argent.", "I caught him stealing the money.", 0]]}, "__e": [["Je t'ai surpris en train de manger de la glace.", "I caught you eating ice cream.", 0], ["Je l'ai surpris en train de voler de l'argent.", "I caught him stealing the money.", 0], ["Je les ai surpris en train de parler de moi.", "I caught them talking about me.", 0]]}, "d'essayer": {"__C": 11, "d'ouvrir": {"__C": 1, "__e": [["On t'a surpris en train d'essayer d'ouvrir le sas.", "You were trying to open up the airlocks.", 1]]}, "de": {"__C": 6, "__e": [["Cet espion russe qu'on a surpris en train d'essayer de voler le coffre-fort du sénateur il y a deux mois.", "That Russian spy we caught trying to break into the senator's safe two months ago.", 1], ["Il nous a surpris en train d'essayer de localiser Jack.", "He caught us trying to track Jack.", 1], ["Jack vous a surpris en train d'essayer de faire partir votre fils ?", "Did Jack catch you trying to smuggle your son out of the country?", 1]]}, "__e": [["Vous m'avez surpris en train d'essayer un peu moi-même.", "You caught me practicing a little myself.", 1], ["La vérité, messieurs, c'est que ma mère m'a surpris en train d'essayer ses vêtements.", "The truth, gentlemen, is that one bad day my mom caught me trying her clothes on.", 1], ["Jack vous a surpris en train d'essayer de faire partir votre fils ?", "Did Jack catch you trying to smuggle your son out of the country?", 1]]}, "__e": [["Je t'ai surpris en train de manger de la glace.", "I caught you eating ice cream.", 0], ["Je l'ai surpris en train de voler de l'argent.", "I caught him stealing the money.", 0], ["Je les ai surpris en train de parler de moi.", "I caught them talking about me.", 0]]}, "pleine": {"__C": 27, "action": {"__C": 12, "il": {"__C": 1, "__e": [["Et si un membre de la famille les avait surpris en pleine action ? Il y a de quoi peter les plombs.", "Maybe a family member surprised them and lost it?", 1]]}, "dans": {"__C": 1, "__e": [["Papa les a surpris en pleine action dans la grange.", "Yeah. Daddy caught them going at it in the barn.", 1]]}, "__e": [["Je l'ai su que plus tard, mais on l'aurait surpris en pleine action.", "Well, I never knew anything about it firsthand, but the rumour was, they caught him doing it.", 1], ["Le père les a surpris en pleine action.", "Father walks in on them on their wedding night.", 1], ["- Elle nous a quand même surpris en pleine action.", "- She did walk in on us midway through.", 1]]}, "branlette": {"__C": 2, "__e": [["MA MÈRE M'A SURPRIS EN PLEINE BRANLETTE", "We are Sex School! We are Sex School!", 1], ["Est-ce qu'elle vous a déjà surpris en pleine branlette?", "Fellas, you ever have your woman catch you jerking off?", 1]]}, "__e": [["Le père les a surpris en pleine action.", "Father walks in on them on their wedding night.", 1], ["- Elle nous a quand même surpris en pleine action.", "- She did walk in on us midway through.", 1], ["Il a dû quand même être surpris. En pleine nuit, comme ça.", "Doesn't he think anything of dragging bruised, unconscious men... up here at this time of the night?", 1]]}, "flagrant": {"__C": 16, "délit": {"__C": 16, "dans": {"__C": 1, "__e": [["Il y a 2 mois, on vous a surpris en flagrant délit dans une maison close avec une fille de 12 ans.", "- You never know. In short can l know what do you want? Talking about your trouble.", 1]]}, "exactement": {"__C": 1, "__e": [["Je l'ai surpris en flagrant délit . Exactement .", "I walked in on him cheating on me before.", 1]]}, "__e": [["Ça fait longtemps que je les ai à l'il. Cette fois, je les ai enfin surpris en flagrant délit.", "We've been after them for days.", 1], ["Il y a 2 mois, on vous a surpris en flagrant délit dans une maison close avec une fille de 12 ans.", "- You never know. In short can l know what do you want? Talking about your trouble.", 1], ["Je lui ai dit que ce n'était pas elle que je cherchais, et puis elle m'a surpris en flagrant délit.", "I told her I wasn't looking into her, and then she caught me red-handed.", 1]]}, "__e": [["Ça fait longtemps que je les ai à l'il. Cette fois, je les ai enfin surpris en flagrant délit.", "We've been after them for days.", 1], ["Il y a 2 mois, on vous a surpris en flagrant délit dans une maison close avec une fille de 12 ans.", "- You never know. In short can l know what do you want? Talking about your trouble.", 1], ["Je lui ai dit que ce n'était pas elle que je cherchais, et puis elle m'a surpris en flagrant délit.", "I told her I wasn't looking into her, and then she caught me red-handed.", 1]]}, "__e": [["Je t'ai surpris en train de manger de la glace.", "I caught you eating ice cream.", 0], ["Je l'ai surpris en train de voler de l'argent.", "I caught him stealing the money.", 0], ["Je les ai surpris en train de parler de moi.", "I caught them talking about me.", 0]]}, "de": {"__C": 2156, "me": {"__C": 273, "voir": {"__C": 257, "ici": {"__C": 15, "__e": [["T'es surpris de me voir ici ?", "Are you surprised to see me here?", 0], ["Ils étaient tous surpris de me voir ici.", "They were all surprised to see me there.", 0], ["Vous êtes surpris de me voir ici ?", "Are you surprised to see me here?", 0]]}, "vivant": {"__C": 6, "__e": [["Tang Yunlong, surpris de me voir vivant ?", "Tang YunIong, surprised that I'm still alive?", 1], ["Ils étaient furax... mais pas surpris de me voir vivant.", "They weren't surprised to see me alive.", 1], ["- Surpris de me voir vivant?", "Dex? Surprised to see me up and about?", 1]]}, "__e": [["Ils étaient tous surpris de me voir là.", "They were all surprised to see me there.", 0], ["Ils étaient tous surpris de me voir ici.", "They were all surprised to see me there.", 0], ["Vous êtes surpris de me voir ici ?", "Are you surprised to see me here?", 0]]}, "revoir": {"__C": 9, "légèrement": {"__C": 1, "__e": [["- Tu es surpris de me revoir ? - Légèrement.", "'You, uh, surprised to see me again?", 1]]}, "si": {"__C": 1, "__e": [["Surpris de me revoir si vite ?", "Were you surprised to hear from me so soon?", 1]]}, "__e": [["Alors pourquoi es-tu si surpris de me revoir ?", "Then why are you so surprised to see me?", 1], ["Tu vas être surpris de me revoir.", "Won't you be surprised to see me.", 1], ["Les gars, vous êtes surpris de me revoir ?", "Kids, looks like they are do not expect to see me again.", 1]]}, "__e": [["Vous êtes surpris de me voir ici ?", "Are you surprised to see me here?", 0], ["Tu as dû être surpris de me trouver seul avec elle hier.", "You must have been surprised to find me alone with her yesterday.", 0], ["Tu as dû être surpris de me trouver seul avec elle la nuit dernière.", "You must have been surprised to find me alone with her last night.", 0]]}, "voir": {"__C": 397, "que": {"__C": 50, "vous": {"__C": 11, "__e": [["Et alors ? Vous essayez de me dire être surpris de voir que vous avez eu une vie avant ?", "You're trying to tell me you're surprised that you had a life before this?", 1], ["Je suis passé par votre bureau et j'étais surpris de voir que vous n'y étiez pas.", "I stopped by your office and was surprised you weren't there.", 1], ["J'ai été surpris de voir que vous soyez plus jeune que ce que je pensais.", "But, I'm surprised that you're younger than I expected.", 1]]}, "tu": {"__C": 13, "__e": [["Je me suis réveillé, j'étais surpris de voir que tu étais partie.", "Woke up, surprised to see you gone.", 1], ["J'ai été surpris de voir que tu étais parti.", "I was surprised to find you gone.", 1], ["Je suis surpris de voir que tu n'es pas avec ta sœur.", "I'm surprised you're not over there with your sister.", 1]]}, "__e": [["J'ai été surpris de voir que vous soyez plus jeune que ce que je pensais.", "But, I'm surprised that you're younger than I expected.", 1], ["Il était surpris de voir que le chef-d'œuvre du grand artiste était suspendu au mur à l'envers.", "He was surprised to find the great artist's masterpiece hung on the wall upside down.", 0], ["L'an dernier je suis retourné à la maison, et j'ai été surpris de voir que le village et les habitants avaient complètement changés.", "Last year I returned home and was surprised to find both the village and the people completely changed.", 0]]}, "à": {"__C": 24, "quel": {"__C": 23, "__e": [["Je vais te dire la vérité, je suis même surpris de voir à quel point ta technique est bonne.", "I'm not gonna lie, I'm actually kinda surprised at how technically good you are.", 1], ["Ne soyez pas surpris de voir à quel point vous êtes beau.", "Don't be surprised at how beautiful you are.", 1], ["J'ai été surpris, de voir à quel point une prison, ce n'est pas mauvais.", "I was surprised. I guess it is as good as a prison can be.", 1]]}, "quelle": {"__C": 1, "__e": [["Tu seras surpris de voir à quelle vitesse les choses vont changer.", "You'll be surprised to see how quickly things will change.", 1]]}, "__e": [["Je vais te dire la vérité, je suis même surpris de voir à quel point ta technique est bonne.", "I'm not gonna lie, I'm actually kinda surprised at how technically good you are.", 1], ["Ne soyez pas surpris de voir à quel point vous êtes beau.", "Don't be surprised at how beautiful you are.", 1], ["J'ai été surpris, de voir à quel point une prison, ce n'est pas mauvais.", "I was surprised. I guess it is as good as a prison can be.", 1]]}, "__e": [["Tom n'avait pas l'air surpris de voir Marie au concert.", "Tom didn't seem surprised to see Mary at the concert.", 0], ["J'étais très surpris de voir les étudiants nettoyer leur salle de classe après l'école.", "I was very surprised to see students cleaning their classroom after school.", 0], ["J'ai été en quelque sorte surpris de voir Tom là.", "I was kind of surprised to see Tom there.", 0]]}, "vous": {"__C": 231, "voir": {"__C": 169, "ici": {"__C": 50, "__e": [["Je suis surpris de vous voir ici, dans cet hôtel.", "I am surprised to see you here in this hotel.", 0], ["Je suis surpris de vous voir ici.", "I'm surprised to see you here.", 0], ["Je suis très surpris de vous voir ici.", "I'm very surprised to see you here.", 0]]}, "à": {"__C": 5, "__e": [["Je suis surpris de vous voir à la tête de cette manifestation.", "I was surprised to see you heading the protest.", 1], ["Surpris de vous voir à découvert comme ça.", "Surprised to see you out in the open like this.", 1], ["Je suis surpris de vous voir à cette heure.", "My apologies, sir.", 1]]}, "__e": [["Je suis surpris de vous voir.", "I'm surprised to see you.", 0], ["Je suis surpris de vous voir ici.", "I'm surprised to see you here.", 0], ["Je suis très surpris de vous voir ici.", "I'm very surprised to see you here.", 0]]}, "trouver": {"__C": 15, "ici": {"__C": 10, "__e": [["George, je suis surpris de vous trouver ici.", "George. I'm surprised to find you here.", 1], ["Je suis surpris de vous trouver ici.", "Well, I got to tell you, I'm kind of surprised to see you here.", 1], ["Je ne sais pas pourquoi ça m'a surpris de vous trouver ici.", "I don't know why I was surprised to find you here.", 1]]}, "me": {"__C": 1, "__e": [["Aucun doute vous serez surpris de vous trouver me rendre visite ici dans ma ferme de volailles en nouvelle zélande.", "No doubt you're very surprised to find yourself visiting me here in my poultry farm in New Zealand.", 1]]}, "__e": [["Je suis surpris de vous trouver ici.", "Well, I got to tell you, I'm kind of surprised to see you here.", 1], ["- Non, je suis surpris de vous trouver.", "-No. I'm surprised to find you here.", 1], ["Je ne sais pas pourquoi ça m'a surpris de vous trouver ici.", "I don't know why I was surprised to find you here.", 1]]}, "__e": [["Je suis surpris de vous voir.", "I'm surprised to see you.", 0], ["Je suis surpris de vous voir ici.", "I'm surprised to see you here.", 0], ["Je suis très surpris de vous voir ici.", "I'm very surprised to see you here.", 0]]}, "__e": [["Tu as dû être surpris de me trouver seul avec elle la nuit dernière.", "You must have been surprised to find me alone with her last night.", 0], ["Je suis surpris de ne pas avoir à faire ce que toi tu as.", "I'm surprised that I don't have to do what you have to do.", 0], ["Je suis surpris de ne pas avoir à faire ce que vous vous avez.", "I'm surprised that I don't have to do what you have to do.", 0]]}, "à": {"__C": 200, "regarder": {"__C": 5, "mon": {"__C": 2, "décolleté": {"__C": 1, "__e": [["Je l'ai surpris à regarder mon décolleté.", "I caught him staring at my cleavage.", 1]]}, "ami": {"__C": 1, "__e": [["Depuis que nous ne pouvons pas être amis, ou... que vous n'êtes pas à l'aise avec ça, je me suis surpris à regarder mon ami droit dans les yeux, imaginant quel pourrait être votre diagnostic.", "Since we can't be friends, or... you're not comfortable with that, I found myself looking at my friends through your eyes, imagining what your diagnosis might be.", 1]]}, "__e": [["Je l'ai surpris à regarder mon décolleté.", "I caught him staring at my cleavage.", 1], ["Depuis que nous ne pouvons pas être amis, ou... que vous n'êtes pas à l'aise avec ça, je me suis surpris à regarder mon ami droit dans les yeux, imaginant quel pourrait être votre diagnostic.", "Since we can't be friends, or... you're not comfortable with that, I found myself looking at my friends through your eyes, imagining what your diagnosis might be.", 1]]}, "du": {"__C": 2, "porno": {"__C": 1, "__e": [["Quand tu étais officier de police, tu l'as surpris à regarder du porno, pas vrai ?", "When you were a police officer, you caught him watching porn, right?", 1]]}, "maïs": {"__C": 1, "__e": [["La dernière fois, les enfants t'ont surpris à regarder du maïs sur Internet.", "Last time I did that, the kids walked in on you looking at Internet corn.", 1]]}, "__e": [["La dernière fois, les enfants t'ont surpris à regarder du maïs sur Internet.", "Last time I did that, the kids walked in on you looking at Internet corn.", 1], ["Quand tu étais officier de police, tu l'as surpris à regarder du porno, pas vrai ?", "When you were a police officer, you caught him watching porn, right?", 1]]}, "__e": [["Quand tu étais officier de police, tu l'as surpris à regarder du porno, pas vrai ?", "When you were a police officer, you caught him watching porn, right?", 1], ["Je t'ai surpris à regarder l'autre jour.", "I saw you eyeing her.", 1], ["En regardant droit devant... et tout à coup je me suis surpris à regarder la plus belle fille.", "Looking straight ahead... and suddenly I found myself looking at the most beautiful girl.", 1]]}, "la": {"__C": 14, "gare": {"__C": 1, "__e": [["Vous savez... vous m'avez surpris, à la gare.", "You know you surprised me when you got off the train.", 1]]}, "fin": {"__C": 2, "dr": {"__C": 1, "__e": [["- Vous m'avez surpris à la fin, Dr Stuckart.", "- You surprised me at the end, Dr. Stuckart.", 1]]}, "__e": [["J'étais surpris à la fin.", "That surprised me.", 1], ["Ça t'a surpris, à la fin?", "Were you surprised by that at the end?", 1], ["Tu m'as surpris à la fin.", "Surprised me there at the end.", 1]]}, "__e": [["Tu m'as surpris à la dernière minute", "You surprised me at the last minute", 1], ["Tu m'as surpris à la fin.", "Surprised me there at the end.", 1], ["Il fut surpris à la vue du sang.", "He was surprised at the sight of blood.", 0]]}, "faire": {"__C": 6, "des": {"__C": 1, "heures": {"__C": 1, "__e": [["Bref, à partir de maintenant, quiconque sera surpris à faire des heures sup' sera renvoyé chez lui sur-le-champ avec un jour de salaire en moins.", "Anyway, from now on, anyone caught working after their shift is over will be sent home immediately and docked a full day's pay.", 1]]}, "__e": [["Bref, à partir de maintenant, quiconque sera surpris à faire des heures sup' sera renvoyé chez lui sur-le-champ avec un jour de salaire en moins.", "Anyway, from now on, anyone caught working after their shift is over will be sent home immediately and docked a full day's pay.", 1]]}, "ça": {"__C": 1, "sous": {"__C": 1, "__e": [["Quand elle nous a surpris à faire ça sous la véranda.", "When she caught us making out on the sun porch...", 1]]}, "__e": [["On dirait que Rick Loomis vous a surpris à faire ça.", "Looks like Rick Loomis caught you salting gold claims.", 1], ["Quand elle nous a surpris à faire ça sous la véranda.", "When she caught us making out on the sun porch...", 1], ["Il m'a surpris à faire ça une fois.", "He caught me doing that once.", 1]]}, "__e": [["Je ne sais pas de quoi tu parles, Seo Tae Jo, mais, vu que je n'ai rien fait, tu ne m'as pas surpris à faire quoi que ce soit.", "I don't know what you're talking about, but since I didn't do anything, you didn't catch me doing anything.", 1], ["Il m'a surpris à faire ça une fois.", "He caught me doing that once.", 1], ["Vous nous avez déjà surpris à faire du mal ici ?", "Ever saw us harm anyone?", 1]]}, "__e": [["Tom faillit être surpris à voler de l'argent dans la caisse.", "Tom was almost caught while he was stealing money from the cash register.", 0], ["Tom était surpris à quel point Marie pouvait bien jouer du saxophone.", "Tom was surprised how well Mary could play the saxophone.", 0], ["Il fut surpris à la vue du sang.", "He was surprised at the sight of blood.", 0]]}, "que": {"__C": 2234, "tu": {"__C": 634, "aies": {"__C": 76, "pu": {"__C": 6, "__e": [["Je suis surpris que tu aies pu lire ma lettre.", "I'm surprised that you could even read that letter.", 1], ["Je suis surpris que tu aies pu rester ici pendant si longtemps sans", "I'm surprised you've been able to be in here for this long without", 1], ["Je suis surpris que tu aies pu la revoir. Et je le suis plus quand je te vois en couple.", "Hey, it's surprising that you met her again but the fact that you're dating is even more surprising.", 1]]}, "accepté": {"__C": 5, "__e": [["Je suis surpris que tu aies accepté de venir.", "I'm kind of surprised you agreed to come today.", 1], ["Je suis juste surpris que tu aies accepté leur plan", "I'm just surprised that you agreed to their plan.", 1], ["Je suis surpris que tu aies accepté de me voir.", "Surprised you agreed to meet.", 1]]}, "__e": [["Je suis surpris que tu aies pu la revoir. Et je le suis plus quand je te vois en couple.", "Hey, it's surprising that you met her again but the fact that you're dating is even more surprising.", 1], ["Je voulais juste dire que j'étais très content... et un peu surpris que tu aies dit oui pour se voir ce soir.", "I just wanted to say that I was very happy... and a bit surprised you said yes to meeting me tonight.", 1], ["Je suis surpris que tu aies gagné ce prix.", "I'm surprised that you have won that prize.", 0]]}, "sois": {"__C": 70, "venu": {"__C": 8, "__e": [["Je suis surpris que tu sois venu jusqu'à à l'école pour me donner ça.", "I'm surprised you came to school just to give me this.", 1], ["Je suis surpris que tu sois venu. Qu'est-ce qui se passe ?", "Wow, I'm surprised you're here.", 1], ["Tu sais, je suis surpris que tu sois venu avec moi.", "You know, I'm really surprised you came with me.", 1]]}, "toujours": {"__C": 4, "__e": [["Pour être honnête, je suis un peu surpris que tu sois toujours là.", "To be honest, I'm a bit surprised you're still here.", 1], ["Je suis surpris que tu sois toujours là.", "I'm surprised you're still here.", 1], ["Je suis surpris que tu sois toujours ici.", "I'm surprised you're still here.", 1]]}, "__e": [["Je ne suis même plus surpris que tu sois là.", "I'm not even surprised to see you here anymore.", 1], ["Je suis surpris que tu sois si naïve.", "I'm surprised that you're so naïve.", 0], ["Je suis surpris que tu sois si naïf.", "I'm surprised that you're so naïve.", 0]]}, "__e": [["Je suis surpris que tu sois si naïve.", "I'm surprised that you're so naïve.", 0], ["Je suis surpris que tu sois si naïf.", "I'm surprised that you're so naïve.", 0], ["Je suis surpris que tu aies gagné ce prix.", "I'm surprised that you have won that prize.", 0]]}, "vous": {"__C": 496, "ayez": {"__C": 39, "été": {"__C": 2, "__e": [["Je ne suis pas surpris que vous ayez été mariée à une célébrité.", "I'm not surprised you were married to someone famous.", 1], ["Je suis surpris que vous ayez été rapide sur celui-là.", "I'm surprised you were quick on that one.", 1], ["- Je suis surpris que vous ayez été pris.", "I'm surprised that it took you in.", 1]]}, "eu": {"__C": 3, "__e": [["Je suis même surpris que vous ayez eu un 8e rencard.", "I'm surprised you guys even got to Date Eight.", 1], ["Surpris que vous ayez eu le culot Vous avez beaucoup de courage Travis", "You've got a lot of bottle, Travis. No, not really, but I need to say something to everyone.", 1], ["Vous savez, j'ai été surpris... que vous ayez eu une telle coopération.", "I'll tell you, I was very surprised... that you got the cooperation you did.", 1]]}, "__e": [["Ah, je dois dire: je suis surpris que vous ayez même entendu parler de moi.", "Ah, I must say: I'm surprised you've even heard of me.", 1], ["Je suis surpris que vous ayez manqué cela.", "I'm surprised you missed that.", 0], ["Je suis vraiment surpris que vous ayez obtenu un prix.", "I'm really surprised you got a prize.", 0]]}, "ne": {"__C": 55, "vous": {"__C": 8, "__e": [["Je suis surpris que vous ne vous soyez pas évanoui.", "Two liters-- I'm surprised you didn't pass out.", 1], ["Je suis surpris que vous ne vous soyez pas encore rencontrés.", "I'm surprised you two haven't met yet.", 1], ["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0]]}, "le": {"__C": 9, "__e": [["Et, en tant que patron, je suis surpris que vous ne le saviez pas.", "And, as his boss, I'm surprised you didn't know that.", 1], ["Je suis surpris que vous ne le soyez pas.", "I´m surprised you´re not.", 1], ["Je suis surpris que vous ne le voyez pas.", "Frankly I'm surprised you don't see that.", 1]]}, "__e": [["Je ne suis pas surpris que vous ne vous en souveniez pas.", "I'm not surprised you don't remember.", 0], ["Je suis surpris que vous ne saviez pas que Tom parlait français.", "I'm surprised you didn't know Tom could speak French.", 0], ["Je ne suis pas surpris que vous ne connaissiez pas la réponse.", "I'm not surprised you don't know the answer.", 0]]}, "__e": [["Je ne suis pas surpris que vous ne connaissiez pas la réponse.", "I'm not surprised you don't know the answer.", 0], ["J'ai été aussi surpris que vous.", "I was as surprised as you.", 0], ["Je suis aussi surpris que vous.", "I'm as surprised as you are.", 0]]}, "je": {"__C": 81, "sois": {"__C": 17, "gentille": {"__C": 1, "__e": [["Vous devez être surpris que je sois gentille.", "You must be surprised that I'm being so nice to you.", 1]]}, "toujours": {"__C": 1, "__e": [["Surpris que je sois toujours en vie ?", "Suprised I'm still alive?", 1]]}, "__e": [["Tu es plus surpris que je sois son frère ?", "You're more surprised that I'm his brother?", 1], ["Quel est votre problème ? Surpris que je sois une femme ?", "Surprised that I'm a woman?", 1], ["Tout le monde est surpris que je sois là.", "Everyone's surprised I'm here.", 1]]}, "ne": {"__C": 7, "sois": {"__C": 3, "__e": [["Votre frère m'a surpris en train de porter secours à des hommes à San Telmo et il a été surpris que je ne sois pas contaminé.", "Your brother found me saving men in the lodgings of San Telmo, and was surprised I did not get infected.", 1], ["Vous semblez surpris que je ne sois pas choquée.", "You seem surprised that I'm not shocked.", 1], ["Surpris que je ne sois pas au yoga ?", "Vanessa. Surprised to see me when I should be at yoga?", 1]]}, "suis": {"__C": 1, "__e": [["Vous êtes surpris que je ne suis pas juste un autre joli visage?", "You surprised I'm not just another pretty face?", 1]]}, "__e": [["Tu m'as tellement surpris que je ne peux pas te donner la réponse maintenant.", "You surprised me so much that I canât tell you the answer right now.", 1], ["Personne n'est plus surpris que je ne le suis.", "No one is more surprised than I am.", 1], ["Je suis tellement surpris que je ne sais pas quoi dire.", "I'm too startled to decide.", 1]]}, "__e": [["Tu as dû être surpris que je demande à te voir.", "You must've been surprised that I wanted to see you. It's okay.", 1], ["Personne n'est plus surpris que je ne le suis.", "No one is more surprised than I am.", 1], ["Je suis tellement surpris que je ne sais pas quoi dire.", "I'm too startled to decide.", 1]]}, "__e": [["Je suis aussi surpris que vous.", "I'm as surprised as you are.", 0], ["Je suis surpris que cela ne soit pas arrivé plus tôt.", "I'm surprised it hasn't happened sooner.", 0], ["Je ne suis pas surpris que ce soit arrivé.", "I'm not surprised that happened.", 0]]}, "quand": {"__C": 189, "je": {"__C": 17, "suis": {"__C": 3, "descendu": {"__C": 1, "__e": [["J'ai été surpris quand je suis descendu du camion.", "When I arrived here I couldn't believe it.", 1]]}, "revenu": {"__C": 1, "__e": [["exactement j'ai aussi été surpris quand je suis revenu à seoul la place qui était ici avant que je parte à complètement disparu", "exactly. I was also surprised when I came back to Seoul the places that were here before I left are all gone", 1], ["Mais j'ai été tellement surpris quand je suis revenu.", "But I was so surpised when I got back.", 1]]}, "__e": [["J'ai été surpris quand je suis descendu du camion.", "When I arrived here I couldn't believe it.", 1], ["Mais j'ai été tellement surpris quand je suis revenu.", "But I was so surpised when I got back.", 1], ["Je veux dire, j'ai été surpris quand je suis venu", "I mean, I was surprised that I went.", 1]]}, "l'ai": {"__C": 5, "ressenti": {"__C": 1, "__e": [["J'étais surpris quand je l'ai ressenti à nouveau.", "I was surprised when the feeling hit me.", 1]]}, "lu": {"__C": 1, "__e": [["Eun Soo a écrit un essai pendant une session de déglaçage, et j'ai été surpris quand je l'ai lu.", "You care a lot.", 1]]}, "__e": [["Même moi j'étais surpris quand je l'ai découvert.", "Even I was surprised when I found out.", 1], ["J'ai été vraiment surpris quand je l'ai appris.", "What's going on?", 1], ["J'ai été surpris quand je l'ai entendu jouer.", "I was surprised when I first heard him play piano as well.", 1]]}, "__e": [["Tom semblait sincèrement surpris quand je lui ai dit que Mary avait quitté la ville.", "Tom seemed genuinely surprised when I told him that Mary had left town.", 0], ["Tom n'a pas eu l'air surpris quand je lui ai dit où j'étais allé.", "Tom didn't seem surprised when I told him where I'd gone.", 0], ["Tom n'a pas eu l'air surpris quand je lui ai dit pourquoi j'avais fait ça.", "Tom didn't seem surprised when I told him why I did that.", 0]]}, "il": {"__C": 19, "se": {"__C": 2, "réveillera": {"__C": 2, "__e": [["Il va être surpris, quand il se réveillera.", "He'll be surprised when he wakes up.", 1], ["Ce qui est sur... C'est qu'il sera plutôt surpris quand il se réveillera.", "I'll tell you one thing... he is gonna be pretty surprised when he wakes up.", 1]]}, "__e": [["Tu ne peux pas dévisser le bouchon du sel et puis être surpris quand il se déverse partout sur la table.", "I mean, you can't unscrew the top of the salt shaker and then be surprised when it spills all over the table.", 1], ["Il va être surpris, quand il se réveillera.", "He'll be surprised when he wakes up.", 1], ["Ce qui est sur... C'est qu'il sera plutôt surpris quand il se réveillera.", "I'll tell you one thing... he is gonna be pretty surprised when he wakes up.", 1]]}, "a": {"__C": 5, "appelé": {"__C": 1, "__e": [["J'ai été surpris quand il a appelé.", "I was surprised when he called.", 1]]}, "déserté": {"__C": 1, "__e": [["Je n'ai pas été surpris quand il a déserté.", "Wasn't surprised he went UA.", 1]]}, "__e": [["Ça ne m'a pas surpris quand il a disparu.", "Both, actually. I can't say I was surprised when he disappeared.", 1], ["Il était vraiment surpris quand il a vu le corps.", "He was really shocked after seeing the corpse.", 1], ["Pourquoi êtes-vous si surpris quand il a toujours été comme ça ?", "Why are you so surprised when he's always like that?", 1]]}, "__e": [["Mais il va être surpris quand il va voir la lettre sur le bureau.", "But he'll be surprised when he sees the letter on his desk.", 1], ["Pourquoi êtes-vous si surpris quand il a toujours été comme ça ?", "Why are you so surprised when he's always like that?", 1], ["Il va être si surpris quand il va me voir.", "He's gonna be so surprised when he sees me.", 1]]}, "tu": {"__C": 22, "as": {"__C": 5, "quitté": {"__C": 1, "__e": [["Surpris ! Quand tu as quitté le business, je pensais que t'étais parti pour Reno.", "Thought when you quit the business, you were gonna hightail it up to Reno.", 1], ["J'ai été surpris quand tu as quitté la salle de classe.", "I was so surprised when you suddenly jumped out of the classroom.", 1]]}, "dis": {"__C": 1, "__e": [["J'étais tellement surpris quand tu as dis oui, je ne voulais y porter la poisse.", "I was so stunned when you said yes, I didn't want to jinx it.", 1]]}, "__e": [["J'ai été surpris quand tu as quitté la salle de classe.", "I was so surprised when you suddenly jumped out of the classroom.", 1], ["As-tu été surpris quand tu as découvert que ton oncle était ton père ?", "Were you surprised when you found out your uncle was your dad?", 1], ["J'étais si surpris quand tu as dit que tu voulais me voir, je...", "I was so surprised when you said you wanted to see me, I...", 1]]}, "t'es": {"__C": 3, "proposé": {"__C": 1, "__e": [["J'étais assez surpris quand tu t'es proposé.", "I gotta say, I was kinda surprised when you offered.", 1]]}, "transformée": {"__C": 1, "__e": [["Oui, l'acolyte que tu as surpris quand tu t'es transformée ?", "Yes, the Acolyte that you dropped in on when you went all cold?", 1]]}, "__e": [["Oui, l'acolyte que tu as surpris quand tu t'es transformée ?", "Yes, the Acolyte that you dropped in on when you went all cold?", 1], ["J'étais assez surpris quand tu t'es proposé.", "I gotta say, I was kinda surprised when you offered.", 1], ["J'ai été surpris quand tu t'es battu.", "I was indeed surprised when you got in that fight.", 1]]}, "__e": [["Oh, tu m'as surpris quand tu m'as demandé tout à coup de venir sur le toit.", "Oh, you surprised me when you suddenly called me to the roof.", 1], ["Tu seras surpris quand tu vas voir ce que c'est.", "You will be surprised when you see it.", 1], ["J'étais si surpris quand tu as dit que tu voulais me voir, je...", "I was so surprised when you said you wanted to see me, I...", 1]]}, "__e": [["Ça m'a surpris quand Tom m'a dit qu'il était en amour avec moi.", "I was surprised when Tom told me he loved me.", 0], ["J'ai été surpris quand Tom m'a dit qu'il n'avait pas besoin de faire ça.", "I was surprised when Tom told me he didn't need to do that.", 0], ["Tom n'a pas eu l'air surpris quand je lui ai dit pourquoi j'avais fait ça.", "Tom didn't seem surprised when I told him why I did that.", 0]]}, "__e": [["Je ne peux pas dire que je suis surpris.", "I can't say that I'm surprised.", 0], ["Je suis surpris de ne pas avoir à faire ce que toi tu as.", "I'm surprised that I don't have to do what you have to do.", 0], ["Je suis surpris de ne pas avoir à faire ce que vous vous avez.", "I'm surprised that I don't have to do what you have to do.", 0]]}, "m'accompagneras": {"__C": 108, "demain": {"__C": 4, "à": {"__C": 1, "16": {"__C": 1, "h": {"__C": 1, "__e": [["Tu m'accompagneras demain à 16 h", "Then will you drive with me tomorrow afternoon at four?", 1]]}, "__e": [["Tu m'accompagneras demain à 16 h", "Then will you drive with me tomorrow afternoon at four?", 1]]}, "__e": [["Tu m'accompagneras demain à 16 h", "Then will you drive with me tomorrow afternoon at four?", 1]]}, "matin": {"__C": 1, "chez": {"__C": 1, "et": {"__C": 1}, "__e": [["Tu m'accompagneras demain matin chez Robillard et on verra.", "Tomorrow we go to Robillard to find out.", 1]]}, "__e": [["Tu m'accompagneras demain matin chez Robillard et on verra.", "Tomorrow we go to Robillard to find out.", 1]]}, "s'il": {"__C": 1, "te": {"__C": 1, "plait": {"__C": 1, "__e": [["Tu m'accompagneras demain, s'il te plait?", "Would you take me tomorrow, please?", 1]]}, "__e": [["Tu m'accompagneras demain, s'il te plait?", "Would you take me tomorrow, please?", 1]]}, "__e": [["Tu m'accompagneras demain, s'il te plait?", "Would you take me tomorrow, please?", 1]]}, "__e": [["Tu m'accompagneras demain matin chez Robillard et on verra.", "Tomorrow we go to Robillard to find out.", 1], ["Tu m'accompagneras demain à 16 h", "Then will you drive with me tomorrow afternoon at four?", 1], ["Tu m'accompagneras demain, s'il te plait?", "Would you take me tomorrow, please?", 1]]}, "pas": {"__C": 7, "hein": {"__C": 1, "__e": [["Je dois passer à la pharmacie... et tu ne m'accompagneras pas, hein?", "I have to go to the drugstore... And you'd hardly want to go there with me would you? You'd be so ashamed!", 1]]}, "au": {"__C": 1, "lac": {"__C": 1, "__e": [["\"Tu ne m'accompagneras pas au lac.", "\"You can't be with me up at the lake.", 1]]}, "__e": [["\"Tu ne m'accompagneras pas au lac.", "\"You can't be with me up at the lake.", 1]]}, "tu": {"__C": 1, "vas": {"__C": 1, "où": {"__C": 1, "__e": [["- Tu ne m'accompagneras pas. - Tu vas où ?", "-You're not coming along.", 1]]}, "__e": [["- Tu ne m'accompagneras pas. - Tu vas où ?", "-You're not coming along.", 1]]}, "__e": [["- Tu ne m'accompagneras pas. - Tu vas où ?", "-You're not coming along.", 1]]}, "__e": [["\"Tu ne m'accompagneras pas au lac.", "\"You can't be with me up at the lake.", 1], ["- Tu ne m'accompagneras pas. - Tu vas où ?", "-You're not coming along.", 1], ["Je dois passer à la pharmacie... et tu ne m'accompagneras pas, hein?", "I have to go to the drugstore... And you'd hardly want to go there with me would you? You'd be so ashamed!", 1]]}, "à": {"__C": 13, "la": {"__C": 5, "cathédrale": {"__C": 1, "__e": [["Apparais dès le matin, parée de somptueux habits, tu m'accompagneras à la cathédrale :", "At dawn let me see you ready. Adorned in splendid garments you shall accompany me to the minster.", 1]]}, "dernière": {"__C": 1, "répétition": {"__C": 1, "__e": [["Tu m'accompagneras à la dernière répétition?", "You will accompany me to the last rehearsal?", 1]]}, "__e": [["Tu m'accompagneras à la dernière répétition?", "You will accompany me to the last rehearsal?", 1]]}, "__e": [["Tu m'accompagneras à la morgue, demain ?", "Will you take me to the morgue tomorrow?", 1], ["Tu m'accompagneras à la dernière répétition?", "You will accompany me to the last rehearsal?", 1], ["Cela veut-il dire que tu m'accompagneras à la réunion?", "That means you're joining me for the meeting?", 1]]}, "l'aéroport": {"__C": 2, "__e": [["Tu m'accompagneras à l'aéroport d'Amritsar.", "You'll have to come with me to Bhatinda airport.", 1], ["Tu m'accompagneras à l'aéroport?", "Will you come to the airport ?", 1]]}, "l'école": {"__C": 2, "demain": {"__C": 1, "__e": [["Ma mère viendra me chercher, et tu m'accompagneras à l'école demain.", "I can call my mom to pick me up after, and you'll ride with me to school tomorrow.", 1]]}, "__e": [["Tu m'accompagneras à l'école.", "And you can walk to school with me.", 1], ["Ma mère viendra me chercher, et tu m'accompagneras à l'école demain.", "I can call my mom to pick me up after, and you'll ride with me to school tomorrow.", 1]]}, "__e": [["- Tu m'accompagneras à une fête un jour ?", "Will you ever come to a party with me?", 1], ["Cela veut-il dire que tu m'accompagneras à la réunion?", "That means you're joining me for the meeting?", 1], ["Ma mère viendra me chercher, et tu m'accompagneras à l'école demain.", "I can call my mom to pick me up after, and you'll ride with me to school tomorrow.", 1]]}, "au": {"__C": 10, "bureau": {"__C": 1, "si": {"__C": 1, "t'as": {"__C": 1, "__e": [["Tu m'accompagneras au bureau, si t'as le temps.", "Walk with me to the office, if you have time.", 1]]}, "__e": [["Tu m'accompagneras au bureau, si t'as le temps.", "Walk with me to the office, if you have time.", 1]]}, "__e": [["Tu m'accompagneras au bureau, si t'as le temps.", "Walk with me to the office, if you have time.", 1]]}, "bal": {"__C": 2, "__e": [["Tu m'accompagneras au bal ?", "Well, then, do you want to go to homecoming with me?", 1], ["Et le 15 mai... tu m'accompagneras au bal ?", "And on May 15th... Jasmine, will you go to the prom with me?", 1]]}, "mariage": {"__C": 1, "__e": [["Et après, tu m'accompagneras au mariage.", "When I do, you'll be my date to the wedding.", 1]]}, "__e": [["Tu m'accompagneras au garage après le sport ?", "Tomorrow after my workout will you go with me to the dealership? - Mm-hmm.", 1], ["Et le 15 mai... tu m'accompagneras au bal ?", "And on May 15th... Jasmine, will you go to the prom with me?", 1], ["Tu m'accompagneras au bureau, si t'as le temps.", "Walk with me to the office, if you have time.", 1]]}, "dans": {"__C": 7, "la": {"__C": 1, "mort": {"__C": 1, "__e": [["Quand mon heure viendra, tu m'accompagneras dans la mort.", "We are now one. If I die, you will die.", 1]]}, "__e": [["Quand mon heure viendra, tu m'accompagneras dans la mort.", "We are now one. If I die, you will die.", 1]]}, "ma": {"__C": 2, "chute": {"__C": 1, "__e": [["- Si je dois tomber pour cet homicide, tu m'accompagneras dans ma chute.", "If I'm going down for this homicide, I ain't going alone. - We're going together.", 1]]}, "vieillesse": {"__C": 1, "__e": [["J'espère également que tu m'accompagneras dans ma vieillesse.", "I also wish to have your company until I'm old.", 1]]}, "__e": [["J'espère également que tu m'accompagneras dans ma vieillesse.", "I also wish to have your company until I'm old.", 1], ["- Si je dois tomber pour cet homicide, tu m'accompagneras dans ma chute.", "If I'm going down for this homicide, I ain't going alone. - We're going together.", 1]]}, "l'au-delà": {"__C": 2, "__e": [["Tu m'accompagneras dans l'au-delà ?", "You'll accompany me to the afterlife, right?", 1]]}, "__e": [["J'espère également que tu m'accompagneras dans ma vieillesse.", "I also wish to have your company until I'm old.", 1], ["Quand mon heure viendra, tu m'accompagneras dans la mort.", "We are now one. If I die, you will die.", 1], ["- Si je dois tomber pour cet homicide, tu m'accompagneras dans ma chute.", "If I'm going down for this homicide, I ain't going alone. - We're going together.", 1]]}, "pour": {"__C": 4, "des": {"__C": 1, "événements": {"__C": 1, "de": {"__C": 1, "__e": [["Quand nous sortirons pour manger en famille ou quand tu m'accompagneras pour des événements de charité, tu auras besoin de quelques vêtements présentables.", "When we go out to eat as a family or when you go to charity event, you will need a few presentable clothing.", 1]]}, "__e": [["Quand nous sortirons pour manger en famille ou quand tu m'accompagneras pour des événements de charité, tu auras besoin de quelques vêtements présentables.", "When we go out to eat as a family or when you go to charity event, you will need a few presentable clothing.", 1]]}, "__e": [["Quand nous sortirons pour manger en famille ou quand tu m'accompagneras pour des événements de charité, tu auras besoin de quelques vêtements présentables.", "When we go out to eat as a family or when you go to charity event, you will need a few presentable clothing.", 1]]}, "attendre": {"__C": 3, "chaque": {"__C": 3, "coucher": {"__C": 3, "__e": [["♫ Tu m'accompagneras pour attendre chaque coucher de soleil ♫", "♫ You will accompany me to wait for every sunset ♫", 1]]}, "__e": [["♫ Tu m'accompagneras pour attendre chaque coucher de soleil ♫", "♫ You will accompany me to wait for every sunset ♫", 1]]}, "__e": [["♫ Tu m'accompagneras pour attendre chaque coucher de soleil ♫", "♫ You will accompany me to wait for every sunset ♫", 1]]}, "__e": [["Quand nous sortirons pour manger en famille ou quand tu m'accompagneras pour des événements de charité, tu auras besoin de quelques vêtements présentables.", "When we go out to eat as a family or when you go to charity event, you will need a few presentable clothing.", 1], ["♫ Tu m'accompagneras pour attendre chaque coucher de soleil ♫", "♫ You will accompany me to wait for every sunset ♫", 1]]}, "__e": [["Je dois vivre en ce monde sans toi, mais où que j'aille, tu m'accompagneras", "I must live in the world without you. But wherever I go, you will go with me... and give me courage and hope.", 1], ["Parce que je m'en vais, que tu ne m'accompagneras plus à l'école tous les matins, que tu ne m'appelleras plus tous les soirs.", "Because I'm going away, and you're not going to be driving me to school every morning, and you're not going to be calling me every night before you go to bed anymore.", 1], ["Toi... tant que tu me promets qu'une fois le problème réglé, tu m'accompagneras faire ce que nous n'avons pas fini à l'instant.", "As long as you promise me, that once I settle the matter of getting the equipment, you'll accompany me to settle what we didn't finish doing just now.", 1]]}, "léon": {"__C": 2678, "je": {"__C": 46, "te": {"__C": 5, "présente": {"__C": 1, "le": {"__C": 1, "__e": [["Léon, je te présente le capitaine... Pardon :", "Leon, this is Captain...", 1]]}, "__e": [["Léon, je te présente le capitaine... Pardon :", "Leon, this is Captain...", 1]]}, "l'assure": {"__C": 1, "__e": [["Tous les flics ne sont pas là où ils disent, Léon Je te l'assure", "Not every cop is on that wild goose chase, Leon.", 1]]}, "__e": [["Où est Léon ? Je te parle !", "I am talking to you!", 1], ["Tu vois Léon, je te l'avais bien dit.", "Everyone can make mistakes.", 1], ["Léon, je te suis vraiment très reconnaissante pour tout ce que tu as fait.", "Leon, I'm really grateful for everything you did.", 1]]}, "ne": {"__C": 3, "comprends": {"__C": 1, "vraiment": {"__C": 1, "__e": [["LÉON : Je ne comprends vraiment pas ce que vous espérez y gagner !", "I really don't understand what you hope to gain!", 1]]}, "__e": [["LÉON : Je ne comprends vraiment pas ce que vous espérez y gagner !", "I really don't understand what you hope to gain!", 1]]}, "sais": {"__C": 1, "vraiment": {"__C": 1, "__e": [["- Écoute, je ne vais pas te mentir, Léon, je ne sais vraiment pas.", "- Look, I'm not gonna lie to you, Leon, I really don't know.", 1]]}, "__e": [["- Écoute, je ne vais pas te mentir, Léon, je ne sais vraiment pas.", "- Look, I'm not gonna lie to you, Leon, I really don't know.", 1]]}, "__e": [["Écoute, Léon, je ne suis pas vraiment convaincue que c'est une bonne idée. Pourquoi ?", "Look, Leon, I'm not too convinced this is a good idea.", 1], ["Léon, je ne suis ici que pour quelques jours.", "But, Leon, I'm only here for a few days.", 1], ["- Écoute, je ne vais pas te mentir, Léon, je ne sais vraiment pas.", "- Look, I'm not gonna lie to you, Leon, I really don't know.", 1]]}, "suis": {"__C": 9, "occupée": {"__C": 1, "__e": [["léon, je suis occupée.", "Leanté, honey, I'm busy.", 1]]}, "chargée": {"__C": 2, "d'aider": {"__C": 2, "__e": [["Léon, je suis chargée d'aider pour les pétales...", "Leon-san.\" \"Today,i've been asked to help with scattering the flower petals.\"", 1], ["Léon, je suis chargée d'aider pour les pétales aujourd'hui, je vais les envoyer, j'y mettrai tout mon cœur...", "Leon-san. Today,i'm going to be helping with scattering the flowe petals. I will scatter with all my power!", 1]]}, "__e": [["Léon, je suis chargée d'aider pour les pétales...", "Leon-san.\" \"Today,i've been asked to help with scattering the flower petals.\"", 1], ["Léon, je suis chargée d'aider pour les pétales aujourd'hui, je vais les envoyer, j'y mettrai tout mon cœur...", "Leon-san. Today,i'm going to be helping with scattering the flowe petals. I will scatter with all my power!", 1]]}, "__e": [["Je me sens honteuse, avec Léon Je suis prêt à faire n'importe quoi.", "I feel shameless, with Leon I'm willing to do anything.", 1], ["Oui, Léon, je suis juste...", "Yeah, Leon, I'm just...", 1], ["Je suis la partenaire de Léon, je suis la meilleure.", "It's natural that I am the top star because I am Leon's partner.", 1]]}, "__e": [["Léon, je crois que je suis en train de tomber amoureuse de toi.", "Leon, I think I'm kind of falling in love with you.", 1], ["Comme dirait mon fils Léon : \"Je veux plus faire partie du problème,", "As my son, Léon, says, \"I don't want to be part of the problem,", 1], ["- Écoute, je ne vais pas te mentir, Léon, je ne sais vraiment pas.", "- Look, I'm not gonna lie to you, Leon, I really don't know.", 1]]}, "est": {"__C": 44, "un": {"__C": 5, "beau": {"__C": 1, "garçon": {"__C": 1, "__e": [["Ce Léon est un beau garçon. Jeune et en bonne santé.", "That Léon is a nice-looking boy, young and healthy.", 1]]}, "__e": [["Ce Léon est un beau garçon. Jeune et en bonne santé.", "That Léon is a nice-looking boy, young and healthy.", 1]]}, "pro": {"__C": 1, "__e": [["Je me suis dit, \"Léon est un pro.", "I says to myself, \"Leon's a pro.", 1]]}, "__e": [["Léon est un sacré mec en fin de compte.", "Leon's quite a guy, after all.", 1], ["Ce Léon est un beau garçon. Jeune et en bonne santé.", "That Léon is a nice-looking boy, young and healthy.", 1], ["Sauf que je pense que Léon est un type fantastique... et que tu serais une folle de le perdre.", "Except I think Leon's a great guy... and you'd be a fool to lose him.", 1]]}, "encore": {"__C": 2, "là": {"__C": 1, "__e": [["Léon est encore là ?", "- Is Leon still here?", 1]]}, "en": {"__C": 1, "vie": {"__C": 1, "__e": [["Il est le jour des élections et Zarate est sur le point de déclarer la victoire à la télévision, parce que savent même pas Léon est encore en vie.", "It's election day, and Zarate's about to declare victory on television, because nobody even knows León's still alive.", 1]]}, "__e": [["Il est le jour des élections et Zarate est sur le point de déclarer la victoire à la télévision, parce que savent même pas Léon est encore en vie.", "It's election day, and Zarate's about to declare victory on television, because nobody even knows León's still alive.", 1]]}, "__e": [["Il est le jour des élections et Zarate est sur le point de déclarer la victoire à la télévision, parce que savent même pas Léon est encore en vie.", "It's election day, and Zarate's about to declare victory on television, because nobody even knows León's still alive.", 1], ["Léon est encore là ?", "- Is Leon still here?", 1]]}, "en": {"__C": 3, "retard": {"__C": 1, "__e": [["Léon est en retard ?", "On your own?", 1]]}, "cavale": {"__C": 1, "__e": [["Tout est réglé, sauf que Léon est en cavale.", "Everything's sorted but Léon's on the run.", 1]]}, "__e": [["Notre Pape actuel, Léon, est en accord avec le décret de Clément... et cela clôt la question.", "Our present Pope Leo is in harmony with Clement's decree... and there ends the matter.", 1], ["Tout est réglé, sauf que Léon est en cavale.", "Everything's sorted but Léon's on the run.", 1], ["Léon est en retard ?", "On your own?", 1]]}, "__e": [["Si Léon est assez bon pour moi, il l'est aussi pour toi.", "Well, I had one. If Lon's good enough to take me he's good enough for you.", 1], ["M. le directeur, comme Léon est venu, je me suis dit que je devais faire de la pub.", "Boss. Well... Since Mr. Leon came all the way here, I thought it would be nice if I advertise the show a little!", 1], ["Sauf que je pense que Léon est un type fantastique... et que tu serais une folle de le perdre.", "Except I think Leon's a great guy... and you'd be a fool to lose him.", 1]]}, "et": {"__C": 54, "moi": {"__C": 5, "nous": {"__C": 1, "l'aimions": {"__C": 1, "__e": [["Léon et moi, nous l'aimions tous les deux.", "Leon and I, we both loved her.", 1]]}, "__e": [["Léon et moi, nous l'aimions tous les deux.", "Leon and I, we both loved her.", 1]]}, "l'avons": {"__C": 1, "poussé": {"__C": 1, "__e": [["Léon et moi l'avons poussé dehors en le mettant sur des skateboards.", "Leon and I rolled it outside on some skateboards.", 1]]}, "__e": [["Léon et moi l'avons poussé dehors en le mettant sur des skateboards.", "Leon and I rolled it outside on some skateboards.", 1]]}, "__e": [["- Princesse, Léon et moi - allons vers l'unité centrale.", "-Princess, Leon and I are heading to the reactor's main unit.", 1], ["Nous voilà sans partenaires, Léon et moi...", "No, I'm not. Of course, that leaves Lon and me without partners.", 1], ["Il n'y a pas de Léon et moi.", "There is no me and Leon.", 1]]}, "des": {"__C": 6, "je": {"__C": 1, "t'accuse": {"__C": 1}}, "rejette": {"__C": 1, "cette": {"__C": 1}}, "__e": [["Le Roi Ferdinand, roi de Castille, de Léon et des Asturies, rejette cette demande.", "His Majesty, King Ferdinand, of Castile, Leon and Asturias denies these claims.", 1], ["J'ai conquis Valence au nom de mon souverain Alphonse, roi de Castille, de Léon et des Asturies,", "I take Valencia... in the name of my Sovereign Lord Alfonso...", 1], ["Au nom de Ferdinand, roi de Castille, de Léon et des Asturies, je t'accuse de trahison.", "In the name of Ferdinand... King of Castile, Leon and Asturias... I charge you with treason.", 1]]}, "toi": {"__C": 4, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors, qu'est-ce que j'ai entendu ? Léon et toi, vous vous séparez ?", "So, what's this I hear about you and Leon splitting up?", 1]]}, "__e": [["Alors, qu'est-ce que j'ai entendu ? Léon et toi, vous vous séparez ?", "So, what's this I hear about you and Leon splitting up?", 1]]}, "loin": {"__C": 1, "de": {"__C": 1, "__e": [["Ils vont vous emmener, Léon et toi, loin de ta mère.", "And they're gonna take you and Leon away from your mom.", 1]]}, "__e": [["Ils vont vous emmener, Léon et toi, loin de ta mère.", "And they're gonna take you and Leon away from your mom.", 1]]}, "__e": [["OK. Léon et toi.", "OK: you and Leon.", 1], ["Je m'appelle Léon, et toi tu t'appelles comment ?", "-My name is Léon, and what's your name?", 1], ["Ils vont vous emmener, Léon et toi, loin de ta mère.", "And they're gonna take you and Leon away from your mom.", 1]]}, "__e": [["Surtout l'un d'eux - sont venus poser beaucoup de questions, sur Léon et tout, et il m'a promis que...", "Especially one of them... They came around asking a lot of questions, about Leon and everything, and he promised me that...", 1], ["Nous nous connaissons depuis très peu de temps et je sais que je ne suis pas un bel homme comme Léon et que je suis trop vieux pour toi.", "We've known each other a very short while and I know I'm not a handsome man like Léon and I'm too old for you.", 1], ["Et j'ai besoin de savoir que mon fils est en sécurité, alors va voir ce garçon, ce Léon, et commence à lui mettre la pression.", "And I need to know my son is safe, so get that boy Leon, and start applying pressure.", 1]]}, "tu": {"__C": 30, "es": {"__C": 4, "là": {"__C": 1, "__e": [["Léon, tu es là ?", "Are you there?", 1]]}, "si": {"__C": 1, "cruel": {"__C": 1, "__e": [["Léon, tu es si cruel.", "Leon, you're so cruel.", 1]]}, "__e": [["Léon, tu es si cruel.", "Leon, you're so cruel.", 1]]}, "__e": [["Léon, tu es vivant ?", "Leon, are you alive?", 1], ["Léon, tu es là ?", "Are you there?", 1], ["- Léon, tu es un connard!", "Leon, you're an asshole.", 1]]}, "as": {"__C": 3, "encore": {"__C": 1, "menti": {"__C": 1, "__e": [["Léon, tu as encore menti.", "(people chattering) (dishware clanking) - Theon, you late again, you late one more time,", 1]]}, "__e": [["Léon, tu as encore menti.", "(people chattering) (dishware clanking) - Theon, you late again, you late one more time,", 1]]}, "manifestement": {"__C": 1, "des": {"__C": 1, "__e": [["Léon, tu as manifestement des choses à rattraper, alors... on se retrouve cet après-midi vers 17 h ?", "Leon, obviously you've got some catching up to do, so... should we set this afternoon around 5?", 1]]}, "__e": [["Léon, tu as manifestement des choses à rattraper, alors... on se retrouve cet après-midi vers 17 h ?", "Leon, obviously you've got some catching up to do, so... should we set this afternoon around 5?", 1]]}, "__e": [["Léon, tu as encore menti.", "(people chattering) (dishware clanking) - Theon, you late again, you late one more time,", 1], ["Léon, tu as manifestement des choses à rattraper, alors... on se retrouve cet après-midi vers 17 h ?", "Leon, obviously you've got some catching up to do, so... should we set this afternoon around 5?", 1], ["- Léon, tu as été si gentil mais... ce n'est pas moi, toute cette histoire d'anniversaire.", "- Leon, you've been so sweet, but... - this isn't me, this whole birthday thing.", 1]]}, "vois": {"__C": 2, "ce": {"__C": 1, "gamin": {"__C": 1, "__e": [["Hey, Léon, tu vois ce gamin là-bas?", "Hey, Leon, you see that kid over there?", 1]]}, "__e": [["Hey, Léon, tu vois ce gamin là-bas?", "Hey, Leon, you see that kid over there?", 1]]}, "__e": [["Tu vois Léon, tu vois ?", "Ah! You see Léon, you see?", 1], ["Hey, Léon, tu vois ce gamin là-bas?", "Hey, Leon, you see that kid over there?", 1]]}, "__e": [["Mon pauvre Léon, tu n'as pas réussi, c'est la faute à pas de chance.", "My poor Léon, you failed. You've been unlucky.", 1], ["Dis donc Léon, tu crois qu'on peut lui donner un peu de vin au grand-père ?", "Léon, can we give wine to the grandfather?", 1], ["Si quelqu'un vous fait du mal, à toi ou à Léon, tu en parles.", "If anyone ever hurts you, or Leon, you tell someone.", 1]]}, "a": {"__C": 50, "appelé": {"__C": 3, "mais": {"__C": 1, "quelques": {"__C": 1, "__e": [["Alors pas quand Léon a appelé, mais quelques jours plus tard ?", "So not when Leon called, but a few days later?", 1]]}, "__e": [["Alors pas quand Léon a appelé, mais quelques jours plus tard ?", "So not when Leon called, but a few days later?", 1]]}, "__e": [["Je déménageais ici la nuit où Léon a appelé.", "I was moving up here the night that leon called.", 1], ["Je suis venu de la ville dès que Léon a appelé.", "I came up from the city as soon as Leon called.", 1], ["Alors pas quand Léon a appelé, mais quelques jours plus tard ?", "So not when Leon called, but a few days later?", 1]]}, "dit": {"__C": 6, "vrai": {"__C": 1, "__e": [["Elle est là ! Léon a dit vrai.", "- There it is, just like Randall said.", 1]]}, "que": {"__C": 3, "tu": {"__C": 2, "__e": [["Quand Léon a dit que tu jouais du piano au milieu de la nuit... disait-il la vérité ?", "When Leon said that you were playing piano in the middle of the night... was he telling the truth?", 1], ["- Léon a dit que tu avais réussi.", "Leon said you passed, after all.", 1]]}, "c'est": {"__C": 1, "__e": [["Léon a dit que c'est bon, donc ça suffit !", "If you've come this far and Leon's given you the okay, isn't that enough? !", 1]]}, "__e": [["Quand Léon a dit que tu jouais du piano au milieu de la nuit... disait-il la vérité ?", "When Leon said that you were playing piano in the middle of the night... was he telling the truth?", 1], ["- Léon a dit que tu avais réussi.", "Leon said you passed, after all.", 1], ["Léon a dit que c'est bon, donc ça suffit !", "If you've come this far and Leon's given you the okay, isn't that enough? !", 1]]}, "__e": [["- Léon a dit que tu avais réussi.", "Leon said you passed, after all.", 1], ["Elle est là ! Léon a dit vrai.", "- There it is, just like Randall said.", 1], ["Léon a dit que c'est bon, donc ça suffit !", "If you've come this far and Leon's given you the okay, isn't that enough? !", 1]]}, "été": {"__C": 3, "interné": {"__C": 1, "__e": [["Léon a été interné.", "Leon was committed.", 1]]}, "assassiné": {"__C": 1, "il": {"__C": 1, "__e": [["Si Léon a été assassiné, il trouvera l'assassin. Il ne se trompe jamais.", "If Leon was murdered, he will find the murderer.", 1]]}, "__e": [["Si Léon a été assassiné, il trouvera l'assassin. Il ne se trompe jamais.", "If Leon was murdered, he will find the murderer.", 1]]}, "__e": [["Le récit de Léon a été confirmé.", "Leon 's story has been conformed.", 1], ["Léon a été très critiqué quand ils ont appris qu'il avait développé le réacteur.", "Leon got a lot of criticism from people when they found out he helped develop the reactor.", 1], ["Si Léon a été assassiné, il trouvera l'assassin. Il ne se trompe jamais.", "If Leon was murdered, he will find the murderer.", 1]]}, "__e": [["Léon a des flashbacks.", "Leon had flashbacks.", 0], ["Léon a vérifié sous le lit.", "Leon checked under the bed.", 0], ["Léon a regardé sous le lit.", "Leon checked under the bed.", 0]]}, "cooley": {"__C": 29, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Léon Cooley, il y a 13 ans.", "Leon Cooley, 13 years ago.", 1], ["Tu as pris le dossier de Léon Cooley il y a deux mois et tu l'a remis ce matin.", "You checked out Leon Cooley evidence two months ago and brought it back this morning.", 1]]}, "__e": [["Léon Cooley, il y a 13 ans.", "Leon Cooley, 13 years ago.", 1], ["Tu as pris le dossier de Léon Cooley il y a deux mois et tu l'a remis ce matin.", "You checked out Leon Cooley evidence two months ago and brought it back this morning.", 1]]}, "__e": [["Léon Cooley, il y a 13 ans.", "Leon Cooley, 13 years ago.", 1], ["Tu as pris le dossier de Léon Cooley il y a deux mois et tu l'a remis ce matin.", "You checked out Leon Cooley evidence two months ago and brought it back this morning.", 1]]}, "était": {"__C": 3, "saoul": {"__C": 2, "si": {"__C": 1, "__e": [["Même si Léon Cooley était saoul... si Angie a volontairement sauté devant sa voiture... nous croyons qu'un innocent a été injustement condamné.", "Even if Leon Cooley was drunk, if Angie purposely jumped in front of his car, we believe an innocent man has been convicted.", 1]]}, "__e": [["- Léon Cooley était saoul.", "- Leon Cooley was drunk.", 1], ["Même si Léon Cooley était saoul... si Angie a volontairement sauté devant sa voiture... nous croyons qu'un innocent a été injustement condamné.", "Even if Leon Cooley was drunk, if Angie purposely jumped in front of his car, we believe an innocent man has been convicted.", 1]]}, "là": {"__C": 1, "__e": [["Léon Cooley était là.", "Leon Cooley was there.", 1]]}, "__e": [["- Léon Cooley était saoul.", "- Leon Cooley was drunk.", 1], ["Léon Cooley était là.", "Leon Cooley was there.", 1], ["Même si Léon Cooley était saoul... si Angie a volontairement sauté devant sa voiture... nous croyons qu'un innocent a été injustement condamné.", "Even if Leon Cooley was drunk, if Angie purposely jumped in front of his car, we believe an innocent man has been convicted.", 1]]}, "a": {"__C": 2, "essayé": {"__C": 1, "de": {"__C": 1, "__e": [["Léon Cooley a essayé de se suicider.", "- Leon Cooley just tried to commit suicide.", 1]]}, "__e": [["Léon Cooley a essayé de se suicider.", "- Leon Cooley just tried to commit suicide.", 1]]}, "changé": {"__C": 1, "le": {"__C": 1, "__e": [["Tu ne fais pas ça parce que Léon Cooley a changé le pneu de ta soeur.", "I know you're not doing this because Leon Cooley changed your sister's tire.", 1]]}, "__e": [["Tu ne fais pas ça parce que Léon Cooley a changé le pneu de ta soeur.", "I know you're not doing this because Leon Cooley changed your sister's tire.", 1]]}, "__e": [["Léon Cooley a essayé de se suicider.", "- Leon Cooley just tried to commit suicide.", 1], ["- Léon Cooley a besoin de ton aide.", "- Leon Cooley needing your help.", 1], ["Tu ne fais pas ça parce que Léon Cooley a changé le pneu de ta soeur.", "I know you're not doing this because Leon Cooley changed your sister's tire.", 1]]}, "__e": [["Je savais que Léon Cooley n'était pas responsable de la mort de mon bébé.", "I knew Leon Cooley wasn't responsible for killing my baby.", 1], ["Je pense que ça veut dire... que toi, moi et Grace, on est censés aider Léon Cooley.", "Right now I think it means... that you, me and Grace are supposed to help Leon Cooley.", 1], ["Tu as pris le dossier de Léon Cooley il y a deux mois et tu l'a remis ce matin.", "You checked out Leon Cooley evidence two months ago and brought it back this morning.", 1]]}, "__e": [["Léon a vérifié sous le lit.", "Leon checked under the bed.", 0], ["Léon a regardé sous le lit.", "Leon checked under the bed.", 0], ["Personne n'a répondu au bonjour de Léon.", "Leon didn't get a response to his hello.", 0]]}, "piscines": {"__C": 691, "des": {"__C": 12, "terrasses": {"__C": 1, "des": {"__C": 1, "cafés": {"__C": 1, "__e": [["On achète le château, on le démolit, on construit un hôtel avec des piscines, des terrasses, des cafés, salles de jeux, de danse et une tour visible de loin.", "We buy that castle and tear it down. We build a hotel with swimming pools, terraces, cafés, games rooms, dance halls and a massive tower where you can see for miles.", 1]]}, "__e": [["On achète le château, on le démolit, on construit un hôtel avec des piscines, des terrasses, des cafés, salles de jeux, de danse et une tour visible de loin.", "We buy that castle and tear it down. We build a hotel with swimming pools, terraces, cafés, games rooms, dance halls and a massive tower where you can see for miles.", 1]]}, "__e": [["On achète le château, on le démolit, on construit un hôtel avec des piscines, des terrasses, des cafés, salles de jeux, de danse et une tour visible de loin.", "We buy that castle and tear it down. We build a hotel with swimming pools, terraces, cafés, games rooms, dance halls and a massive tower where you can see for miles.", 1]]}, "terrains": {"__C": 2, "de": {"__C": 2, "tennis": {"__C": 1, "__e": [["L'usine va fournir du travail donc du pain, on construira en même temps de nouveaux quartiers des piscines, des terrains de tennis, et même un théâtre.", "The factory will providejobs, daily bread. At the same time we'll build new neighborhoods, swimming pools, tennis courts, even a theater.", 1]]}, "sport": {"__C": 1, "__e": [["-Des gymnases et des piscines, des terrains de sport...", "Fully equipped gyms and pools, training fields, takeaway outlets.", 1]]}, "__e": [["-Des gymnases et des piscines, des terrains de sport...", "Fully equipped gyms and pools, training fields, takeaway outlets.", 1], ["L'usine va fournir du travail donc du pain, on construira en même temps de nouveaux quartiers des piscines, des terrains de tennis, et même un théâtre.", "The factory will providejobs, daily bread. At the same time we'll build new neighborhoods, swimming pools, tennis courts, even a theater.", 1]]}, "__e": [["-Des gymnases et des piscines, des terrains de sport...", "Fully equipped gyms and pools, training fields, takeaway outlets.", 1], ["L'usine va fournir du travail donc du pain, on construira en même temps de nouveaux quartiers des piscines, des terrains de tennis, et même un théâtre.", "The factory will providejobs, daily bread. At the same time we'll build new neighborhoods, swimming pools, tennis courts, even a theater.", 1]]}, "hôtels": {"__C": 2, "t'as": {"__C": 1, "grave": {"__C": 1, "__e": [["Jason. Pour un mec qu'on a souvent pris pour un serveur, près des piscines des hôtels, t'as grave assuré.", "Jason, for a guy that's often been mistaken for waiters at hotel pools, you destroyed it.", 1]]}, "__e": [["Jason. Pour un mec qu'on a souvent pris pour un serveur, près des piscines des hôtels, t'as grave assuré.", "Jason, for a guy that's often been mistaken for waiters at hotel pools, you destroyed it.", 1]]}, "__e": [["Beaucoup de soleil, de plages blanches, de palmiers, des piscines, des hôtels de luxe vraiment ?", "Lots of sun, white beaches, palm trees. - Swimming pools in them big fancy hotels. - Really?", 1], ["On y joue même dans les piscines des hôtels.", "They even play in the pools of the hotels.", 1], ["Jason. Pour un mec qu'on a souvent pris pour un serveur, près des piscines des hôtels, t'as grave assuré.", "Jason, for a guy that's often been mistaken for waiters at hotel pools, you destroyed it.", 1]]}, "__e": [["On y joue même dans les piscines des hôtels.", "They even play in the pools of the hotels.", 1], ["Jason. Pour un mec qu'on a souvent pris pour un serveur, près des piscines des hôtels, t'as grave assuré.", "Jason, for a guy that's often been mistaken for waiters at hotel pools, you destroyed it.", 1], ["Je trouve pas mal de trucs dans les piscines des gens.", "I clean a lot of stuff out of people's pool drains.", 1]]}, "et": {"__C": 37, "un": {"__C": 5, "lac": {"__C": 1, "__e": [["Je possédé trois piscines et un lac !", "We own three swimming pools and a private lake. It figures.", 1]]}, "très": {"__C": 1, "large": {"__C": 1, "__e": [["J'ai deux piscines et un très large jacuzzi.", "I've got two pools and a very large hot tub.", 1]]}, "__e": [["J'ai deux piscines et un très large jacuzzi.", "I've got two pools and a very large hot tub.", 1]]}, "__e": [["-Je vois pas de bungalow, par ici. Je vois des bungalows, je vois des piscines et un hôtel d'enfer ! -Mais moi, si.", "I'll give you any bungalow you like, right by the beach.", 1], ["Je possédé trois piscines et un lac !", "We own three swimming pools and a private lake. It figures.", 1], ["J'ai deux piscines et un très large jacuzzi.", "I've got two pools and a very large hot tub.", 1]]}, "des": {"__C": 5, "voituriers": {"__C": 1, "__e": [["Vous détesteriez Los Angeles. Il n'y a que des piscines et des voituriers.", "You'd hate L.A. It's all swimming pools and valet parking.", 1]]}, "restaurants": {"__C": 1, "ça": {"__C": 1, "__e": [["Près des piscines et des restaurants, Ça dépendra où les gens seront le plus nombreux.", "Around the pools and the restaurants, just depending on the where the largest crowd are, really.", 1]]}, "__e": [["Près des piscines et des restaurants, Ça dépendra où les gens seront le plus nombreux.", "Around the pools and the restaurants, just depending on the where the largest crowd are, really.", 1]]}, "__e": [["Des piscines et des vedettes de cinéma.", "Swimming pools and movie stars.", 1], ["Près des piscines et des restaurants, Ça dépendra où les gens seront le plus nombreux.", "Around the pools and the restaurants, just depending on the where the largest crowd are, really.", 1], ["Apparemment, il y a quelque chose à propos de David, des téléphones portables, des piscines et des dimanches après-midi.", "- Apparently, there's something about David and cell phones and pools and Sunday afternoons.", 1]]}, "de": {"__C": 6, "belles": {"__C": 1, "salles": {"__C": 1, "__e": [["\"Il ne s'agit pas d'avoir des piscines et de belles salles de conférences.", "\"It's not about swimming pools and fancy auditoriums.", 1]]}, "__e": [["\"Il ne s'agit pas d'avoir des piscines et de belles salles de conférences.", "\"It's not about swimming pools and fancy auditoriums.", 1]]}, "nombreux": {"__C": 2, "autres": {"__C": 1, "__e": [["Les habitants du secteur suivant vivront dans des appartements situés dans des immeubles qui hébergeront également des troupes de théâtre, des groupes de discussion et seront dotés de centres de loisirs, de piscines et de nombreux autres équipements.", "Some people prefer, as in the next sector, to live in apartment houses. The apartments have drama groups, recreation, swimming pools, discussion groups and so many other facilities.", 1]]}, "courts": {"__C": 1, "__e": [["Il y avait quatre piscines et de nombreux courts de tennis.", "It had four pools. It had numerous tennis courts.", 1]]}, "__e": [["Les habitants du secteur suivant vivront dans des appartements situés dans des immeubles qui hébergeront également des troupes de théâtre, des groupes de discussion et seront dotés de centres de loisirs, de piscines et de nombreux autres équipements.", "Some people prefer, as in the next sector, to live in apartment houses. The apartments have drama groups, recreation, swimming pools, discussion groups and so many other facilities.", 1], ["Il y avait quatre piscines et de nombreux courts de tennis.", "It had four pools. It had numerous tennis courts.", 1]]}, "__e": [["LA est censé être rempli de piscines et de vedettes de cinéma.", "LA is supposed to be full of swimming pools and movie stars.", 1], ["Il y avait quatre piscines et de nombreux courts de tennis.", "It had four pools. It had numerous tennis courts.", 1], ["\"Il ne s'agit pas d'avoir des piscines et de belles salles de conférences.", "\"It's not about swimming pools and fancy auditoriums.", 1]]}, "__e": [["On travaillait fort pour trouver ces piscines et on craignait... de les perdre si d'autres y venaient.", "We worked so hard to get those pools that we didn't want other people going there, because we knew if we took other people, they'd bring other people, and eventually, the pool would be lost.", 1], ["Donc, pendant trois ans, les animaux ont mangé dans les piscines et pendant trois ans les animaux ont eu des problèmes - avec leurs dents, avec leurs estomacs.", "So for three years, the animals ate the pools and for three years the animals had problems-- with their teeth, with their stomachs.", 1], ["Je ne suis pas faite pour nettoyer les piscines et je ne suis peut-être pas faite du tout pour vivre à Atlanta.", "I am not made for cleaning pools and I may not be made for life in Atlanta at all.", 1]]}, "de": {"__C": 27, "bijoux": {"__C": 1, "__e": [["Celle que tu dis être ma soeur est toute nue, elle met son mari en internat, et parle de villas, de piscines, de bijoux.", "The one you said is my sister is completely naked, has a husband in college and talks of villas, pools and jewels!", 1]]}, "jardin": {"__C": 2, "à": {"__C": 1, "ramona": {"__C": 1, "__e": [["C'est le dernier d'une série de meurtres dans des piscines de jardin à Ramona au cours des deux dernières semaines.", "This is the latest in a string of backyard pool murders in Ramona over the last two weeks.", 1]]}, "__e": [["C'est le dernier d'une série de meurtres dans des piscines de jardin à Ramona au cours des deux dernières semaines.", "This is the latest in a string of backyard pool murders in Ramona over the last two weeks.", 1]]}, "__e": [["\"Equipe de skate Zéphyr\" Nous nous sommes mis en quête de piscines de jardin.", "We did extensive searching, looking for backyard pools.", 1], ["C'est le dernier d'une série de meurtres dans des piscines de jardin à Ramona au cours des deux dernières semaines.", "This is the latest in a string of backyard pool murders in Ramona over the last two weeks.", 1]]}, "sable": {"__C": 2, "en": {"__C": 1, "premier": {"__C": 1, "__e": [["Toutefois, Mondo A qui sera construit en se basant sur l'Hôtel A, afin d'être au mieux des tendances mondiales, a planifié d'innover sur les piscines de sable en premier.", "However, Mondo A that will be built based on Hotel A, in order to be a global trend setter, has planned and will break ground on the world's first sand pools.", 1]]}, "__e": [["Toutefois, Mondo A qui sera construit en se basant sur l'Hôtel A, afin d'être au mieux des tendances mondiales, a planifié d'innover sur les piscines de sable en premier.", "However, Mondo A that will be built based on Hotel A, in order to be a global trend setter, has planned and will break ground on the world's first sand pools.", 1]]}, "sont": {"__C": 1, "un": {"__C": 1, "__e": [["Les piscines de sable sont un bon atout pour Mondo Group respectueux de l'environnement et de centrer ses approches sur la satisfaction des clients de l'hôtel A.", "Sand pools are a good combination of Mondo Group's eco-friendly concept and Hotel A's client satisfaction centered approaches.", 1]]}, "__e": [["Les piscines de sable sont un bon atout pour Mondo Group respectueux de l'environnement et de centrer ses approches sur la satisfaction des clients de l'hôtel A.", "Sand pools are a good combination of Mondo Group's eco-friendly concept and Hotel A's client satisfaction centered approaches.", 1]]}, "__e": [["Les piscines de sable sont un bon atout pour Mondo Group respectueux de l'environnement et de centrer ses approches sur la satisfaction des clients de l'hôtel A.", "Sand pools are a good combination of Mondo Group's eco-friendly concept and Hotel A's client satisfaction centered approaches.", 1], ["Toutefois, Mondo A qui sera construit en se basant sur l'Hôtel A, afin d'être au mieux des tendances mondiales, a planifié d'innover sur les piscines de sable en premier.", "However, Mondo A that will be built based on Hotel A, in order to be a global trend setter, has planned and will break ground on the world's first sand pools.", 1]]}, "__e": [["C'est le dernier d'une série de meurtres dans des piscines de jardin à Ramona au cours des deux dernières semaines.", "This is the latest in a string of backyard pool murders in Ramona over the last two weeks.", 1], ["Il y a eu une histoire avec elle allant nager dans l'une des piscines de l'un des hôtels.", "There was something about her going in for a swim at one of the hotels.", 1], ["\"Hey, il fait quoi ton père?\" \"Il construit des piscines de folie.", "\"Hey, what's your dad do?\" \"He builds sick-ass pools.", 1]]}, "dans": {"__C": 16, "leur": {"__C": 2, "quartier": {"__C": 1, "__e": [["Ils ont des piscines dans leur quartier.", "They have pools in their neighbourhood.", 1]]}, "jardin": {"__C": 1, "mais": {"__C": 1, "__e": [["Toutes étaient des résidents de longue date de la région, et ils avaient tous des piscines dans leur jardin, mais c'est à peu près tout.", "All of them were long-time area residents, and they all had backyard pools, but that's about it.", 1]]}, "__e": [["Toutes étaient des résidents de longue date de la région, et ils avaient tous des piscines dans leur jardin, mais c'est à peu près tout.", "All of them were long-time area residents, and they all had backyard pools, but that's about it.", 1]]}, "__e": [["Ils ont des piscines dans leur quartier.", "They have pools in their neighbourhood.", 1], ["Toutes étaient des résidents de longue date de la région, et ils avaient tous des piscines dans leur jardin, mais c'est à peu près tout.", "All of them were long-time area residents, and they all had backyard pools, but that's about it.", 1]]}, "cleveland": {"__C": 2, "et": {"__C": 2, "sa": {"__C": 2, "__e": [["Je suis Wayne, votre type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "Hi, I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1], ["Je suis Wayne, le type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1]]}, "__e": [["Je suis Wayne, votre type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "Hi, I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1], ["Je suis Wayne, le type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1]]}, "__e": [["Je suis Wayne, votre type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "Hi, I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1], ["Je suis Wayne, le type des piscines. J'installe des piscines dans Cleveland et sa region depuis 1 97 6.", "I'm Wayne the Pool Guy and I've been installing swimming pools in the Greater Cleveland area since 1 976.", 1]]}, "le": {"__C": 2, "jardin": {"__C": 1, "__e": [["On n'a pas tous grandi avec des piscines dans le jardin.", "Not all of us grew up with pools in our backyards.", 1]]}, "quartier": {"__C": 1, "__e": [["As-tu vu beaucoup de piscines dans le quartier ?", "You seen many swimming pools in this neighborhood?", 1]]}, "__e": [["On a retrouvé les clés des piscines dans le mobile-home des gamins.", "The keys to the pools were found in the kids' trailer.", 1], ["As-tu vu beaucoup de piscines dans le quartier ?", "You seen many swimming pools in this neighborhood?", 1], ["On n'a pas tous grandi avec des piscines dans le jardin.", "Not all of us grew up with pools in our backyards.", 1]]}, "__e": [["\"Brandon, ton meilleur pote David est allé à New York et a fait quelque chose de sa vie, alors que toi, tu nettoies des piscines dans ta ville natale.", "\"brandon, your best pal david went off to new york \"and made something of himself, \"and you're just a pool man in your hometown.", 1], ["Ils ont des piscines dans tout le campus, et il faut qu'ils viennent là.", "They got indoor and outdoor pools on campus, and they got to come here.", 1], ["Toutes étaient des résidents de longue date de la région, et ils avaient tous des piscines dans leur jardin, mais c'est à peu près tout.", "All of them were long-time area residents, and they all had backyard pools, but that's about it.", 1]]}, "à": {"__C": 27, "balles": {"__C": 7, "remplies": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de piscines à balles remplies de gamins surexcités.", "No ball pits filled with screaming children.", 1]]}, "__e": [["Pas de piscines à balles remplies de gamins surexcités.", "No ball pits filled with screaming children.", 1]]}, "trampoline": {"__C": 1, "__e": [["Piscines à balles, trampoline.", "You know, ball pits, trampolines, and...", 1]]}, "__e": [["Petite Zaza, les piscines à balles c'est pour les bébés.", "Sweet Webbigail, ball pits are for babies.", 1], ["Que dirais-tu d'un endroit comme le Chuck E. Cheese mais au lieu des pizzas et piscines à balles il y a des locomotives et des pancartes qui racontent leur histoire?", "Missy, how would you feel if there were somewhere just like Chuck E. Cheese, but instead of pizza and ball pits, there was locomotives and placards explaining their history?", 1], ["Vous connaissez les piscines à balles ?", "Do you know what a ball pit is?", 1]]}, "débordement": {"__C": 5, "juste": {"__C": 1, "devant": {"__C": 1, "__e": [["Écoutez, on prend cet argent, on s'achète des maisons sur la plage avec ces piscines à débordement juste devant.", "Ben, look, We take this money, We buy ourselves some beach property", 1]]}, "__e": [["Écoutez, on prend cet argent, on s'achète des maisons sur la plage avec ces piscines à débordement juste devant.", "Ben, look, We take this money, We buy ourselves some beach property", 1]]}, "des": {"__C": 1, "plantes": {"__C": 1, "__e": [["Alors, vous lui offrez peut-être pas des piscines à débordement, des plantes et des places de cinéma à 50 %, peut-être que vous, votre idée, c'était de lui offrir un service.", "So, maybe you don't give her infinity pools, plants and movie tickets at 50% off, maybe your idea was to give her a service.", 1]]}, "__e": [["Alors, vous lui offrez peut-être pas des piscines à débordement, des plantes et des places de cinéma à 50 %, peut-être que vous, votre idée, c'était de lui offrir un service.", "So, maybe you don't give her infinity pools, plants and movie tickets at 50% off, maybe your idea was to give her a service.", 1]]}, "__e": [["Mais vous avez les piscines à débordement, à cascade ou à fontaine.", "But you still have the infinity pool, the waterfall pool, and the fountain pool. Right.", 1], ["Écoutez, on prend cet argent, on s'achète des maisons sur la plage avec ces piscines à débordement juste devant.", "Ben, look, We take this money, We buy ourselves some beach property", 1], ["Alors, vous lui offrez peut-être pas des piscines à débordement, des plantes et des places de cinéma à 50 %, peut-être que vous, votre idée, c'était de lui offrir un service.", "So, maybe you don't give her infinity pools, plants and movie tickets at 50% off, maybe your idea was to give her a service.", 1]]}, "vagues": {"__C": 2, "le": {"__C": 1, "bowling": {"__C": 1, "__e": [["Les piscines à vagues, le bowling, les bars...", "Swimming pools and wave machines and bowling and bars...", 1]]}, "__e": [["Les piscines à vagues, le bowling, les bars...", "Swimming pools and wave machines and bowling and bars...", 1]]}, "et": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Une boîte de crèmes pour café, une boîte de piscines à vagues et maintenant, sa femme a un projet farfelu d'école pour flatter son ego.", "Turmeric coffee creamer company and a wave pool company, and now his wife's quite frankly insane vanity project, a school.", 1]]}, "__e": [["Une boîte de crèmes pour café, une boîte de piscines à vagues et maintenant, sa femme a un projet farfelu d'école pour flatter son ego.", "Turmeric coffee creamer company and a wave pool company, and now his wife's quite frankly insane vanity project, a school.", 1]]}, "__e": [["Les piscines à vagues, le bowling, les bars...", "Swimming pools and wave machines and bowling and bars...", 1], ["Une boîte de crèmes pour café, une boîte de piscines à vagues et maintenant, sa femme a un projet farfelu d'école pour flatter son ego.", "Turmeric coffee creamer company and a wave pool company, and now his wife's quite frankly insane vanity project, a school.", 1]]}, "__e": [["- Où ? - Il y a des piscines à Las Vegas.", "- They have pools in Vegas, Charlie.", 1], ["Alors, vous lui offrez peut-être pas des piscines à débordement, des plantes et des places de cinéma à 50 %, peut-être que vous, votre idée, c'était de lui offrir un service.", "So, maybe you don't give her infinity pools, plants and movie tickets at 50% off, maybe your idea was to give her a service.", 1], ["Vous savez, je e peux pas rester. J'ai quatre autres piscines à nettoyer aujourd'hui et je vais perdre de la lumière du jour.", "I've got 4 more pools to clean today besides yours and I'm gonna to lose sunlight.", 1]]}, "pour": {"__C": 11, "33": {"__C": 1, "étudiants": {"__C": 1, "__e": [["Tu organises cette merde pour du fric, fais tuer ceux qui t'ont démasqué, et puis tu dépenses tout pour des terrains de foot, des terrains de tennis et des piscines pour 33 étudiants ?", "You arrange this shit for the money, kill people if they find out, and then spend everything on soccer fields, tennis courts and pools for 33 students?", 1]]}, "__e": [["Tu organises cette merde pour du fric, fais tuer ceux qui t'ont démasqué, et puis tu dépenses tout pour des terrains de foot, des terrains de tennis et des piscines pour 33 étudiants ?", "You arrange this shit for the money, kill people if they find out, and then spend everything on soccer fields, tennis courts and pools for 33 students?", 1]]}, "identifier": {"__C": 1, "l'urine": {"__C": 1, "__e": [["- Quelque chose à propos du colorant utilisé dans les piscines pour identifier l'urine ?", "- Something about the dye used in public swimming pools to identify urine? - No.", 1]]}, "__e": [["- Quelque chose à propos du colorant utilisé dans les piscines pour identifier l'urine ?", "- Something about the dye used in public swimming pools to identify urine? - No.", 1]]}, "oiseaux": {"__C": 2, "__e": [["Des piscines pour oiseaux.", "What--what are they?", 1], ["- On dirait des piscines pour oiseaux.", "The flowers are in these things", 1]]}, "__e": [["Partout en ville, il devrait y avoir de grosses piscines pour que les femmes en ménopause puissent y plonger.", "All over the city, they should have, like, big dunk tanks so menopausal women can just hop in them any time.", 1], ["Y a pas beaucoup de piscines pour les Noirs dans mon coin.", "Not many swimming pools for black folk where I come from.", 1], ["Il n'y avait pas trop de piscines pour nous en Caroline du Sud, quand j'étais petit.\"", "They didn't have very many swimming pools for us folks back in South Carolina, growing up.\"", 1]]}, "__e": [["Il y a deux piscines, plusieurs cinémas, marchés, magasins, tout.", "There are two swimming pools, several cinemas, markets, shops, everything.", 0], ["Dans les piscines, l'eau est continuellement pompée à travers un filtre.", "In swimming pools, water is continuously pumped through a filter.", 0], ["Les piscines olympiques font cinquante mètres de long.", "Olympic-size swimming pools are fifty meters long.", 0]]}, "prospéro": {"__C": 115, "je": {"__C": 2, "t'en": {"__C": 1, "prie": {"__C": 1, "protection": {"__C": 1}, "__e": [["Prince Prospéro, je t'en prie, offre-nous protection.", "Prince Prospero, I beg you, allow us haven.", 1]]}, "__e": [["Prince Prospéro, je t'en prie, offre-nous protection.", "Prince Prospero, I beg you, allow us haven.", 1]]}, "ne": {"__C": 1, "servirais": {"__C": 1, "à": {"__C": 1, "__e": [["Si j'étais les yeux et les oreilles de Prospéro, je ne servirais à rien.", "If I was Prospero's eyes and ears, uh, I wouldn't be much use to him, would I?", 1]]}, "__e": [["Si j'étais les yeux et les oreilles de Prospéro, je ne servirais à rien.", "If I was Prospero's eyes and ears, uh, I wouldn't be much use to him, would I?", 1]]}, "__e": [["Si j'étais les yeux et les oreilles de Prospéro, je ne servirais à rien.", "If I was Prospero's eyes and ears, uh, I wouldn't be much use to him, would I?", 1]]}, "__e": [["Prince Prospéro, je t'en prie, offre-nous protection.", "Prince Prospero, I beg you, allow us haven.", 1], ["Si j'étais les yeux et les oreilles de Prospéro, je ne servirais à rien.", "If I was Prospero's eyes and ears, uh, I wouldn't be much use to him, would I?", 1]]}, "le": {"__C": 2, "magicien": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Prospéro, le magicien dans La Tempête de Shakespeare.", "Prospero, Shakespeare's magician from \"The Tempest.\"", 1]]}, "__e": [["Prospéro, le magicien dans La Tempête de Shakespeare.", "Prospero, Shakespeare's magician from \"The Tempest.\"", 1]]}, "__e": [["Prospéro, le magicien dans La Tempête de Shakespeare.", "Prospero, Shakespeare's magician from \"The Tempest.\"", 1]]}, "peut": {"__C": 1, "__e": [["Mais avec l'aide d'Ariel, Prospéro le peut.", "No, but with Ariel, Prospero does.", 1]]}, "__e": [["Mais avec l'aide d'Ariel, Prospéro le peut.", "No, but with Ariel, Prospero does.", 1], ["Prospéro, le magicien dans La Tempête de Shakespeare.", "Prospero, Shakespeare's magician from \"The Tempest.\"", 1]]}, "ne": {"__C": 3, "faites": {"__C": 2, "pas": {"__C": 2, "ça": {"__C": 2, "__e": [["Prospéro, ne faites pas ça.", "Prospero, you don't have to do this.", 1]]}, "__e": [["Prospéro, ne faites pas ça.", "Prospero, you don't have to do this.", 1]]}, "__e": [["Prospéro, ne faites pas ça.", "Prospero, you don't have to do this.", 1]]}, "fait": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Prospéro ne fait de la magie qu'en fonction des pièces.", "Prospero can only do magic from the plays.", 1]]}, "__e": [["Prospéro ne fait de la magie qu'en fonction des pièces.", "Prospero can only do magic from the plays.", 1]]}, "__e": [["Prospéro ne fait de la magie qu'en fonction des pièces.", "Prospero can only do magic from the plays.", 1]]}, "__e": [["Prospéro, ne faites pas ça.", "Prospero, you don't have to do this.", 1], ["Prospéro ne fait de la magie qu'en fonction des pièces.", "Prospero can only do magic from the plays.", 1]]}, "sans": {"__C": 2, "eux": {"__C": 1, "__e": [["On n'aurait pas vaincu Prospéro sans eux.", "Wouldn't have beat Prospero without 'em.", 1]]}, "ariel": {"__C": 1, "__e": [["Je n'oserais retourner vers Prospéro sans Ariel.", "I dare not return to Prospero without Ariel.", 1]]}, "__e": [["Je n'oserais retourner vers Prospéro sans Ariel.", "I dare not return to Prospero without Ariel.", 1], ["On n'aurait pas vaincu Prospéro sans eux.", "Wouldn't have beat Prospero without 'em.", 1]]}, "est": {"__C": 6, "un": {"__C": 1, "fictif": {"__C": 1, "__e": [["Prospéro est un Fictif.", "Prospero is a Fictional.", 1]]}, "__e": [["Prospéro est un Fictif.", "Prospero is a Fictional.", 1]]}, "très": {"__C": 1, "dangereux": {"__C": 1, "__e": [["Théoriquement, le magicien Prospéro est très dangereux.", "Prospero the magician, in theory, would be very dangerous.", 1]]}, "__e": [["Théoriquement, le magicien Prospéro est très dangereux.", "Prospero the magician, in theory, would be very dangerous.", 1]]}, "ici": {"__C": 2, "avec": {"__C": 1, "moriarty": {"__C": 1, "__e": [["Prospéro est ici, avec Moriarty, et un être céleste piégé dans sa montre.", "Sir, Prospero's here, and he has Moriarty with him and a celestial being locked inside a pocket watch.", 1]]}, "__e": [["Prospéro est ici, avec Moriarty, et un être céleste piégé dans sa montre.", "Sir, Prospero's here, and he has Moriarty with him and a celestial being locked inside a pocket watch.", 1]]}, "__e": [["- Prospéro est ici.", "- Prospero is here.", 1], ["Prospéro est ici, avec Moriarty, et un être céleste piégé dans sa montre.", "Sir, Prospero's here, and he has Moriarty with him and a celestial being locked inside a pocket watch.", 1]]}, "__e": [["Prospéro est descendu d'un autre niveau.", "Prospero's descended another level.", 1], ["C'est à ce moment que Prospéro est devenu un Fictif.", "which is when Prospero first appeared as a Fictional.", 1], ["Prospéro est ici, avec Moriarty, et un être céleste piégé dans sa montre.", "Sir, Prospero's here, and he has Moriarty with him and a celestial being locked inside a pocket watch.", 1]]}, "a": {"__C": 7, "trouvé": {"__C": 1, "un": {"__C": 1, "moyen": {"__C": 1, "__e": [["Prospéro a trouvé un moyen de se rebeller contre son récit pour récupérer ses pouvoirs.", "Prospero has somehow managed to find a way to rebel against his narrative and reclaim his power.", 1]]}, "__e": [["Prospéro a trouvé un moyen de se rebeller contre son récit pour récupérer ses pouvoirs.", "Prospero has somehow managed to find a way to rebel against his narrative and reclaim his power.", 1]]}, "__e": [["Prospéro a trouvé un moyen de se rebeller contre son récit pour récupérer ses pouvoirs.", "Prospero has somehow managed to find a way to rebel against his narrative and reclaim his power.", 1]]}, "bien": {"__C": 1, "jenkins": {"__C": 1, "sous": {"__C": 1, "__e": [["Si Prospéro a bien Jenkins sous son contrôle, il aurait déclenché une alerte omega, auquel cas tu ne serais pas sur le point d'abattre cette porte.", "If Prospero did have Jenkins under control, he'd have set off an Omega alert, which means you wouldn't be about to chop down that door.", 1]]}, "__e": [["Si Prospéro a bien Jenkins sous son contrôle, il aurait déclenché une alerte omega, auquel cas tu ne serais pas sur le point d'abattre cette porte.", "If Prospero did have Jenkins under control, he'd have set off an Omega alert, which means you wouldn't be about to chop down that door.", 1]]}, "__e": [["Si Prospéro a bien Jenkins sous son contrôle, il aurait déclenché une alerte omega, auquel cas tu ne serais pas sur le point d'abattre cette porte.", "If Prospero did have Jenkins under control, he'd have set off an Omega alert, which means you wouldn't be about to chop down that door.", 1]]}, "déversé": {"__C": 1, "dans": {"__C": 1, "l'atmosphère": {"__C": 1, "__e": [["Prospéro a déversé dans l'atmosphère une énergie électromagique, réécrivant les lois de la physique.", "Prospero has infused the atmosphere with electromagic energy rewriting the laws of physics.", 1]]}, "__e": [["Prospéro a déversé dans l'atmosphère une énergie électromagique, réécrivant les lois de la physique.", "Prospero has infused the atmosphere with electromagic energy rewriting the laws of physics.", 1]]}, "__e": [["Prospéro a déversé dans l'atmosphère une énergie électromagique, réécrivant les lois de la physique.", "Prospero has infused the atmosphere with electromagic energy rewriting the laws of physics.", 1]]}, "__e": [["Prospéro a trouvé un moyen de se rebeller contre son récit pour récupérer ses pouvoirs.", "Prospero has somehow managed to find a way to rebel against his narrative and reclaim his power.", 1], ["Prospéro a dit que son bâton de pouvoir venait de l'arbre de la connaissance.", "Prospero said he got his Staff of Power from the Tree of Knowledge.", 1], ["Si Prospéro a bien Jenkins sous son contrôle, il aurait déclenché une alerte omega, auquel cas tu ne serais pas sur le point d'abattre cette porte.", "If Prospero did have Jenkins under control, he'd have set off an Omega alert, which means you wouldn't be about to chop down that door.", 1]]}, "__e": [["Il n'y a rien dans La Tempête qui dit que c'est ce que vous voulez, ce que Prospéro veut.", "There is nothing in the play \"The Tempest\" that says this is what you want, what Prospero wants.", 1], ["Donc, on prend le bâton, on le ramène dans le présent, on l'utilise pour vaincre Prospéro, puis on le brise sans que personne le sache. On ne brise aucune règle.", "So if we borrow the staff, bring it back to the present, use it to defeat Prospero, and then break it without anybody knowing, we didn't violate any rules.", 1], ["- Juste un peu. Mais je pense aussi que c'est un bon plan, car je peux t'assurer que, où que soit le bâton, c'est là que se trouve Prospéro.", "- A little bit, but I also think it's more strategic planning, because I guarantee wherever that staff is, that's where Prospero will be.", 1]]}, "népotisme": {"__C": 245, "de": {"__C": 4, "pots-de-vin": {"__C": 2, "et": {"__C": 2, "de": {"__C": 2, "__e": [["Vous m'avez accusé de népotisme, de pots-de-vin et de corruption.", "You have, uh, accused me of nepotism, graft, corruption and, uh...", 1]]}, "__e": [["Vous m'avez accusé de népotisme, de pots-de-vin et de corruption.", "You have, uh, accused me of nepotism, graft, corruption and, uh...", 1]]}, "__e": [["Vous m'avez accusé de népotisme, de pots-de-vin et de corruption.", "You have, uh, accused me of nepotism, graft, corruption and, uh...", 1]]}, "présidence": {"__C": 1, "à": {"__C": 1, "deux": {"__C": 1, "__e": [["La presse parlera de népotisme, de présidence à deux.", "I think the press is gonna say, uh, it's nepotism, it's a-a co-presidency.", 1]]}, "__e": [["La presse parlera de népotisme, de présidence à deux.", "I think the press is gonna say, uh, it's nepotism, it's a-a co-presidency.", 1]]}, "__e": [["La presse parlera de népotisme, de présidence à deux.", "I think the press is gonna say, uh, it's nepotism, it's a-a co-presidency.", 1]]}, "faux": {"__C": 1, "documents": {"__C": 1, "__e": [["On parle d'abus de pouvoir, de népotisme, de faux documents...", "That is abuse of power, nepotism, probably some clerical shit in there.", 1]]}, "__e": [["On parle d'abus de pouvoir, de népotisme, de faux documents...", "That is abuse of power, nepotism, probably some clerical shit in there.", 1]]}, "__e": [["On parle d'abus de pouvoir, de népotisme, de faux documents...", "That is abuse of power, nepotism, probably some clerical shit in there.", 1], ["Vous m'avez accusé de népotisme, de pots-de-vin et de corruption.", "You have, uh, accused me of nepotism, graft, corruption and, uh...", 1], ["La presse parlera de népotisme, de présidence à deux.", "I think the press is gonna say, uh, it's nepotism, it's a-a co-presidency.", 1]]}, "à": {"__C": 3, "plein": {"__C": 1, "nez": {"__C": 1, "__e": [["Ça sent le népotisme à plein nez.", "- To say the least, it smacks of high-level nepotism. It's, uh--", 1]]}, "__e": [["Ça sent le népotisme à plein nez.", "- To say the least, it smacks of high-level nepotism. It's, uh--", 1]]}, "l'état": {"__C": 1, "pur": {"__C": 1, "__e": [["Le népotisme à l'état pur.", "Nepotisminitstruestform .", 1]]}, "__e": [["Le népotisme à l'état pur.", "Nepotisminitstruestform .", 1]]}, "l'ancienne": {"__C": 1, "__e": [["Non, c'est du népotisme à l'ancienne.", "Mmm. Nah. Just good, old-fashioned nepotism.", 1]]}, "__e": [["Le népotisme à l'état pur.", "Nepotisminitstruestform .", 1], ["Non, c'est du népotisme à l'ancienne.", "Mmm. Nah. Just good, old-fashioned nepotism.", 1], ["Ça sent le népotisme à plein nez.", "- To say the least, it smacks of high-level nepotism. It's, uh--", 1]]}, "et": {"__C": 13, "le": {"__C": 2, "piston": {"__C": 1, "__e": [["Parce que ton père est consultant pour notre bureau national, mon directeur régional m'a demandé de te prendre à l'essai, mais honnêtement, je n'aime pas le népotisme et le piston.", "- BECAUSE YOUR FATHER CONSULTS FOR OUR NATIONAL OFFICE, MY REGIONAL MANAGER ASKED ME TO GIVE YOU A TRY-OUT, BUT QUITE HONESTLY, I DON'T LIKE NEPOTISM.", 1]]}, "mérite": {"__C": 1, "ne": {"__C": 1, "__e": [["Et prouvant que le népotisme et le mérite ne s'excluent pas, ma fille.", "And proving that nepotism and merit are not mutually exclusive, my daughter,", 1]]}, "__e": [["Et prouvant que le népotisme et le mérite ne s'excluent pas, ma fille.", "And proving that nepotism and merit are not mutually exclusive, my daughter,", 1]]}, "__e": [["Et prouvant que le népotisme et le mérite ne s'excluent pas, ma fille.", "And proving that nepotism and merit are not mutually exclusive, my daughter,", 1], ["Parce que ton père est consultant pour notre bureau national, mon directeur régional m'a demandé de te prendre à l'essai, mais honnêtement, je n'aime pas le népotisme et le piston.", "- BECAUSE YOUR FATHER CONSULTS FOR OUR NATIONAL OFFICE, MY REGIONAL MANAGER ASKED ME TO GIVE YOU A TRY-OUT, BUT QUITE HONESTLY, I DON'T LIKE NEPOTISM.", 1]]}, "du": {"__C": 1, "fanatisme": {"__C": 1, "aveugle": {"__C": 1, "__e": [["Cependant, vous êtes l'incarnation du népotisme et du fanatisme aveugle.", "However you are the very incarnation of blind fanaticism and nepotism.", 1]]}, "__e": [["Cependant, vous êtes l'incarnation du népotisme et du fanatisme aveugle.", "However you are the very incarnation of blind fanaticism and nepotism.", 1]]}, "__e": [["Cependant, vous êtes l'incarnation du népotisme et du fanatisme aveugle.", "However you are the very incarnation of blind fanaticism and nepotism.", 1]]}, "offre": {"__C": 1, "mon": {"__C": 1, "job": {"__C": 1, "__e": [["Cet enfoiré fait du népotisme et offre mon job à son...", "Nepotistic son of a bitch gives my job to his...", 1]]}, "__e": [["Cet enfoiré fait du népotisme et offre mon job à son...", "Nepotistic son of a bitch gives my job to his...", 1]]}, "__e": [["Cet enfoiré fait du népotisme et offre mon job à son...", "Nepotistic son of a bitch gives my job to his...", 1]]}, "__e": [["Cet enfoiré fait du népotisme et offre mon job à son...", "Nepotistic son of a bitch gives my job to his...", 1], ["Ils seront sur leurs gardes parce qu'il est recruté par népotisme, et si cela cause la méfiance parmi les employés...", "They'll be on their toes because he's a parachute case, and if that causes mistrust amongst the employees...", 1], ["Parce que ton père est consultant pour notre bureau national, mon directeur régional m'a demandé de te prendre à l'essai, mais honnêtement, je n'aime pas le népotisme et le piston.", "- BECAUSE YOUR FATHER CONSULTS FOR OUR NATIONAL OFFICE, MY REGIONAL MANAGER ASKED ME TO GIVE YOU A TRY-OUT, BUT QUITE HONESTLY, I DON'T LIKE NEPOTISM.", 1]]}, "est": {"__C": 8, "une": {"__C": 2, "belle": {"__C": 1, "chose": {"__C": 1, "__e": [["Le népotisme est une belle chose, E.", "Nepotism is a beautiful thing E. Embrace it.", 1]]}, "__e": [["Le népotisme est une belle chose, E.", "Nepotism is a beautiful thing E. Embrace it.", 1]]}, "sottise": {"__C": 1, "__e": [["À ce stade, pratiquer le népotisme est une sottise !", "And pork-barreling your brother before you've even taken the oath is just silly.", 1]]}, "__e": [["À ce stade, pratiquer le népotisme est une sottise !", "And pork-barreling your brother before you've even taken the oath is just silly.", 1], ["Le népotisme est une belle chose, E.", "Nepotism is a beautiful thing E. Embrace it.", 1]]}, "vivant": {"__C": 1, "et": {"__C": 1, "qu'il": {"__C": 1, "__e": [["C'est sympa de voir que le népotisme est vivant et qu'il va bien.", "It's good to see that nepotism's alive and well.", 1]]}, "__e": [["C'est sympa de voir que le népotisme est vivant et qu'il va bien.", "It's good to see that nepotism's alive and well.", 1]]}, "__e": [["C'est sympa de voir que le népotisme est vivant et qu'il va bien.", "It's good to see that nepotism's alive and well.", 1]]}, "pour": {"__C": 1, "les": {"__C": 1, "faibles": {"__C": 1, "__e": [["Le népotisme est pour les faibles.", "Nepotism is for the weak.", 1]]}, "__e": [["Le népotisme est pour les faibles.", "Nepotism is for the weak.", 1]]}, "__e": [["Le népotisme est pour les faibles.", "Nepotism is for the weak.", 1]]}, "__e": [["Le népotisme est une belle chose, E.", "Nepotism is a beautiful thing E. Embrace it.", 1], ["Le népotisme est courant dans la famille.", "It's a family nepotism thing.", 1], ["C'est sympa de voir que le népotisme est vivant et qu'il va bien.", "It's good to see that nepotism's alive and well.", 1]]}, "c'est": {"__C": 3, "ça": {"__C": 1, "__e": [["- Pas de népotisme, c'est ça ?", "-It's the nepotism.", 1]]}, "son": {"__C": 1, "mode": {"__C": 1, "de": {"__C": 1, "__e": [["Du népotisme, c'est son mode de pensée ?", "- Ah, nepotism. Is that his reasoning?", 1]]}, "__e": [["Du népotisme, c'est son mode de pensée ?", "- Ah, nepotism. Is that his reasoning?", 1]]}, "__e": [["Du népotisme, c'est son mode de pensée ?", "- Ah, nepotism. Is that his reasoning?", 1]]}, "un": {"__C": 1, "héritage": {"__C": 1, "__e": [["Ce n'est pas du népotisme. C'est un héritage.", "It's not nepotism.", 1]]}, "__e": [["Ce n'est pas du népotisme. C'est un héritage.", "It's not nepotism.", 1]]}, "__e": [["- Pas de népotisme, c'est ça ?", "-It's the nepotism.", 1], ["Du népotisme, c'est son mode de pensée ?", "- Ah, nepotism. Is that his reasoning?", 1], ["Ce n'est pas du népotisme. C'est un héritage.", "It's not nepotism.", 1]]}, "mais": {"__C": 4, "l'affaire": {"__C": 1, "ne": {"__C": 1, "fait": {"__C": 1, "__e": [["La droite lance des accusations de népotisme, mais l'affaire ne fait que commencer.", "Accusations of nepotism are coming swift from the right but as we see here today, the events are still unfolding.", 1]]}, "__e": [["La droite lance des accusations de népotisme, mais l'affaire ne fait que commencer.", "Accusations of nepotism are coming swift from the right but as we see here today, the events are still unfolding.", 1]]}, "__e": [["La droite lance des accusations de népotisme, mais l'affaire ne fait que commencer.", "Accusations of nepotism are coming swift from the right but as we see here today, the events are still unfolding.", 1]]}, "elle": {"__C": 1, "ne": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Le népotisme, mais elle ne ressemble pas à une cousine...", "One is nepotism... and she doesn't look like your cousin.", 1]]}, "__e": [["Le népotisme, mais elle ne ressemble pas à une cousine...", "One is nepotism... and she doesn't look like your cousin.", 1]]}, "__e": [["Le népotisme, mais elle ne ressemble pas à une cousine...", "One is nepotism... and she doesn't look like your cousin.", 1]]}, "on": {"__C": 1, "s'en": {"__C": 1, "fout": {"__C": 1, "__e": [["Je renâclais à t'embaucher pour ces conneries de népotisme mais on s'en fout.", "I've been conflicted about giving you a job here, nepotism and all that bullshit, but screw it.", 1]]}, "__e": [["Je renâclais à t'embaucher pour ces conneries de népotisme mais on s'en fout.", "I've been conflicted about giving you a job here, nepotism and all that bullshit, but screw it.", 1]]}, "__e": [["Je renâclais à t'embaucher pour ces conneries de népotisme mais on s'en fout.", "I've been conflicted about giving you a job here, nepotism and all that bullshit, but screw it.", 1]]}, "__e": [["Le népotisme, mais elle ne ressemble pas à une cousine...", "One is nepotism... and she doesn't look like your cousin.", 1], ["Le public s'est moqué de lui pour son népotisme, mais je n'étais pas d'accord.", "The public made fun of him for nepotism, but I didn't see it that way.", 1], ["La droite lance des accusations de népotisme, mais l'affaire ne fait que commencer.", "Accusations of nepotism are coming swift from the right but as we see here today, the events are still unfolding.", 1]]}, "__e": [["C'est normal de penser être arrivé ici par votre talent, et de découvrir que c'est en fait par népotisme.", "It's normal to arrive here believing you're super talented only to discover that what really got you in was nepotism.", 1], ["Eh bien, compte tenu de votre relation, Les gens pourraient penser que c'est du népotisme ou quelque chose comme ça", "Well, considering your relationship, people might think it's nepotism or something", 1], ["Comme je suis entré grâce au népotisme, je suis en train de réfléchir au projet dont on a parlé y a quelque temps.", "Since I got here by nepotism, I'm thinking about doing the project we talked about a while ago.", 1]]}, "sohee": {"__C": 119, "ça": {"__C": 2, "va": {"__C": 1, "aller": {"__C": 1, "__e": [["Sohee, ça va aller !", "Sohee, it'll be okay!", 1]]}, "__e": [["Sohee, ça va aller !", "Sohee, it'll be okay!", 1]]}, "me": {"__C": 1, "donne": {"__C": 1, "envie": {"__C": 1, "__e": [["Parfois, ton amour dévoué pour Sohee ça me donne envie de m'enfuir.", "Sometimes, your devoted love for Sohee makes me want to run away.", 1]]}, "__e": [["Parfois, ton amour dévoué pour Sohee ça me donne envie de m'enfuir.", "Sometimes, your devoted love for Sohee makes me want to run away.", 1]]}, "__e": [["Parfois, ton amour dévoué pour Sohee ça me donne envie de m'enfuir.", "Sometimes, your devoted love for Sohee makes me want to run away.", 1]]}, "__e": [["Sohee, ça va aller !", "Sohee, it'll be okay!", 1], ["Parfois, ton amour dévoué pour Sohee ça me donne envie de m'enfuir.", "Sometimes, your devoted love for Sohee makes me want to run away.", 1]]}, "et": {"__C": 4, "je": {"__C": 1, "te": {"__C": 1, "rejoins": {"__C": 1, "__e": [["Je parle à Sohee et je te rejoins.", "I'll meet Sohee, then go to your room.", 1]]}, "__e": [["Je parle à Sohee et je te rejoins.", "I'll meet Sohee, then go to your room.", 1]]}, "__e": [["Je parle à Sohee et je te rejoins.", "I'll meet Sohee, then go to your room.", 1]]}, "daon": {"__C": 1, "est": {"__C": 1, "mon": {"__C": 1, "__e": [["Je m'appelle Lee Sohee et Daon est mon béguin depuis trois ans.", "I'm Lee Sohee and Daon is my crush of 3 years.", 1]]}, "__e": [["Je m'appelle Lee Sohee et Daon est mon béguin depuis trois ans.", "I'm Lee Sohee and Daon is my crush of 3 years.", 1]]}, "__e": [["Je m'appelle Lee Sohee et Daon est mon béguin depuis trois ans.", "I'm Lee Sohee and Daon is my crush of 3 years.", 1]]}, "s'entendent": {"__C": 1, "si": {"__C": 1, "bien": {"__C": 1}}}, "__e": [["Je m'appelle Lee Sohee et Daon est mon béguin depuis trois ans.", "I'm Lee Sohee and Daon is my crush of 3 years.", 1], ["Je parle à Sohee et je te rejoins.", "I'll meet Sohee, then go to your room.", 1], ["Quand Sohee et moi n'arrivons pas à comprendre de quoi parle l'autre, nous nous prenons simplement dans les bras.", "When Sohee and I can't seem to understand what each other is talking about, we just hold each other.", 1]]}, "tu": {"__C": 2, "te": {"__C": 1, "sens": {"__C": 1, "mieux": {"__C": 1, "__e": [["SoHee. Tu te sens mieux ?", "Do you feel better today?", 1]]}, "__e": [["SoHee. Tu te sens mieux ?", "Do you feel better today?", 1]]}, "__e": [["SoHee. Tu te sens mieux ?", "Do you feel better today?", 1]]}, "es": {"__C": 1, "loin": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["Sohee, tu es loin d'avoir le niveau.", "But you're not there yet. You're still a trainee.", 1]]}, "__e": [["Sohee, tu es loin d'avoir le niveau.", "But you're not there yet. You're still a trainee.", 1]]}, "__e": [["Sohee, tu es loin d'avoir le niveau.", "But you're not there yet. You're still a trainee.", 1]]}, "__e": [["SoHee. Tu te sens mieux ?", "Do you feel better today?", 1], ["Sohee, tu es loin d'avoir le niveau.", "But you're not there yet. You're still a trainee.", 1]]}, "est": {"__C": 3, "la": {"__C": 1, "vice-présidente": {"__C": 1, "du": {"__C": 1, "__e": [["Sohee est la vice-présidente du lycée de filles Saebit.", "Sohee is the vice president of Saebit Girls Highschool.", 1]]}, "__e": [["Sohee est la vice-présidente du lycée de filles Saebit.", "Sohee is the vice president of Saebit Girls Highschool.", 1]]}, "__e": [["Sohee est la vice-présidente du lycée de filles Saebit.", "Sohee is the vice president of Saebit Girls Highschool.", 1]]}, "allée": {"__C": 1, "chez": {"__C": 1, "ses": {"__C": 1, "__e": [["Sohee est allée chez ses parents aujourd'hui, alors je suis venu boire avec toi toute la nuit.", "Sohee went to her parents' place today, so I came to drink with you all night.", 1]]}, "__e": [["Sohee est allée chez ses parents aujourd'hui, alors je suis venu boire avec toi toute la nuit.", "Sohee went to her parents' place today, so I came to drink with you all night.", 1]]}, "__e": [["Sohee est allée chez ses parents aujourd'hui, alors je suis venu boire avec toi toute la nuit.", "Sohee went to her parents' place today, so I came to drink with you all night.", 1]]}, "tellement": {"__C": 1, "__e": [["Sol est incroyable, mais Sohee est tellement...", "Sol is amazing, but Sohee's just so...", 1]]}, "__e": [["Sol est incroyable, mais Sohee est tellement...", "Sol is amazing, but Sohee's just so...", 1], ["Sohee est montée à la première place le mois dernier.", "Sohee reached first place last month.", 1], ["Sohee est allée chez ses parents aujourd'hui, alors je suis venu boire avec toi toute la nuit.", "Sohee went to her parents' place today, so I came to drink with you all night.", 1]]}, "la": {"__C": 3, "super": {"__C": 1, "danseuse": {"__C": 1, "__e": [["C'est Sohee, la super danseuse.", "I told you. She's my friend. Best dancer ever, Sohee.", 1]]}, "__e": [["C'est Sohee, la super danseuse.", "I told you. She's my friend. Best dancer ever, Sohee.", 1]]}, "lycéenne": {"__C": 1, "__e": [["Vous vous souvenez de Kim Sohee, la lycéenne ?", "You remember Kim Sohee? The high school girl?", 1]]}, "personne": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Pour Sohee, la personne la plus à l'aise elle peut me dire du mal - c'est lui, Jinwoo. - (RIRES)", "For Sohee, the most comfortable person she can bad-mouth me to is him, Jinwoo.", 1]]}, "__e": [["Pour Sohee, la personne la plus à l'aise elle peut me dire du mal - c'est lui, Jinwoo. - (RIRES)", "For Sohee, the most comfortable person she can bad-mouth me to is him, Jinwoo.", 1]]}, "__e": [["Pour Sohee, la personne la plus à l'aise elle peut me dire du mal - c'est lui, Jinwoo. - (RIRES)", "For Sohee, the most comfortable person she can bad-mouth me to is him, Jinwoo.", 1]]}, "__e": [["C'est Sohee, la super danseuse.", "I told you. She's my friend. Best dancer ever, Sohee.", 1], ["Vous vous souvenez de Kim Sohee, la lycéenne ?", "You remember Kim Sohee? The high school girl?", 1], ["Pour Sohee, la personne la plus à l'aise elle peut me dire du mal - c'est lui, Jinwoo. - (RIRES)", "For Sohee, the most comfortable person she can bad-mouth me to is him, Jinwoo.", 1]]}, "ne": {"__C": 3, "sont": {"__C": 1, "pas": {"__C": 1, "bons": {"__C": 1, "__e": [["Les deux parents de Sohee ne sont pas bons en langue des signes.", "Both of Sohee's parents are not good at sign language.", 1]]}, "__e": [["Les deux parents de Sohee ne sont pas bons en langue des signes.", "Both of Sohee's parents are not good at sign language.", 1]]}, "__e": [["Les deux parents de Sohee ne sont pas bons en langue des signes.", "Both of Sohee's parents are not good at sign language.", 1]]}, "sait": {"__C": 1, "pas": {"__C": 1, "lire": {"__C": 1, "__e": [["Tu vois, Sohee ne sait pas lire sur les lèvres.", "You see, Sohee doesn't know how to read lips.", 1]]}, "__e": [["Tu vois, Sohee ne sait pas lire sur les lèvres.", "You see, Sohee doesn't know how to read lips.", 1]]}, "__e": [["Tu vois, Sohee ne sait pas lire sur les lèvres.", "You see, Sohee doesn't know how to read lips.", 1]]}, "l'avait": {"__C": 1, "pas": {"__C": 1, "entendu": {"__C": 1, "__e": [["Pensant que Sohee ne l'avait pas entendu,", "Thinking that Sohee didn't hear it,", 1]]}, "__e": [["Pensant que Sohee ne l'avait pas entendu,", "Thinking that Sohee didn't hear it,", 1]]}, "__e": [["Pensant que Sohee ne l'avait pas entendu,", "Thinking that Sohee didn't hear it,", 1]]}, "__e": [["Tu vois, Sohee ne sait pas lire sur les lèvres.", "You see, Sohee doesn't know how to read lips.", 1], ["Lee Sohee ne l'a pas vu non plus depuis un moment.", "Sohee also hasn't seen him for a while.", 1], ["Les deux parents de Sohee ne sont pas bons en langue des signes.", "Both of Sohee's parents are not good at sign language.", 1]]}, "__e": [["Quand Sohee et moi n'arrivons pas à comprendre de quoi parle l'autre, nous nous prenons simplement dans les bras.", "When Sohee and I can't seem to understand what each other is talking about, we just hold each other.", 1], ["Sohee m'a dit ne pas aller chez toi, alors je t'ai dit de venir ici.", "Sohee told me not to go to your place, so I told you to come here.", 1], ["Sohee est allée chez ses parents aujourd'hui, alors je suis venu boire avec toi toute la nuit.", "Sohee went to her parents' place today, so I came to drink with you all night.", 1]]}}