{"environ": {"__C": 31813, "une": {"__C": 2094, "heure": {"__C": 1045, "et": {"__C": 65, "demie": {"__C": 31, "__e": [["Et, il faut que je te dise, on se téléphone toutes les nuits pendant environ une heure et demie.", "And, I should tell you, we've been talking on the phone every other night for, like, an hour and a half.", 1], ["Tu viens de le rater, il était là il y a environ une heure et demie.", "In fact, you just missed him, darling, by about an hour and a half.", 1], ["On a environ une heure et demie avant le coucher du soleil et il nous reste beaucoup de boulot à faire.", "Mack: then let's not waste any of it.", 1]]}, "demi": {"__C": 10, "__e": [["Ils sont partis il y a environ une heure et demi.", "They left about half an hour ago.", 1], ["On a environ une heure et demi devant nous, Allez !", "We've got about half an hour move it.", 1], ["Je crois que cela va me prendre environ une heure et demi.", "Oh, I think it will take about an hour and a half though.", 1]]}, "__e": [["J'étais à la fête environ une heure et j'ai voulu aller faire un tour,", "I went to the party for a little while.", 1], ["Si j'ai raison, je dois avoir environ une heure, et je voudrais que tout soit clair.", "And if I'm right, I've got about an hour to do it and I want to get it right, so...", 1], ["Et je serais de retour dans environ une heure Et je vous laisse ok?", "And I'll be back in about an hour and let you guys in, okay?", 1]]}, "avant": {"__C": 30, "de": {"__C": 4, "__e": [["J'ai regardé le téléphone pendant, environ une heure avant de t'appeler.", "I stared at the phone for, like, an hour before I called you.", 1], ["POUR ENVIRON UNE HEURE AVANT DE SERVIR.", "FOR ABOUT AN HOUR BEFORE SERVING.", 1], ["Tu as attendu environ une heure avant de partir.", "You waited around almost an hour before you walked away.", 1]]}, "que": {"__C": 4, "__e": [["Je dirais que vous avez environ une heure avant que les draps soient prêts.", "Um, it's... I'd say you have about an hour and change till the bedding's done.", 1], ["Il reste environ une heure avant que cela Devienne mortel. Et où es-tu en train de nous emmener?", "Got about an hour left before it becomes life-threatening.", 1], ["Euh, je ne sais pas, probablement environ une heure avant que tu veuilles manger.", "Uh, I dunno, probably about an hour before you wanna eat.", 1]]}, "__e": [["Ouais, environ une heure avant.", "Yeah,about an hour before.", 1], ["Il a laissé un message environ une heure avant.", "- Answering machine ? I left a message about an hour or so before.", 1], ["On a environ une heure avant...", "Okay, figure we got about an hour before...", 1]]}, "__e": [["J'ai entendu cette phrase dans la rue il y a environ une heure.", "I heard this sentence on the street about an hour ago.", 0], ["Comme j'ai manqué le train, j'ai dû attendre le suivant pendant environ une heure.", "As I missed the train, I had to wait for the next one for about an hour.", 0], ["Je serai de retour dans environ une heure.", "I'll be back in an hour or so.", 0]]}, "demi-heure": {"__C": 149, "de": {"__C": 6, "l'autre": {"__C": 1, "__e": [["Il y a un casino à environ une demi-heure, de l'autre côté de ville.", "There's a casino about half hour the other side of town.", 1]]}, "ma": {"__C": 1, "__e": [["C'EST SEULEMENT ENVIRON UNE DEMI-HEURE DE MA MAISON.", "IT'S ONLY ABOUT A HALF AN HOUR FROM MY HOUSE.", 1]]}, "__e": [["Il y a un casino à environ une demi-heure, de l'autre côté de ville.", "There's a casino about half hour the other side of town.", 1], ["C'EST SEULEMENT ENVIRON UNE DEMI-HEURE DE MA MAISON.", "IT'S ONLY ABOUT A HALF AN HOUR FROM MY HOUSE.", 1], ["Vous avez dit que la ville est à environ une demi-heure de marche par la route ?", "You said town's about a half an hour walk up the road?", 1]]}, "après": {"__C": 8, "le": {"__C": 4, "__e": [["Le jour de l'incendie, je marchais par là, environ une demi-heure après le début.", "See, the day they had the fire, I was walkin' along here about, oh, half hour after the fire started.", 1], ["ENVIRON UNE DEMI-HEURE APRÈS LE PREMIER.", "ABOUT A HALF-HOUR AFTER THE FIRST. HE WAS HURTING SO BAD.", 1], ["Environ une demi-heure après le meurtre, il y a eu une réunion incroyable.", "Approximately half an hour after the murder, there is this incredible meeting.", 1]]}, "votre": {"__C": 2, "__e": [["Environ une demi-heure après votre départ.", "About a half an hour after you left.", 1], ["Mais ta maman et ton papa nous ont dit que... le programme avait commencé environ une demi-heure après votre arrivée.", "But, your mom and dad said that the sermon began after you reached the venue. After half an hour.", 1]]}, "__e": [["ENVIRON UNE DEMI-HEURE APRÈS LE PREMIER.", "ABOUT A HALF-HOUR AFTER THE FIRST. HE WAS HURTING SO BAD.", 1], ["Environ une demi-heure après le meurtre, il y a eu une réunion incroyable.", "Approximately half an hour after the murder, there is this incredible meeting.", 1], ["Mais ta maman et ton papa nous ont dit que... le programme avait commencé environ une demi-heure après votre arrivée.", "But, your mom and dad said that the sermon began after you reached the venue. After half an hour.", 1]]}, "__e": [["Ce type a pris une chambre il y a environ... une demi-heure.", "This guy just checked in about... half an hour ago.", 1], ["Mais ta maman et ton papa nous ont dit que... le programme avait commencé environ une demi-heure après votre arrivée.", "But, your mom and dad said that the sermon began after you reached the venue. After half an hour.", 1], ["Vous avez dit que la ville est à environ une demi-heure de marche par la route ?", "You said town's about a half an hour walk up the road?", 1]]}, "semaine": {"__C": 394, "avant": {"__C": 21, "que": {"__C": 4, "__e": [["Environ une semaine avant que Kyle ne parte, toi et moi et Kyle et Dale était ici faisant un barbecue, et Kyle m'a dit...", "About a week or so before Kyle left, you and I and Kyle and Dale were here having the barbecue, and Kyle told me --", 1], ["Environ une semaine avant que tu montres ta sale gueule,", "About a week before you reared your ugly head, he had us swipe this big rig hauling swag out of J.F.K.", 1], ["Environ une semaine avant que je devais commencer, ils étaient, euh... tué dans un accident de navette.", "About a week before I was due to start, they were, uh... killed in a shuttle accident.", 1]]}, "de": {"__C": 2, "__e": [["Donc, ça prendra environ une semaine avant de mettre l'appartement sur le marché ?", "So it'll probably be a whole week or so before they can list the apartment on the market?", 1], ["Environ une semaine avant de mourir, je lui ai acheté un ras-de-cou superbe, en diamant.", "About a week before she died, I bought her a particularly fine diamond choker.", 1]]}, "__e": [["Environ une semaine avant qu'il ne meurt.", "A week or so before he died.", 1], ["Environ une semaine avant le procès.", "Maybe a week before the trial started.", 1], ["Environ une semaine avant.", "About a week before.", 1]]}, "après": {"__C": 15, "que": {"__C": 2, "__e": [["Environ une semaine après que le film eut été fini, il fut projeté à Gang Lion et Cissie Colpitts, qui participèrent ensuite tous les deux au \"Projet pour un nouveau monde physique\" de Tulse Luper.", "About a week after the completion of the film, it was shown to Gang Lion and Cissie Colpitts, both of whom later participated in Tulse Luper's Project for a New Physical World.", 1], ["Environ une semaine après que Joey a découvert Sean, il m'a appelé.", "About a week after Joey found out about Sean, he called me.", 1]]}, "la": {"__C": 2, "__e": [["24 JUILLET 1975 Environ une semaine après la visite à la Maison Blanche... LA CIA À LANGLEY ...on est allés à la CIA pour déjeuner avec William Colby.", "Roughly a week after the visit to the White House... we go to the CIA to have this...", 1], ["environ une semaine après la première réparation.", "Was made on 21st of june, 1989 - a week or so after the first repair.", 1]]}, "__e": [["Environ une semaine après.", "About a week later.", 1], ["Mais j'étais là, environ une semaine après notre dîner au Rendez-vous.", "But there I was, about a week after our dinner at the Rendezvous.", 1], ["Elle a perdu son mari environ une semaine après vous.", "She lost her husband about a week after yourself.", 1]]}, "__e": [["La lettre arrivera dans environ une semaine.", "The letter will arrive in a week or so.", 0], ["Il me faudra environ une semaine pour mettre mes affaires en ordre.", "It'll take about a week to straighten out my affairs.", 0], ["Je vais rester là-bas pendant environ une semaine.", "I'm going to stay there for about a week.", 0]]}, "__e": [["Il me faudra environ une semaine pour mettre mes affaires en ordre.", "It'll take about a week to straighten out my affairs.", 0], ["Je serai de retour dans environ une heure.", "I'll be back in an hour or so.", 0], ["Je vais rester là-bas pendant environ une semaine.", "I'm going to stay there for about a week.", 0]]}, "un": {"__C": 2056, "mois": {"__C": 533, "avant": {"__C": 20, "sa": {"__C": 4, "__e": [["Environ un mois avant sa mort... il m'a demandé d'augmenter l'héritage de Lorna.", "Yes, about a month prior to Henry's death he and Lorna came to see me about Increasing Lorna's inheritance.", 1], ["On s'est rencontrées environ un mois avant sa mort.", "We'd met about a month prior to her death.", 1], ["C'est ce qu'il disait, mais à ma surprise, environ un mois avant sa mort, quand on a parlé de beaucoup de choses, là encore, il en voulait à sa mère d'avoir gâté son frère,", "He used to say so, but to my surprise, about a month before he died, when we were talking about many things.", 1]]}, "de": {"__C": 3, "__e": [["Environ un mois avant de perdre contact avec Emmet, il m'a dit avoir une grosse piqûre infectée sur le pouce.", "About a month before I lost contact with Emmet, he told me that he had a bug bite on his thumb that got infected.", 1], ["En fait, j'ai attendu environ un mois avant de l'appeler.", "I actually waited about a month before I called him.", 1], ["J'ai environ un mois avant de devoir me présenter... donc j'allais prendre une chambre quelque part.", "I got about a month until I have to report. I'm just gonna get a room somewhere.", 1]]}, "__e": [["C'était environ un mois avant...", "It was about a month before ...", 1], ["J'ai environ un mois avant de devoir me présenter... donc j'allais prendre une chambre quelque part.", "I got about a month until I have to report. I'm just gonna get a room somewhere.", 1], ["C'est juste environ un mois avant la mort de David.", "It's only about a month or so before David died.", 1]]}, "après": {"__C": 27, "la": {"__C": 6, "__e": [["Environ un mois, après la rupture.", "About a month after the breakup", 1], ["Environ un mois après la chirurgie du Dr Larry, j'ai reçu un appel de mon agent.", "About a month after Dr. Larry's surgery, I got a call from my agent.", 1], ["Je l'ai rencontré environ un mois après la mort de Frank, mon premier mari.", "I met him about a month after Frank, my first husband, died.", 1]]}, "notre": {"__C": 3, "__e": [["C'était environ un mois, après notre séparation.", "It was-I don't know, uh, about a month after you moved out.", 1], ["Environ un mois après notre histoire.", "About a month after our thing.", 1], ["C'est environ un mois après notre mariage.", "That's about a month after our wedding.", 1]]}, "__e": [["C'est environ un mois après notre mariage.", "That's about a month after our wedding.", 1], ["Environ un mois après que nous avons commencé à jouer au jeu.", "This is maybe about a month after we actually started playing the game.", 1], ["Environ un mois après, elle était de retour à son travail.", "About a month later she was back at work.", 1]]}, "__e": [["Eh bien, je... je crois que ça fait environ un mois ?", "Well, I-I think it's been about a month?", 1], ["Eh bien, c'est juste ... il y a environ un mois, j'ai entendu parler du", "Well, it's just... about a month ago I heard from the", 1], ["Cela fait environ un mois que je n'ai passé du temps avec mon père.", "It's been, like, over a month since I spent some quality time with my pops.", 1]]}, "million": {"__C": 65, "de": {"__C": 30, "fois": {"__C": 4, "__e": [["Tu l'as déjà dit, environ un million de fois.", "So you've said before, about a million times more or less.", 1], ["La réponse n'est pas juste que la lumière voyage environ un million de fois plus vite que le son.", "The answer is not just that light travels about a million times faster than sound.", 1], ["Le Soleil est environ un million de fois plus grand que la Terre.", "The sun is about 1,000,000 times as large as the earth.", 0]]}, "dollars": {"__C": 12, "__e": [["Il aurait pris environ un million de dollars.", "Rough estimate is he got over a million dollars in cash.", 1], ["il doit y avoir environ un million de dollars.", "Got to be about a million dollars.", 1], ["Oh, mon dieu ! Il y a environ un million de dollars ici.", "I'm sorry, I can't do that.", 1]]}, "__e": [["Oh, mon dieu ! Il y a environ un million de dollars ici.", "I'm sorry, I can't do that.", 1], ["La réponse n'est pas juste que la lumière voyage environ un million de fois plus vite que le son.", "The answer is not just that light travels about a million times faster than sound.", 1], ["Le Soleil est environ un million de fois plus grand que la Terre.", "The sun is about 1,000,000 times as large as the earth.", 0]]}, "d'hommes": {"__C": 2, "2700": {"__C": 1, "__e": [["Environ un million d'hommes, 2700 chars dont 800 Tigres et 1800 avions mein Führer.", "About one million infantry, 2,700 tanks, including 800 Tiger tanks, and 1,800 aircraft, my Fuhrer.", 1]]}, "et": {"__C": 1, "__e": [["Il y a environ un million d'hommes et de femmes déplacés dans ce pays.", "There are over one million displaced people.", 1]]}, "__e": [["Environ un million d'hommes, 2700 chars dont 800 Tigres et 1800 avions mein Führer.", "About one million infantry, 2,700 tanks, including 800 Tiger tanks, and 1,800 aircraft, my Fuhrer.", 1], ["Il y a environ un million d'hommes et de femmes déplacés dans ce pays.", "There are over one million displaced people.", 1]]}, "__e": [["Entre hier et aujourd'hui, avec ce que j'ai perdu il y a deux mois, environ un million quatre et ça continue.", "Between yesterday and today and what I lost two months ago, about a million four and climbing.", 1], ["Le stockage d’un bit nécessite actuellement environ un million d’atomes.", "Storing one bit currently requires about one million atoms.", 0], ["Le Soleil est environ un million de fois plus grand que la Terre.", "The sun is about 1,000,000 times as large as the earth.", 0]]}, "an": {"__C": 793, "et": {"__C": 67, "demi": {"__C": 51, "__e": [["Ça fait environ un an et demi que je suis là, donc...", "Been here almost a year and a half, so...", 1], ["Je crois qu'il avait environ un an et demi de moins que moi", "In fact he was, I think, about one and a half years younger than me", 1], ["Il y a environ un an et demi, j'étais en retard au travail et un voisin est venu chercher ma fille à l'école, il y a eu un accident et,", "About a year and a half ago, I was running late at work and I had a neighbor pick up my daughter from school, and there was an accident and, uh,", 1]]}, "deux": {"__C": 2, "__e": [["On a environ un an et deux mois.", "We have about one year and two months.", 1], ["C'était il y a environ un an et deux mois.", "It was about 1 year and 2 months ago.", 1]]}, "__e": [["On a environ un an et deux mois.", "We have about one year and two months.", 1], ["Il était chez mon pote pendant environ un an, et puis... Il est parti avec un message à ne pas suivre.", "He was over at Buddy's for about a year, and then... he was gone with a message not to follow.", 1], ["C'était il y a environ un an et deux mois.", "It was about 1 year and 2 months ago.", 1]]}, "après": {"__C": 21, "le": {"__C": 2, "__e": [["Environ un an après le massacre, il me cherchait.", "About a year after the rampage, he tracked me down.", 1], ["C'était environ un an après le procès, n'est-ce pas Martha ?", "It was about a year after the trial, wasn't it Martha?", 1], ["Il commence environ un an après le mariage.", "It starts about a year after the wedding.", 1]]}, "mon": {"__C": 5, "__e": [["C'était environ un an après mon divorce.", "Well, it was about a year after my divorce.", 1], ["Environ un an après mon retour, j'ai appris que j'avais un pouvoir.", "About a year after we returned, i learned i have an ability.", 1], ["Environ un an après, mon père a trouvé un autre chien pour moi.", "A year after, my dad found another dog for me.", 1]]}, "__e": [["Environ un an après mon retour, j'ai appris que j'avais un pouvoir.", "About a year after we returned, i learned i have an ability.", 1], ["Elle a eu son deuxième bébé environ un an après avoir eu son premier bébé.", "She has her second baby just about a year after having her first baby.", 1], ["Environ un an après, mon père a trouvé un autre chien pour moi.", "A year after, my dad found another dog for me.", 1]]}, "__e": [["Bien sûr, tout ça ne va pas t'aider dans le monde des affaires, mais... tu as encore environ un an à ne pas avoir à t'en faire.", "Of course, none of that will help you in the corporate world, but... for the next year or so you're sitting pretty.", 1], ["Ça m'est arrivé il y a environ un an.", "It happened to me about a year ago.", 0], ["Tom est mort il y a environ un an.", "Tom died about a year ago.", 0]]}, "__e": [["Ça m'est arrivé il y a environ un an.", "It happened to me about a year ago.", 0], ["Tom est mort il y a environ un an.", "Tom died about a year ago.", 0], ["Le Soleil est environ un million de fois plus grand que la Terre.", "The sun is about 1,000,000 times as large as the earth.", 0]]}, "deux": {"__C": 1230, "heures": {"__C": 236, "et": {"__C": 12, "demie": {"__C": 6, "__e": [["Mais, pendant environ deux heures et demie... j'ai eu une enfance très heureuse.", "But for about two and a half hours... I had a very, very happy childhood.", 1], ["Le voyage en avion fait quoi, environ deux heures et demie?", "Plane ride's about two-and-a-half hours?", 1], ["On a essayé, mais le signal a été coupé il y a environ deux heures et demie.", "We tried, but the signal was cut off about 2½ hours ago.", 1]]}, "pour": {"__C": 1, "__e": [["J'attends devant l'école depuis environ deux heures, et pour l'instant je n'ai pas vu de célébrités.", "I've been standin' out in front of the school for about. .. two hours now ah, and I haven't seen any celebrities.", 1]]}, "__e": [["On a essayé, mais le signal a été coupé il y a environ deux heures et demie.", "We tried, but the signal was cut off about 2½ hours ago.", 1], ["Environ deux heures et 50...", "It was like two hours and 50...", 1], ["Le gouvernement est arrivé après environ deux heures et il y avait des agents partout.", "The government showed up after about two hours and there were agents everywhere.", 1]]}, "de": {"__C": 11, "marche": {"__C": 1, "__e": [["Environ deux heures de marche.", "It's about a two-hour walk.", 1]]}, "route": {"__C": 3, "__e": [["Et un protocole d'urgence à Fort Baker, à environ deux heures de route par hélicoptère.", "And we have an emergency protocol at Fort Baker, about two hours away via chopper.", 1], ["Il nous reste environ deux heures de route pour arriver à El Paso   qui est juste à la frontière.", "You got about... two more hours... until we get into El Paso, which is right next to the border.", 1], ["- À environ deux heures de route.", "LADY IN WAITING 2: It's about a two-hour ride.", 1]]}, "__e": [["- À environ deux heures de route.", "LADY IN WAITING 2: It's about a two-hour ride.", 1], ["Vous êtes arrivé il y a environ deux heures, de l'aéroport. Avec trois amis.", "You arrive here about two hours ago from the airport with three friends.", 1], ["C'est à environ deux heures de train.", "It takes about two hours from here by train.", 1]]}, "__e": [["Oui, et bien, ça sera mieux dans environ deux heures.", "Yeah, it would have been better about two hours ago.", 1], ["Il est venu me parler il y a environ deux heures.", "He came here in duress about two hours ago. What did he say?", 1], ["Quel que soit le chemin que vous choisissiez, comptez environ deux heures.", "Whichever of the routes you choose, allow about two hours.", 0]]}, "ans": {"__C": 194, "et": {"__C": 13, "demi": {"__C": 5, "__e": [["Mais, il a disparu environ deux ans et demi après Jimmy, mais, surtout, au moins deux ans, après que les Slater aient emménagé dans leur maison.", "But he disappeared about two and a half years after Jimmy, but, crucially, at least two years after the Slaters moved into their house.", 1], ["Environ deux ans et demi.", "We did work for him for about two-and-a-half years.", 1], ["Bref, il y a environ deux ans et demi, j'ai reçu une lettre.", "ANYWAY, ABOUT 21/2 YEARS AGO, I RECEIVED A LETTER.", 1]]}, "il": {"__C": 2, "__e": [["Ce cachalot s'est échoué il y a environ deux ans et il y en a d'autres qui se sont échoués, et il est en train de pourrir sur une plage et donc Ray nous a proposé de le reconstituer.", "This sperm whale was stranded about two years ago, and there are others which have been stranded, and it's rotting on a beach, so Ray suggested that we reconstruct it.", 1], ["Wade avait un cousin qui travaillait dans un entrepôt d'engrais sur Damon il y a environ deux ans, et il a fermé il y a deux mois.", "Wade had a cousin who worked at a fertilizer warehouse on Damon about two years ago, and it closed two months ago.", 1]]}, "__e": [["J'ai eu des ennuis... avec de mauvaises personnes il y a environ deux ans, et j'avais besoin d'un nouveau départ.", "I... got into trouble, uh... with some bad people a couple years ago, and I needed a fresh start.", 1], ["Il vous reste donc environ deux ans et trois mois.", "So, you have... about 2 years and 3 months remaining.", 1], ["Pour moi, je pense que cela fait environ deux ans et deux mois.", "I think it's been about 2 years and 2 months for me.", 1]]}, "il": {"__C": 4, "est": {"__C": 2, "__e": [["Il y a environ deux ans, il est devenu patron d'un atelier de métallurgie.", "He become the boss of a metal workshop less than two years.", 1], ["Il y a environ deux ans, il est entré à la Banque centrale de Moscou.", "About two years ago he walks into the Central Bank of Moscow, right?", 1]]}, "récupérera": {"__C": 1, "__e": [["Puisque ce n'est seulement que temporaire, dans environ deux ans, il récupérera son pouvoir divin.", "Since it's only temporary, in two years or so, he will recover his divine power.", 1]]}, "__e": [["Ok, j'ai acheté ça quand il avait environ deux ans. Il mouillait son lit malgré ses couches.", "Okay, I got this when he was around two of wetting the bed with his diapers on.", 1], ["Puisque ce n'est seulement que temporaire, dans environ deux ans, il récupérera son pouvoir divin.", "Since it's only temporary, in two years or so, he will recover his divine power.", 1], ["Il y a environ deux ans, il est entré à la Banque centrale de Moscou.", "About two years ago he walks into the Central Bank of Moscow, right?", 1]]}, "__e": [["Sami apprend l'arabe depuis environ deux ans.", "Sami has been learning Arabic for about two years.", 0], ["J'ai emménagé dans le voisinage il y a environ deux ans.", "I moved to the neighborhood about two years ago.", 0], ["Elle sort avec lui depuis environ deux ans.", "She has been dating him for about two years.", 0]]}, "semaines": {"__C": 118, "avant": {"__C": 7, "pearl": {"__C": 1, "__e": [["C'était environ deux semaines avant Pearl Harbor.", "That was about two weeks before Pearl Harbor.", 1]]}, "le": {"__C": 2, "__e": [["- Environ deux semaines avant... le jour de son suicide.", "- About two weeks before that... before that day he killed himself.", 1], ["Environ deux semaines avant le meurtre.", "About two weeks before I killed him.", 1]]}, "__e": [["Environ deux semaines avant le meurtre.", "About two weeks before I killed him.", 1], ["Environ deux semaines avant leur mort.", "About two weeks before they died.", 1], ["C'était environ deux semaines avant que ton père meurt, un soir, il m'a dit,", "About, I don't know, two weeks before your father died, one evening he said to me...", 1]]}, "pour": {"__C": 4, "finir": {"__C": 1, "__e": [["Il te reste environ deux semaines pour finir ta première année d'internat ?", "So you got about two weeks left on your internship, huh ?", 1]]}, "comprendre": {"__C": 1, "__e": [["Ca nous a pris environ deux semaines pour comprendre ça", "That took us about two weeks to figure that one out.", 1]]}, "__e": [["Mais cela prend environ deux semaines pour le test capillaire.", "But it's take about two weeks for the hair sample test.", 1], ["Vos blessures dans le dos prendront environ deux semaines pour guérir.", "The bruises on your back will take 14 days to heal.", 1], ["Ca nous a pris environ deux semaines pour comprendre ça", "That took us about two weeks to figure that one out.", 1]]}, "__e": [["« Combien de temps restez-vous ? » « Environ deux semaines. »", "\"How long will you be staying?\" \"About a fortnight.\"", 0], ["Je viendrai dans environ deux semaines.", "I will come in about two weeks.", 0], ["Dans environ deux semaines.", "In about two weeks.", 0]]}, "__e": [["Dans environ deux semaines.", "In about two weeks.", 0], ["Ce pays est environ deux fois plus grand que le Japon.", "That country is about twice as large as Japan.", 0], ["Elle sort avec lui depuis environ deux ans.", "She has been dating him for about two years.", 0]]}, "20": {"__C": 836, "000": {"__C": 42, "personnes": {"__C": 3, "ce": {"__C": 1, "__e": [["Elle a enfin trouvé sa place, avec environ 20 000 personnes ce soir.", "It has matured. There are 15,000 to 20,000 people.", 1]]}, "__e": [["on a environ 20 000 personnes qui regardent en ce moment.", "Yeah, we got about 20,000 or so watching right now.", 1], ["Il y a environ 20 000 personnes là-bas et...", "There's, like, 20-odd thousand heads in there and...", 1], ["Elle a enfin trouvé sa place, avec environ 20 000 personnes ce soir.", "It has matured. There are 15,000 to 20,000 people.", 1]]}, "dollars": {"__C": 3, "qui": {"__C": 1, "__e": [["Une voiture moins chère, que j'espère vendre pour environ 20 000 dollars, qui surpassera la Ferrari à un million, la McLaren à un million, la Mercedes à un million, et la Porsche à un million.", "A cheaper car, which I hope to sell for approximately $20,000, will outperform the million-dollar Ferrari, the million-dollar McLaren, the million-dollar Mercedes, and the million-dollar Porsche.", 1]]}, "à": {"__C": 1, "__e": [["Environ 20 000 dollars à ce jour.", "About 20,000 dollars up until now.", 1]]}, "__e": [["Bien sûr, environ 20 000 dollars.", "Absolutely. About 20 grand.", 1], ["Environ 20 000 dollars à ce jour.", "About 20,000 dollars up until now.", 1], ["Je ne sais pas. Environ 20 000 dollars, je crois.", "I don't know-- around... $20,000, I think.", 1]]}, "__e": [["Je ne sais pas. Environ 20 000 dollars, je crois.", "I don't know-- around... $20,000, I think.", 1], ["Elle a enfin trouvé sa place, avec environ 20 000 personnes ce soir.", "It has matured. There are 15,000 to 20,000 people.", 1], ["Environ 20 000, à nous deux ou un peu moins.", "- Maybe 20. Between the two of us, just under that, maybe.", 1]]}, "minutes": {"__C": 213, "avant": {"__C": 10, "et": {"__C": 1, "__e": [["Il y a des appels sur sa ligne et sur celle de son fils, environ 20 minutes avant et après que Mme Burdett se fasse tuer.", "We got calls on her line and on her son's, roughly 20 minutes before and after Mrs. Burdett was killed.", 1]]}, "que": {"__C": 5, "__e": [["Il y avait environ 20 minutes avant que la circulation soit suffisamment bouché pour provoquer l'accident.", "It was there about 20 minutes before traffic clogged up enough to cause the accident.", 1], ["Bon, écoute, euh... On a environ 20 minutes avant que Damon ne se pointe, donc allons nous préparer.", "Well, look, uh... we got about 20 minutes before Damon shows up, so let's get it together.", 1], ["Il me reste environ 20 minutes avant que je ne sois ou très fatiguée ou très chaude, alors on y va.", "Got about 20 minutes before I either get really tired or really horny, so let's roll.", 1]]}, "__e": [["Il me reste environ 20 minutes avant que je ne sois ou très fatiguée ou très chaude, alors on y va.", "Got about 20 minutes before I either get really tired or really horny, so let's roll.", 1], ["On a environ 20 minutes avant de retourner en classe.", "We got about 20 minutes before class.", 1], ["C'est environ 20 minutes avant qu'on arrive.", "This is about 20 minutes before we got there.", 1]]}, "de": {"__C": 10, "sa": {"__C": 1, "__e": [["Pendale est à environ 20 minutes de sa maison.", "Pendale's is about 20 minutes from her house.", 1]]}, "là": {"__C": 1, "__e": [["L'équipe du SWAT est à environ 20 minutes de là.", "The SWAT team is about 20 minutes away.", 1]]}, "__e": [["Yang Gyeong Cheol serait arrivé vers 19 h 50 (environ 20 minutes de marche) Heure de la mort entre 20 h 00 et 21 h 00", "[Left home after receiving call. Arrived to school at 7:50 p.m.]", 1], ["L'équipe du SWAT est à environ 20 minutes de là.", "The SWAT team is about 20 minutes away.", 1], ["Il y a un arrêt de bus à environ 20 minutes de chez elle, donc nous avons vérifié les caméras de surveillance des bus qui se sont arrêtés pendant cette période et elle n'est jamais monté dans le bus.", "There is a bus stop about 20 minutes away, so we looked through all the CCTV's around bus terminals/stops during that time frame and she never got on a bus.", 1]]}, "__e": [["Ok, alors ça s'est passé il y a environ 20 minutes.", "Okay, so this was about 20 minutes ago.", 1], ["Elle est partie il y a environ 20 minutes avec un type.", "She left about 20 minutes ago with some guy.", 1], ["Il est à environ 20 minutes, mais de l'autre côté de la ville.", "It's about 20 minutes away, but on the other side of town.", 1]]}, "ans": {"__C": 127, "et": {"__C": 3, "quand": {"__C": 1, "__e": [["Et... la vieille Boucles d'Or... repart donc dans la forêt, et... elle s'endort pendant environ 20 ans... et quand elle se réveille, tous ses cheveux ont repoussé.", "Then, uh, you know, old Goldilocks, she just goes on back into the forest and, uh, she goes to sleep for about 20 years and when she wakes up, all her hair is growed back.", 1]]}, "son": {"__C": 1, "__e": [["Que la fille a environ 20 ans  et son nom était Anjali Sinha.", "It's believed that the girl was aged about 20 years and her name was Anjali Sinha. I am Priya speaking.", 1]]}, "__e": [["Ne te sens pas mal à l'aise lorsque Jessooka flirte avec moi, car elle en a pincé pour moi pendant environ 20 ans, et ne sois pas mal à l'aise quand je la drague également.", "Don't be uncomfortable when Jessooka flirts with me, 'cause she's had a crush on me for, like, 20 years, and don't be uncomfortable when I flirt back. (Chuckles)", 1], ["Et... la vieille Boucles d'Or... repart donc dans la forêt, et... elle s'endort pendant environ 20 ans... et quand elle se réveille, tous ses cheveux ont repoussé.", "Then, uh, you know, old Goldilocks, she just goes on back into the forest and, uh, she goes to sleep for about 20 years and when she wakes up, all her hair is growed back.", 1], ["Il a environ 20 ans et il était parano au supermarché.", "You know, he's in his 20s and was acting paranoid in the supermarket.", 1]]}, "il": {"__C": 2, "y": {"__C": 2, "__e": [["Il y a environ 20 ans, il y avait deux élèves, deux frères.", "Well, about 20 years ago, there were two students, brothers.", 1], ["II y a environ 20 ans, il y a eu un meurtre par balle.", "Probably about 15, 20 years ago, there was one murder.", 1], ["Il y a environ 20 ans, il y avait une fille,", "About 20 years ago, there was this girl.", 1]]}, "__e": [["Il y a environ 20 ans, il y avait deux élèves, deux frères.", "Well, about 20 years ago, there were two students, brothers.", 1], ["II y a environ 20 ans, il y a eu un meurtre par balle.", "Probably about 15, 20 years ago, there was one murder.", 1], ["Il y a environ 20 ans, il y avait une fille,", "About 20 years ago, there was this girl.", 1]]}, "__e": [["On a commencé avec cette ferme il y a environ 20 ans, je crois.", "We first started running this farm about 20 years ago, I think.", 1], ["Il y a longtemps, il y a environ 20 ans,", "A long time ago, about twenty years ago,", 1], ["Il y a environ 20 ans, il y avait une fille,", "About 20 years ago, there was this girl.", 1]]}, "__e": [["Je me dis que nous avons été sur la route environ 20% du temps.", "I figure we've been on the road about 20% of the time.", 1], ["Il y a environ 20 ans, il y avait une fille,", "About 20 years ago, there was this girl.", 1], ["Je connais personne ici. Je sais. Je crois que je connais environ 20% des gens qui sont ici.", "I'd say I know maybe about 20% of the people here.", 1]]}, "trois": {"__C": 576, "ans": {"__C": 79, "tu": {"__C": 3, "m'as": {"__C": 2, "__e": [["Il y a environ trois ans, tu m'as invitée à un de tes shows.", "We had a date three years ago. You took me to one of your shows.", 1]]}, "as": {"__C": 1, "__e": [["Il y a environ trois ans, tu as arrêté de me parler à cause d'une carte de Bingo.", "Oh, well, uh, what about that time, what, about-- about three years ago, you stopped speaking to me over some funky bingo card.", 1]]}, "__e": [["Il y a environ trois ans, tu m'as invitée à un de tes shows.", "We had a date three years ago. You took me to one of your shows.", 1], ["Il y a environ trois ans, tu as arrêté de me parler à cause d'une carte de Bingo.", "Oh, well, uh, what about that time, what, about-- about three years ago, you stopped speaking to me over some funky bingo card.", 1]]}, "non": {"__C": 3, "ça": {"__C": 1, "__e": [["J'ai reçu une lettre, il y a environ trois ans. Non, ça fait... quatre. Quatre ans, ouais.", "No, four, actually, now.", 1]]}, "__e": [["Environ trois ans, non ?", "About three years?", 1], ["Vous avez dit qu'ils se sont rencontrés il y a environ trois ans, non ?", "You said they met three years ago.", 1], ["J'ai reçu une lettre, il y a environ trois ans. Non, ça fait... quatre. Quatre ans, ouais.", "No, four, actually, now.", 1]]}, "__e": [["Je connais Tom depuis environ trois ans.", "I've known Tom for about three years.", 0], ["Je fais ça depuis environ trois ans.", "I've been doing that for about three years.", 0], ["Je ne l'ai pas vu depuis environ trois ans.", "I haven't seen him for about three years.", 0]]}, "mois": {"__C": 103, "et": {"__C": 4, "que": {"__C": 1, "__e": [["Tout ce qu'ils ont dit, c'est qu'ils nous font sortir du pays, nous serons partis environ trois mois et que ce serait dangereux.", "All they said was that it'd take us out of the country, we'd be gone about three months and that it'd be dangerous.", 1]]}, "comme": {"__C": 1, "__e": [["J'ai emménagé il y a environ trois mois... et, comme, j'ai reçu cet avis, le propriétaire rénove... et augmente le loyer.", "I just moved in about three months ago... and, like, I got this notice, the landlord's renovating... and raising the rent.", 1]]}, "__e": [["Il me reste environ trois mois, et chaque instant sera un moment de souffrance.", "I've got maybe three months left, every minute of which, the doctors tell me, I'll spend writhing in agony.", 1], ["Tout ce qu'ils ont dit, c'est qu'ils nous font sortir du pays, nous serons partis environ trois mois et que ce serait dangereux.", "All they said was that it'd take us out of the country, we'd be gone about three months and that it'd be dangerous.", 1], ["Je sais juste que c'est pour environ trois mois et qu'il est pressé de te voir.", "All I know is, it's temporary, like, three months or something like that, and he urgently needs someone.", 1]]}, "après": {"__C": 6, "mon": {"__C": 2, "__e": [["Environ trois mois après mon arrivée, il m'a invitée à sortir avec lui.", "After approximately three months of working there, he asked me to go out socially with him.", 1], ["Environ trois mois après mon départ.", "About, uh, three months after I left.", 1]]}, "la": {"__C": 2, "__e": [["Un soir, environ... trois mois après la fin des travaux chez nous, je suis allée à l'Anchor Bar, et Phil était là.", "One night, it was about, um, three months after Phil stopped working on our house, and I walked in and there he was.", 1], ["Environ trois mois après la disparition de mon frère, j'ai sauté par la fenêtre.", "About three months after my brother disappeared, I, um... I threw meself out of a window.", 1]]}, "__e": [["Environ trois mois après mon arrivée, il m'a invitée à sortir avec lui.", "After approximately three months of working there, he asked me to go out socially with him.", 1], ["Environ trois mois après mon départ.", "About, uh, three months after I left.", 1], ["Environ trois mois après.", "About three months.", 1]]}, "__e": [["Je t'ai un peu parlé, il y a... - il y a environ trois mois, de ma santé.", "I shared with you a little bit, like maybe three months ago, about my health.", 1], ["Les combats durèrent environ trois mois.", "The fighting lasted about three months.", 0], ["Nous avons passé environ trois mois à Boston.", "We spent about three months in Boston.", 0]]}, "heures": {"__C": 55, "pour": {"__C": 5, "travailler": {"__C": 1, "__e": [["Cela nous donne environ trois heures pour travailler sur la bombe une fois sur place.", "That gives us about three hours to work on the bomb once we get there.", 1]]}, "le": {"__C": 2, "__e": [["Un ovaire peut survivre environ six heures sans oxygène. Ça signifie que, si nous sommes chanceux, nous avons environ trois heures pour le remettre en place, ou ... Je vais le perdre ?", "And then I remember hearing from some of the faculty and some of the residents, saying, \"Oh, God, we've lost something,\" we have lost something.", 1], ["Ça signifie que, si nous sommes chanceux, nous avons environ trois heures pour le remettre en place, ou ...", "That means, if we're lucky, we have about three hours to detorse it, or...", 1]]}, "__e": [["Cela nous donne environ trois heures pour travailler sur la bombe une fois sur place.", "That gives us about three hours to work on the bomb once we get there.", 1], ["Ca va me prendre environ trois heures pour la mise en place.", "It's going to take me about three hours to set up.", 1], ["Cela vous prendra probablement environ trois heures pour faire cela.", "It'll probably take you about three hours to do that.", 0]]}, "avant": {"__C": 3, "qu'il": {"__C": 1, "__e": [["18h, ce qui fait environ trois heures avant qu'il ait été tué hier soir...", "6:00 P. M., that puts it a little over three hours before he was killed last night...", 1]]}, "de": {"__C": 1, "__e": [["Depuis la dernière fois, ça fait... environ trois heures, avant de partir de ton appartement.", "What? Since the iast time you guys had each other, it's been... It's been about three hours.", 1]]}, "__e": [["Ça pourrait prendre environ trois heures avant d'arriver à la maison.", "It might take us around three hours to get home, though.", 1], ["Environ trois heures avant d'avoir la réponse à notre premier message.", "About three hours before receiving a reply to our first message.", 1], ["Depuis la dernière fois, ça fait... environ trois heures, avant de partir de ton appartement.", "What? Since the iast time you guys had each other, it's been... It's been about three hours.", 1]]}, "__e": [["J'habite à environ trois heures de Boston.", "I live about three hours from Boston.", 0], ["Je rentrais à la maison depuis un endroit au bout du monde, à environ trois heures d'un sombre matin d'hiver, et mon chemin conduisait à travers une partie de la ville où il n'y avait littéralement rien à voir que des lampes.", "I was coming home from some place at the end of the world, about three o'clock of a black winter morning, and my way lay through a part of town where there was literally nothing to be seen but lamps.", 0], ["Cela vous prendra probablement environ trois heures pour faire cela.", "It'll probably take you about three hours to do that.", 0]]}, "__e": [["Je fais ça depuis environ trois ans.", "I've been doing that for about three years.", 0], ["Je ne l'ai pas vu depuis environ trois ans.", "I haven't seen him for about three years.", 0], ["Si tu y vas par le bus, tu peux y être dans environ trois fois moins de temps.", "If you go by bus, you can get there in about one-third of the time.", 0]]}, "10": {"__C": 551, "minutes": {"__C": 103, "pour": {"__C": 2, "décider": {"__C": 1, "__e": [["Il a fallu environ 10 minutes pour décider de les ignorer.", "It took only 10 minutes to decide to ignore them.", 1]]}, "préparer": {"__C": 1, "__e": [["Il faut environ 10 minutes pour préparer le dîner.", "It takes about 10 minutes to prepare dinner.", 1]]}, "__e": [["Comme je l'ai dit, ça m'a pris environ 10 minutes pour accéder à ces histoires.", "Like I said, it took me about ten minutes to come across these stories.", 1], ["Il me faut environ 10 minutes pour réparer.", "Bad puncture, miss. Take about ten minutes to fix it.", 1], ["Il faut environ 10 minutes pour préparer le dîner.", "It takes about 10 minutes to prepare dinner.", 1]]}, "avant": {"__C": 7, "que": {"__C": 2, "__e": [["On a environ 10 minutes avant que tout le pays s'embrase.", "We've got about 10 minutes before this entire country is up in flames.", 1], ["On n'en sait rien, mais s'ils n'y sont pas, alors nous avons environ 10 minutes avant que Rebekah mette Elena en pièces.", "We don't, but if they're not, then we have about 10 minutes till Rebekah tears Elena apart.", 1], ["Environ 10 minutes avant que tu frappes à la porte.", "About ten minutes before you knocked on the door.", 1]]}, "de": {"__C": 2, "__e": [["Écoute, j'apprécie que tu sois engagé à la réalisation de cet ensemble \"Division arrière est géniale\" Mais je te donne environ 10 minutes avant de t'énerver.", "Look, I appreciate that you're committed to this whole \"Rear D's awesome\" realization, but I give you about ten minutes before you turn into T-man.", 1], ["Nous avons environ 10 minutes avant de partir.", "We have about 10 minutes left to leave.", 1]]}, "__e": [["Environ 10 minutes avant que tu frappes à la porte.", "About ten minutes before you knocked on the door.", 1], ["Nous avons environ 10 minutes avant de partir.", "We have about 10 minutes left to leave.", 1], ["Et vu le sang, je lui donne environ 10 minutes avant d'avoir les deux dedans.", "The way she's leaking blood, I give her about ten minutes before it's both.", 1]]}, "__e": [["« Combien de temps ça prend pour aller d'ici à ton école ? » « Environ 10 minutes à pied. »", "\"How far is it from here to your school?\" \"It's about ten minute's walk.\"", 0], ["Assaisonnez de sel et de poivre et faites cuire pendant environ 10 minutes, en remuant de temps en temps.", "Season with salt and pepper and leave to cook for about ten minutes, stirring occasionally.", 0], ["Il est parti il y a environ 10 minutes.", "He left about 10 minutes ago.", 0]]}, "ans": {"__C": 85, "plus": {"__C": 6, "tard": {"__C": 6, "__e": [["Elle est revenue environ 10 ans plus tard... avec des problèmes de conscience et a avoué que je n'étais pas le père... juste un portefeuille.", "She came back about 10 years later... with a guilty conscience and admitted that I wasn't the father... just deep pockets.", 1], ["Et... environ 10 ans plus tard donne le à Sun Ah.", "Sun Ah, please answer me. I...", 1], ["Environ 10 ans plus tard ?", "If I had known that truth...", 1]]}, "__e": [["Elle est revenue environ 10 ans plus tard... avec des problèmes de conscience et a avoué que je n'étais pas le père... juste un portefeuille.", "She came back about 10 years later... with a guilty conscience and admitted that I wasn't the father... just deep pockets.", 1], ["Et... environ 10 ans plus tard donne le à Sun Ah.", "Sun Ah, please answer me. I...", 1], ["Environ 10 ans plus tard ?", "If I had known that truth...", 1]]}, "que": {"__C": 3, "j'ai": {"__C": 2, "__e": [["Cela fait environ 10 ans que j'ai reçu l'appel de dieu, mais c'est la première fois que je sens des picotement aux doigts.", "I can feel the currents traveling through my body. I have never... seen a better match than this my whole life.", 1], ["Ça fait environ 10 ans que j'ai pas eu de visites, mais la tradition veut qu'on apporte un cadeau.", "It's been about ten years since I had visitors, but, uh, it is traditional to bring a gift.", 1]]}, "je": {"__C": 1, "__e": [["Cela fait environ 10 ans que je suis devenu ton frère.", "It's been about 10 years. Since I've been your brother.", 1]]}, "__e": [["Cela fait environ 10 ans que j'ai reçu l'appel de dieu, mais c'est la première fois que je sens des picotement aux doigts.", "I can feel the currents traveling through my body. I have never... seen a better match than this my whole life.", 1], ["Ça fait environ 10 ans que j'ai pas eu de visites, mais la tradition veut qu'on apporte un cadeau.", "It's been about ten years since I had visitors, but, uh, it is traditional to bring a gift.", 1], ["Cela fait environ 10 ans que je suis devenu ton frère.", "It's been about 10 years. Since I've been your brother.", 1]]}, "__e": [["Il a disparu avec sa femme et sa fille il y a environ 10 ans.", "He vanished with his wife and daughter about 10 years ago.", 1], ["Et en plus il pense que tu es mort depuis environ 10 ans.", "And plus he thinks you've been dead for over a decade.", 1], ["Je ne sais pas qui est cette personne, mais cela fait environ 10 ans.", "I don't know who this person is, but it's been about 10 years.", 1]]}, "000": {"__C": 47, "yens": {"__C": 2, "10": {"__C": 1, "__e": [["Environ 10 000 Yens. 10 000 Yens, c'est beaucoup.", "About 10,000 Yen 10,000 Yen is enough", 1]]}, "__e": [["Environ 10 000 yens ?", "Around ¥ 10,000?", 1], ["Environ 10 000 Yens. 10 000 Yens, c'est beaucoup.", "About 10,000 Yen 10,000 Yen is enough", 1]]}, "ans": {"__C": 7, "commença": {"__C": 1, "__e": [["Ensuite, il y a environ 10 000 ans, commença une révolution sur notre façon de vivre.", "And then, around 10,000 years ago, there began a revolution in the way we lived.", 1]]}, "de": {"__C": 1, "__e": [["Environ 10 000 ans de ça, les changements frénétiques du climat et du niveau des mers prirent fin.", "About 10,000 years ago, the manic swings of the climate and sea levels came to a stop.", 1]]}, "__e": [["Les créatures elles-mêmes sont mortes il y a environ 10 000 ans.", "The creatures themselves had died out some 10,000 years ago.", 1], ["Temps écoulé dans le système solaire : environ 10 000 ans.", "Elapsed time for the solar system is approximately 10,000 years.", 1], ["Ensuite, il y a environ 10 000 ans, commença une révolution sur notre façon de vivre.", "And then, around 10,000 years ago, there began a revolution in the way we lived.", 1]]}, "__e": [["Il en reste pour environ 10 000 $ .", "Yeah, that's about a $10,000 marker.", 1], ["Pour ça tu aurais dû le faire, environ 10 000 fois.", "You'd have to do it, like, 10,000 times.", 1], ["J'ai environ 10 000 $ sur mon compte, si on sort tous notre argent, on peut y aller aussi...", "Look, I got about a grand in my checking account. Maybe if we pool all our money together, we can go, too.", 1]]}, "__e": [["Mes investissements me rapportent environ 10 pour cent par an.", "My investments earn about 10 percent a year.", 0], ["Vous devez rentrer à environ 10 heures.", "You must be back by 10 o'clock.", 0], ["Il est parti il y a environ 10 minutes.", "He left about 10 minutes ago.", 0]]}, "__e": [["Je fais ça depuis environ trois ans.", "I've been doing that for about three years.", 0], ["Je ne l'ai pas vu depuis environ trois ans.", "I haven't seen him for about three years.", 0], ["Si tu y vas par le bus, tu peux y être dans environ trois fois moins de temps.", "If you go by bus, you can get there in about one-third of the time.", 0]]}, "cathédrale": {"__C": 1444, "de": {"__C": 204, "chartres": {"__C": 12, "ou": {"__C": 1, "les": {"__C": 1, "__e": [["Ce sera la prérogative de chacun d'entre nous, et nous le ferons comme le faisaient ces artistes à qui Freud n'a rien compris, les artistes qui ont fait la cathédrale de Chartres ou les mosaïques de Byzance, les artistes qui n'avaient pas d'ego et pas de nom.", "It will be the prerogative of all of us, and we will do it as those artists did whom Freud understood not at all - the artists who made the Cathedral of Chartres or the mosaics of Byzantium, the artists who had no ego and no name.", 1]]}, "__e": [["Ce sera la prérogative de chacun d'entre nous, et nous le ferons comme le faisaient ces artistes à qui Freud n'a rien compris, les artistes qui ont fait la cathédrale de Chartres ou les mosaïques de Byzance, les artistes qui n'avaient pas d'ego et pas de nom.", "It will be the prerogative of all of us, and we will do it as those artists did whom Freud understood not at all - the artists who made the Cathedral of Chartres or the mosaics of Byzantium, the artists who had no ego and no name.", 1]]}, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["J'utilise une image du sol de la cathédrale de Chartres, qui est d'ailleurs d'une origine plus antique, le labyrinthe, qui montre que tout le système solaire est unifié. Et cette unité, même si sur ce dessin ça parait joli et ordonné, est en fait générée par des orbites chaotiques.", "I'm using an image from the Shatrian cathedral's floor, actually it has even more antiquity origin of erm, erm, the labyrinth, which shows that the whole Solar system is really integrated.", 1]]}, "__e": [["Et que cela avait, d'une certaine manière, inspiré la conception de la cathédrale de Chartres, qui incorporait de nombreux principes de la géométrie sacrée, des idées mathématiques qui avaient été apportées des soufis et des musulmans des peuples de la terre sainte.", "And that this had, some way, inspired the design of Chartres Cathedral, which embodied many principles of sacred geometry, mathematical ideas that had been brought over from the Sufi, and Islamic peoples of the holy land.", 1], ["J'utilise une image du sol de la cathédrale de Chartres, qui est d'ailleurs d'une origine plus antique, le labyrinthe, qui montre que tout le système solaire est unifié. Et cette unité, même si sur ce dessin ça parait joli et ordonné, est en fait générée par des orbites chaotiques.", "I'm using an image from the Shatrian cathedral's floor, actually it has even more antiquity origin of erm, erm, the labyrinth, which shows that the whole Solar system is really integrated.", 1]]}, "__e": [["Les mystères de la cathédrale de Chartres, Louis Charpentier a affirmé que les Templiers avaient en effet trouvé cet objet sacré et l'avaient ramené en France.", "Louis Charpentier claimed that the Templars had indeed found this holy object and had brought it back to France.", 1], ["J'utilise une image du sol de la cathédrale de Chartres, qui est d'ailleurs d'une origine plus antique, le labyrinthe, qui montre que tout le système solaire est unifié. Et cette unité, même si sur ce dessin ça parait joli et ordonné, est en fait générée par des orbites chaotiques.", "I'm using an image from the Shatrian cathedral's floor, actually it has even more antiquity origin of erm, erm, the labyrinth, which shows that the whole Solar system is really integrated.", 1], ["Quand on remonte le cours de l'Histoire, quand on entre dans la cathédrale de Chartres, c'est à tomber par terre.", "You know, if you go back in history... if you go into Chartres CathedraI it drops you to your knees.", 1]]}, "cologne": {"__C": 9, "et": {"__C": 1, "étant": {"__C": 1, "__e": [["Un jour, ils escaladèrent la Cathédrale de Cologne, et, étant bissés, traversèrent le Rhin en sautant d'une banquise à l'autre.", "They ended up in the freezing water, and against expectation, survived. But the Violent Unknown Event abruptly changed their luck.", 1]]}, "__e": [["Un jour, ils escaladèrent la Cathédrale de Cologne, et, étant bissés, traversèrent le Rhin en sautant d'une banquise à l'autre.", "They ended up in the freezing water, and against expectation, survived. But the Violent Unknown Event abruptly changed their luck.", 1]]}, "__e": [["La cathédrale de Cologne est la plus grande cathédrale gothique des pays germaniques.", "Cologne Cathedral is the largest gothic cathedral of the Germanic countries.", 0], ["La tour Eiffel est plus haute que les tours de la cathédrale de Cologne.", "The Eiffel Tower is taller than the towers of the Cologne Cathedral.", 0], ["Mesdames et messieurs, en face voici la gare, et à droite, vous voyez la cathédrale de Cologne.", "Ladies and gentlemen, straight ahead is the station and to the right we see the Cathedral of Cologne.", 0]]}, "la": {"__C": 11, "forêt": {"__C": 2, "__e": [["La cathédrale de la forêt ?", "The Forest Cathedral?", 1], ["Ce monsieur est un prêtre venu de la cathédrale de la forêt.", "He's a priest from the Forest Cathedral.", 1]]}, "vitesse": {"__C": 2, "il": {"__C": 1, "__e": [["Le circuit d'Assen est surnommé \"la cathédrale de la vitesse\". Il fait partie du calendrier du MotoGP et du GP Racing depuis 1949.", "Assen is funnily knownas the cathedral of speed and it has been on the MotoGP calendar or the grand prix racing calendar since 1949.", 1]]}, "__e": [["Le circuit d'Assen est surnommé \"la cathédrale de la vitesse\". Il fait partie du calendrier du MotoGP et du GP Racing depuis 1949.", "Assen is funnily knownas the cathedral of speed and it has been on the MotoGP calendar or the grand prix racing calendar since 1949.", 1], ["Valentino décide d'attaquer, ici, dans la cathédrale de la vitesse.", "Time attack for Valentino Rossiat the cathedral of speed.", 1], ["je vais appuyer sur le champignon à la cathédrale de la vitesse pour évaluer la force g de voitures extrêmement rapides.", "I'm putting the pedal to the metal here at the Cathedral of Speed to check out the g-force physics of some seriously fast cars.", 1]]}, "__e": [["je vais appuyer sur le champignon à la cathédrale de la vitesse pour évaluer la force g de voitures extrêmement rapides.", "I'm putting the pedal to the metal here at the Cathedral of Speed to check out the g-force physics of some seriously fast cars.", 1], ["Le 27 janvier, le meurtre de Park Dong Cheol qui s'est déroulé derrière la Cathédrale de la Vierge Marie est de mon fait.", "On January 27, the Park Dong Cheol murder case that happened behind the Holy Mother Cathedral was my doing.", 1], ["Ce monsieur est un prêtre venu de la cathédrale de la forêt.", "He's a priest from the Forest Cathedral.", 1]]}, "__e": [["La tour Eiffel est plus haute que les tours de la cathédrale de Cologne.", "The Eiffel Tower is taller than the towers of the Cologne Cathedral.", 0], ["Mesdames et messieurs, en face voici la gare, et à droite, vous voyez la cathédrale de Cologne.", "Ladies and gentlemen, straight ahead is the station and to the right we see the Cathedral of Cologne.", 0], ["La cathédrale de Notre Dame à Paris date du Moyen Âge.", "Notre Dame Cathedral in Paris dates from the Middle Ages.", 0]]}, "st": {"__C": 25, "paul": {"__C": 7, "sur": {"__C": 2, "le": {"__C": 1, "__e": [["Je connais le livre de crocodiles et la boîte avec la cathédrale St. Paul sur le couvercle.", "I've known the crocodile book...  ...and the work box with St. Paul's cathedral on the lid.", 1]]}, "ashland": {"__C": 1, "__e": [["Chaque mercredi, je vais à la cathédrale St Paul sur Ashland.", "Yeah. Every Wednesday, I go to St. Paul's Cathedral on Ashland.", 1]]}, "__e": [["Chaque mercredi, je vais à la cathédrale St Paul sur Ashland.", "Yeah. Every Wednesday, I go to St. Paul's Cathedral on Ashland.", 1], ["Je connais le livre de crocodiles et la boîte avec la cathédrale St. Paul sur le couvercle.", "I've known the crocodile book...  ...and the work box with St. Paul's cathedral on the lid.", 1]]}, "kumar": {"__C": 1, "__e": [["La Cathédrale St. Paul, Kumar.", "St. Paul's Cathedral, Kumar.", 1]]}, "__e": [["\"la cathédrale St Paul est-elle passée à travers\"?", "\"Did St Paul's make it? \" Have you noticed?", 1], ["Il me disait toujours qu'il avait construit la Cathédrale St Paul.", "Used to tell me he built St Paul's Cathedral.", 1], ["La femme du gouverneur a passé du temps aujourd'hui à la cantine de la Cathédrale St Paul et ce fut un grand succès.", "The governor's wife spent time today at St. Paul's Cathedral's food kitchen... and she was quite a hit.", 1]]}, "patrick": {"__C": 6, "avec": {"__C": 1, "ça": {"__C": 1, "__e": [["Tu ne pourrais pas toucher la cathédrale St Patrick avec ça.", "You couldn't hit the side of St. Patrick's with that.", 1]]}, "__e": [["Tu ne pourrais pas toucher la cathédrale St Patrick avec ça.", "You couldn't hit the side of St. Patrick's with that.", 1]]}, "ici": {"__C": 1, "à": {"__C": 1, "__e": [["L'acte final de la tragédie de Robert Francis Kennedy a commencé ce matin avec une cérémonie émouvante dans la Cathédrale St Patrick, ici, à New York.", "The final act in the stunning tragedy of Robert Francis Kennedy began this morning with a touching ceremony in St. Patrick's Cathedral here in New York City.", 1]]}, "__e": [["L'acte final de la tragédie de Robert Francis Kennedy a commencé ce matin avec une cérémonie émouvante dans la Cathédrale St Patrick, ici, à New York.", "The final act in the stunning tragedy of Robert Francis Kennedy began this morning with a touching ceremony in St. Patrick's Cathedral here in New York City.", 1]]}, "__e": [["On dirait les cloches de la cathédrale St Patrick.", "Oh! Sorta sounds like the bells of St. Patrick!", 1], ["L'acte final de la tragédie de Robert Francis Kennedy a commencé ce matin avec une cérémonie émouvante dans la Cathédrale St Patrick, ici, à New York.", "The final act in the stunning tragedy of Robert Francis Kennedy began this morning with a touching ceremony in St. Patrick's Cathedral here in New York City.", 1], ["Tu ne pourrais pas toucher la cathédrale St Patrick avec ça.", "You couldn't hit the side of St. Patrick's with that.", 1]]}, "christophe": {"__C": 2, "sur": {"__C": 1, "ce": {"__C": 1, "__e": [["Bon, il n'y a qu'une seule cathédrale St Christophe sur ce continent, et elle se trouve à Montréal.", "Okay, there's only one st. Christopher's cathedral On this continent, and it's in montreal.", 1]]}, "__e": [["Bon, il n'y a qu'une seule cathédrale St Christophe sur ce continent, et elle se trouve à Montréal.", "Okay, there's only one st. Christopher's cathedral On this continent, and it's in montreal.", 1]]}, "de": {"__C": 1, "montréal": {"__C": 1, "__e": [["La cathédrale St Christophe de Montréal, au Québec.", "St. Christopher's cathedral in montreal, quebec.", 1]]}, "__e": [["La cathédrale St Christophe de Montréal, au Québec.", "St. Christopher's cathedral in montreal, quebec.", 1]]}, "__e": [["La cathédrale St Christophe de Montréal, au Québec.", "St. Christopher's cathedral in montreal, quebec.", 1], ["Bon, il n'y a qu'une seule cathédrale St Christophe sur ce continent, et elle se trouve à Montréal.", "Okay, there's only one st. Christopher's cathedral On this continent, and it's in montreal.", 1]]}, "__e": [["Tu ne pourrais pas toucher la cathédrale St Patrick avec ça.", "You couldn't hit the side of St. Patrick's with that.", 1], ["Pensez vous qu'on aurait la même réponse si ce rapport non confirmé arrivait de la cathédrale St.", "Do you think we'd get this same response if these unconfirmed reports happened in St. Patrick's Cathedral?", 1], ["La femme du gouverneur a passé du temps aujourd'hui à la cantine de la Cathédrale St Paul et ce fut un grand succès.", "The governor's wife spent time today at St. Paul's Cathedral's food kitchen... and she was quite a hit.", 1]]}, "et": {"__C": 45, "la": {"__C": 3, "marche": {"__C": 1, "à": {"__C": 1, "__e": [["Il supervise la cérémonie à la cathédrale et la marche à travers la ville.", "- Well, it's hard to say. He's got a job on. Special service in the cathedral and they're marching through the city.", 1]]}, "__e": [["Il supervise la cérémonie à la cathédrale et la marche à travers la ville.", "- Well, it's hard to say. He's got a job on. Special service in the cathedral and they're marching through the city.", 1]]}, "petite": {"__C": 1, "voulait": {"__C": 1, "__e": [["On est passé devant la cathédrale et la petite voulait voir la creche", "We passed the cathedral, Elise wanted to see the Nativity.", 1]]}, "__e": [["On est passé devant la cathédrale et la petite voulait voir la creche", "We passed the cathedral, Elise wanted to see the Nativity.", 1]]}, "__e": [["On est passé devant la cathédrale et la petite voulait voir la creche", "We passed the cathedral, Elise wanted to see the Nativity.", 1], ["Pouvez-vous agrandir ? C'est la cathédrale et la fontaine Saint Francis Xavier.", "THIS IS THE SAN FRANCIS XAVIER CATHEDRAL AND FOUNTAIN.", 1], ["Il supervise la cérémonie à la cathédrale et la marche à travers la ville.", "- Well, it's hard to say. He's got a job on. Special service in the cathedral and they're marching through the city.", 1]]}, "le": {"__C": 4, "démonter": {"__C": 1, "__e": [["Si on pouvait le cacher dans la cathédrale et le démonter...", "If we could hide it, Your Grace, if we could bring it into the cathedral and take it apart, and tomorrow...", 1]]}, "progrès": {"__C": 1, "du": {"__C": 1, "__e": [["Une idée est un plus grand monument qu'une cathédrale, et le progrès du savoir humain un plus grand miracle que tous les bâtons changés en serpents et les eaux qui se fendent.", "An idea is a greater monument than a cathedral. And the advance of man's knowledge is a greater miracle than all the sticks turned to snakes or the parting of the waters.", 1]]}, "__e": [["Une idée est un plus grand monument qu'une cathédrale, et le progrès du savoir humain un plus grand miracle que tous les bâtons changés en serpents et les eaux qui se fendent.", "An idea is a greater monument than a cathedral. And the advance of man's knowledge is a greater miracle than all the sticks turned to snakes or the parting of the waters.", 1]]}, "__e": [["Si on pouvait le cacher dans la cathédrale et le démonter...", "If we could hide it, Your Grace, if we could bring it into the cathedral and take it apart, and tomorrow...", 1], ["Voilà la cathédrale, et le fleuve. Cette pierre doit être...", "See, here's the cathedral and the river, and this little stone must be...", 1], ["Je veux une cathédrale et le Pape veut la guerre.", "I want a cathedral. The Pope wants a war.", 1]]}, "à": {"__C": 5, "ses": {"__C": 1, "pieds": {"__C": 1}}, "une": {"__C": 4, "chienne": {"__C": 4, "__e": [["-Une cathédrale et à une chienne.", "A cathedral and a bitch. No.", 1], ["--- Elle ressemblait à une cathédrale et à une chienne.", "She looked like a cathedral and a bitch.", 1], ["-Elle ressemble à une cathédrale et à une chienne.", "She looks like a cathedral and a bitch.", 1]]}, "__e": [["-Une cathédrale et à une chienne.", "A cathedral and a bitch. No.", 1], ["--- Elle ressemblait à une cathédrale et à une chienne.", "She looked like a cathedral and a bitch.", 1], ["-Elle ressemble à une cathédrale et à une chienne.", "She looks like a cathedral and a bitch.", 1]]}, "__e": [["-Une cathédrale et à une chienne.", "A cathedral and a bitch. No.", 1], ["--- Elle ressemblait à une cathédrale et à une chienne.", "She looked like a cathedral and a bitch.", 1], ["-Elle ressemble à une cathédrale et à une chienne.", "She looks like a cathedral and a bitch.", 1]]}, "__e": [["C'est la seule façon pour nous d'amener votre frère à la cathédrale et de donner à votre mère, qui n'a pas mérité cette punition, un peu de paix.", "It's the only way can we take your brother to the cathedral and give your mother, who does not deserve this punishment, some peace.", 1], ["Je n'étais pas bien, alors j'ai décidé d'aller à la cathédrale et de lui rendre visite.", "I was having a hard time then. So I decided to visit the cathedral and pay her a visit.", 1], ["Tout ce que je peux dire c'est combien je suis désolée... de la façon dont je vous ai traitée devant la cathédrale. Et quand j'ai pensé à tout ce qui semblait se passer... je n'ai pas pu le supporter. J'étais jalouse.", "All i can do is say how bitter my sorrow is for the way i treated you in front... of the cathedral.", 1]]}, "à": {"__C": 19, "l'air": {"__C": 1, "d'un": {"__C": 1, "navire": {"__C": 1, "__e": [["Il pleut sur la ville, et au milieu de ce déluge, la cathédrale à l'air d'un navire battu par la tempête.", "It's raining on the city, and in the middle of this deluge the cathedral appears like a ship beaten by the storm.", 1]]}, "__e": [["Il pleut sur la ville, et au milieu de ce déluge, la cathédrale à l'air d'un navire battu par la tempête.", "It's raining on the city, and in the middle of this deluge the cathedral appears like a ship beaten by the storm.", 1]]}, "__e": [["Il pleut sur la ville, et au milieu de ce déluge, la cathédrale à l'air d'un navire battu par la tempête.", "It's raining on the city, and in the middle of this deluge the cathedral appears like a ship beaten by the storm.", 1]]}, "canterbury": {"__C": 1, "juste": {"__C": 1, "derrière": {"__C": 1, "__e": [["Je sais qu'il faut que je cherche une cathédrale, à Canterbury... Juste derrière le cinéma.", "I know that in Canterbury I have to look out for a cathedral.", 1]]}, "__e": [["Je sais qu'il faut que je cherche une cathédrale, à Canterbury... Juste derrière le cinéma.", "I know that in Canterbury I have to look out for a cathedral.", 1]]}, "__e": [["Je sais qu'il faut que je cherche une cathédrale, à Canterbury... Juste derrière le cinéma.", "I know that in Canterbury I have to look out for a cathedral.", 1]]}, "kingsbridge": {"__C": 2, "__e": [["Dieu veut une cathédrale à Kingsbridge.", "God wants a Kingsbridge Cathedral.", 1], ["Ils savent que sans leur aide, il n'y aura pas de cathédrale à Kingsbridge.", "They know that without their help, there'll be no Kingsbridge Cathedral.", 1]]}, "__e": [["Il pleut sur la ville, et au milieu de ce déluge, la cathédrale à l'air d'un navire battu par la tempête.", "It's raining on the city, and in the middle of this deluge the cathedral appears like a ship beaten by the storm.", 1], ["Ses funérailles ont eu lieu aujourd'hui dans une cathédrale à Séoul.", "His funeral took place today at a cathedral in Seoul.", 1], ["On ressent toutes les vibrations. Tu es comme abandonné dans une cathédrale, à écouter toutes les notes de musique de tous les instruments de la Terre.", "You can feel every vibration, like being in a deserted cathedral, listening to all the musical notes and all the instruments of the Earth.", 1]]}, "saint-paul": {"__C": 19, "par": {"__C": 1, "une": {"__C": 1, "nuit": {"__C": 1, "__e": [["Ne restez pas là avec votre grand dôme qui brille au clair de lune comme la cathédrale Saint-Paul par une nuit humide.", "Don't just stand there with your great dome shining in the moonlight like St. Paul's Cathedral on a wet night.", 1]]}, "__e": [["Ne restez pas là avec votre grand dôme qui brille au clair de lune comme la cathédrale Saint-Paul par une nuit humide.", "Don't just stand there with your great dome shining in the moonlight like St. Paul's Cathedral on a wet night.", 1]]}, "__e": [["Ne restez pas là avec votre grand dôme qui brille au clair de lune comme la cathédrale Saint-Paul par une nuit humide.", "Don't just stand there with your great dome shining in the moonlight like St. Paul's Cathedral on a wet night.", 1]]}, "mais": {"__C": 1, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Escaladé la cathédrale Saint-Paul, mais il est tombé.", "Well, he was trying to climb the side of St Paul's when he fell.", 1]]}, "__e": [["Escaladé la cathédrale Saint-Paul, mais il est tombé.", "Well, he was trying to climb the side of St Paul's when he fell.", 1]]}, "__e": [["Escaladé la cathédrale Saint-Paul, mais il est tombé.", "Well, he was trying to climb the side of St Paul's when he fell.", 1]]}, "les": {"__C": 1, "pyramides": {"__C": 1, "le": {"__C": 1, "__e": [["Des gens ici ont travaillé sur la cathédrale Saint-Paul, les pyramides... le \"Titanic,\" qui, m'a-t-on dit, était une prouesse d'ingénierie... malgré sa mésaventure ultérieure.", "And we got fellas here who worked on St. Paul's Cathedral, the pyramids, the Titanic, which they tell me was quite an engineering feat, despite its later mishap.", 1]]}, "__e": [["Des gens ici ont travaillé sur la cathédrale Saint-Paul, les pyramides... le \"Titanic,\" qui, m'a-t-on dit, était une prouesse d'ingénierie... malgré sa mésaventure ultérieure.", "And we got fellas here who worked on St. Paul's Cathedral, the pyramids, the Titanic, which they tell me was quite an engineering feat, despite its later mishap.", 1]]}, "__e": [["Des gens ici ont travaillé sur la cathédrale Saint-Paul, les pyramides... le \"Titanic,\" qui, m'a-t-on dit, était une prouesse d'ingénierie... malgré sa mésaventure ultérieure.", "And we got fellas here who worked on St. Paul's Cathedral, the pyramids, the Titanic, which they tell me was quite an engineering feat, despite its later mishap.", 1]]}, "__e": [["Le jour où mon père devait repartir pour les Indes, je lui ai demandé que nous allions assister à la messe à la cathédrale Saint-Paul.", "The morning of the day that Papa is to return to India I asked him to take me to St Paul's Cathedral", 1], ["En passant ce matin devant la foule en liesse en me rendant à la cathédrale Saint-Paul, j'ai repensé à tout ce que ces 25 ans ont apporté à mon pays et à mon empire...", "As I passed this morning through cheering multitudes to and from St Paul's Cathedral, as I thought there of all that these 25 years have brought to me and to my country and my empire...", 1], ["Ne restez pas là avec votre grand dôme qui brille au clair de lune comme la cathédrale Saint-Paul par une nuit humide.", "Don't just stand there with your great dome shining in the moonlight like St. Paul's Cathedral on a wet night.", 1]]}, "est": {"__C": 20, "un": {"__C": 1, "lieu": {"__C": 1, "de": {"__C": 1, "__e": [["La Cathédrale est un lieu de refuge.", "Man's justice ends at the Cathedral door.", 1]]}, "__e": [["La Cathédrale est un lieu de refuge.", "Man's justice ends at the Cathedral door.", 1]]}, "__e": [["La Cathédrale est un lieu de refuge.", "Man's justice ends at the Cathedral door.", 1]]}, "une": {"__C": 1, "école": {"__C": 1, "pour": {"__C": 1, "__e": [["L'École de la Cathédrale... est une école pour taipans.", "The Cathedral School. It's a school for taipans.", 1]]}, "__e": [["L'École de la Cathédrale... est une école pour taipans.", "The Cathedral School. It's a school for taipans.", 1]]}, "__e": [["L'École de la Cathédrale... est une école pour taipans.", "The Cathedral School. It's a school for taipans.", 1]]}, "de": {"__C": 1, "l'autre": {"__C": 1, "côté": {"__C": 1, "__e": [["La cathédrale est de l'autre côté du port.", "The cathedral is on the far side of the harbor.", 1]]}, "__e": [["La cathédrale est de l'autre côté du port.", "The cathedral is on the far side of the harbor.", 1]]}, "__e": [["La cathédrale est de l'autre côté du port.", "The cathedral is on the far side of the harbor.", 1]]}, "__e": [["Mais cette cathédrale est à moi seule.", "However, that is only belonging to the cathedral for a person of mine", 1], ["Ne cherchez plus. La Cathédrale est pour vous.", "Look no further than La Catedral.", 1], ["Notre cathédrale est plus que de la pierre et du bois.", "Our cathedral, this cathedral, is more than just stone and wood and mud.", 1]]}, "__e": [["Mesdames et messieurs, en face voici la gare, et à droite, vous voyez la cathédrale de Cologne.", "Ladies and gentlemen, straight ahead is the station and to the right we see the Cathedral of Cologne.", 0], ["La cathédrale dans cette ville est très grande.", "The cathedral in this city is very tall.", 0], ["La cathédrale de Notre Dame à Paris date du Moyen Âge.", "Notre Dame Cathedral in Paris dates from the Middle Ages.", 0]]}, "top": {"__C": 16851, "model": {"__C": 411, "est": {"__C": 6, "importante": {"__C": 1, "pour": {"__C": 1}}, "reconduite": {"__C": 1, "__e": [["Quoi ? America's Next Top Model est reconduite ?", "What, did they just announce a new season of \"America's Next Top Model\"?", 1]]}, "__e": [["Dans les pubs, le beau top model est debout dans un champ tout doré.", "-In the beer ads -Yes. a good-looking model stands in some field looking at a golden field.", 1], ["Une autre top model est prête pour la piste.", "‐ Another supermodel is ready for the runway.", 1], ["Un pénis de top model est ma récompense pour avoir tout fait et pour être attachée à un poids mort comme toi.", "Free model penis is my reward for doing everything and being tied to a rock like you.", 1]]}, "de": {"__C": 10, "l'année": {"__C": 3, "la": {"__C": 1, "__e": [["A la recherche du top model de l'année - La septième recherche de ce type.", "...The Ford search for the supermodel of the year, the seventh search of this type.", 1]]}, "__e": [["Mme Ford est ici avec 2 de ses top models et on interview les candidates qui espèrent devenir le top model de l'année.", "Mrs. Ford is here with two of her top models, and we're interviewing candidates who hope to become the supermodel of the year.", 1], ["Spécialement pour vous, le top model de l'année.", "Specially built, Dawn, all for you. All for the model of the year.", 1], ["A la recherche du top model de l'année - La septième recherche de ce type.", "...The Ford search for the supermodel of the year, the seventh search of this type.", 1]]}, "troisième": {"__C": 1, "ordre": {"__C": 1, "__e": [["Ce top model de troisième ordre, qui était la petite amie du client, n'avait pas aimé les photos.", "Please tell me you're not hurt! The crappy third-rate model who just happened to be the client's girlfriend, didn't like my pictures.", 1]]}, "__e": [["Ce top model de troisième ordre, qui était la petite amie du client, n'avait pas aimé les photos.", "Please tell me you're not hurt! The crappy third-rate model who just happened to be the client's girlfriend, didn't like my pictures.", 1]]}, "__e": [["Je n'avais jamais vu de chef top model de ma vie.", "I've never met a supervisor/supermodel before.", 1], ["Ainsi que tout ce qu'il a eu à ma place, le succès, le respect de nos pairs, le top model de Victoria Secret.", "Along with everything else The success, the respect of our peers, the Victoria's Secret model.", 1], ["Ce top model de troisième ordre, qui était la petite amie du client, n'avait pas aimé les photos.", "Please tell me you're not hurt! The crappy third-rate model who just happened to be the client's girlfriend, didn't like my pictures.", 1]]}, "et": {"__C": 13, "je": {"__C": 4, "baise": {"__C": 1, "__e": [["J'habite à côté des concurrentes d\"'Amercica's Next Top Model\", et je baise pas ?", "I live three doors down from the cast of \"America's Next Top Model,\" and I ain't getting laid?", 1]]}, "serais": {"__C": 1}, "__e": [["J'habite à côté des concurrentes d\"'Amercica's Next Top Model\", et je baise pas ?", "I live three doors down from the cast of \"America's Next Top Model,\" and I ain't getting laid?", 1], ["En fait c'est un aspirant top model et je me suis dit qu'il ramènerait plus de femmes.", "He's actually an aspiring model and I figure he'll bring in more women.", 1], ["Elles sont top model et je ne parle pas de celles en page 3 de magazine, je parle de vrai top, avec tu sais, de longues fines jambes et des cheveux qui sifflent au vent.", "They're models and I'm not talking Page 3, I'm talking about real, with you know, like long spaghetti legs and swooshy hair.", 1]]}, "c'est": {"__C": 2, "là": {"__C": 1, "__e": [["Des millions de dollars, des petites amies top model, et c'est là qu'il séjourne ?", "Millions of dollars, supermodel girlfriend, this is where he stays?", 1]]}, "dingue": {"__C": 1, "__e": [["Récemment, un top model, et c'est dingue parce que...", "Recently I met a supermodel, which is wild because...", 1]]}, "__e": [["Des millions de dollars, des petites amies top model, et c'est là qu'il séjourne ?", "Millions of dollars, supermodel girlfriend, this is where he stays?", 1], ["Récemment, un top model, et c'est dingue parce que...", "Recently I met a supermodel, which is wild because...", 1]]}, "__e": [["Ok, donc on a un pot de peinture abîmée qui n'a pas tué notre top model, et une inconnue qui saigne.", "Okay, so we have a dented paint can that didn't kill our model, and an unknown bleeder.", 1], ["Elles sont top model et je ne parle pas de celles en page 3 de magazine, je parle de vrai top, avec tu sais, de longues fines jambes et des cheveux qui sifflent au vent.", "They're models and I'm not talking Page 3, I'm talking about real, with you know, like long spaghetti legs and swooshy hair.", 1], ["Ils disent: \"Elle est top model.\" Et moi: \"Je vois ça.\"", "And then they go, \"She's a supermodel.\" I was like, \"I can see.\"", 1]]}, "__e": [["Et ne me dites pas qu'il sortait avec un top model, parce que je vais me jeter par la fenêtre.", "And please don't tell me he dated a supermodel, 'cause I'll be jumping out a window.", 1], ["Et bien moi je suis sur le point de me faire une glace au top model, avec Phil sur le dessus.", "Oh, yeah, well, I'm about to have me a supermodel sundae with Phil on top.", 1], ["J'avais juste vraiment envie de vous montrer les garçons que même si je ne suis pas une top model, ce n'est pas vraiment à quoi ressemble une femme.", "One ride per customer. I just really wanted to show you guys that even though I'm not a super model, it's not really how a woman looks.", 1]]}, "secret": {"__C": 1910, "et": {"__C": 46, "cela": {"__C": 2, "concerne": {"__C": 1, "__e": [["C'est top secret et cela concerne...", "Top secret, and it concerns....", 1]]}, "rend": {"__C": 1, "__e": [["C'est top secret et cela rend trop dangereux de les traquer.", "It's top secret and that makes it too dangerous to track them.", 1]]}, "__e": [["C'est top secret et cela rend trop dangereux de les traquer.", "It's top secret and that makes it too dangerous to track them.", 1], ["C'est top secret et cela concerne...", "Top secret, and it concerns....", 1]]}, "ne": {"__C": 2, "doit": {"__C": 1, "__e": [["Le rapport ci-dessus est top secret et ne doit être lu que par vous.", "The above report is top secret and intended for your eyes only.", 1], ["C'est top secret et ne doit pas aller plus loin que ton chef d'état-major... et même pas à lui si tu ne peux pas te fier à sa discrétion.", "It's top secret and must go no further than your chief of staff... and not to him unless you can trust his discretion.", 1]]}, "peut": {"__C": 1, "__e": [["Les événements d'aujourd'hui sont liés à la sécurité nationale, il est donc top secret et ne peut être divulgué à des tiers.", "Today's events are related to national security, so it is top secret and may not be disclosed to outsiders.", 1]]}, "__e": [["Le rapport ci-dessus est top secret et ne doit être lu que par vous.", "The above report is top secret and intended for your eyes only.", 1], ["Les événements d'aujourd'hui sont liés à la sécurité nationale, il est donc top secret et ne peut être divulgué à des tiers.", "Today's events are related to national security, so it is top secret and may not be disclosed to outsiders.", 1], ["C'est top secret et ne doit pas aller plus loin que ton chef d'état-major... et même pas à lui si tu ne peux pas te fier à sa discrétion.", "It's top secret and must go no further than your chief of staff... and not to him unless you can trust his discretion.", 1]]}, "__e": [["Top secret et tous les trucs dans le genre.", "Top secret and all of that.", 1], ["Alors, c'est top secret et je ne t'ai rien dit, mais...", "So, this is top secret, and you didn't hear it from me, but...", 1], ["J'aurais pas dû parce que c'est top secret et qu'on dit pas ça à sa mère...", "But I shouldn't have because it's classified and you don't tell your mom classified stuff.", 1]]}, "de": {"__C": 35, "la": {"__C": 14, "marine": {"__C": 2, "__e": [["Charles Harrow vend un armement top secret de la Marine au plus offrant.", "Charles Harrow is offering a top secret Navy weapons system to the highest bidder.", 1], ["Avec un missile top secret de la marine.", "With a top secret Navy missile.", 1], ["Du matériel top secret de la marine a été détourné.", "Classified navy equipment was hijacked.", 1]]}, "défense": {"__C": 2, "__e": [["Une accréditation top secret de la Défense ?", "Is that a DOD TS security clearance?", 1], ["J'ai reçu un fichier top secret de la Défense détaillant comment détruire le Capitole.", "I received a highly classified DOD file detailing how to blow up the Capitol.", 1], ["Il a piraté le serveur le plus top secret de la Défense.", "He hacked the Defense Department's most highly classified server.", 1]]}, "__e": [["Il vole du contenu top secret de la Navy et il le dit à sa petite amie qu'il bat.", "This guy did steal classified Navy material, and confessed to his battered girlfriend.", 1], ["Un corps brûlé en zone top secret de la section 5, ça l'a intéressé.", "Well, we found a body fused into the wall of a top secret area of Section Five. He was concerned.", 1], ["Si t'as accès aux documents top secret de la Commission, tu vas pas demander un poste à la Culture.", "Well, with that kind of clearance to top secret documents, you deserve a high-level position.", 1]]}, "l'armée": {"__C": 3, "dans": {"__C": 1, "__e": [["Il faisait partie d'un programme expérimental top secret de l'armée dans la science extrême.", "He was part of a classified U.S. Army experimental program. In an area called fringe science.", 1]]}, "contrôlé": {"__C": 2, "__e": [["M. Jones, Dr Billington, le satellite top secret de l'armée, contrôlé par les ratons laveurs, nous appartient désormais.", "Mr. Jones, Dr. Billington The military's top secret raccoon-controlled satellite belongs to us now.", 1], ["Je ne fais que pirater le satellite top secret de l'armée contrôlé par les ratons laveurs.", "Oh, I'm just hacking into the U.S. military's top secret raccoon-controlled satellite.", 1]]}, "__e": [["M. Jones, Dr Billington, le satellite top secret de l'armée, contrôlé par les ratons laveurs, nous appartient désormais.", "Mr. Jones, Dr. Billington The military's top secret raccoon-controlled satellite belongs to us now.", 1], ["Je ne fais que pirater le satellite top secret de l'armée contrôlé par les ratons laveurs.", "Oh, I'm just hacking into the U.S. military's top secret raccoon-controlled satellite.", 1], ["Il faisait partie d'un programme expérimental top secret de l'armée dans la science extrême.", "He was part of a classified U.S. Army experimental program. In an area called fringe science.", 1]]}, "__e": [["Si t'as accès aux documents top secret de la Commission, tu vas pas demander un poste à la Culture.", "Well, with that kind of clearance to top secret documents, you deserve a high-level position.", 1], ["Tu sais quel gros risque c'est de sortir des documents top secret de cet immeuble ?", "Do you know what a big risk this is, taking top-secret documents out of this building?", 1], ["C'est aussi top secret de ce côté.", "It's a top secret on this side too.", 1]]}, "mais": {"__C": 19, "le": {"__C": 2, "grand": {"__C": 1, "__e": [["Top secret, mais le grand protecteur de Gotham nous l'a livré sur un plateau.", "Big secret, but Gotham's favourite vigilante collared him for us.", 1]]}, "couple": {"__C": 1, "__e": [["C'est top secret mais le couple de rêve a subi un changement !", "This is top secret, but there has been a change in the goddess couple's profile!", 1]]}, "__e": [["Top secret, mais le grand protecteur de Gotham nous l'a livré sur un plateau.", "Big secret, but Gotham's favourite vigilante collared him for us.", 1], ["C'est top secret mais le couple de rêve a subi un changement !", "This is top secret, but there has been a change in the goddess couple's profile!", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["Top secret, mais je suis une pythie incontestablement.", "oh, hush. I'm positively oracular.", 1]]}, "vais": {"__C": 1, "__e": [["Alors voilà... Je peux rien dire, c'est encore top secret, mais... je vais vous étonner.", "I can not say anything, is a little secret yet, but...", 1]]}, "__e": [["Top secret, mais je suis une pythie incontestablement.", "oh, hush. I'm positively oracular.", 1], ["Alors voilà... Je peux rien dire, c'est encore top secret, mais... je vais vous étonner.", "I can not say anything, is a little secret yet, but...", 1], ["C'est top secret, mais je le sens bien.", "I probably shouldn't have told you that, but I'm getting a good vibe.", 1]]}, "__e": [["Tout ça est top secret, mais... on est tous sur le pont.", "It's all very hush-hush, but, er, all hands to the pump.", 1], ["C'est top secret, mais je le sens bien.", "I probably shouldn't have told you that, but I'm getting a good vibe.", 1], ["C'est top secret, mais M. An a dit qu'il y avait quelque chose entre eux.", "Ah, well, that, I heard from the President that they're sort of like that.", 1]]}, "__e": [["Tout ce que je vais te dire est top secret, alors ne parle pas.", "Everything I'm about to say to you is classified so don't talk.", 1], ["Je ne peux pas te le dire, tu le sais, c'est top secret.", "Chuck, you know I can't tell you that. That's top secret.", 1], ["C'est top secret.", "This is top secret.", 0]]}, "10": {"__C": 306, "de": {"__C": 18, "quoi": {"__C": 1, "__e": [["Le Top 10 de quoi ?", "So that right there keeps you out of the top 10%.", 1]]}, "la": {"__C": 5, "semaine": {"__C": 1, "__e": [["Avec Kim Gi Duk à 2 heures, nous sommes ici pour le Top 10 de la semaine, avec les meilleures chansons pop et coréennes de la dernière semaine !", "[With Kim Gi-duk at 2 p.m.,] [here we go for Weekly Best 10 Korean songs! ]", 1]]}, "classe": {"__C": 3, "__e": [["Rentre dans le top 10 de la classe S !", "That's why you'll go for the top 10 of S-Class.", 1], ["Être dans le top 10 de la classe C suffit à devenir un peu connu !", "They start recognizing you once you hit the top 10 even if you're a C-Class.", 1], ["Par contre j'étais assez intelligent, j'étais dans le top 10 de la classe.", "Was genius enough to be one, though. I was in our class' top ten.", 1]]}, "__e": [["Rentre dans le top 10 de la classe S !", "That's why you'll go for the top 10 of S-Class.", 1], ["Être dans le top 10 de la classe C suffit à devenir un peu connu !", "They start recognizing you once you hit the top 10 even if you're a C-Class.", 1], ["Par contre j'étais assez intelligent, j'étais dans le top 10 de la classe.", "Was genius enough to be one, though. I was in our class' top ten.", 1]]}, "__e": [["J'ai le top 10 de ce soir.", "Ladies and gentlemen, I have in my hand a copy of tonight's Top Ten list.", 1], ["Comme le top 10 de tous les temps ?", "Like top-10, all-time perfect?", 1], ["Je ne peux même pas faire partie du top 10 de l'un des trois.", "I was ranging out of top 10 on all three of them.", 1]]}, "c'est": {"__C": 6, "tout": {"__C": 1, "__e": [["Des chercheurs d'or ? Le Top 10, c'est tout.", "10% of the... gold diggers?", 1]]}, "sûr": {"__C": 1, "__e": [["Il est dans mon top 10, c'est sûr.", "Definitely in my top ten.", 1]]}, "__e": [["Le top 10, c'est la meilleure solution. Ma décision est prise.", "I think right now, this is my best option, so I'm gonna do a listicle.", 1], ["- On est au top 10 ! - C'est fou.", "In the Top 10 Insanely - ..", 1], ["Il est dans mon top 10, c'est sûr.", "Definitely in my top ten.", 1]]}, "des": {"__C": 78, "meilleures": {"__C": 4, "pochettes": {"__C": 1, "__e": [["Top 10 des meilleures pochettes d'album.", "Top ten album covers of all time.", 1]]}, "destinations": {"__C": 1, "__e": [["Élue seconde du top 10 des meilleures destinations par le Voyageur Galactique Averti.", "Voted number two planet inthe Top Ten Greatest Destinations for the Discerning Intergalactic Traveller.", 1]]}, "__e": [["Celle-là, elle va direct dans mon top 10 des meilleures inaugurations.", "Well, that's going straight into my top ten plaque unveilings of all time.", 1], ["Élue seconde du top 10 des meilleures destinations par le Voyageur Galactique Averti.", "Voted number two planet inthe Top Ten Greatest Destinations for the Discerning Intergalactic Traveller.", 1], ["Je n'avais jamais pris d'hélico. Ce tour en hélico est dans le top 10 des meilleures choses que j'ai faites.", "I've never been on a Helicopter so hicopter ride Definitely one of the top 10 Things I've ever done.", 1]]}, "choses": {"__C": 4, "insolites": {"__C": 1, "__e": [["Ce sera certainement dans mon top 10 des choses insolites.", "You are a great kisser. And you are packin' the goods down there.", 1]]}, "que": {"__C": 3, "__e": [["Dans le top 10 des choses que Marshall a dit à sa nuit de noces !", "Top ten things Marshall said on his wedding night.", 1], ["Dans le top 10 des choses que Lily a dit à sa nuit de noces.", "Top ten things Lily said on her wedding night.", 1]]}, "__e": [["Ça ne faisait même pas partie du top 10 des choses auxquelles je pensais.", "That wasn't even in the top ten of things I thought it might be.", 1], ["Dans le top 10 des choses que Lily a dit à sa nuit de noces.", "Top ten things Lily said on her wedding night.", 1], ["Ce n'est même pas dans le top 10 des choses les plus étranges que tu ai dit.", "That's not even in the top ten Of the strangest things you've ever said.", 1]]}, "__e": [["Et la dernière chose dont j'ai besoin est que ce journaliste change son histoire de \"Top 10 des Meilleurs Lieux Où Rester\"", "And the last thing I need is for that reporter to change his story from \"Top 10 Best Places to Stay\"", 1], ["Ce n'est même pas dans le top 10 des choses les plus étranges que tu ai dit.", "That's not even in the top ten Of the strangest things you've ever said.", 1], ["Je fais pas partie du top 10 des gens avec qui elle veut parler.", "I'm not high on the list of people she wants to chat to either.", 1]]}, "__e": [["Je dois te dire quand tu ne penses pas comme un top 10.", "Remember how you told me to tell you when things aren't in a top-ten mentality?", 1], ["On est au Top 10? On a rien à faire ici.", "Hey, do we have A top-10 record?", 1], ["Je fais pas partie du top 10 des gens avec qui elle veut parler.", "I'm not high on the list of people she wants to chat to either.", 1]]}, "de": {"__C": 395, "ma": {"__C": 52, "forme": {"__C": 41, "physique": {"__C": 1, "__e": [["Alors que je suis au top de ma forme physique.", "Right now, I'm as close to physical perfection as I'm gonna get.", 1]]}, "mais": {"__C": 2, "__e": [["Je ne suis peut-être pas au top de ma forme, mais en bas, tout fonctionne à merveille.", "Well, I might not be in my best shape, but down there, everything is in peak condition.", 1], ["Je ne suis pas au top de ma forme, mais ce n'est jamais une excuse.", "I haven't been in the best of shape, but for me that's never an excuse.", 1]]}, "__e": [["Je ne suis pas au top de ma forme, alors je vais...", "I'm feeling not on my best game, so I think I'm gonna...", 1], ["Maintenant que tu le dis, je ne suis pas au top de ma forme.", "Eh, now that you mention it, I'm not feeling so hot. I'm a little bit off.", 1], ["Ce qui se passe vraiment, c'est que je dois être au top de ma forme en ce moment, et ce n'est pas possible si je ne dors pas.", "WHAT'S GOING ON IS I NEED TO BE AT THE TOP OF MY GAME RIGHT NOW, AND I CAN'T GET THERE IF I'M NOT SLEEPING.", 1]]}, "sexualité": {"__C": 3, "et": {"__C": 2, "__e": [["D'aprés Donahue, je suis au top de ma sexualité et de ma forme...", "I'M AT MY PHYSICAL AND SEXUAL PEAK RIGHT...", 1], ["D'après Donahue, je suis au top de ma sexualité et de ma forme...", "And according to Donahue, I'm at my physical and sexual peak...", 1]]}, "__e": [["D'aprés Donahue, je suis au top de ma sexualité et de ma forme...", "I'M AT MY PHYSICAL AND SEXUAL PEAK RIGHT...", 1], ["D'après Donahue, je suis au top de ma sexualité et de ma forme...", "And according to Donahue, I'm at my physical and sexual peak...", 1], ["Je suis au top de ma sexualité.", "I'm nearly at my sexual peak.", 1]]}, "__e": [["Je ne suis pas au top de ma forme, alors je vais...", "I'm feeling not on my best game, so I think I'm gonna...", 1], ["Maintenant que tu le dis, je ne suis pas au top de ma forme.", "Eh, now that you mention it, I'm not feeling so hot. I'm a little bit off.", 1], ["Ce qui se passe vraiment, c'est que je dois être au top de ma forme en ce moment, et ce n'est pas possible si je ne dors pas.", "WHAT'S GOING ON IS I NEED TO BE AT THE TOP OF MY GAME RIGHT NOW, AND I CAN'T GET THERE IF I'M NOT SLEEPING.", 1]]}, "la": {"__C": 104, "technologie": {"__C": 8, "et": {"__C": 1, "__e": [["C'était le top de la technologie et de l'architecture navale.", "You know, the epitome of human engineering and architecture, maritime architecture at that point.", 1]]}, "à": {"__C": 1, "__e": [["On a mis le top de la technologie à ton service.", "Both the army and Secret Service are here. Today they're installing the best technology to protect you.", 1]]}, "__e": [["Ils sont au top de la technologie.", "They're state-of-the-art.", 1], ["Oh, ce sont... c'est le top de la technologie.", "Oh, these are, these are top of the line.", 1], ["On a mis le top de la technologie à ton service.", "Both the army and Secret Service are here. Today they're installing the best technology to protect you.", 1]]}, "liste": {"__C": 7, "des": {"__C": 3, "__e": [["\"Et Dieu saigna\" est resté 7 semaines au top de la liste des meilleures ventes du New York Times.", "\"And God Bled\" has spent seven weeks at the top of the \"New York Times\" Bestseller List.", 1], ["Ce qui signifie qu'on est dans le top de la liste des personnes recherchées.", "Which means we just jumped to the top of the wanted list.", 1], ["Mettons le dans le top de la liste des hommes les plus recherchés.", "Pull up his \"Most Wanted\" page.", 1]]}, "de": {"__C": 1, "__e": [["Beth était au top de la liste de la tueuse et maintenant c'est moi.", "Beth was on this killer's hit list and, now, I am.", 1], ["Raconte moi en plus elle est au top de la liste de classement, mais c'est entrain de la manger à petit feu, à ce que j'ai remarqué elle devient toute \"royale\" et prend des grands airs.", "Tell me about it. She's on top of the ranking board, but it's beginning to eat away at her, I can tell. She's getting all prissy and up in her head about it.", 1]]}, "__e": [["au top de la liste.", "top of the list.", 1], ["Le top de la liste.", "Top of the line.", 1], ["Pas tout à fait le top de la liste.", "Not exactly top of the line.", 1]]}, "__e": [["Vous êtes dans le top de la classe.", "You're at the top of your class, Joey.", 1], ["Le gagner, ça veut dire qu'on est au top de la classe,", "Winning it, t-that means you're at the top of the class,", 1], ["Pas tout à fait le top de la liste.", "Not exactly top of the line.", 1]]}, "sa": {"__C": 44, "forme": {"__C": 38, "buzz": {"__C": 1, "__e": [["Ce loup est au top de sa forme, Buzz.", "His wolf-sense is at an all-time high, Buzz.", 1]]}, "je": {"__C": 2, "__e": [["Ne t'inquiète pas, ma santé est au top de sa forme. Je peux encore grimper cinq volées d'escaliers.", "I can still climb up the stairs.", 1], ["Il n'était pas au top de sa forme, je m'entraîne avec lui. Je sais ce qu'il traverse.", "I know he wasn't at his best because I train with him, so I know what he was going through.", 1]]}, "__e": [["Et on dirait qu'il n'est pas au top de sa forme.", "He doesn't seem to be in a good state either.", 1], ["Je veux tout le monde au top de sa forme.", "I need everyone at the top of their game.", 1], ["J'ai essayé de parler à Papa hier, mais il n'était pas au top de sa forme.", "I tried to talk to papa yesterday, but he wasn't in the zone.", 1]]}, "carrière": {"__C": 2, "qui": {"__C": 1, "__e": [["Courir après un tombeur au top de sa carrière qui te contacte quand ça lui chante !", "Chasing a man in the prime of his career and screwing every girl he can, texting you when he possibly remember to give a fuck?", 1]]}, "__e": [["Courir après un tombeur au top de sa carrière qui te contacte quand ça lui chante !", "Chasing a man in the prime of his career and screwing every girl he can, texting you when he possibly remember to give a fuck?", 1], ["Et bien, elle est respectée et au top de sa carrière.", "Well, she's respected. She's at the top of her game.", 1], ["Non, Barry Sanders est un joueur de football qui a arrêté quand il était au top de sa carrière.", "No, Barry Sanders is a football player who left at the top of his game.", 1]]}, "__e": [["Je veux tout le monde au top de sa forme.", "I need everyone at the top of their game.", 1], ["Et ensuite elle a dit que Jack n'était pas dans le top de sa liste.", "And then she said that Jack's not at the top of her list.", 1], ["J'ai essayé de parler à Papa hier, mais il n'était pas au top de sa forme.", "I tried to talk to papa yesterday, but he wasn't in the zone.", 1]]}, "__e": [["C'est ce dont tu as besoin pour être au top de nos jours.", "This is what you need to get to the top today.", 1], ["Maintenant que tu le dis, je ne suis pas au top de ma forme.", "Eh, now that you mention it, I'm not feeling so hot. I'm a little bit off.", 1], ["Ce qui se passe vraiment, c'est que je dois être au top de ma forme en ce moment, et ce n'est pas possible si je ne dors pas.", "WHAT'S GOING ON IS I NEED TO BE AT THE TOP OF MY GAME RIGHT NOW, AND I CAN'T GET THERE IF I'M NOT SLEEPING.", 1]]}, "du": {"__C": 280, "top": {"__C": 196, "de": {"__C": 5, "ma": {"__C": 1, "__e": [["J'ai vécu le top du top de ma life.", "- I just had the time of my life.", 1]]}, "tout": {"__C": 1, "__e": [["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1]]}, "__e": [["Il me faut le top du top de la triche.", "I need the best of the best of cheating.", 1], ["Le top du top de la miss.", "The holy grail of babes.", 1], ["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1]]}, "du": {"__C": 6, "morbide": {"__C": 1, "__e": [["Oh, c'est le top du top du morbide.", "Oh, morbid on top of morbid.", 1]]}, "top": {"__C": 2, "__e": [["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1], ["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1]]}, "__e": [["Avec un top du top du système de sécurité avec détecteur de mouvement.", "With a top-of-the-line motion-sensor security system.", 1], ["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1], ["Mais sais-tu ce qui est au top du top du top du top de tout cela ?", "But do you know what's at the top, of the top, of the top, of the top of all that? !", 1]]}, "__e": [["Tu ne sais pas Que je suis le top du top", "I rise to the top ♪ ♪ Baby, don't you know", 1], ["C'est pas ce que j'avais en tête, mais celui-là est mieux, et je dirais même que c'est le top du top !", "It's not what I was planning. But this one's better. Not just better The best gift ever!", 1], ["C'est le top du top.", "This is the absolute best.", 0]]}, "classement": {"__C": 6, "pour": {"__C": 1, "faire": {"__C": 1, "__e": [["Foxxy Love est sortie du top du classement pour faire de la place au spectacle le plus réaliste que vous avez vu.", "Foxxy love has been bounced from the top spot To make room for the realest act you've ever seen.", 1]]}, "__e": [["Foxxy Love est sortie du top du classement pour faire de la place au spectacle le plus réaliste que vous avez vu.", "Foxxy love has been bounced from the top spot To make room for the realest act you've ever seen.", 1]]}, "des": {"__C": 2, "mots-clés": {"__C": 1, "__e": [["Ce n'est pas la première fois qu'une batterie d'ordinateur portable explose, alors pourquoi est-ce dans le top du classement des mots-clés ?", "This isn't the first time a laptop battery has exploded so why is it on the trending list?", 1]]}, "recherches": {"__C": 1, "__e": [["Tout le monde, Barro a maintenant atteint le top du classement des recherches.", "Everyone, right now Barro has hit the roof of the search rankings.", 1]]}, "__e": [["Ce n'est pas la première fois qu'une batterie d'ordinateur portable explose, alors pourquoi est-ce dans le top du classement des mots-clés ?", "This isn't the first time a laptop battery has exploded so why is it on the trending list?", 1], ["Tout le monde, Barro a maintenant atteint le top du classement des recherches.", "Everyone, right now Barro has hit the roof of the search rankings.", 1]]}, "__e": [["Donc le fautif est la fille qui transporte des cigarettes dans une sacoche jaune mais pour être au top du classement, c'est le seul moyen, c'est bien cela ?", "So the perpetrator is the girl who carries cigarettes in yellow pouch but in order to be on top of the game, this is the only way, right?", 1], ["Je suis au top du classement !", "Whoo-hoo! Yeah! Top of the leaderboard!", 1], ["Karen, je te préviens. C'est moi qui serai au top du classement au début du dernier jour.", "Karen, I can say with confidence that I will be the one to start in first place on the last day.", 1]]}, "tout": {"__C": 3, "__e": [["C'était plus top du tout.", "That was the end of the fun part.", 1], ["C'était pas top du tout.", "Not a pretty picture.", 1], ["Mais pas top du tout.", "Definitely not.", 1]]}, "__e": [["Tu ne sais pas Que je suis le top du top", "I rise to the top ♪ ♪ Baby, don't you know", 1], ["C'est pas ce que j'avais en tête, mais celui-là est mieux, et je dirais même que c'est le top du top !", "It's not what I was planning. But this one's better. Not just better The best gift ever!", 1], ["C'est le top du top.", "This is the absolute best.", 0]]}, "gun": {"__C": 191, "je": {"__C": 3, "ne": {"__C": 1, "pensais": {"__C": 1, "__e": [["Quand j'ai réalisé qu'on allait à Top Gun je ne pensais qu'à la coupe.", "You know, when I first realized that we were going to Top Gun, all I could think about was getting that trophy.", 1]]}, "__e": [["Quand j'ai réalisé qu'on allait à Top Gun je ne pensais qu'à la coupe.", "You know, when I first realized that we were going to Top Gun, all I could think about was getting that trophy.", 1]]}, "les": {"__C": 1, "ai": {"__C": 1, "__e": [["Top Hat, Topper, Topkapi, Top of the World, Top Gun, je les ai tous vus.", "Top Hat, Topper, Topkapi, Top of the Worid, Top Gun, I've seen them all.", 1]]}, "__e": [["Top Hat, Topper, Topkapi, Top of the World, Top Gun, je les ai tous vus.", "Top Hat, Topper, Topkapi, Top of the Worid, Top Gun, I've seen them all.", 1]]}, "__e": [["Si tu essaies de rejouer \"Top Gun\", je suis partant.", "'Cause if you're looking to reenact \"Top Gun,\" I'm all for it.", 1], ["Si on avait Top Gun je te le passerais.", "If, uh, if we owned \"top gun,\" I'd put it in for you.", 1], ["Quand j'ai réalisé qu'on allait à Top Gun je ne pensais qu'à la coupe.", "You know, when I first realized that we were going to Top Gun, all I could think about was getting that trophy.", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "hommes": {"__C": 1, "__e": [["Votre dossier ressemble à un mélange entre Top Gun et Des hommes d'honneur.", "Your record here reads like a cross between Top Gun and A Few Good Men.", 1]]}, "__e": [["Votre dossier ressemble à un mélange entre Top Gun et Des hommes d'honneur.", "Your record here reads like a cross between Top Gun and A Few Good Men.", 1]]}, "blanche-neige": {"__C": 1, "sont": {"__C": 1, "__e": [["Top Gun et Blanche-Neige sont arrivés.", "Top gun and snowflake have arrived.", 1]]}, "__e": [["Top Gun et Blanche-Neige sont arrivés.", "Top gun and snowflake have arrived.", 1]]}, "__e": [["Votre dossier ressemble à un mélange entre Top Gun et Des hommes d'honneur.", "Your record here reads like a cross between Top Gun and A Few Good Men.", 1], ["C'est super, vous avez pris le surnom dans 'Top Gun' et rien changé.", "Oh. That's great, you took the nickname from Top Gun and then you just kept it the same.", 1], ["Tu as vu Top Gun et ça suffit, c'est ça ?", "What do you mean, Roi? That you've seen Top Gun?", 1]]}, "est": {"__C": 4, "ton": {"__C": 1, "film": {"__C": 1, "__e": [["Top Gun est ton film préféré ?", "Is Top Gun like your favorite movie?", 1]]}, "__e": [["Top Gun est ton film préféré ?", "Is Top Gun like your favorite movie?", 1]]}, "rejetée": {"__C": 1, "comment": {"__C": 1, "__e": [["Si \"Top Gun\" est rejetée comment diable est-ce que j'ai pu rejoindre l'équipe ?", "If \"top gun\" here's a maybe, how the hell did I even get on the team?", 1]]}, "__e": [["Si \"Top Gun\" est rejetée comment diable est-ce que j'ai pu rejoindre l'équipe ?", "If \"top gun\" here's a maybe, how the hell did I even get on the team?", 1]]}, "__e": [["Tu sais, Top Gun est coincé dedans.", "You know, Top Gun is stuck inside.", 1], ["Top Gun est sur la scène !", "Top Gun in the house!", 1], ["Si \"Top Gun\" est rejetée comment diable est-ce que j'ai pu rejoindre l'équipe ?", "If \"top gun\" here's a maybe, how the hell did I even get on the team?", 1]]}, "__e": [["Si quelqu'un devait être le chef, ça devrait être Top Gun.", "- If anybody should be in charge, it should be the top gun over here.", 1], ["Il semble qu'il soit occupé, Ce qui fait de toi \"Top gun\".", "Looks like he's out of commission, which makes you top gun.", 1], ["On dirait la fois où je t'ai surpris en train de regarder Top Gun.", "This reminds me of the time I walked in on you watching Top Gun.", 1]]}, "__e": [["C'est le top du top.", "This is the absolute best.", 0], ["C'est le top du top.", "This is the absolute best.", 0], ["Ce soir, je suis au top.", "I feel first-class tonight.", 0]]}, "débordé": {"__C": 2101, "et": {"__C": 55, "je": {"__C": 9, "ne": {"__C": 4, "vous": {"__C": 1, "__e": [["Vous m'excuserez, j'étais un peu débordé et je ne vous ai pas rappelée.", "Sorry, I've been rather busy lately, so I didn't call you back.", 1]]}, "peux": {"__C": 2, "__e": [["Mais le psy est débordé, et je ne peux rien vous donner tant qu'il ne vous a pas vu.", "But Psych's backed up. We can't give you any meds until someone's seen you.", 1], ["Mais je ne peux pas, car je suis débordé et je ne peux en prendre qu'un.", "But I've got too many prospects, and I can only manage one of you.", 1]]}, "__e": [["Je suis débordé et je ne tue pas mes patients.", "So am I, but I don't kill my patients.", 1], ["Mais le psy est débordé, et je ne peux rien vous donner tant qu'il ne vous a pas vu.", "But Psych's backed up. We can't give you any meds until someone's seen you.", 1], ["Mais je ne peux pas, car je suis débordé et je ne peux en prendre qu'un.", "But I've got too many prospects, and I can only manage one of you.", 1]]}, "voulais": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Vous aviez l'air débordé et je voulais vraiment vous aider.", "I didn't want to barge in, but it sounded like you had your hands full and I just really wanted to help out.", 1]]}, "__e": [["Vous aviez l'air débordé et je voulais vraiment vous aider.", "I didn't want to barge in, but it sounded like you had your hands full and I just really wanted to help out.", 1]]}, "__e": [["Mais le psy est débordé, et je ne peux rien vous donner tant qu'il ne vous a pas vu.", "But Psych's backed up. We can't give you any meds until someone's seen you.", 1], ["Si tu avais fait ce que je t'ai demandé de faire ce matin... je n'aurais pas été débordé et je n'aurais pas oublié mon portefeuille.", "Because if you had done what I asked you to do this morning, then I wouldn't have been overwhelmed and I would have remembered my wallet.", 1], ["Mais je ne peux pas, car je suis débordé et je ne peux en prendre qu'un.", "But I've got too many prospects, and I can only manage one of you.", 1]]}, "il": {"__C": 4, "m'a": {"__C": 1, "demandé": {"__C": 1, "__e": [["M. Biderman est débordé... et il m'a demandé de rester.", "Mr. Biderman has to work late and needs me to do the same.", 1]]}, "__e": [["M. Biderman est débordé... et il m'a demandé de rester.", "Mr. Biderman has to work late and needs me to do the same.", 1]]}, "fallait": {"__C": 1, "que": {"__C": 1, "__e": [["Il était débordé et il fallait que je file.", "He was all backed up, and I had to get to work.", 1]]}, "__e": [["Il était débordé et il fallait que je file.", "He was all backed up, and I had to get to work.", 1]]}, "__e": [["Peut-être que le suspect les connaissait et a pris le temps de planifier son effraction, mais quand le contact a eu lieu, sa rage l'a débordé et il a craqué.", "Maybe the unsub knew them and took the time to plan his break-in, but once he got close, his rage took over and he snapped.", 1], ["La machine à laver le linge a débordé, et il y en a partout.", "The washing machine has overﬂowed.", 1], ["je me sens débordé, et il fait beau.", "I'm just feeling overwhelmed, and the weather's nice.", 1]]}, "j'ai": {"__C": 4, "rempli": {"__C": 1, "mes": {"__C": 1, "__e": [["Ma culotte a débordé et j'ai rempli mes chaussures.", "My panties overflowed and filled my shoes.", 1]]}, "__e": [["Ma culotte a débordé et j'ai rempli mes chaussures.", "My panties overflowed and filled my shoes.", 1]]}, "une": {"__C": 1, "patiente": {"__C": 1, "__e": [["Dr Kepner, hum, on est débordé, et j'ai une patiente qui a du mal à respirer qui a besoin d'une consultation, et vous avez probablement mieux à faire, mais j'ai besoin d'aide, s'il vous plait.", "Dr. Kepner, um, we're swamped, and I have a shortness-of-breath lady who needs a consult, and you probably have better things to do, but I need help, please. I'm drowning here.", 1]]}, "__e": [["Dr Kepner, hum, on est débordé, et j'ai une patiente qui a du mal à respirer qui a besoin d'une consultation, et vous avez probablement mieux à faire, mais j'ai besoin d'aide, s'il vous plait.", "Dr. Kepner, um, we're swamped, and I have a shortness-of-breath lady who needs a consult, and you probably have better things to do, but I need help, please. I'm drowning here.", 1]]}, "__e": [["Ma culotte a débordé et j'ai rempli mes chaussures.", "My panties overflowed and filled my shoes.", 1], ["Dr Kepner, hum, on est débordé, et j'ai une patiente qui a du mal à respirer qui a besoin d'une consultation, et vous avez probablement mieux à faire, mais j'ai besoin d'aide, s'il vous plait.", "Dr. Kepner, um, we're swamped, and I have a shortness-of-breath lady who needs a consult, and you probably have better things to do, but I need help, please. I'm drowning here.", 1], ["Je suis super débordé, et j'ai besoin de votre aide.", "I'm super swamped, and I need your help.", 1]]}, "__e": [["Si tu avais fait ce que je t'ai demandé de faire ce matin... je n'aurais pas été débordé et je n'aurais pas oublié mon portefeuille.", "Because if you had done what I asked you to do this morning, then I wouldn't have been overwhelmed and I would have remembered my wallet.", 1], ["Mais je ne peux pas, car je suis débordé et je ne peux en prendre qu'un.", "But I've got too many prospects, and I can only manage one of you.", 1], ["La rivière a débordé et inondé les champs qui l'entouraient.", "The river overflowed its banks and flooded the fields around it.", 0]]}, "en": {"__C": 41, "ce": {"__C": 32, "moment": {"__C": 32, "maintenant": {"__C": 1, "__e": [["Ecoute, je suis un peu débordé en ce moment. Maintenant !", "- I'm rather busy at the moment,", 1]]}, "mais": {"__C": 3, "__e": [["Je suis débordé en ce moment mais j'adorerais passer un week-end à la campagne avec un inconnu.", "Well, I've kind of got a lot on my plate right now. Not that I wouldn't love a weekend in the country with a strange man.", 1]]}, "__e": [["Le truc, c'est que je suis un peu débordé en ce moment.", "Thing is, I'm a little overextended at the moment.", 1], ["Tu sais, je suis désolé, Mais je suis un peu débordé en ce moment", "You know, I'm sorry, but my plate's just a little full at the moment.", 1], ["- Désolé, je suis vraiment débordé en ce moment alors, je n'ai pas eu beaucoup de temps pour la choisir.", "- What? - Sorry, I'm really busy right now so I didn't have much time to pick it.", 1]]}, "__e": [["Le truc, c'est que je suis un peu débordé en ce moment.", "Thing is, I'm a little overextended at the moment.", 1], ["Tu sais, je suis désolé, Mais je suis un peu débordé en ce moment", "You know, I'm sorry, but my plate's just a little full at the moment.", 1], ["- Désolé, je suis vraiment débordé en ce moment alors, je n'ai pas eu beaucoup de temps pour la choisir.", "- What? - Sorry, I'm really busy right now so I didn't have much time to pick it.", 1]]}, "radiologie": {"__C": 2, "__e": [["- Oui, mais on est débordé en Radiologie.", "Radiology's backed up.", 1]]}, "fin": {"__C": 1, "de": {"__C": 1, "journée": {"__C": 1, "__e": [["Je suis toujours débordé en fin de journée.", "I'm always busy at the end of the day.", 1]]}, "__e": [["Je suis toujours débordé en fin de journée.", "I'm always busy at the end of the day.", 1]]}, "__e": [["Je suis toujours débordé en fin de journée.", "I'm always busy at the end of the day.", 1]]}, "__e": [["Le truc, c'est que je suis un peu débordé en ce moment.", "Thing is, I'm a little overextended at the moment.", 1], ["Tu sais, je suis désolé, Mais je suis un peu débordé en ce moment", "You know, I'm sorry, but my plate's just a little full at the moment.", 1], ["- Désolé, je suis vraiment débordé en ce moment alors, je n'ai pas eu beaucoup de temps pour la choisir.", "- What? - Sorry, I'm really busy right now so I didn't have much time to pick it.", 1]]}, "mais": {"__C": 47, "il": {"__C": 5, "m'a": {"__C": 1, "dit": {"__C": 1, "__e": [["Il est débordé. Mais il m'a dit de te saluer.", "He's busy but sends his love.", 1]]}, "__e": [["Il est débordé. Mais il m'a dit de te saluer.", "He's busy but sends his love.", 1]]}, "ne": {"__C": 1, "s'agissait": {"__C": 1, "__e": [["Notre division plastique a débordé mais il ne s'agissait que de produits qui font briller dans le noir et qui sont presque identiques à de l'eau.", "Our plastics division had an overflow but it was only the chemicals we use to make things glow in the dark which are nearly identical to drinking water.", 1]]}, "__e": [["Notre division plastique a débordé mais il ne s'agissait que de produits qui font briller dans le noir et qui sont presque identiques à de l'eau.", "Our plastics division had an overflow but it was only the chemicals we use to make things glow in the dark which are nearly identical to drinking water.", 1]]}, "__e": [["Notre division plastique a débordé mais il ne s'agissait que de produits qui font briller dans le noir et qui sont presque identiques à de l'eau.", "Our plastics division had an overflow but it was only the chemicals we use to make things glow in the dark which are nearly identical to drinking water.", 1], ["Il est débordé, mais il devrait pas tarder. Pas grave.", "He's backed up today, but he shouldn't be much longer.", 1], ["Il est débordé. Mais il m'a dit de te saluer.", "He's busy but sends his love.", 1]]}, "j'ai": {"__C": 4, "oublié": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais que tu es débordé, mais j'ai oublié de te dire un truc.", "I know, I know you're swamped, but, uh, something I didn't mention.", 1]]}, "__e": [["Je sais que tu es débordé, mais j'ai oublié de te dire un truc.", "I know, I know you're swamped, but, uh, something I didn't mention.", 1]]}, "besoin": {"__C": 1, "d'aide": {"__C": 1, "__e": [["Je sais, vous êtes débordé, mais j'ai besoin d'aide.", "Yes, I realize you're busy, but I need your help.", 1]]}, "__e": [["Je sais, vous êtes débordé, mais j'ai besoin d'aide.", "Yes, I realize you're busy, but I need your help.", 1]]}, "__e": [["Je sais, vous êtes débordé, mais j'ai besoin d'aide.", "Yes, I realize you're busy, but I need your help.", 1], ["Nous avons légèrement débordé, mais j'ai jugé important de répondre à vos questions et désolé d'avoir été aussi long.", "I realize we went a little long. I thought some of the questions you raised were worth going over and I apologize for the length of it.", 1], ["Je sais que tu es débordé, mais j'ai oublié de te dire un truc.", "I know, I know you're swamped, but, uh, something I didn't mention.", 1]]}, "je": {"__C": 9, "me": {"__C": 1, "demandais": {"__C": 1, "__e": [["Hey, Daniel, je sais que là, vous êtes débordé, mais je me demandais... il y a quelque chose que je...", "Hey, Daniel, I know you're really overwhelmed right now, but I was wondering, there was something that I just...", 1]]}, "__e": [["Hey, Daniel, je sais que là, vous êtes débordé, mais je me demandais... il y a quelque chose que je...", "Hey, Daniel, I know you're really overwhelmed right now, but I was wondering, there was something that I just...", 1]]}, "voulais": {"__C": 2, "t'avoir": {"__C": 2, "__e": [["Je suis débordé, mais je voulais t'avoir.", "- Nae? Hey. I got a million calls, but I wanted to say hi.", 1], ["Je suis débordé, mais je voulais t'avoir. Tu as vu ?", "Private.", 1]]}, "__e": [["Je suis débordé, mais je voulais t'avoir.", "- Nae? Hey. I got a million calls, but I wanted to say hi.", 1], ["Je suis débordé, mais je voulais t'avoir. Tu as vu ?", "Private.", 1]]}, "__e": [["Je sais que je suis toujours débordé, mais je suis ton papa.", "I know I'm always overwhelmed with work. But I'm your dad, okay?", 1], ["Je sais que tu es débordé, mais je peux te dire un mot ?", "I'm sure you're ever so busy, but could we have a word in private?", 1], ["Hey, Daniel, je sais que là, vous êtes débordé, mais je me demandais... il y a quelque chose que je...", "Hey, Daniel, I know you're really overwhelmed right now, but I was wondering, there was something that I just...", 1]]}, "__e": [["Je sais que vous êtes débordé, mais on en a besoin dans quelques heures, pas quelques jours.", "Well, I know you have a full caseload, but we need to the new tox results in hours, not days.", 1], ["Je n'en ai aucun doute, et je suis débordé, mais ce serait un honneur pour moi de travailler sur cette affaire avec vous.", "Look, I have no doubt, and I am stretched very thin, but it would be my honor to work this case with you.", 1], ["Ecoute, je suis débordé, mais... Maman m'a mis au courant sur tout ce que tu as fait. Je pense que c'est vraiment cool.", "Listen, I am swamped... but Mom has kept me up to date on everything you're doing... and I think it's just great.", 1]]}, "avec": {"__C": 49, "le": {"__C": 6, "crayon": {"__C": 1, "vert": {"__C": 1, "__e": [["Et j'ai débordé avec le crayon vert, mais pas tant que ça !", "I went outside the line with the green crayon, but not that much.", 1]]}, "__e": [["Et j'ai débordé avec le crayon vert, mais pas tant que ça !", "I went outside the line with the green crayon, but not that much.", 1]]}, "restaurant": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Non, il est juste un peu débordé avec le restaurant, maintenant, c'est tout.", "Hey, you know, she did ask me to get an acupuncturist who could come to the house.", 1]]}, "__e": [["Non, il est juste un peu débordé avec le restaurant, maintenant, c'est tout.", "Hey, you know, she did ask me to get an acupuncturist who could come to the house.", 1]]}, "__e": [["Et j'ai débordé avec le crayon vert, mais pas tant que ça !", "I went outside the line with the green crayon, but not that much.", 1], ["Non, il est juste un peu débordé avec le restaurant, maintenant, c'est tout.", "Hey, you know, she did ask me to get an acupuncturist who could come to the house.", 1], ["J'ai un rendez-vous chez le docteur demain, Et j'aimerais vraiment qu'il soit là, Mais il est tellement débordé avec le film.", "I've got this doctor's appointment tomorrow that i really want him to go to, but he's so busy with the movie.", 1]]}, "tout": {"__C": 4, "ce": {"__C": 1, "travail": {"__C": 1, "__e": [["Jane, écoute je suis vraiment débordé avec tout ce travail, ok ?", "Jane, look, I'm really fried with all this work. Ok? And--", 1]]}, "__e": [["Jane, écoute je suis vraiment débordé avec tout ce travail, ok ?", "Jane, look, I'm really fried with all this work. Ok? And--", 1]]}, "le": {"__C": 1, "travail": {"__C": 1, "__e": [["Je suis débordé avec tout le travail à rattraper.", "I am really slammed trying to catch up on everything here.", 1]]}, "__e": [["Je suis débordé avec tout le travail à rattraper.", "I am really slammed trying to catch up on everything here.", 1]]}, "__e": [["Je suis débordé avec tout le travail à rattraper.", "I am really slammed trying to catch up on everything here.", 1], ["Je suis débordé avec tout ça, c'est...", "- I'm dealing with all of these... - Yeah.", 1], ["Jane, écoute je suis vraiment débordé avec tout ce travail, ok ?", "Jane, look, I'm really fried with all this work. Ok? And--", 1]]}, "les": {"__C": 8, "examens": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais que tu es débordé, avec les examens de fin d'année. Mais j'ai pensé que ce week-end, on aurait pu aller visiter l'exposition viennoise.", "It's final-exam time and everything... but I was thinking this weekend we should definitely...", 1]]}, "__e": [["Je sais que tu es débordé, avec les examens de fin d'année. Mais j'ai pensé que ce week-end, on aurait pu aller visiter l'exposition viennoise.", "It's final-exam time and everything... but I was thinking this weekend we should definitely...", 1]]}, "cours": {"__C": 2, "et": {"__C": 1, "__e": [["Je suis débordé, avec les cours et tout le reste.", "I just got a lot goin' on with school and everything.", 1]]}, "__e": [["Je suis débordé, avec les cours.", "Just been really busy, studying and that.", 1], ["Je suis débordé, avec les cours et tout le reste.", "I just got a lot goin' on with school and everything.", 1]]}, "__e": [["Tout le monde est débordé avec les infos, alors fais vite.", "Everyone's swamped because of the news, so finish it up quickly.", 1], ["Je suis débordé, avec les cours et tout le reste.", "I just got a lot goin' on with school and everything.", 1], ["Je suis débordé avec les enfants, le travail, et je n'ai pas pris soin de toi.", "I got overwhelmed with the kids and-and-and work, and I just, I wasn't taking care of you, and I'm...", 1]]}, "__e": [["Mais je suis assez surpris, vieux. Je te croyais débordé, avec 10 000 choses à faire.", "Although, I've got to say I'm surprised, buddy, 'cause I thought you were busy.", 1], ["Je suis débordé avec les enfants, le travail, et je n'ai pas pris soin de toi.", "I got overwhelmed with the kids and-and-and work, and I just, I wasn't taking care of you, and I'm...", 1], ["J'ai un rendez-vous chez le docteur demain, Et j'aimerais vraiment qu'il soit là, Mais il est tellement débordé avec le film.", "I've got this doctor's appointment tomorrow that i really want him to go to, but he's so busy with the movie.", 1]]}, "par": {"__C": 49, "le": {"__C": 10, "travail": {"__C": 5, "au": {"__C": 1, "__e": [["Oh,aucun problême.Je ne suis jamais débordé par le travail au manoir.", "There's little enough to keep me busy at the manor.", 1]]}, "mais": {"__C": 1, "__e": [["Débordé par le travail, mais j'apprécie ce temps inhabituellement chaud.", "Slammed with work, but really enjoying this unseasonably warm weather.", 1]]}, "__e": [["Tu m'as menti quand tu as dit que tu étais trop occupé pour venir à ma fête. Que tu étais débordé par le travail à Yardley.", "You lied to me when you said that you were too busy to come to my party, that you were too busy at work, snowed under at Yardley.", 1], ["Je suis débordé par le... travail", "I'm swamped with business", 1], ["On n'est pas débordé par le travail.", "Doesn't seem to be any business right now.", 1]]}, "vignoble": {"__C": 1, "et": {"__C": 1, "__e": [["Tommy est débordé par le vignoble et le bébé, mais c'est tellement excitant... Ellizabeth est enfin rentrée à la maison.", "Mmy's got his hands full with the winery and the baby,but it's so exciting... elizabeth finally came home.", 1]]}, "__e": [["Tommy est débordé par le vignoble et le bébé, mais c'est tellement excitant... Ellizabeth est enfin rentrée à la maison.", "Mmy's got his hands full with the winery and the baby,but it's so exciting... elizabeth finally came home.", 1]]}, "__e": [["- Je suis pas débordé par le boulot.", "Work's dried up a bit since Extras, to be honest.", 1], ["On n'est pas débordé par le travail.", "Doesn't seem to be any business right now.", 1], ["Oui, je... j'étais débordé par le boulot, désolé.", "Yeah, yeah, uh... I've just been slammed at work. Sorry.", 1]]}, "la": {"__C": 6, "demande": {"__C": 1, "__e": [["Une fois que la dame aura montré cette adorable boule de poils, vous serez débordé par la demande.", "Once this lovely lady starts to show this precious darling around, you won't be able to keep up with them.", 1]]}, "préparation": {"__C": 3, "à": {"__C": 1, "__e": [["Mais mon frère veut entrer à Todai, alors il est débordé par la préparation à l'examen.", "But, my brother wants to enter Todai, so he's busy with the exams' preparation.", 1]]}, "de": {"__C": 2, "__e": [["J'ai été débordé par la préparation de l'affaire Howell.", "I have been scattered prepping for the Howell case.", 1], ["Comment pourrais-je travailler à temps partiel ? Je suis débordé par la préparation de l'entrevue d'embauche.", "I don't have time for that, I'm busy preparing to get a job.", 1]]}, "__e": [["J'ai été débordé par la préparation de l'affaire Howell.", "I have been scattered prepping for the Howell case.", 1], ["Comment pourrais-je travailler à temps partiel ? Je suis débordé par la préparation de l'entrevue d'embauche.", "I don't have time for that, I'm busy preparing to get a job.", 1], ["Mais mon frère veut entrer à Todai, alors il est débordé par la préparation à l'examen.", "But, my brother wants to enter Todai, so he's busy with the exams' preparation.", 1]]}, "__e": [["Mais mon frère veut entrer à Todai, alors il est débordé par la préparation à l'examen.", "But, my brother wants to enter Todai, so he's busy with the exams' preparation.", 1], ["Je suis moi même débordé par la joie.", "I'm frightfully happy too.", 1], ["Une fois que la dame aura montré cette adorable boule de poils, vous serez débordé par la demande.", "Once this lovely lady starts to show this precious darling around, you won't be able to keep up with them.", 1]]}, "les": {"__C": 5, "intégristes": {"__C": 2, "et": {"__C": 1, "__e": [["\"Mahomet débordé par les intégristes\". Et il dit :", "And that's when he says:", 1]]}, "__e": [["On met : \"Mahomet débordé par les intégristes.", "Put \"Muhammad overwhelmed by fundamentalists.\"", 1], ["\"Mahomet débordé par les intégristes\". Et il dit :", "And that's when he says:", 1]]}, "soins": {"__C": 1, "pour": {"__C": 1, "__e": [["Je suis sûr que vous êtes déjà débordé par les soins pour Seon Ho.", "I'm sure you're already overwhelmed with taking care of Seon Ho.", 1]]}, "__e": [["Je suis sûr que vous êtes déjà débordé par les soins pour Seon Ho.", "I'm sure you're already overwhelmed with taking care of Seon Ho.", 1]]}, "__e": [["On a été débordé par les témoins et la récompense.", "We've been so overwhelmed with reward witnesses.", 1], ["Je suis sûr que vous êtes déjà débordé par les soins pour Seon Ho.", "I'm sure you're already overwhelmed with taking care of Seon Ho.", 1], ["Il n'y a jamais quelqu'un de si débordé par les \"difficultés\"", "There has never been anyone so oppressed by \"difficulties\".", 1]]}, "__e": [["Et j'ai été un peu débordé par tout ce qu'il s'est passé,", "And I think I was overwhelmed a little by everything that's been happening...", 1], ["T'es débordé par un enfant de 5 ans et c'est lui qui est bizarre ?", "You can't handle a five-year-old kid and he's weird?", 1], ["J'étais tellement débordé par notre premier enfant, je n'avais pas une seconde pour prendre soin de moi.", "We need fluids. Hey, babe.", 1]]}, "de": {"__C": 84, "travail": {"__C": 43, "j'ai": {"__C": 1, "besoin": {"__C": 1, "__e": [["Mais, comme je suis débordé de travail. J'ai besoin d'un homme de confiance.", "But since I'm overwhelmed with work, I need a right-hand man.", 1]]}, "__e": [["Mais, comme je suis débordé de travail. J'ai besoin d'un homme de confiance.", "But since I'm overwhelmed with work, I need a right-hand man.", 1]]}, "et": {"__C": 3, "je": {"__C": 1, "__e": [["Je suis débordé de travail, et je suis trop souvent absent.", "I've got so much on at work and can't be about as much as I'd like.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'étais débordé de travail et j'ai bouclé l'enquête.", "I was slammed with work   and closed the case.", 1]]}, "__e": [["J'étais juste débordé de travail et, la rénovation de la cuisine.", "Yeah, I know. I just was swamped with work and, uh, the kitchen renovation.", 1], ["Je suis débordé de travail, et je suis trop souvent absent.", "I've got so much on at work and can't be about as much as I'd like.", 1], ["J'ai toujours pensé que ce n'était pas le père le plus investi ou qu'il ne s'intéressait pas à moi, mais il était débordé de travail et... au moins, c'était un homme bien, digne de confiance,", "I always thought that he was just maybe not the most engaged father, or he wasn't that interested in me as a daughter, but, you know, he was consumed with work, and at least he was a really good, trustworthy person,", 1]]}, "__e": [["Mais si vous êtes débordé de travail, je pourrai vous aider un peu.", "Only if you're overwhelmed with work, I can help with some.", 1], ["Mais, comme je suis débordé de travail. J'ai besoin d'un homme de confiance.", "But since I'm overwhelmed with work, I need a right-hand man.", 1], ["Je suis maintenant débordé de travail, vu que personne ici ne veut toucher la femme morte et lui demander qui l'a tuée.", "I now have a large amount of work to do on account of no one here wants to touch a dead lady so I can ask who killed her.", 1]]}, "la": {"__C": 5, "baignoire": {"__C": 1, "et": {"__C": 1, "__e": [["L'eau avait débordé de la baignoire et la lettre flottait par terre.", "Apparently the bathtub overflowed, and I saw the letter floating in the water.", 1]]}, "__e": [["L'eau avait débordé de la baignoire et la lettre flottait par terre.", "Apparently the bathtub overflowed, and I saw the letter floating in the water.", 1]]}, "table": {"__C": 1, "sur": {"__C": 1, "__e": [["Nacha, la servante, a dit que Tita ... a été littéralement poussée dans ce monde ... par un ruisseau de larmes torrides ... qui a débordé de la table sur le sol de la cuisine.", "Nacha, the maid, said that Tita... was literally pushed into this world... by a torrid stream of tears... that overflowed from the table to the kitchen floor.", 1]]}, "__e": [["Nacha, la servante, a dit que Tita ... a été littéralement poussée dans ce monde ... par un ruisseau de larmes torrides ... qui a débordé de la table sur le sol de la cuisine.", "Nacha, the maid, said that Tita... was literally pushed into this world... by a torrid stream of tears... that overflowed from the table to the kitchen floor.", 1]]}, "__e": [["Remplis doucement. Sinon tu paieras pour l'essence qui aura débordé de la voiture.", "You have to fill it up slowly, because otherwise, you're just gonna end up paying for gas that's not even going in the car.", 1], ["Au réveil, j'ai vu que de l'eau avait débordé de la cuvette.", "But I'm suing the son of a bitch, aren't I?", 1], ["Je vois. Au final, ça fait un jour de congé pour un membre très débordé de la Sécurité Publique.", "So you gave this busy Public Security officer a bit of time off, huh?", 1]]}, "boulot": {"__C": 10, "alors": {"__C": 1, "mieux": {"__C": 1, "__e": [["Je suis débordé de boulot, alors mieux vaut éviter une longue discussion.", "I have more work to do than time to do it. So before we get into yet another lengthy and exhausting thing, I have a career to save.", 1]]}, "__e": [["Je suis débordé de boulot, alors mieux vaut éviter une longue discussion.", "I have more work to do than time to do it. So before we get into yet another lengthy and exhausting thing, I have a career to save.", 1]]}, "je": {"__C": 2, "ne": {"__C": 2, "__e": [["Écoute, je suis débordé de boulot, je ne vais pas pouvoir remplir ton rapport. Remplis-le toi-même.", "Look, Doogie, I'm up to my cha-chas in busywork, so I'm gonna take a rain check on your report card and have you do it yourself.", 1], ["Je suis débordé de boulot, je ne m'en sortirai qu'en restant tard.", "Hey, listen, I'm really swamped at work here, and the only way to get through it is if I stay late.", 1]]}, "__e": [["Écoute, je suis débordé de boulot, je ne vais pas pouvoir remplir ton rapport. Remplis-le toi-même.", "Look, Doogie, I'm up to my cha-chas in busywork, so I'm gonna take a rain check on your report card and have you do it yourself.", 1], ["Je suis débordé de boulot, je ne m'en sortirai qu'en restant tard.", "Hey, listen, I'm really swamped at work here, and the only way to get through it is if I stay late.", 1]]}, "__e": [["Je suis débordé de boulot, alors mieux vaut éviter une longue discussion.", "I have more work to do than time to do it. So before we get into yet another lengthy and exhausting thing, I have a career to save.", 1], ["Ah, je suis vraiment débordé de boulot sur le tournage aujourd'hui.", "Man, it's suffocating to be out here today.", 1], ["J'étais débordé de boulot et j'avais trop de pression quant à mon \"destin\".", "The tedious grind of study, the overwhelming pressure of my destiny.", 1]]}, "__e": [["Je veux dire, comment puis-je écrire quand il y a des personnes cette débordé de talent, là-bas?", "I mean, how can I write when there are people this brimming with talent out there?", 1], ["Mais, comme je suis débordé de travail. J'ai besoin d'un homme de confiance.", "But since I'm overwhelmed with work, I need a right-hand man.", 1], ["Je suis maintenant débordé de travail, vu que personne ici ne veut toucher la femme morte et lui demander qui l'a tuée.", "I now have a large amount of work to do on account of no one here wants to touch a dead lady so I can ask who killed her.", 1]]}, "__e": [["Je suis tellement débordé.", "I'm so overworked.", 0], ["Je suis débordé là.", "I've got too much on my plate right now.", 0], ["Je suis vraiment débordé, Tom.", "I really am very busy, Tom.", 0]]}, "s'amènent": {"__C": 70, "je": {"__C": 2, "veux": {"__C": 1, "que": {"__C": 1, "tout": {"__C": 1, "__e": [["Si les flics s'amènent, je veux que tout ait l'air d'aller comme sur des roulettes.", "Suppose the cops come or someone else. I wanna have you all handy so everything looks hunky-dory, see. Just you and the folks.", 1]]}, "__e": [["Si les flics s'amènent, je veux que tout ait l'air d'aller comme sur des roulettes.", "Suppose the cops come or someone else. I wanna have you all handy so everything looks hunky-dory, see. Just you and the folks.", 1]]}, "__e": [["Si les flics s'amènent, je veux que tout ait l'air d'aller comme sur des roulettes.", "Suppose the cops come or someone else. I wanna have you all handy so everything looks hunky-dory, see. Just you and the folks.", 1]]}, "leur": {"__C": 1, "vendrai": {"__C": 1, "légumes": {"__C": 1, "__e": [["Si les allemands s'amènent, je leur vendrai légumes et viande", "If the Germans come I'll sell them vegetables and meat, too.", 1]]}, "__e": [["Si les allemands s'amènent, je leur vendrai légumes et viande", "If the Germans come I'll sell them vegetables and meat, too.", 1]]}, "__e": [["Si les allemands s'amènent, je leur vendrai légumes et viande", "If the Germans come I'll sell them vegetables and meat, too.", 1]]}, "__e": [["Si les allemands s'amènent, je leur vendrai légumes et viande", "If the Germans come I'll sell them vegetables and meat, too.", 1], ["Si les flics s'amènent, je veux que tout ait l'air d'aller comme sur des roulettes.", "Suppose the cops come or someone else. I wanna have you all handy so everything looks hunky-dory, see. Just you and the folks.", 1]]}, "en": {"__C": 3, "chaussettes": {"__C": 1, "__e": [["Et la nuit, les mêmes... Ils s'amènent en chaussettes.", "But in the evening they come from the other side.", 1]]}, "bagnole": {"__C": 1, "les": {"__C": 1, "trois": {"__C": 1, "__e": [["Dora, Fredo et Jimmy, s'amènent en bagnole, les trois coups de klaxon.", "Dora, Fredo and Timmy... Will come in the car. Won't they hear us?", 1]]}, "__e": [["Dora, Fredo et Jimmy, s'amènent en bagnole, les trois coups de klaxon.", "Dora, Fredo and Timmy... Will come in the car. Won't they hear us?", 1]]}, "__e": [["Dora, Fredo et Jimmy, s'amènent en bagnole, les trois coups de klaxon.", "Dora, Fredo and Timmy... Will come in the car. Won't they hear us?", 1]]}, "__e": [["Dora, Fredo et Jimmy, s'amènent en bagnole, les trois coups de klaxon.", "Dora, Fredo and Timmy... Will come in the car. Won't they hear us?", 1], ["Le nain de jardin en cape rouge fait des livraisons en douce à la pâtissière, le fauve essaye de les manger, sur ce, le pantalon à flanelles et sa hache s'amènent en gesticulant...", "Little Miss Rosy Oakes making covert deliveries to the goody tycoon, Wolfie tries to eat 'em both, then Crazy Flannel Pants with the ax here busts in swinging vigilante-style.", 1], ["Et la nuit, les mêmes... Ils s'amènent en chaussettes.", "But in the evening they come from the other side.", 1]]}, "sur": {"__C": 3, "leurs": {"__C": 1, "chaussettes": {"__C": 1, "__e": [["Seulement un soir, ils s'amènent sur leurs chaussettes.", "In the evening they take off their shoes.", 1]]}, "__e": [["Seulement un soir, ils s'amènent sur leurs chaussettes.", "In the evening they take off their shoes.", 1]]}, "la": {"__C": 1, "glace": {"__C": 1, "__e": [["Les favoris, Stranz et Fairchild Van Waldenberg, s'amènent sur la glace.", "So, the favourites, Stranz and Fairchild Van Waldenberg now taking the ice.", 1]]}, "__e": [["Les favoris, Stranz et Fairchild Van Waldenberg, s'amènent sur la glace.", "So, the favourites, Stranz and Fairchild Van Waldenberg now taking the ice.", 1]]}, "un": {"__C": 1, "plateau": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Ils s'amènent sur un plateau d'argent.", "They bring on a silver platter.", 1]]}, "__e": [["Ils s'amènent sur un plateau d'argent.", "They bring on a silver platter.", 1]]}, "__e": [["Ils s'amènent sur un plateau d'argent.", "They bring on a silver platter.", 1]]}, "__e": [["Les favoris, Stranz et Fairchild Van Waldenberg, s'amènent sur la glace.", "So, the favourites, Stranz and Fairchild Van Waldenberg now taking the ice.", 1], ["Ils s'amènent sur un plateau d'argent.", "They bring on a silver platter.", 1], ["Seulement un soir, ils s'amènent sur leurs chaussettes.", "In the evening they take off their shoes.", 1]]}, "à": {"__C": 3, "fond": {"__C": 1, "de": {"__C": 1, "train": {"__C": 1, "__e": [["Les Jets s'amènent à fond de train", "♪ Here come the Jets ♪ ♪ Like a bat out of hell ♪", 1]]}, "__e": [["Les Jets s'amènent à fond de train", "♪ Here come the Jets ♪ ♪ Like a bat out of hell ♪", 1]]}, "__e": [["Les Jets s'amènent à fond de train", "♪ Here come the Jets ♪ ♪ Like a bat out of hell ♪", 1]]}, "pied": {"__C": 1, "__e": [["Qu'est-ce qu'ils font, ils s'amènent à pied?", "Well, what are they doing, walking over here?", 1]]}, "six": {"__C": 1, "__e": [["- On signale une autre pénalité. Les Kings s'amènent à six :", "Here come the Kings with a man advantage.", 1]]}, "__e": [["Les Jets s'amènent à fond de train", "♪ Here come the Jets ♪ ♪ Like a bat out of hell ♪", 1], ["- On signale une autre pénalité. Les Kings s'amènent à six :", "Here come the Kings with a man advantage.", 1], ["Qu'est-ce qu'ils font, ils s'amènent à pied?", "Well, what are they doing, walking over here?", 1]]}, "vous": {"__C": 2, "disent": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Elles s'amènent, vous disent que vous avez bonne mine. 5 minutes après, elles attendent la cloche, pour pouvoir foutre le camp.", "They bring fruit and flowers and say how well you Look, and after five minutes, they're dying for the bell so they can get away.", 1]]}, "__e": [["Elles s'amènent, vous disent que vous avez bonne mine. 5 minutes après, elles attendent la cloche, pour pouvoir foutre le camp.", "They bring fruit and flowers and say how well you Look, and after five minutes, they're dying for the bell so they can get away.", 1]]}, "__e": [["Elles s'amènent, vous disent que vous avez bonne mine. 5 minutes après, elles attendent la cloche, pour pouvoir foutre le camp.", "They bring fruit and flowers and say how well you Look, and after five minutes, they're dying for the bell so they can get away.", 1]]}, "êtes": {"__C": 1, "touristes": {"__C": 1, "et": {"__C": 1, "__e": [["Et si les flics s'amènent... vous êtes touristes et vous ne comprenez rien, OK ?", "And if the police arrive... You're tourists and you don't understand a thing, OK?", 1]]}, "__e": [["Et si les flics s'amènent... vous êtes touristes et vous ne comprenez rien, OK ?", "And if the police arrive... You're tourists and you don't understand a thing, OK?", 1]]}, "__e": [["Et si les flics s'amènent... vous êtes touristes et vous ne comprenez rien, OK ?", "And if the police arrive... You're tourists and you don't understand a thing, OK?", 1]]}, "__e": [["Et si les flics s'amènent... vous êtes touristes et vous ne comprenez rien, OK ?", "And if the police arrive... You're tourists and you don't understand a thing, OK?", 1], ["Elles s'amènent, vous disent que vous avez bonne mine. 5 minutes après, elles attendent la cloche, pour pouvoir foutre le camp.", "They bring fruit and flowers and say how well you Look, and after five minutes, they're dying for the bell so they can get away.", 1]]}, "avec": {"__C": 3, "leur": {"__C": 1, "sonde": {"__C": 1, "urinaire": {"__C": 1, "__e": [["S'ils s'amènent avec leur sonde urinaire, cours, Jack!", "If they come at you with that Foley catheter, run, Jack.", 1]]}, "__e": [["S'ils s'amènent avec leur sonde urinaire, cours, Jack!", "If they come at you with that Foley catheter, run, Jack.", 1]]}, "__e": [["S'ils s'amènent avec leur sonde urinaire, cours, Jack!", "If they come at you with that Foley catheter, run, Jack.", 1]]}, "leurs": {"__C": 2, "trucs": {"__C": 1, "__e": [["- Ils s'amènent avec leurs trucs.", "They come with their stuff.", 1]]}, "gros": {"__C": 1, "mouflets": {"__C": 1, "__e": [["Mais quand ils s'amènent avec leurs gros mouflets, là, je dis : \"C'est moche.\"", "But then as they're walking along and you see their little fat toddlers and you go, \"Aw, that's not fair,\" right?", 1]]}, "__e": [["Mais quand ils s'amènent avec leurs gros mouflets, là, je dis : \"C'est moche.\"", "But then as they're walking along and you see their little fat toddlers and you go, \"Aw, that's not fair,\" right?", 1]]}, "__e": [["- Ils s'amènent avec leurs trucs.", "They come with their stuff.", 1], ["Mais quand ils s'amènent avec leurs gros mouflets, là, je dis : \"C'est moche.\"", "But then as they're walking along and you see their little fat toddlers and you go, \"Aw, that's not fair,\" right?", 1]]}, "__e": [["- Ils s'amènent avec leurs trucs.", "They come with their stuff.", 1], ["S'ils s'amènent avec leur sonde urinaire, cours, Jack!", "If they come at you with that Foley catheter, run, Jack.", 1], ["Mais quand ils s'amènent avec leurs gros mouflets, là, je dis : \"C'est moche.\"", "But then as they're walking along and you see their little fat toddlers and you go, \"Aw, that's not fair,\" right?", 1]]}, "__e": [["Ils s'amènent toujours la nuit, et nous, quoi? On n'a pas besoin de dormir?", "They come at night, but a man needs his nights for sleeping.", 1], ["C'est alors que s'amènent ces 80 millions de braves Allemands, chacun avec son Juif bien comme il faut :", "For our people and fatherland! Against Hitler and his war! For immediate peace!", 1], ["Elles s'amènent, vous disent que vous avez bonne mine. 5 minutes après, elles attendent la cloche, pour pouvoir foutre le camp.", "They bring fruit and flowers and say how well you Look, and after five minutes, they're dying for the bell so they can get away.", 1]]}, "précoce": {"__C": 1243, "pour": {"__C": 18, "son": {"__C": 6, "âge": {"__C": 5, "et": {"__C": 1, "__e": [["Cathleen est assez précoce pour son âge et mon opinion d'expert, Chef de la police, c'est que ça ne ressemble pas à un viol.", "Cathleen is apparently wise beyond her years and in my expert police chief's opinion, it hardly looks like she was being raped.", 1]]}, "__e": [["Mackenzie Phillips a tourné ce film à 12 ans, sans doute en dépit des lois sur le travail des enfants, mais... je la trouve rigolote... et, disons... précoce... pour son âge.", "Mackenzie Phillips was 12 when she made that film, which probably violated child labor laws, but she is really funny and, you know, precocious for 12.", 1], ["Un peu précoce pour son âge...", "Rather advanced for her age...", 1], ["Je veux dire, il est précoce pour son âge.", "I mean, he's very mature for 14.", 1]]}, "propre": {"__C": 1, "bien": {"__C": 1, "__e": [["Elle dit qu'il est trop précoce pour son propre bien.", "Says he's too precocious for his own good.", 1]]}, "__e": [["Elle dit qu'il est trop précoce pour son propre bien.", "Says he's too precocious for his own good.", 1]]}, "__e": [["Un peu précoce pour son âge...", "Rather advanced for her age...", 1], ["Je veux dire, il est précoce pour son âge.", "I mean, he's very mature for 14.", 1], ["Elle dit qu'il est trop précoce pour son propre bien.", "Says he's too precocious for his own good.", 1]]}, "ses": {"__C": 1, "12": {"__C": 1, "ans": {"__C": 1, "__e": [["Un peu précoce pour ses 12 ans !", "Looks kind of filled out for 12.", 1]]}, "__e": [["Un peu précoce pour ses 12 ans !", "Looks kind of filled out for 12.", 1]]}, "__e": [["Un peu précoce pour ses 12 ans !", "Looks kind of filled out for 12.", 1]]}, "un": {"__C": 2, "garde": {"__C": 1, "du": {"__C": 1, "__e": [["- C'est précoce, pour un garde du corps.", "-That's a young bodyguard.", 1]]}, "__e": [["- C'est précoce, pour un garde du corps.", "-That's a young bodyguard.", 1]]}, "bébé": {"__C": 1, "comme": {"__C": 1, "__e": [["- C'est juste que... Ce serait très précoce pour un bébé comme Rose.", "It's just... it's very advanced for a child Rose's age.", 1]]}, "__e": [["- C'est juste que... Ce serait très précoce pour un bébé comme Rose.", "It's just... it's very advanced for a child Rose's age.", 1]]}, "__e": [["- C'est précoce, pour un garde du corps.", "-That's a young bodyguard.", 1], ["- C'est juste que... Ce serait très précoce pour un bébé comme Rose.", "It's just... it's very advanced for a child Rose's age.", 1]]}, "__e": [["Elle dit qu'il est trop précoce pour son propre bien.", "Says he's too precocious for his own good.", 1], ["- C'est juste que... Ce serait très précoce pour un bébé comme Rose.", "It's just... it's very advanced for a child Rose's age.", 1], ["Si vous êtes mis à l'écart à un âge précoce pour être différent ou si quelqu'un vous cible parce qu'ils ont quelque chose à gagner vous ne voyez pas leurs motivations avant qu'il ne soit trop tard.", "If you become ostracized from an early age for being different, or if someone targets you because they have something to gain, you don't see their motives until it's too late.", 1]]}, "à": {"__C": 21, "des": {"__C": 1, "sentiments": {"__C": 1, "extrêmes": {"__C": 1, "__e": [["Par la soumission précoce à des sentiments extrêmes.", "...by the premature adoption of an extreme belief and creed.", 1]]}, "__e": [["Par la soumission précoce à des sentiments extrêmes.", "...by the premature adoption of an extreme belief and creed.", 1]]}, "__e": [["Par la soumission précoce à des sentiments extrêmes.", "...by the premature adoption of an extreme belief and creed.", 1]]}, "la": {"__C": 6, "pop": {"__C": 1, "music": {"__C": 1, "__e": [["Cette croyance était fondée d'une exposition trop précoce à la pop music anglaise... et à une mauvaise interprétation du film \"Le Lauréat\".", "This belief stemmed from early exposure to sad British pop music... and a total misreading of the movie The Graduate.", 1]]}, "__e": [["Cette croyance était fondée d'une exposition trop précoce à la pop music anglaise... et à une mauvaise interprétation du film \"Le Lauréat\".", "This belief stemmed from early exposure to sad British pop music... and a total misreading of the movie The Graduate.", 1]]}, "mcconaughey": {"__C": 1, "__e": [["C'était mon éjac' précoce à la McConaughey.", "That's my-That's my McConaughey prematurely ejaculating.", 1]]}, "__e": [["En 1947, l'Air Force a été créée en tant que branche de service autonome. Travail de développement précoce à la base aérienne de Wright-Patterson", "In 1947, the Air Force was being created as a standalone branch of service.", 1], ["Cette croyance était fondée d'une exposition trop précoce à la pop music anglaise... et à une mauvaise interprétation du film \"Le Lauréat\".", "This belief stemmed from early exposure to sad British pop music... and a total misreading of the movie The Graduate.", 1], ["Ne peux-tu pas dire précoce à la place ?", "Can't you call me precocious instead?", 1]]}, "cause": {"__C": 2, "des": {"__C": 1, "hormones": {"__C": 1, "__e": [["De nos jours, la ménopause est plus précoce à cause des hormones de l'environnement ou du stress.", "Recently, because of the surrounding environment or stress, there are more people are reaching menopause at an earlier age.", 1]]}, "__e": [["De nos jours, la ménopause est plus précoce à cause des hormones de l'environnement ou du stress.", "Recently, because of the surrounding environment or stress, there are more people are reaching menopause at an earlier age.", 1]]}, "de": {"__C": 1, "des": {"__C": 1, "__e": [["Tu crois que tu es précoce à cause de... des choses que tu as vécues dans ton enfance ?", "Do you think that you're, like, forward because of, um... things that happened in your upbringing?", 1]]}, "__e": [["Dire que tout ce pour quoi mon père, défunt précoce, à cause de son honnêteté et de sa docilité, a sué toute sa courte vie, on peut le gagner en 2 minutes.", "To think that everything that my father, who died young because he was honest and docile, worked hard for all his short life, can be made in two minutes.", 1], ["Tu crois que tu es précoce à cause de... des choses que tu as vécues dans ton enfance ?", "Do you think that you're, like, forward because of, um... things that happened in your upbringing?", 1]]}, "__e": [["Dire que tout ce pour quoi mon père, défunt précoce, à cause de son honnêteté et de sa docilité, a sué toute sa courte vie, on peut le gagner en 2 minutes.", "To think that everything that my father, who died young because he was honest and docile, worked hard for all his short life, can be made in two minutes.", 1], ["De nos jours, la ménopause est plus précoce à cause des hormones de l'environnement ou du stress.", "Recently, because of the surrounding environment or stress, there are more people are reaching menopause at an earlier age.", 1], ["Tu crois que tu es précoce à cause de... des choses que tu as vécues dans ton enfance ?", "Do you think that you're, like, forward because of, um... things that happened in your upbringing?", 1]]}, "__e": [["C'est assez précoce à 2 ans.", "That's kind of advanced for a 2-year-old.", 1], ["Ne peux-tu pas dire précoce à la place ?", "Can't you call me precocious instead?", 1], ["Il se trouve qu'il tournait Été précoce à l'époque, mais ce n'est que beaucoup plus tard que j'ai compris pourquoi et comment il faisait les choses.", "He happened to be making Early Summer at the time, but it wasn't until quite a while later that I finally understood why he did this or that the way he did.", 1]]}, "de": {"__C": 66, "la": {"__C": 14, "neige": {"__C": 1, "__e": [["Arthur s'est trompé cette année, avec l'arrivée précoce de la neige.", "Only Arthur missed this year, with the snow coming early.", 1]]}, "mort": {"__C": 2, "d'un": {"__C": 2, "__e": [["Ou c'est un signe précoce de la mort d'un organe.", "Or it's an early sign of organ death.", 1], ["Ou c'est un signe précoce de la mort d'un organe. Mais, la question est quel organe ?", "Four can be pulled.", 1]]}, "__e": [["Ou c'est un signe précoce de la mort d'un organe.", "Or it's an early sign of organ death.", 1], ["Ou c'est un signe précoce de la mort d'un organe. Mais, la question est quel organe ?", "Four can be pulled.", 1]]}, "__e": [["Elle est à un stade précoce de la grossesse.", "- Yes.", 1], ["Arthur s'est trompé cette année, avec l'arrivée précoce de la neige.", "Only Arthur missed this year, with the snow coming early.", 1], ["Précoce de la retraite devient une peine de prison.", "Early retirement becomes jail time.", 1]]}, "sa": {"__C": 3, "ménopause": {"__C": 2, "__e": [["Sa mauvaise humeur est un symptôme précoce de sa ménopause.", "His bad attitude is an early symptom of menopause.", 1], ["Il y a Jill qui nous parle du début précoce de sa ménopause.", "There's Jill telling us about her early onset menopause.", 1]]}, "fille": {"__C": 1, "je": {"__C": 1, "__e": [["Mais lorsque je pense à la mort précoce de sa fille, je peux seulement ravaler ce que je veux dire.", "But when I think about her daughter's death I can only swallow what I want to say.", 1]]}, "__e": [["Mais lorsque je pense à la mort précoce de sa fille, je peux seulement ravaler ce que je veux dire.", "But when I think about her daughter's death I can only swallow what I want to say.", 1]]}, "__e": [["Sa mauvaise humeur est un symptôme précoce de sa ménopause.", "His bad attitude is an early symptom of menopause.", 1], ["Il y a Jill qui nous parle du début précoce de sa ménopause.", "There's Jill telling us about her early onset menopause.", 1], ["Mais lorsque je pense à la mort précoce de sa fille, je peux seulement ravaler ce que je veux dire.", "But when I think about her daughter's death I can only swallow what I want to say.", 1]]}, "démence": {"__C": 6, "__e": [["Votre grand-mère a été examinée par un médecin et elle est à un stade précoce de démence.", "Your grandmother was tested by a doctor and she was diagnosed with an early stage of dementia.", 1], ["Elle a causé tous ces problèmes alors qu'elle n'est qu'à un stade précoce de démence ?", "She caused all that trouble when all she has is a mild case of dementia?", 1], ["Je lui ai fait faire des tests ce matin et j'ai compris ce soir... qu'elle a un début précoce de démence.", "She didn't know who I was. I, um, I had her tested that morning, and I found out that night... That she had early onset of dementia.", 1]]}, "__e": [["Pourquoi tu leur dirais pas que je suis le meilleur précoce de ta vie, OK ?", "Well, why don't you tell them for me that I was the best two pumps of your life, okay?", 1], ["En raison de l'arrivée précoce de l'hiver, cette année, les autorités tablent sur des pénuries de mazout.", "Due to the early onset of winter this year, authorities are forecasting shortages of heating oil.", 0], ["En raison de l'arrivée précoce de l'hiver, cette année, les autorités prévoient des pénuries de mazout.", "Due to the early onset of winter this year, authorities are forecasting shortages of heating oil.", 0]]}, "est": {"__C": 19, "un": {"__C": 2, "client": {"__C": 1, "pas": {"__C": 1, "__e": [["Je parie que sa fin précoce est un client pas content et une arme pas déclarée.", "Odds are his untimely death was caused by an unhappy customer with an unregistered gun.", 1]]}, "__e": [["Je parie que sa fin précoce est un client pas content et une arme pas déclarée.", "Odds are his untimely death was caused by an unhappy customer with an unregistered gun.", 1]]}, "idéal": {"__C": 1, "sexuel": {"__C": 1, "__e": [["- Sur notre planète, l'éjaculation précoce est un idéal sexuel.", "- On our planet, premature ejaculation is the sexual ideal.", 1]]}, "__e": [["- Sur notre planète, l'éjaculation précoce est un idéal sexuel.", "- On our planet, premature ejaculation is the sexual ideal.", 1]]}, "__e": [["- Sur notre planète, l'éjaculation précoce est un idéal sexuel.", "- On our planet, premature ejaculation is the sexual ideal.", 1], ["Je parie que sa fin précoce est un client pas content et une arme pas déclarée.", "Odds are his untimely death was caused by an unhappy customer with an unregistered gun.", 1]]}, "la": {"__C": 3, "clé": {"__C": 3, "dans": {"__C": 1, "__e": [["Et le dépistage précoce est la clé dans pareils cas.", "And early detection is key in cases like this.", 1]]}, "d'un": {"__C": 1, "__e": [["Une diagnostic précoce est la clé d'un bon traitement.", "Early detection is the key to survival here. Remember that.", 1]]}, "__e": [["Un diagnostique précoce est la clé.", "Look, the key is an early diagnosis.", 1], ["Et le dépistage précoce est la clé dans pareils cas.", "And early detection is key in cases like this.", 1], ["Une diagnostic précoce est la clé d'un bon traitement.", "Early detection is the key to survival here. Remember that.", 1]]}, "__e": [["Un diagnostique précoce est la clé.", "Look, the key is an early diagnosis.", 1], ["Et le dépistage précoce est la clé dans pareils cas.", "And early detection is key in cases like this.", 1], ["Une diagnostic précoce est la clé d'un bon traitement.", "Early detection is the key to survival here. Remember that.", 1]]}, "importante": {"__C": 3, "__e": [["Es-tu sa mère ? L'éducation précoce est importante.", "I'm not even surprised anymore.", 1], ["C'est vrai que l'éducation précoce est importante.", "It's true that early education is important.", 1], ["C'est pour ça que l'éducation précoce est importante.", "Right. This is why early education matters.", 1]]}, "__e": [["Le taux de guérison du cancer de l'estomac à un stade précoce est très élevé.", "this is early to intermediate stage gastric cancer. The chance to recover is still very high.", 1], ["Je parie que sa fin précoce est un client pas content et une arme pas déclarée.", "Odds are his untimely death was caused by an unhappy customer with an unregistered gun.", 1], ["Printemps précoce est clairement un effort de mise en avant de cette jeunesse.", "Early Spring is a clear effort to turn the focus on youth.", 1]]}, "et": {"__C": 62, "la": {"__C": 2, "puberté": {"__C": 1, "ça": {"__C": 1, "__e": [["Elle était déjà précoce, et la puberté, ça les chamboule.", "Then she was always kind of big for her age. And puberty hit her hard. That'll do it, you know.", 1]]}, "__e": [["Elle était déjà précoce, et la puberté, ça les chamboule.", "Then she was always kind of big for her age. And puberty hit her hard. That'll do it, you know.", 1]]}, "progression": {"__C": 1, "est": {"__C": 1, "__e": [["Heureusement, elle n'en est qu'à un stade précoce et la progression est lente.", "Her cancer is thankfully still in an early stage and progressing slowly.", 1]]}, "__e": [["Heureusement, elle n'en est qu'à un stade précoce et la progression est lente.", "Her cancer is thankfully still in an early stage and progressing slowly.", 1]]}, "__e": [["Elle était déjà précoce, et la puberté, ça les chamboule.", "Then she was always kind of big for her age. And puberty hit her hard. That'll do it, you know.", 1], ["Heureusement, elle n'en est qu'à un stade précoce et la progression est lente.", "Her cancer is thankfully still in an early stage and progressing slowly.", 1]]}, "le": {"__C": 4, "divorce": {"__C": 1, "__e": [["L'acné, le rasage, I'éjaculation précoce et le divorce.", "Acne, shaving, premature ejaculation and divorce.", 1]]}, "rôle": {"__C": 1, "des": {"__C": 1, "__e": [["Et cela nécessite un développement émotionnel et cognitif très différent et c'est de cela dont il est question avec cette sensibilité précoce, et le rôle des parents est presque, tout à fait inconsciemment, un système pour leur faire passer cette expérience... du genre de monde dans lequel ils sont.", "... and that needs a very different emotional and cognitive development and that's what the early sensitivity is about and parenting is almost, quite unconsciously a system for passing on that experience to children... of the kind of world they are in.", 1]]}, "__e": [["Et cela nécessite un développement émotionnel et cognitif très différent et c'est de cela dont il est question avec cette sensibilité précoce, et le rôle des parents est presque, tout à fait inconsciemment, un système pour leur faire passer cette expérience... du genre de monde dans lequel ils sont.", "... and that needs a very different emotional and cognitive development and that's what the early sensitivity is about and parenting is almost, quite unconsciously a system for passing on that experience to children... of the kind of world they are in.", 1]]}, "__e": [["Trouble de l'anxiété à basse altitude, apparition d'arthrite précoce et le syndrome de l'accent étranger.", "Low-level anxiety disorder, early onset arthritis and foreign accent syndrome.", 1], ["[La prévention précoce et le traitement précoce du SRAS sont la prévention et le traitement] Veuillez porter vos masques et prendre des précautions.", "Please wear your mask and take precaution.", 1], ["Et cela nécessite un développement émotionnel et cognitif très différent et c'est de cela dont il est question avec cette sensibilité précoce, et le rôle des parents est presque, tout à fait inconsciemment, un système pour leur faire passer cette expérience... du genre de monde dans lequel ils sont.", "... and that needs a very different emotional and cognitive development and that's what the early sensitivity is about and parenting is almost, quite unconsciously a system for passing on that experience to children... of the kind of world they are in.", 1]]}, "elle": {"__C": 3, "avait": {"__C": 1, "du": {"__C": 1, "__e": [["C'est ce qu'on appelle une ménopause précoce, et elle avait du mal à s'y faire.", "They call it premature menopause and she was having a tough time with it.", 1]]}, "__e": [["C'est ce qu'on appelle une ménopause précoce, et elle avait du mal à s'y faire.", "They call it premature menopause and she was having a tough time with it.", 1]]}, "sait": {"__C": 2, "exactement": {"__C": 2, "__e": [["Elle est précoce et elle sait exactement", "She's precocious and she knows just", 1]]}, "__e": [["Elle est précoce et elle sait exactement", "She's precocious and she knows just", 1]]}, "__e": [["C'est ce qu'on appelle une ménopause précoce, et elle avait du mal à s'y faire.", "They call it premature menopause and she was having a tough time with it.", 1], ["Elle est précoce et elle sait exactement", "She's precocious and she knows just", 1]]}, "__e": [["Ils avaient des garçons, pas une fille précoce et qui tenait à se mettre en danger.", "They had boys. They didn't have a girl who developed early and was hell-bent on taking risks.", 1], ["Elle était précoce et sur le point d'entrer dans un âge où son corps allait changer encore plus rapidement.", "She was an early bloomer and she was about to enter into an age where her body would change even more rapidly.", 1], ["Si tu es précoce et que tu commences à marcher ou à dire \"maman\" avant dix mois, on peut te donner jusqu'à 9 et demi.", "If you're precocious and if you start walking or saying \"mama\" before ten months, you can even get a 9 and a half.", 1]]}, "mais": {"__C": 16, "ça": {"__C": 2, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["je m'appelle Milos Hrma. j'ai tenté de me tuer parce que je souffre d'éjaculation précoce. Mais ça n'est pas ça.", "I'm Milos Hrma, I've tried to commit suicide because apparently I'm suffering from premature ejaculation, but that's really not so, even though all the time", 1]]}, "__e": [["je m'appelle Milos Hrma. j'ai tenté de me tuer parce que je souffre d'éjaculation précoce. Mais ça n'est pas ça.", "I'm Milos Hrma, I've tried to commit suicide because apparently I'm suffering from premature ejaculation, but that's really not so, even though all the time", 1]]}, "ne": {"__C": 1, "me": {"__C": 1, "__e": [["Ça augmente ses chances de démence précoce, mais ça ne me dérange pas.", "Yes, I know that increases his likelihood of early dementia, but I'm willing to overlook that.", 1]]}, "__e": [["Ça augmente ses chances de démence précoce, mais ça ne me dérange pas.", "Yes, I know that increases his likelihood of early dementia, but I'm willing to overlook that.", 1]]}, "__e": [["L'hiver sera précoce, mais ça n'éloignera pas Sayapi.", "Winter will come early but that will not keep Sayapi away.", 1], ["je m'appelle Milos Hrma. j'ai tenté de me tuer parce que je souffre d'éjaculation précoce. Mais ça n'est pas ça.", "I'm Milos Hrma, I've tried to commit suicide because apparently I'm suffering from premature ejaculation, but that's really not so, even though all the time", 1], ["Ça augmente ses chances de démence précoce, mais ça ne me dérange pas.", "Yes, I know that increases his likelihood of early dementia, but I'm willing to overlook that.", 1]]}, "elle": {"__C": 2, "a": {"__C": 1, "une": {"__C": 1, "__e": [["Annie, qui a 12 ans, a toujours été précoce... mais elle a une tête et sait s'en servir.", "Annie, all of 1 2, has always been precocious. She's got a good head on her shoulders.", 1]]}, "__e": [["Annie, qui a 12 ans, a toujours été précoce... mais elle a une tête et sait s'en servir.", "Annie, all of 1 2, has always been precocious. She's got a good head on her shoulders.", 1]]}, "ne": {"__C": 1, "sert": {"__C": 1, "__e": [["Après tant d'efforts, il y a enfin une loi interdisant l'apprentissage précoce, mais elle ne sert à rien dans ce quartier puisque les instituts se servent des programmes pour surdoués et des concours comme excuse, et essaient de faire croire que ça fait partie de leur programme.", "We managed to implement a law preventing pre-learning after a long struggle, but it's of no use in a neighborhood like this because all the academies are using education for gifted students and competitions as an excuse while trying to play it off as part of their in-depth curriculum.", 1]]}, "__e": [["Après tant d'efforts, il y a enfin une loi interdisant l'apprentissage précoce, mais elle ne sert à rien dans ce quartier puisque les instituts se servent des programmes pour surdoués et des concours comme excuse, et essaient de faire croire que ça fait partie de leur programme.", "We managed to implement a law preventing pre-learning after a long struggle, but it's of no use in a neighborhood like this because all the academies are using education for gifted students and competitions as an excuse while trying to play it off as part of their in-depth curriculum.", 1]]}, "__e": [["C'est une enfant précoce mais elle est mignonne, intelligente et a l'esprit affuté.", "Although she is really irritating, she's cute, smart and a fast learner.", 1], ["Après tant d'efforts, il y a enfin une loi interdisant l'apprentissage précoce, mais elle ne sert à rien dans ce quartier puisque les instituts se servent des programmes pour surdoués et des concours comme excuse, et essaient de faire croire que ça fait partie de leur programme.", "We managed to implement a law preventing pre-learning after a long struggle, but it's of no use in a neighborhood like this because all the academies are using education for gifted students and competitions as an excuse while trying to play it off as part of their in-depth curriculum.", 1], ["Annie, qui a 12 ans, a toujours été précoce... mais elle a une tête et sait s'en servir.", "Annie, all of 1 2, has always been precocious. She's got a good head on her shoulders.", 1]]}, "il": {"__C": 3, "est": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Il est un cadeau de mariage précoce, mais il est vraiment pas de chance si vous le voyez, donc s'il vous plaît arrêter d'essayer de voir.", "It's an early wedding gift, but it's really bad luck if you see it, so please stop trying to see it. I think you're getting your wedding traditions confused, but fine, I will let it go. Ok.", 1]]}, "__e": [["Il est un cadeau de mariage précoce, mais il est vraiment pas de chance si vous le voyez, donc s'il vous plaît arrêter d'essayer de voir.", "It's an early wedding gift, but it's really bad luck if you see it, so please stop trying to see it. I think you're getting your wedding traditions confused, but fine, I will let it go. Ok.", 1]]}, "n'a": {"__C": 1, "pas": {"__C": 1, "__e": [["Il y a cinq mois, on a découvert qu'il avait un cancer du foie à un stade précoce mais il n'a pas accepté le traitement.", "Five months ago, he was found to have early-stage liver cancer but he didn't accept treatment.", 1]]}, "__e": [["Il y a cinq mois, on a découvert qu'il avait un cancer du foie à un stade précoce mais il n'a pas accepté le traitement.", "Five months ago, he was found to have early-stage liver cancer but he didn't accept treatment.", 1]]}, "__e": [["Je ne dis pas qu'il est précoce, mais il a tendance à enfoncer le clou.", "I'm not saying he's precocious, but you know, he kind of just... He kind of rubs it in.", 1], ["Il y a cinq mois, on a découvert qu'il avait un cancer du foie à un stade précoce mais il n'a pas accepté le traitement.", "Five months ago, he was found to have early-stage liver cancer but he didn't accept treatment.", 1], ["Il est un cadeau de mariage précoce, mais il est vraiment pas de chance si vous le voyez, donc s'il vous plaît arrêter d'essayer de voir.", "It's an early wedding gift, but it's really bad luck if you see it, so please stop trying to see it. I think you're getting your wedding traditions confused, but fine, I will let it go. Ok.", 1]]}, "__e": [["Il y a cinq mois, on a découvert qu'il avait un cancer du foie à un stade précoce mais il n'a pas accepté le traitement.", "Five months ago, he was found to have early-stage liver cancer but he didn't accept treatment.", 1], ["La raison pour laquelle je voulais te parler, je sais que c'est un peu précoce, mais Paula et moi avons...", "Um, the reason that I wanted to talk is that, uh, I know it seems a little soon, but Paula and I have been sort of...", 1], ["Il est un cadeau de mariage précoce, mais il est vraiment pas de chance si vous le voyez, donc s'il vous plaît arrêter d'essayer de voir.", "It's an early wedding gift, but it's really bad luck if you see it, so please stop trying to see it. I think you're getting your wedding traditions confused, but fine, I will let it go. Ok.", 1]]}, "__e": [["Cet hiver la neige a été précoce.", "Snow fell early this winter.", 0], ["C'est une fille précoce, hein ?", "She's a precocious one eh?", 0], ["Une vie sans but est une mort précoce.", "A pointless life is a premature death.", 0]]}, "volière": {"__C": 141, "du": {"__C": 6, "zoo": {"__C": 2, "du": {"__C": 1, "bronx": {"__C": 1, "__e": [["Il a dû s'échapper de la volière du zoo du Bronx.", "Probably escaped from the World of Birds at the Bronx Zoo.", 1]]}, "__e": [["Il a dû s'échapper de la volière du zoo du Bronx.", "Probably escaped from the World of Birds at the Bronx Zoo.", 1]]}, "__e": [["Je l'avais rencontrée devant la volière du zoo.", "I met her at the birdhouse in the zoo.", 1], ["Il a dû s'échapper de la volière du zoo du Bronx.", "Probably escaped from the World of Birds at the Bronx Zoo.", 1]]}, "destin": {"__C": 2, "__e": [["Prépare-toi à disparaître dans la volière du destin.", "Now, prepare to meet your end within my aviary of doom.", 1]]}, "quoi": {"__C": 2, "__e": [["La volière du quoi ?", "Aviary of what?", 1]]}, "__e": [["Je l'avais rencontrée devant la volière du zoo.", "I met her at the birdhouse in the zoo.", 1], ["Prépare-toi à disparaître dans la volière du destin.", "Now, prepare to meet your end within my aviary of doom.", 1], ["Il a dû s'échapper de la volière du zoo du Bronx.", "Probably escaped from the World of Birds at the Bronx Zoo.", 1]]}, "à": {"__C": 3, "shangri-la": {"__C": 1, "pour": {"__C": 1, "voir": {"__C": 1, "__e": [["Je devais venir dans une volière à Shangri-La pour voir la seule personne qui le savait.", "I had to come to a pigeon house in Shangri-La to find the only other person who knew it.", 1]]}, "__e": [["Je devais venir dans une volière à Shangri-La pour voir la seule personne qui le savait.", "I had to come to a pigeon house in Shangri-La to find the only other person who knew it.", 1]]}, "__e": [["Je devais venir dans une volière à Shangri-La pour voir la seule personne qui le savait.", "I had to come to a pigeon house in Shangri-La to find the only other person who knew it.", 1]]}, "l'arrière": {"__C": 1, "__e": [["J'avais une petite... volière à l'arrière.", "I had a little Aviary out there back", 1]]}, "chanter": {"__C": 1, "__e": [["À l'intérieur de la volière, à chanter ?", "Even if they're next to the rest of them?", 1]]}, "__e": [["J'avais une petite... volière à l'arrière.", "I had a little Aviary out there back", 1], ["À l'intérieur de la volière, à chanter ?", "Even if they're next to the rest of them?", 1], ["Je devais venir dans une volière à Shangri-La pour voir la seule personne qui le savait.", "I had to come to a pigeon house in Shangri-La to find the only other person who knew it.", 1]]}, "de": {"__C": 5, "la": {"__C": 1, "comtesse": {"__C": 1, "__e": [["Je dois acheter des petits oiseaux pour la volière de la Comtesse.", "I have to buy some more little birds for the countess's aviary.", 1]]}, "__e": [["Je dois acheter des petits oiseaux pour la volière de la Comtesse.", "I have to buy some more little birds for the countess's aviary.", 1]]}, "corbeaux": {"__C": 2, "blancs": {"__C": 2, "__e": [["Une volière de corbeaux blancs ?", "Two white iron jockeys on the lawn?", 1]]}, "__e": [["Une volière de corbeaux blancs ?", "Two white iron jockeys on the lawn?", 1]]}, "luxe": {"__C": 1, "__e": [["\"Villa victorienne. Volière de luxe.\"", "\"Victorian Villa Deluxe Birdhouse.\"", 1]]}, "__e": [["Croyez-moi, Stavros et moi nous embrassions dans la volière de ses parents.", "Trust me, Stavros and I used to make out in his parents' aviary.", 1], ["Une volière de corbeaux blancs ?", "Two white iron jockeys on the lawn?", 1], ["Je dois acheter des petits oiseaux pour la volière de la Comtesse.", "I have to buy some more little birds for the countess's aviary.", 1]]}, "et": {"__C": 3, "libère": {"__C": 1, "le": {"__C": 1, "pigeon": {"__C": 1, "__e": [["Ma chère épouse. Je te demande d'exaucer ma dernière volonté. Va à la volière et libère le pigeon voyageur.", "My dear wife, I have a wish left let out the message-carrying pigeon and in 3 days' time Shuen, Kwok and Li will arrive", 1]]}, "__e": [["Ma chère épouse. Je te demande d'exaucer ma dernière volonté. Va à la volière et libère le pigeon voyageur.", "My dear wife, I have a wish left let out the message-carrying pigeon and in 3 days' time Shuen, Kwok and Li will arrive", 1]]}, "__e": [["Ma chère épouse. Je te demande d'exaucer ma dernière volonté. Va à la volière et libère le pigeon voyageur.", "My dear wife, I have a wish left let out the message-carrying pigeon and in 3 days' time Shuen, Kwok and Li will arrive", 1]]}, "un": {"__C": 2, "ascenseur": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["380 m2, deux niveaux, 5 chambres, 4 salles de bains, jacuzzi, volière, et un ascenseur jusqu'à la plage.", "4200 square feet, split-level, 5 bedrooms, 4 baths, sauna, Jacuzzi, aviary and an elevator down to the beach!", 1]]}, "__e": [["380 m2, deux niveaux, 5 chambres, 4 salles de bains, jacuzzi, volière, et un ascenseur jusqu'à la plage.", "4200 square feet, split-level, 5 bedrooms, 4 baths, sauna, Jacuzzi, aviary and an elevator down to the beach!", 1]]}, "autre": {"__C": 1, "à": {"__C": 1, "__e": [["Car on a de la place pour 7. Un coffre assez grand pour une volière. Et un autre à l'avant car c'est électrique, donc il n'y a pas de moteur.", "Because you have seating for seven, a boot at the back that's big enough for an owl sanctuary, and then another boot at the front, because, of course, it's electric so there's no engine.", 1]]}, "__e": [["Car on a de la place pour 7. Un coffre assez grand pour une volière. Et un autre à l'avant car c'est électrique, donc il n'y a pas de moteur.", "Because you have seating for seven, a boot at the back that's big enough for an owl sanctuary, and then another boot at the front, because, of course, it's electric so there's no engine.", 1]]}, "__e": [["380 m2, deux niveaux, 5 chambres, 4 salles de bains, jacuzzi, volière, et un ascenseur jusqu'à la plage.", "4200 square feet, split-level, 5 bedrooms, 4 baths, sauna, Jacuzzi, aviary and an elevator down to the beach!", 1], ["Car on a de la place pour 7. Un coffre assez grand pour une volière. Et un autre à l'avant car c'est électrique, donc il n'y a pas de moteur.", "Because you have seating for seven, a boot at the back that's big enough for an owl sanctuary, and then another boot at the front, because, of course, it's electric so there's no engine.", 1]]}, "__e": [["380 m2, deux niveaux, 5 chambres, 4 salles de bains, jacuzzi, volière, et un ascenseur jusqu'à la plage.", "4200 square feet, split-level, 5 bedrooms, 4 baths, sauna, Jacuzzi, aviary and an elevator down to the beach!", 1], ["Ma chère épouse. Je te demande d'exaucer ma dernière volonté. Va à la volière et libère le pigeon voyageur.", "My dear wife, I have a wish left let out the message-carrying pigeon and in 3 days' time Shuen, Kwok and Li will arrive", 1], ["Car on a de la place pour 7. Un coffre assez grand pour une volière. Et un autre à l'avant car c'est électrique, donc il n'y a pas de moteur.", "Because you have seating for seven, a boot at the back that's big enough for an owl sanctuary, and then another boot at the front, because, of course, it's electric so there's no engine.", 1]]}, "avec": {"__C": 3, "ton": {"__C": 1, "truc": {"__C": 1, "en": {"__C": 1, "__e": [["File dans ta volière avec ton truc en plumes !", "You're history! You little wise pecker!", 1]]}, "__e": [["File dans ta volière avec ton truc en plumes !", "You're history! You little wise pecker!", 1]]}, "__e": [["File dans ta volière avec ton truc en plumes !", "You're history! You little wise pecker!", 1]]}, "un": {"__C": 1, "toit": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai aussi fait le croquis d'une volière, avec un toit en dôme.", "I've done a sketch of an aviary as well, with a domed roof.", 1]]}, "__e": [["J'ai aussi fait le croquis d'une volière, avec un toit en dôme.", "I've done a sketch of an aviary as well, with a domed roof.", 1]]}, "__e": [["J'ai aussi fait le croquis d'une volière, avec un toit en dôme.", "I've done a sketch of an aviary as well, with a domed roof.", 1]]}, "des": {"__C": 1, "espèces": {"__C": 1, "exotiques": {"__C": 1, "__e": [["Plusieurs grandes salles, tu peux même avoir le buffet dans la cour arborée, et attention, il y a une volière avec des espèces exotiques.", "Look, there are several great rooms. You can even have the buffet in the courtyard and listen to this! There's even an aviary with exotic animals.", 1]]}, "__e": [["Plusieurs grandes salles, tu peux même avoir le buffet dans la cour arborée, et attention, il y a une volière avec des espèces exotiques.", "Look, there are several great rooms. You can even have the buffet in the courtyard and listen to this! There's even an aviary with exotic animals.", 1]]}, "__e": [["Plusieurs grandes salles, tu peux même avoir le buffet dans la cour arborée, et attention, il y a une volière avec des espèces exotiques.", "Look, there are several great rooms. You can even have the buffet in the courtyard and listen to this! There's even an aviary with exotic animals.", 1]]}, "__e": [["Plusieurs grandes salles, tu peux même avoir le buffet dans la cour arborée, et attention, il y a une volière avec des espèces exotiques.", "Look, there are several great rooms. You can even have the buffet in the courtyard and listen to this! There's even an aviary with exotic animals.", 1], ["File dans ta volière avec ton truc en plumes !", "You're history! You little wise pecker!", 1], ["J'ai aussi fait le croquis d'une volière, avec un toit en dôme.", "I've done a sketch of an aviary as well, with a domed roof.", 1]]}, "est": {"__C": 4, "presque": {"__C": 1, "finie": {"__C": 1, "__e": [["La volière est presque finie.", "- The eagle enclosure's almost done.", 1]]}, "__e": [["La volière est presque finie.", "- The eagle enclosure's almost done.", 1]]}, "beaucoup": {"__C": 1, "trop": {"__C": 1, "grande": {"__C": 1, "__e": [["Et la volière est beaucoup trop grande.", "And the aviary - it's much too grand the way he's got it.", 1]]}, "__e": [["Et la volière est beaucoup trop grande.", "And the aviary - it's much too grand the way he's got it.", 1]]}, "__e": [["Et la volière est beaucoup trop grande.", "And the aviary - it's much too grand the way he's got it.", 1]]}, "là": {"__C": 1, "__e": [["Eh bien... la Volière est là.", "Well... The Aviary's right here.", 1]]}, "__e": [["Eh bien... la Volière est là.", "Well... The Aviary's right here.", 1], ["Et la volière est beaucoup trop grande.", "And the aviary - it's much too grand the way he's got it.", 1], ["Et sans vouloir te vexer, la Volière est remplie de petits riches comme toi.", "And no offense, but The Aviary's filled with trust fund babies just like you, okay?", 1]]}, "__e": [["Il doit y avoir de la place dans la volière, mais je ne suis pas sûre.", "Well, I suppose there's some room in the owlery, but I can't be certain.", 1], ["Tu te rappelles cette année où tu portais ce jockey sur ton dos, autour de la volière que tu t'es trouvée nez à nez avec un flic et que tu es tombée dans le jardin ?", "Remember that year you piggy-backed that jockey round the birdcage and you ran into that cop and you all fell in the garden?", 1], ["Car on a de la place pour 7. Un coffre assez grand pour une volière. Et un autre à l'avant car c'est électrique, donc il n'y a pas de moteur.", "Because you have seating for seven, a boot at the back that's big enough for an owl sanctuary, and then another boot at the front, because, of course, it's electric so there's no engine.", 1]]}, "pathologiste": {"__C": 301, "à": {"__C": 8, "l'hôpital": {"__C": 4, "puis": {"__C": 1, "le": {"__C": 1}}, "et": {"__C": 1, "une": {"__C": 1, "__e": [["Langston était pathologiste à l'hôpital... et une bonne source pour Heidi.", "Langston was a pathologist at the hospital... and a very helpful source to Heidi.", 1]]}, "__e": [["Langston était pathologiste à l'hôpital... et une bonne source pour Heidi.", "Langston was a pathologist at the hospital... and a very helpful source to Heidi.", 1]]}, "__e": [["Je suis pathologiste à l'hôpital.", "I'm a pathologist. I work in hospitals.", 1], ["Langston était pathologiste à l'hôpital... et une bonne source pour Heidi.", "Langston was a pathologist at the hospital... and a very helpful source to Heidi.", 1], ["- Qui fait l'autopsie ? - Le pathologiste, à l'hôpital.", "- County pathologist, over at the hospital now.", 1]]}, "londres": {"__C": 1, "pour": {"__C": 1, "étudier": {"__C": 1, "__e": [["J'ai trouvé un formidable pathologiste à Londres pour étudier le corps.", "I found the most amazing pathologist from London to study our body.", 1]]}, "__e": [["J'ai trouvé un formidable pathologiste à Londres pour étudier le corps.", "I found the most amazing pathologist from London to study our body.", 1]]}, "__e": [["J'ai trouvé un formidable pathologiste à Londres pour étudier le corps.", "I found the most amazing pathologist from London to study our body.", 1]]}, "lagos": {"__C": 1, "__e": [["- J'étais pathologiste à Lagos.", "- I was a pathologist in Lagos.", 1]]}, "__e": [["- Qui fait l'autopsie ? - Le pathologiste, à l'hôpital.", "- County pathologist, over at the hospital now.", 1], ["De pathologiste à pathologiste, comment as-tu su que les victimes faisaient des paris en ligne ?", "Pathologist to pathologist, how'd you know the victims were online gambling?", 1], ["J'ai trouvé un formidable pathologiste à Londres pour étudier le corps.", "I found the most amazing pathologist from London to study our body.", 1]]}, "de": {"__C": 13, "l'état": {"__C": 2, "__e": [["Un vieil ami et le meilleur pathologiste de l'état.", "- Hello Lisa. George is an old friend, and also the best ripper and anatomophatologist of the Country.", 1], ["Je me suis souvenu de ma vieille copine travaillant pour le meilleur pathologiste de l'état.", "But I remembered my old summer buddy worked for the best pathologist in the state.", 1]]}, "temps": {"__C": 2, "à": {"__C": 1, "autre": {"__C": 1, "__e": [["Un pathologiste, de temps à autre.", "A pathologist on and off.", 1]]}, "__e": [["Un pathologiste, de temps à autre.", "A pathologist on and off.", 1]]}, "en": {"__C": 1, "temps": {"__C": 1, "__e": [["Je comprends tout à fait, mais vous ne vous êtes jamais dit que Villa est juste une espèce de loup solitaire qui aime travailler avec un pathologiste de temps en temps ?", "I mean, I really do, but did you ever think that Villa is just a lone-wolf type that likes moonlighting with a pathologist from time to time?", 1]]}, "__e": [["Je comprends tout à fait, mais vous ne vous êtes jamais dit que Villa est juste une espèce de loup solitaire qui aime travailler avec un pathologiste de temps en temps ?", "I mean, I really do, but did you ever think that Villa is just a lone-wolf type that likes moonlighting with a pathologist from time to time?", 1]]}, "__e": [["Un pathologiste, de temps à autre.", "A pathologist on and off.", 1], ["Je comprends tout à fait, mais vous ne vous êtes jamais dit que Villa est juste une espèce de loup solitaire qui aime travailler avec un pathologiste de temps en temps ?", "I mean, I really do, but did you ever think that Villa is just a lone-wolf type that likes moonlighting with a pathologist from time to time?", 1]]}, "la": {"__C": 2, "morgue": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis le docteur Al Robbins, pathologiste de la morgue de Las Vegas.", "I'm Dr. Al Robbins, pathologist from the Las Vegas coron.", 1]]}, "__e": [["Je suis le docteur Al Robbins, pathologiste de la morgue de Las Vegas.", "I'm Dr. Al Robbins, pathologist from the Las Vegas coron.", 1]]}, "défense": {"__C": 1, "a": {"__C": 1, "__e": [["La pathologiste de la défense a une théorie alternative", "The defence pathologist has an alternate theory", 1]]}, "__e": [["La pathologiste de la défense a une théorie alternative", "The defence pathologist has an alternate theory", 1]]}, "__e": [["La pathologiste de la défense a une théorie alternative", "The defence pathologist has an alternate theory", 1], ["Je suis le docteur Al Robbins, pathologiste de la morgue de Las Vegas.", "I'm Dr. Al Robbins, pathologist from the Las Vegas coron.", 1]]}, "__e": [["Et ce qui a été déterminé, c'est que ces blessures qui selon le témoignage initial du pathologiste de l'accusation, n'étaient pas la conséquence attendue d'une chute, étaient dues, en fait, à une chute, n'est-ce pas ?", "And what was determined, was at the injuries that... the initial State's forensic pathologist testified, you would not expect from a fall, in fact, had come from a fall, right?", 1], ["Vous savez ce qu'il y a de génial dans le fait d'être le meilleur pathologiste de Miami ?", "Well, you know what's great about being the best pathologist in Miami?", 1], ["Je comprends tout à fait, mais vous ne vous êtes jamais dit que Villa est juste une espèce de loup solitaire qui aime travailler avec un pathologiste de temps en temps ?", "I mean, I really do, but did you ever think that Villa is just a lone-wolf type that likes moonlighting with a pathologist from time to time?", 1]]}, "et": {"__C": 10, "j'ai": {"__C": 2, "ici": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai emmené avec moi le professeur Hertz. C'est un pathologiste. Et j'ai ici une autorisation pour exhumer le corps.", "Now I brought with me Professor Hertz, he's a pathologist, and I have here authority for exhumation.", 1]]}, "__e": [["J'ai emmené avec moi le professeur Hertz. C'est un pathologiste. Et j'ai ici une autorisation pour exhumer le corps.", "Now I brought with me Professor Hertz, he's a pathologist, and I have here authority for exhumation.", 1]]}, "juste": {"__C": 1, "pensé": {"__C": 1, "__e": [["Je vais parler à une conférence de pathologiste et j'ai juste pensé que ça serait sympa pour nous de partir tous les deux, tu vois?", "I'm going to speak at a pathologist's conference and I just thought it would be fun for us to both go, you know?", 1]]}, "__e": [["Je vais parler à une conférence de pathologiste et j'ai juste pensé que ça serait sympa pour nous de partir tous les deux, tu vois?", "I'm going to speak at a pathologist's conference and I just thought it would be fun for us to both go, you know?", 1]]}, "__e": [["J'ai emmené avec moi le professeur Hertz. C'est un pathologiste. Et j'ai ici une autorisation pour exhumer le corps.", "Now I brought with me Professor Hertz, he's a pathologist, and I have here authority for exhumation.", 1], ["Je vais parler à une conférence de pathologiste et j'ai juste pensé que ça serait sympa pour nous de partir tous les deux, tu vois?", "I'm going to speak at a pathologist's conference and I just thought it would be fun for us to both go, you know?", 1]]}, "le": {"__C": 2, "légiste": {"__C": 1, "a": {"__C": 1, "__e": [["La police n'est pas satisfaite de ce résultat, alors ils ont demandé au médecin légiste de faire une seconde autopsie avec un autre pathologiste et le légiste a approuvé la demande.", "The police aren't satisfied with that, so they've asked the coroner to commission a second post-mortem with a different pathologist and the coroner's approved it.", 1]]}, "__e": [["La police n'est pas satisfaite de ce résultat, alors ils ont demandé au médecin légiste de faire une seconde autopsie avec un autre pathologiste et le légiste a approuvé la demande.", "The police aren't satisfied with that, so they've asked the coroner to commission a second post-mortem with a different pathologist and the coroner's approved it.", 1]]}, "chef": {"__C": 1, "sont": {"__C": 1}, "__e": [["Il semnle qu'il vont procéder à une révocation de la licence du Dr Lee puisque le pathologiste et le chef OB/GYN sont revenus.", "It seems like they are going to proceed with revoking Dr. Lee's license since the pathologist and OB/GYN Chief have returned.", 1]]}, "__e": [["Il semnle qu'il vont procéder à une révocation de la licence du Dr Lee puisque le pathologiste et le chef OB/GYN sont revenus.", "It seems like they are going to proceed with revoking Dr. Lee's license since the pathologist and OB/GYN Chief have returned.", 1], ["La police n'est pas satisfaite de ce résultat, alors ils ont demandé au médecin légiste de faire une seconde autopsie avec un autre pathologiste et le légiste a approuvé la demande.", "The police aren't satisfied with that, so they've asked the coroner to commission a second post-mortem with a different pathologist and the coroner's approved it.", 1]]}, "elle": {"__C": 1, "une": {"__C": 1, "anthropologue": {"__C": 1, "__e": [["Parce que je suis une pathologiste et elle, une anthropologue médicolégale.", "Because I'm a pathologist and she's a forensic anthropologist.", 1]]}, "__e": [["Parce que je suis une pathologiste et elle, une anthropologue médicolégale.", "Because I'm a pathologist and she's a forensic anthropologist.", 1]]}, "__e": [["Parce que je suis une pathologiste et elle, une anthropologue médicolégale.", "Because I'm a pathologist and she's a forensic anthropologist.", 1]]}, "__e": [["Tant qu'on n'aura pas le rapport de notre pathologiste et de l'autopsie, on ne pourra rien faire.", "Until we have the results of the pathologist's report, our own pathologist's report, and the autopsy, we can't do anything.", 1], ["La police n'est pas satisfaite de ce résultat, alors ils ont demandé au médecin légiste de faire une seconde autopsie avec un autre pathologiste et le légiste a approuvé la demande.", "The police aren't satisfied with that, so they've asked the coroner to commission a second post-mortem with a different pathologist and the coroner's approved it.", 1], ["Je vais parler à une conférence de pathologiste et j'ai juste pensé que ça serait sympa pour nous de partir tous les deux, tu vois?", "I'm going to speak at a pathologist's conference and I just thought it would be fun for us to both go, you know?", 1]]}, "est": {"__C": 7, "un": {"__C": 2, "de": {"__C": 1, "tes": {"__C": 1, "__e": [["Le pathologiste est un de tes fans.", "The pathologist is a big fan of yours.", 1]]}, "__e": [["Le pathologiste est un de tes fans.", "The pathologist is a big fan of yours.", 1]]}, "fin": {"__C": 1, "limier": {"__C": 1, "__e": [["Un pathologiste est un fin limier, de profession.", "A pathologist is a blood hound by profession.", 1]]}, "__e": [["Un pathologiste est un fin limier, de profession.", "A pathologist is a blood hound by profession.", 1]]}, "__e": [["Un pathologiste est un fin limier, de profession.", "A pathologist is a blood hound by profession.", 1], ["Le pathologiste est un de tes fans.", "The pathologist is a big fan of yours.", 1]]}, "tenu": {"__C": 1, "d'étudier": {"__C": 1, "toutes": {"__C": 1, "__e": [["Un pathologiste est tenu d'étudier toutes les causes possibles du décès.", "As a pathologist, it was your obligation to explore all possible causes of death.", 1]]}, "__e": [["Un pathologiste est tenu d'étudier toutes les causes possibles du décès.", "As a pathologist, it was your obligation to explore all possible causes of death.", 1]]}, "__e": [["Un pathologiste est tenu d'étudier toutes les causes possibles du décès.", "As a pathologist, it was your obligation to explore all possible causes of death.", 1]]}, "attendu": {"__C": 2, "dans": {"__C": 2, "la": {"__C": 2, "__e": [["Un pathologiste est attendu dans la salle 4.", "Woman: Pathologist needed in Tech Room 4.", 1]]}, "__e": [["Un pathologiste est attendu dans la salle 4.", "Woman: Pathologist needed in Tech Room 4.", 1]]}, "__e": [["Un pathologiste est attendu dans la salle 4.", "Woman: Pathologist needed in Tech Room 4.", 1]]}, "__e": [["Le pathologiste est un de tes fans.", "The pathologist is a big fan of yours.", 1], ["Désolé, le pathologiste est à un mariage.", "Sorry. Pathologist's at a wedding.", 1], ["Un pathologiste est attendu dans la salle 4.", "Woman: Pathologist needed in Tech Room 4.", 1]]}, "médico-légal": {"__C": 7, "expérimenté": {"__C": 1, "et": {"__C": 1, "trauma": {"__C": 1, "__e": [["Spéculation d'un pathologiste médico-légal expérimenté et trauma chirurgie ?", "Speculation from an experienced forensic pathologist and trauma surgeon?", 1]]}, "__e": [["Spéculation d'un pathologiste médico-légal expérimenté et trauma chirurgie ?", "Speculation from an experienced forensic pathologist and trauma surgeon?", 1]]}, "__e": [["Spéculation d'un pathologiste médico-légal expérimenté et trauma chirurgie ?", "Speculation from an experienced forensic pathologist and trauma surgeon?", 1]]}, "__e": [["Vous êtes un pathologiste médico-légal.", "You're a forensic pathologist.", 1], ["Le Dr Chen est interne en pathologie, pas pathologiste médico-légal.", "Dr. Chen is a resident in pathology, not a forensic pathologist. - Sustained.", 1], ["Et je déteste le dire, Kate, on cherche l'un de nos... pathologiste médico-légal.", "And I hate to say it, Kate, we are looking for one of our own... a forensic pathologist.", 1]]}, "a": {"__C": 11, "besoin": {"__C": 1, "des": {"__C": 1, "tissus": {"__C": 1, "__e": [["Le pathologiste a besoin des tissus mous ? Non.", "Does the pathologist need any access to the remaining soft tissue?", 1]]}, "__e": [["Le pathologiste a besoin des tissus mous ? Non.", "Does the pathologist need any access to the remaining soft tissue?", 1]]}, "__e": [["Le pathologiste a besoin des tissus mous ? Non.", "Does the pathologist need any access to the remaining soft tissue?", 1]]}, "trouvé": {"__C": 2, "une": {"__C": 1, "substance": {"__C": 1, "__e": [["Le pathologiste a trouvé une substance inconnue dans son sang.", "The pathologist found an unknown substance in his bloodstream.", 1]]}, "__e": [["Le pathologiste a trouvé une substance inconnue dans son sang.", "The pathologist found an unknown substance in his bloodstream.", 1]]}, "des": {"__C": 1, "excréments": {"__C": 1, "__e": [["Le pathologiste a trouvé des excréments de raton laveur sous les ongles de Julia. C'est donc probablement elle qui en a mis sur le cerf.", "The pathologist found raccoon excrement under Julia's fingernails, which means she probably smeared it on the stag.", 1]]}, "__e": [["Le pathologiste a trouvé des excréments de raton laveur sous les ongles de Julia. C'est donc probablement elle qui en a mis sur le cerf.", "The pathologist found raccoon excrement under Julia's fingernails, which means she probably smeared it on the stag.", 1]]}, "__e": [["Le pathologiste a trouvé une substance inconnue dans son sang.", "The pathologist found an unknown substance in his bloodstream.", 1], ["Le pathologiste a trouvé des excréments de raton laveur sous les ongles de Julia. C'est donc probablement elle qui en a mis sur le cerf.", "The pathologist found raccoon excrement under Julia's fingernails, which means she probably smeared it on the stag.", 1]]}, "dit": {"__C": 2, "qu'elle": {"__C": 1, "était": {"__C": 1, "__e": [["Le pathologiste a dit qu'elle était très malade.", "The pathologist said she was very sick.", 1]]}, "__e": [["Le pathologiste a dit qu'elle était très malade.", "The pathologist said she was very sick.", 1]]}, "__e": [["Qu'est-ce que le pathologiste a dit ?", "So what did the pathologist say?", 1], ["Le pathologiste a dit qu'elle était très malade.", "The pathologist said she was very sick.", 1]]}, "__e": [["Le pathologiste a sorti le bébé quand j'étais là.", "The pathologist delivered the baby when I was there.", 1], ["Le pathologiste a trouvé des excréments de raton laveur sous les ongles de Julia. C'est donc probablement elle qui en a mis sur le cerf.", "The pathologist found raccoon excrement under Julia's fingernails, which means she probably smeared it on the stag.", 1], ["Le pathologiste a déclaré que la cause de la mort était une crise cardiaque.", "The pathologist said the cause of death was a heart attack.", 1]]}, "__e": [["Je vais parler à une conférence de pathologiste et j'ai juste pensé que ça serait sympa pour nous de partir tous les deux, tu vois?", "I'm going to speak at a pathologist's conference and I just thought it would be fun for us to both go, you know?", 1], ["Je comprends tout à fait, mais vous ne vous êtes jamais dit que Villa est juste une espèce de loup solitaire qui aime travailler avec un pathologiste de temps en temps ?", "I mean, I really do, but did you ever think that Villa is just a lone-wolf type that likes moonlighting with a pathologist from time to time?", 1], ["Je vous demandais si vous étiez d'accord pour dire qu'une personne qui est là, que ce soit un docteur, un pathologiste, ou même quelqu'un dans votre position, qui peut voir le corps de la personne et regarder ses blessures,", "My question was whether you would agree that a person that's actually there, whether it be a doctor, or a pathologist, or even someone in your position, actually there visualizing a person's body, looking at their wounds,", 1]]}, "baby-sitting": {"__C": 994, "ce": {"__C": 13, "soir": {"__C": 10, "capitaine": {"__C": 1, "mais": {"__C": 1, "__e": [["Je fais du baby-sitting ce soir, capitaine, mais c'est un plaisir que vous soupiez ici.", "Well, I'm baby-sitting tonight, Captain Joe, but we'd be real pleasured if you'd stay for supper.", 1]]}, "__e": [["Je fais du baby-sitting ce soir, capitaine, mais c'est un plaisir que vous soupiez ici.", "Well, I'm baby-sitting tonight, Captain Joe, but we'd be real pleasured if you'd stay for supper.", 1]]}, "__e": [["Maman, je peux faire du baby-sitting, ce soir ?", "Mom, can I please babysit for Catherine tonight? - Please?", 1], ["C'est pour ça que tu as un baby-sitting ce soir.", "And that's probably why you babysit tonight.", 1], ["Claire, je suis désolée. Je ne peux pas faire de baby-sitting ce soir.", "Claire, I'm so sorry, but I can't babysit tonight.", 1]]}, "week-end": {"__C": 1, "__e": [["Dorothy Roadwald dit que tu as fait un peu de baby-sitting, ce week-end.", "Dorothy Roadwald says you did a little babysitting over the weekend.", 1]]}, "dont": {"__C": 1, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Je pourrai changer les couches, faire du baby-sitting, ce dont tu as besoin.", "I can change a diaper, babysit, whatever you need.", 1]]}, "__e": [["Je pourrai changer les couches, faire du baby-sitting, ce dont tu as besoin.", "I can change a diaper, babysit, whatever you need.", 1]]}, "__e": [["Je pourrai changer les couches, faire du baby-sitting, ce dont tu as besoin.", "I can change a diaper, babysit, whatever you need.", 1]]}, "__e": [["Je pourrai changer les couches, faire du baby-sitting, ce dont tu as besoin.", "I can change a diaper, babysit, whatever you need.", 1], ["C'est pour ça que tu as un baby-sitting ce soir.", "And that's probably why you babysit tonight.", 1], ["Claire, je suis désolée. Je ne peux pas faire de baby-sitting ce soir.", "Claire, I'm so sorry, but I can't babysit tonight.", 1]]}, "pour": {"__C": 65, "les": {"__C": 6, "johnson": {"__C": 1, "__e": [["Clara faisait du baby-sitting pour les Johnson.", "Clara was babysitting for the Johnsons.", 1]]}, "keller": {"__C": 1, "__e": [["Ça fait deux ans que je fais du baby-sitting pour les Keller.", "I've been baby-sitting for the Kellers for two years already.", 1]]}, "__e": [["Clara faisait du baby-sitting pour les Johnson.", "Clara was babysitting for the Johnsons.", 1], ["Tu ne fais pas du baby-sitting pour les Craig, jeudi soir ?", "Whoa, I thought you were babysitting for the Craigs Thursday night.", 1], ["Ça fait deux ans que je fais du baby-sitting pour les Keller.", "I've been baby-sitting for the Kellers for two years already.", 1]]}, "un": {"__C": 3, "collegue": {"__C": 1, "de": {"__C": 1, "__e": [["Je fais du baby-sitting pour un collegue de Leningrad.", "I'm baby-sitting for a colleague from Leningrad.", 1]]}, "__e": [["Je fais du baby-sitting pour un collegue de Leningrad.", "I'm baby-sitting for a colleague from Leningrad.", 1]]}, "cours": {"__C": 1, "sur": {"__C": 1, "__e": [["Il m'a gâché le mot nymphal pour toujours 4$ l'heure de baby-sitting pour un cours sur les tiques?", "He's ruined the word \"nymphal\" for me forever. 4 bucks an hour to a babysitter for a tick lecture?", 1]]}, "__e": [["Il m'a gâché le mot nymphal pour toujours 4$ l'heure de baby-sitting pour un cours sur les tiques?", "He's ruined the word \"nymphal\" for me forever. 4 bucks an hour to a babysitter for a tick lecture?", 1]]}, "__e": [["Il m'a gâché le mot nymphal pour toujours 4$ l'heure de baby-sitting pour un cours sur les tiques?", "He's ruined the word \"nymphal\" for me forever. 4 bucks an hour to a babysitter for a tick lecture?", 1], ["D'accord, j'ai trois baleines qui demandent mon attention, qui dépensent de l'argent, et au lieu de ça je dois faire du baby-sitting pour un péquenot du Texas.", "All right, there's three whales who need my attention, guys who actually spend money, and instead he has me baby-Sitting some redneck from Texas.", 1], ["Oui, je fais du baby-sitting pour un diva sociale de Manhattan.", "- Yes, I babysit for a Manhattan socialite diva.", 1]]}, "eux": {"__C": 4, "faites": {"__C": 1, "tout": {"__C": 1, "__e": [["Mais si tu dois déjeuner avec eux, déjeunez avec eux   même baby-sitting pour eux, faites tout il faut les familiariser   avec nos packages.", "But if you have to have lunch with them, have breakfast with them even baby-sit for them, do whatever it takes to familiarize them with our packages.", 1]]}, "__e": [["Mais si tu dois déjeuner avec eux, déjeunez avec eux   même baby-sitting pour eux, faites tout il faut les familiariser   avec nos packages.", "But if you have to have lunch with them, have breakfast with them even baby-sit for them, do whatever it takes to familiarize them with our packages.", 1]]}, "pendant": {"__C": 1, "5": {"__C": 1, "__e": [["J'ai fait du baby-sitting pour eux pendant 5 ans.", "I used to babysit for this family five years ago.", 1]]}, "__e": [["J'ai fait du baby-sitting pour eux pendant 5 ans.", "I used to babysit for this family five years ago.", 1]]}, "__e": [["Du baby-sitting pour eux.", "I babysit for them.", 1], ["Je fais du baby-sitting pour eux.", "I babysit for them.", 1], ["J'ai fait du baby-sitting pour eux pendant 5 ans.", "I used to babysit for this family five years ago.", 1]]}, "__e": [["Je sais que tu as utilisé l'argent du baby-sitting pour manger à l'école.", "I know you've been using your-your baby-sitting money for school lunch.", 1], ["Je t'ai emmenée chez le dentiste aujourd'hui, mais c'est la dernière fois que je fais la baby-sitting pour ta mère. Dis-lui.", "I took you to the dentist today, but this is the last time I'm babysitting for your mother.", 1], ["Je viens de convaincre mon mari de faire du baby-sitting pour 24 heures, je ne vais pas perdre une chance pareille. Venez!", "And besides, I just convinced my husband to babysit for the next 24 hours, and I am not gonna waste an opportunity like that.", 1]]}, "avec": {"__C": 11, "moi": {"__C": 1, "__e": [["Si tu veux faire du baby-sitting avec moi.", "If you wanna help me babysit.", 1]]}, "mary": {"__C": 1, "lou": {"__C": 1, "__e": [["Faire du baby-sitting avec Mary Lou.", "Babysitting with Mary Lou Milligan.", 1]]}, "__e": [["Faire du baby-sitting avec Mary Lou.", "Babysitting with Mary Lou Milligan.", 1]]}, "3": {"__C": 1, "tueurs": {"__C": 1, "à": {"__C": 1, "__e": [["Il a pas le temps pour du baby-sitting avec 3 tueurs à ses trousses.", "He doesn't have time to babysit you when he's got three killers after him.", 1]]}, "__e": [["Il a pas le temps pour du baby-sitting avec 3 tueurs à ses trousses.", "He doesn't have time to babysit you when he's got three killers after him.", 1]]}, "__e": [["Il a pas le temps pour du baby-sitting avec 3 tueurs à ses trousses.", "He doesn't have time to babysit you when he's got three killers after him.", 1]]}, "__e": [["Vous voulez que je fasse du baby-sitting avec lui ?", "You want me to babysit this guy?", 1], ["Des vacances tous frais payés contre un peu de baby-sitting avec mon petit mec préféré ?", "An all-expense-paid vacation in exchange for some light babysitting with my favorite little man in the world?", 1], ["Tu fais du baby-sitting avec une autre fille ! Tu n'es jamais à la maison !", "You're here babysitting with another girl!", 1]]}, "de": {"__C": 17, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Plus 6 pour le baby-sitting de ce soir.", "Plus the six for babysitting tonight.", 1]]}, "__e": [["Plus 6 pour le baby-sitting de ce soir.", "Plus the six for babysitting tonight.", 1]]}, "ma": {"__C": 1, "vie": {"__C": 1, "__e": [["Je ferai plus jamais de baby-sitting de ma vie.", "I'M NEVER BABY-SITTING EVER AGAIN.", 1]]}, "__e": [["Je ferai plus jamais de baby-sitting de ma vie.", "I'M NEVER BABY-SITTING EVER AGAIN.", 1]]}, "temps": {"__C": 2, "en": {"__C": 2, "temps": {"__C": 2, "__e": [["Tu pourras faire du baby-sitting de temps en temps ?", "But you'd still be able to sit for us sometimes, right?", 1], ["Oui, laissez-moi faire la baby-sitting de temps en temps si vous n'avez personne pour prendre soin d'elle.", "Yes, let me babysit from time to time if you don't have anyone to take care of her.", 1]]}, "__e": [["Tu pourras faire du baby-sitting de temps en temps ?", "But you'd still be able to sit for us sometimes, right?", 1], ["Oui, laissez-moi faire la baby-sitting de temps en temps si vous n'avez personne pour prendre soin d'elle.", "Yes, let me babysit from time to time if you don't have anyone to take care of her.", 1]]}, "__e": [["Tu pourras faire du baby-sitting de temps en temps ?", "But you'd still be able to sit for us sometimes, right?", 1], ["Oui, laissez-moi faire la baby-sitting de temps en temps si vous n'avez personne pour prendre soin d'elle.", "Yes, let me babysit from time to time if you don't have anyone to take care of her.", 1]]}, "__e": [["Je ferai plus jamais de baby-sitting de ma vie.", "I'M NEVER BABY-SITTING EVER AGAIN.", 1], ["Ouais, et j'ai dit à ton service de baby-sitting de passer me prendre ici.", "Yeah, and I told your babysitting service to pick me up here.", 1], ["Oui, laissez-moi faire la baby-sitting de temps en temps si vous n'avez personne pour prendre soin d'elle.", "Yes, let me babysit from time to time if you don't have anyone to take care of her.", 1]]}, "et": {"__C": 24, "je": {"__C": 4, "veux": {"__C": 1, "que": {"__C": 1, "__e": [["Je vais faire du baby-sitting et je veux que tu viennes avec moi.", "I'M GOING BABY-SITTING, AND I WANT YOU TO COME WITH ME.", 1]]}, "__e": [["Je vais faire du baby-sitting et je veux que tu viennes avec moi.", "I'M GOING BABY-SITTING, AND I WANT YOU TO COME WITH ME.", 1]]}, "la": {"__C": 1, "comprends": {"__C": 1, "__e": [["Grace en a marre du baby-sitting, et je la comprends.", "Grace resents the babysitting. I don't blame her. I can identify.", 1]]}, "__e": [["Grace en a marre du baby-sitting, et je la comprends.", "Grace resents the babysitting. I don't blame her. I can identify.", 1]]}, "__e": [["J'ai un petit souci de baby-sitting et je bosse tard.", "-I have to work late tonight.", 1], ["Grace en a marre du baby-sitting, et je la comprends.", "Grace resents the babysitting. I don't blame her. I can identify.", 1], ["Je vais faire du baby-sitting et je veux que tu viennes avec moi.", "I'M GOING BABY-SITTING, AND I WANT YOU TO COME WITH ME.", 1]]}, "la": {"__C": 2, "pluie": {"__C": 1, "ne": {"__C": 1, "__e": [["J'ai juste besoin que vous pour faire un peu de baby-sitting   et la pluie ne sont pas sur ma parade, okay? Peu importe.", "Whatever.", 1]]}, "__e": [["J'ai juste besoin que vous pour faire un peu de baby-sitting   et la pluie ne sont pas sur ma parade, okay? Peu importe.", "Whatever.", 1]]}, "chasse": {"__C": 1, "__e": [["Ensemble, ils se partagent le baby-sitting et la chasse.", "Together, they share the babysitting and the hunting.", 1]]}, "__e": [["Ensemble, ils se partagent le baby-sitting et la chasse.", "Together, they share the babysitting and the hunting.", 1], ["J'ai juste besoin que vous pour faire un peu de baby-sitting   et la pluie ne sont pas sur ma parade, okay? Peu importe.", "Whatever.", 1]]}, "les": {"__C": 2, "gens": {"__C": 1, "me": {"__C": 1, "__e": [["Je faisais du baby-sitting et les gens me payaient en vinyles.", "When I babysat, that's what I got as rewards or gifts from the people I babysat for, was vinyl.", 1]]}, "__e": [["Je faisais du baby-sitting et les gens me payaient en vinyles.", "When I babysat, that's what I got as rewards or gifts from the people I babysat for, was vinyl.", 1]]}, "choses": {"__C": 1, "sont": {"__C": 1, "__e": [["Je suis à mon baby-sitting, et les choses sont bizarres.", "I'm at my babysitting job, and things are weird.", 1]]}, "__e": [["On faisait du baby-sitting, et les choses se sont enchaînées.", "We were just baby-sitting, and one thing led to another.", 1], ["Je suis à mon baby-sitting, et les choses sont bizarres.", "I'm at my babysitting job, and things are weird.", 1]]}, "__e": [["On faisait du baby-sitting, et les choses se sont enchaînées.", "We were just baby-sitting, and one thing led to another.", 1], ["Je faisais du baby-sitting et les gens me payaient en vinyles.", "When I babysat, that's what I got as rewards or gifts from the people I babysat for, was vinyl.", 1], ["Je suis à mon baby-sitting, et les choses sont bizarres.", "I'm at my babysitting job, and things are weird.", 1]]}, "__e": [["J'étais censé faire du baby-sitting, et j'allais être un peu en retard, parce qu'elle devait aller prendre sa classe.", "I was supposed to babysit, and I was going to be a bit late, because she had to go and take her class.", 1], ["Lenny dit que tu fais du baby-sitting, et si c'est ce que tu fais, pourquoi ne peux-tu pas le faire à la maison ?", "Lenny said you were babysitting, and if you are babysitting, why can't you do some at home?", 1], ["Bon, comme vous le savez, chaque année on met en commun nos sous de baby-sitting et d'argent de poche et on les utilise pour faire un voyage ensemble en tant que meilleurs copains.", "Now, as you know, every year we pool our leftover baby-sitting and allowance money and use it to take a trip together as best pals.", 1]]}, "à": {"__C": 13, "tour": {"__C": 1, "de": {"__C": 1, "rôle": {"__C": 1, "__e": [["Vous avez décidé de faire du baby-sitting à tour de rôle ou quoi ?", "So are you guys doing this baby-sitting thing in shifts or what's the pattern here?", 1]]}, "__e": [["Vous avez décidé de faire du baby-sitting à tour de rôle ou quoi ?", "So are you guys doing this baby-sitting thing in shifts or what's the pattern here?", 1]]}, "__e": [["Vous avez décidé de faire du baby-sitting à tour de rôle ou quoi ?", "So are you guys doing this baby-sitting thing in shifts or what's the pattern here?", 1]]}, "faire": {"__C": 1, "__e": [["Vous n'avez plus de baby-sitting à faire.", "You boys don't have to baby-sit anymore.", 1]]}, "2": {"__C": 1, "gars": {"__C": 1, "__e": [["Mais faire du baby-sitting à 2 gars...", "Babysitting two suits in there...", 1]]}, "__e": [["Mais faire du baby-sitting à 2 gars...", "Babysitting two suits in there...", 1]]}, "__e": [["-On n'a pas le temps pour du baby-sitting à l'œil.", "Stay a little. We won't spend our best years babysitting for free.", 1], ["Vous avez décidé de faire du baby-sitting à tour de rôle ou quoi ?", "So are you guys doing this baby-sitting thing in shifts or what's the pattern here?", 1], ["Et au lieu de ça, il me fait faire du baby-sitting à un peau rouge du Texas.", "And instead, he has me babysitting some redneck from Texas.", 1]]}, "__e": [["C'est le meilleur travail de baby-sitting que j'ai, et je ne suis pas sur le point de perdre.", "This is the best babysitting job I've got, and I'm not about to lose it.", 1], ["Je ne vais pas faire une scène, on a des invités. Mais si je fais du baby-sitting, je veux être payé.", "I'm not gonna make a scene because we have guests, but if I'm babysitting, I expect to get paid.", 1], ["Bon, comme vous le savez, chaque année on met en commun nos sous de baby-sitting et d'argent de poche et on les utilise pour faire un voyage ensemble en tant que meilleurs copains.", "Now, as you know, every year we pool our leftover baby-sitting and allowance money and use it to take a trip together as best pals.", 1]]}, "tsunami": {"__C": 892, "qui": {"__C": 24, "se": {"__C": 3, "dirige": {"__C": 2, "vers": {"__C": 2, "__e": [["Il y a un tsunami qui se dirige vers la ville.", "There is a tsunami heading for the city.", 1]]}, "__e": [["Il y a un tsunami qui se dirige vers la ville.", "There is a tsunami heading for the city.", 1]]}, "ramène": {"__C": 1, "et": {"__C": 1, "__e": [["Parce qu'il y a un tsunami qui se ramène et il parle juif et connait la loi.", "Because there's a tsunami coming and it speaks Jew and it knows the law.", 1]]}, "__e": [["Parce qu'il y a un tsunami qui se ramène et il parle juif et connait la loi.", "Because there's a tsunami coming and it speaks Jew and it knows the law.", 1]]}, "__e": [["Il y a un tsunami qui se dirige vers la ville.", "There is a tsunami heading for the city.", 1], ["Parce qu'il y a un tsunami qui se ramène et il parle juif et connait la loi.", "Because there's a tsunami coming and it speaks Jew and it knows the law.", 1]]}, "allait": {"__C": 2, "détruire": {"__C": 2, "la": {"__C": 2, "__e": [["J'étais en train de courir pour essayer de stopper un tsunami qui allait détruire la ville.", "- No. Thanks. - It's funny, don't you think?", 1]]}, "__e": [["J'étais en train de courir pour essayer de stopper un tsunami qui allait détruire la ville.", "- No. Thanks. - It's funny, don't you think?", 1]]}, "__e": [["J'étais en train de courir pour essayer de stopper un tsunami qui allait détruire la ville.", "- No. Thanks. - It's funny, don't you think?", 1]]}, "a": {"__C": 7, "frappé": {"__C": 2, "la": {"__C": 1, "__e": [["Et sur le tsunami qui a frappé la Côte Ouest ?", "What about the tsunami that struck the West Coast?", 1]]}, "dans": {"__C": 1, "__e": [["La ville de Los Angeles se remet  d'un tsunami qui a frappé dans les environs du Hancock Parc.", "The city of Los Angeles is still recovering from an earthquake that struck the Hancock Park area... Give us a few moments.", 1]]}, "__e": [["La ville de Los Angeles se remet  d'un tsunami qui a frappé dans les environs du Hancock Parc.", "The city of Los Angeles is still recovering from an earthquake that struck the Hancock Park area... Give us a few moments.", 1], ["Et sur le tsunami qui a frappé la Côte Ouest ?", "What about the tsunami that struck the West Coast?", 1]]}, "tué": {"__C": 2, "83": {"__C": 1, "__e": [["Une heure plus tard, au même endroit, un tremblement de terre de 8.7 sur l'échelle de Richter a créé un tsunami qui a tué 83 000 personnes.", "An hour later, same spot, an 8.7 sub-surface earthquake creates a Tsunami that kills 83,000 people.", 1]]}, "des": {"__C": 1, "__e": [["Tu dis que le tsunami qui a tué des centaines de milliers de gens était un test militaire américain ?", "You're actually saying that the tsunami that killed, what, hundreds of thousands was the American military testing a weapon?", 1]]}, "__e": [["Une heure plus tard, au même endroit, un tremblement de terre de 8.7 sur l'échelle de Richter a créé un tsunami qui a tué 83 000 personnes.", "An hour later, same spot, an 8.7 sub-surface earthquake creates a Tsunami that kills 83,000 people.", 1], ["Tu dis que le tsunami qui a tué des centaines de milliers de gens était un test militaire américain ?", "You're actually saying that the tsunami that killed, what, hundreds of thousands was the American military testing a weapon?", 1]]}, "__e": [["La ville de Los Angeles se remet  d'un tsunami qui a frappé dans les environs du Hancock Parc.", "The city of Los Angeles is still recovering from an earthquake that struck the Hancock Park area... Give us a few moments.", 1], ["Et sur le tsunami qui a frappé la Côte Ouest ?", "What about the tsunami that struck the West Coast?", 1], ["Tu dis que le tsunami qui a tué des centaines de milliers de gens était un test militaire américain ?", "You're actually saying that the tsunami that killed, what, hundreds of thousands was the American military testing a weapon?", 1]]}, "__e": [["Parce qu'il y a un tsunami qui se ramène et il parle juif et connait la loi.", "Because there's a tsunami coming and it speaks Jew and it knows the law.", 1], ["En fait... ce tsunami qui s'est produit pendant votre mariage a été accidentellement causé par ma faute à cause de ma très grande tristesse.", "Actually...that tidal wave that happened during your wedding was accidentally caused by me due to my severe sorrow.", 1], ["Tu dis que le tsunami qui a tué des centaines de milliers de gens était un test militaire américain ?", "You're actually saying that the tsunami that killed, what, hundreds of thousands was the American military testing a weapon?", 1]]}, "de": {"__C": 60, "2004": {"__C": 5, "elle": {"__C": 2, "a": {"__C": 2, "__e": [["Durant le tsunami de 2004, elle a été sauvée par le PDG Kim Ji Ryoon.", "During the 2004 tsunami she was rescued by CEO Kim Ji Ryoon", 1]]}, "__e": [["Durant le tsunami de 2004, elle a été sauvée par le PDG Kim Ji Ryoon.", "During the 2004 tsunami she was rescued by CEO Kim Ji Ryoon", 1]]}, "__e": [["Avec Marie Madeleine à la Crucifixion, au tsunami de 2004.", "With Mary Magdalene at the crucifixion, the 2004 tsunami.", 1], ["Ma famille a été prise dans le tsunami de 2004.", "My family was caught in the tsunami of 2004.", 1], ["Certaines des images du tsunami de 2004 sont très difficiles à regarder à cause de la destruction totale.", "Some of the footage of the Indian ocean Tsunami is really difficult to look at because of the utter destruction.", 1]]}, "conneries": {"__C": 2, "qui": {"__C": 2, "vient": {"__C": 2, "__e": [["Il y a un Tsunami de conneries qui vient en entrant dans ma famille", "There is a tsunami of bullshit that comes with being in my family.", 1], ["Il y a un tsunami de conneries qui vient avec le fait de faire partie de ma famille.", "There is a tsunami of bullshit that comes with being in my family.", 1]]}, "__e": [["Il y a un Tsunami de conneries qui vient en entrant dans ma famille", "There is a tsunami of bullshit that comes with being in my family.", 1], ["Il y a un tsunami de conneries qui vient avec le fait de faire partie de ma famille.", "There is a tsunami of bullshit that comes with being in my family.", 1]]}, "__e": [["Il y a un Tsunami de conneries qui vient en entrant dans ma famille", "There is a tsunami of bullshit that comes with being in my family.", 1], ["Il y a un tsunami de conneries qui vient avec le fait de faire partie de ma famille.", "There is a tsunami of bullshit that comes with being in my family.", 1]]}, "viande": {"__C": 2, "__e": [["C'était une tranche de pain recouverte d'un tsunami de viande.", "It would be like a small piece of bread with a tsunami of meat on top.", 1], ["Un tsunami de viande.", "A tsunami of meat.", 1]]}, "__e": [["Après le tsunami de ce jour-là, le vieux maître de la forteresse est mort de sa maladie.", "After the tsunami that day, the old fortress master died from his illness.", 1], ["Jason, dans dix secondes, un tsunami de merde humaine catégorie 8 va arriver et j'ai pas envie de nager - dans la merde.", "Jason, in about ten seconds, there's a Category 8 tornado of human shit that is about to hit us, and I do not feel like swimming in shit today.", 1], ["Il y a un tsunami de conneries qui vient avec le fait de faire partie de ma famille.", "There is a tsunami of bullshit that comes with being in my family.", 1]]}, "et": {"__C": 19, "les": {"__C": 1, "gens": {"__C": 1, "d'ici": {"__C": 1, "__e": [["Depuis ce jour, Inari a complètement changé... Tsunami et les gens d'ici ont changé, eux aussi.", "Ever since then, Inari has changed... as well as Tsunami... and the townspeople...", 1]]}, "__e": [["Depuis ce jour, Inari a complètement changé... Tsunami et les gens d'ici ont changé, eux aussi.", "Ever since then, Inari has changed... as well as Tsunami... and the townspeople...", 1]]}, "__e": [["Depuis ce jour, Inari a complètement changé... Tsunami et les gens d'ici ont changé, eux aussi.", "Ever since then, Inari has changed... as well as Tsunami... and the townspeople...", 1]]}, "du": {"__C": 1, "sinistre": {"__C": 1, "nombre": {"__C": 1, "__e": [["Je me souviens des effets dévastateurs du tsunami et du sinistre nombre de victimes. 250000.", "I remember when the terrible... tsunami struck... and that grim death toll. 250,000.", 1]]}, "__e": [["Je me souviens des effets dévastateurs du tsunami et du sinistre nombre de victimes. 250000.", "I remember when the terrible... tsunami struck... and that grim death toll. 250,000.", 1]]}, "__e": [["Je me souviens des effets dévastateurs du tsunami et du sinistre nombre de victimes. 250000.", "I remember when the terrible... tsunami struck... and that grim death toll. 250,000.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "allée": {"__C": 1, "__e": [["Puis j'ai vu les infos à propos du tsunami... et je suis allée à 16 000 kilomètres d'ici.", "Then I see the news about the tsunami 'and I fly to a place 10,000 miles away.'", 1]]}, "__e": [["Puis j'ai vu les infos à propos du tsunami... et je suis allée à 16 000 kilomètres d'ici.", "Then I see the news about the tsunami 'and I fly to a place 10,000 miles away.'", 1]]}, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["La maternité, c'est un tsunami, et je sais pas si je suis prête.", "And motherhood's a minefield and I don't know if I'm ready.", 1]]}, "__e": [["La maternité, c'est un tsunami, et je sais pas si je suis prête.", "And motherhood's a minefield and I don't know if I'm ready.", 1]]}, "__e": [["La maternité, c'est un tsunami, et je sais pas si je suis prête.", "And motherhood's a minefield and I don't know if I'm ready.", 1], ["Puis j'ai vu les infos à propos du tsunami... et je suis allée à 16 000 kilomètres d'ici.", "Then I see the news about the tsunami 'and I fly to a place 10,000 miles away.'", 1]]}, "__e": [["Puis j'ai vu les infos à propos du tsunami... et je suis allée à 16 000 kilomètres d'ici.", "Then I see the news about the tsunami 'and I fly to a place 10,000 miles away.'", 1], ["J'ai dit qu'elle avait perdu sa famille dans le tsunami et qu'elle n'avait plus de maison.", "I said she lost her family in the tsunami and had no home left.", 1], ["Je sais que tu as traversé beaucoup de choses dans ce tsunami et peut-être que tu sens que tu peux survivre à tout.", "Buck, I know that you went through a lot in that tsunami and maybe you feel like you can survive anything.", 1]]}, "a": {"__C": 35, "frappé": {"__C": 9, "les": {"__C": 1, "îles": {"__C": 1, "__e": [["Avril 2005 Mike et 7 membres de l'équipe répondent à un appel urgent à l'aide de le tsunami a frappé les îles Andaman.", "April 2005 Mike and 7 crew members respond to an urgent call for help from the tsunami hit Andaman Islands.", 1]]}, "__e": [["Avril 2005 Mike et 7 membres de l'équipe répondent à un appel urgent à l'aide de le tsunami a frappé les îles Andaman.", "April 2005 Mike and 7 crew members respond to an urgent call for help from the tsunami hit Andaman Islands.", 1]]}, "la": {"__C": 2, "côte": {"__C": 2, "__e": [["On nous annonce que le tsunami a frappé la côte de l'Oregon.", "And we've just gotten word.", 1], ["Un énorme tsunami a frappé la côte est.", "You know, a massive tsunami hits the east coast.", 1]]}, "__e": [["On nous annonce que le tsunami a frappé la côte de l'Oregon.", "And we've just gotten word.", 1], ["Un énorme tsunami a frappé la côte est.", "You know, a massive tsunami hits the east coast.", 1]]}, "__e": [["Un énorme tsunami a frappé la côte est.", "You know, a massive tsunami hits the east coast.", 1], ["Ils devaient être au sous-sol quand le tsunami a frappé.", "They were underground when the tsunami struck.", 1], ["Il était en voyage d'affaire quand le tsunami a frappé.", "He was away on business when the quake hit.", 1]]}, "été": {"__C": 4, "terrible": {"__C": 1, "__e": [["Chez elle, le tsunami a été terrible.", "- The tsunami might have hit them.", 1]]}, "émise": {"__C": 3, "__e": [["Une alerte au tsunami a été émise.", "A tsunami warning has been issued.", 1]]}, "__e": [["Une alerte au tsunami a été émise.", "A tsunami warning has been issued.", 1], ["Chez elle, le tsunami a été terrible.", "- The tsunami might have hit them.", 1], ["L'alerte au tsunami a été levée.", "The tsunami alert was cancelled.", 0]]}, "déferlé": {"__C": 2, "sur": {"__C": 2, "nous": {"__C": 1, "__e": [["Un foutu tsunami a déferlé sur nous.", "You know what happened? A fucking tsunami.", 1]]}, "la": {"__C": 1}, "__e": [["Une vague, un tsunami a déferlé sur Pizzarium. La presse du monde entier.", "It hit us like a wave, like a tsunami of press about Pizzarium from all over the world.", 1], ["Un foutu tsunami a déferlé sur nous.", "You know what happened? A fucking tsunami.", 1]]}, "__e": [["Une vague, un tsunami a déferlé sur Pizzarium. La presse du monde entier.", "It hit us like a wave, like a tsunami of press about Pizzarium from all over the world.", 1], ["Un foutu tsunami a déferlé sur nous.", "You know what happened? A fucking tsunami.", 1]]}, "__e": [["On nous confirme que le tsunami a touché la terre.", "We do have information that the tsunami has made landfall.", 1], ["Pire que la fois où ce tsunami a gâché mes vacances parce que personne n'arrêtait d'en parler !", "Worse than that time that tsunami ruined my vacation because no one would stop talking about it!", 1], ["L'alerte au tsunami a été levée.", "The tsunami alert was cancelled.", 0]]}, "est": {"__C": 24, "venu": {"__C": 3, "et": {"__C": 1, "est": {"__C": 1, "__e": [["Le tsunami est venu et est reparti, et je n'ai aucune donnée.", "Tsunami's come and gone, and I have no data.", 1]]}, "__e": [["Le tsunami est venu et est reparti, et je n'ai aucune donnée.", "Tsunami's come and gone, and I have no data.", 1]]}, "plus": {"__C": 1, "tôt": {"__C": 1, "__e": [["Le plan était peut-être prévu pour un ouragan mais le tsunami est venu plus tôt.", "Maybe the plan was for the hurricane, but the tsunami just came sooner.", 1]]}, "__e": [["Le plan était peut-être prévu pour un ouragan mais le tsunami est venu plus tôt.", "Maybe the plan was for the hurricane, but the tsunami just came sooner.", 1]]}, "__e": [["Le tsunami est venu de là.", "The tsunami came from there.", 1], ["Le tsunami est venu et est reparti, et je n'ai aucune donnée.", "Tsunami's come and gone, and I have no data.", 1], ["Le plan était peut-être prévu pour un ouragan mais le tsunami est venu plus tôt.", "Maybe the plan was for the hurricane, but the tsunami just came sooner.", 1]]}, "arrivé": {"__C": 4, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Un petit tsunami est arrivé et je me suis retrouver dans un tourbillon...", "A small tsunami came and gave me such a swirl...", 1]]}, "__e": [["Un petit tsunami est arrivé et je me suis retrouver dans un tourbillon...", "A small tsunami came and gave me such a swirl...", 1]]}, "jusqu'ici": {"__C": 1, "__e": [["Ça veut dire que le tsunami est arrivé jusqu'ici ?", "Does that mean the tsunami made it this far?", 1]]}, "__e": [["Ça veut dire que le tsunami est arrivé jusqu'ici ?", "Does that mean the tsunami made it this far?", 1], ["Mes enfants, mon mari et moi allions à l'entrepôt quand le tsunami est arrivé", "My sons and I were with my husband on our way to the grocery store, when the tsunami hit miles away.", 1], ["Et il y a 10 ans le tsunami est arrivé.", "And ten years ago the tsunami came.", 1]]}, "passé": {"__C": 3, "on": {"__C": 1, "n'entend": {"__C": 1, "__e": [["Partout où ce tsunami est passé, on n'entend parler que de ce qui est perdu, des milliers de gens...", "Clearly wherever you look along the path of this tsunami there is just stories of loss, and thousands already...", 1]]}, "__e": [["Partout où ce tsunami est passé, on n'entend parler que de ce qui est perdu, des milliers de gens...", "Clearly wherever you look along the path of this tsunami there is just stories of loss, and thousands already...", 1]]}, "par": {"__C": 2, "ici": {"__C": 1, "__e": [["Vous savez qu'un tsunami est passé par ici il y a quelques années, n'est-ce pas?", "You know that a tsunami passed by here a few years ago, right?", 1]]}, "là": {"__C": 1, "__e": [["Un tsunami est passé par là ?", "Was this hit by a Tsunami? !", 1]]}, "__e": [["Un tsunami est passé par là ?", "Was this hit by a Tsunami? !", 1], ["Vous savez qu'un tsunami est passé par ici il y a quelques années, n'est-ce pas?", "You know that a tsunami passed by here a few years ago, right?", 1]]}, "__e": [["Un tsunami est passé par là ?", "Was this hit by a Tsunami? !", 1], ["Partout où ce tsunami est passé, on n'entend parler que de ce qui est perdu, des milliers de gens...", "Clearly wherever you look along the path of this tsunami there is just stories of loss, and thousands already...", 1], ["Vous savez qu'un tsunami est passé par ici il y a quelques années, n'est-ce pas?", "You know that a tsunami passed by here a few years ago, right?", 1]]}, "__e": [["Et il y a 10 ans le tsunami est arrivé.", "And ten years ago the tsunami came.", 1], ["Partout où ce tsunami est passé, on n'entend parler que de ce qui est perdu, des milliers de gens...", "Clearly wherever you look along the path of this tsunami there is just stories of loss, and thousands already...", 1], ["Vous savez qu'un tsunami est passé par ici il y a quelques années, n'est-ce pas?", "You know that a tsunami passed by here a few years ago, right?", 1]]}, "pour": {"__C": 12, "me": {"__C": 1, "récupérer": {"__C": 1, "__e": [["Tu es venus ici en plein milieu d'un tsunami pour me récupérer ?", "You came out here in the middle of a tsunami to get me? Yeah.", 1]]}, "__e": [["Tu es venus ici en plein milieu d'un tsunami pour me récupérer ?", "You came out here in the middle of a tsunami to get me? Yeah.", 1]]}, "ceux": {"__C": 1, "qui": {"__C": 1, "désirent": {"__C": 1, "__e": [["Si possible, nous offrirons des logements alternatifs dans nos hôtels qui ne sont pas affectés par le tsunami, pour ceux qui désirent continuer leurs vacances.", "Where possible, we will be offering alternative accommodation in our hotels not affected by the tsunami for those who wish to resume their holiday.", 1]]}, "__e": [["Si possible, nous offrirons des logements alternatifs dans nos hôtels qui ne sont pas affectés par le tsunami, pour ceux qui désirent continuer leurs vacances.", "Where possible, we will be offering alternative accommodation in our hotels not affected by the tsunami for those who wish to resume their holiday.", 1]]}, "__e": [["Si possible, nous offrirons des logements alternatifs dans nos hôtels qui ne sont pas affectés par le tsunami, pour ceux qui désirent continuer leurs vacances.", "Where possible, we will be offering alternative accommodation in our hotels not affected by the tsunami for those who wish to resume their holiday.", 1]]}, "l'instant": {"__C": 2, "__e": [["Pas d'alerte tsunami pour l'instant.", "There is no warning for tsunami.", 1]]}, "__e": [["Il a utilisé un tsunami pour éviter la police.", "The police had him surrounded. He used a tsunami to break through them.", 1], ["Il n'y a aucun risque de tsunami pour le moment.", "There is no risk of a tsunami at this time.", 1], ["Tu es venus ici en plein milieu d'un tsunami pour me récupérer ?", "You came out here in the middle of a tsunami to get me? Yeah.", 1]]}, "__e": [["Un tsunami approche, alors soyez sur vos gardes.", "A tsunami is coming, so please be on the alert.", 0], ["La guerre n'est pas un désastre comme un tremblement de terre ou un tsunami. Elle ne vient pas sans avertissement.", "War is not a natural disaster like an earthquake or a tsunami. It does not come without warning.", 0], ["Voilà bien le tsunami : si tu ne vas pas à la plage, c'est la plage qui ira à toi !", "This is the tsunami: the beach will come to you if you don't come to the beach.", 0]]}}