{"haut": {"__C": 69167, "du": {"__C": 1099, "panier": {"__C": 34, "et": {"__C": 5, "devenir": {"__C": 1, "__e": [["C'est l'une des tâches les plus dures à maîtriser surtout si vous voulez atteindre le haut du panier et devenir pilote.", "This is one of the most critical tasks to master, especially if you want to achieve top ranking here as a shuttle pilot.", 1]]}, "les": {"__C": 1, "__e": [["Certains font l'erreur de penser que certains seraient considérés comme le haut du panier, et les autres seraient...", "Some people{\\* here} are under the misconception that some people may be considered, let's say top-tier, and others would be...", 1]]}, "__e": [["L'unité d'intervention c'est le haut du panier. et le reste d'entre nous sommes coach.", "Homicide Task Force is first class, and the rest of us are coach.", 1], ["C'est l'une des tâches les plus dures à maîtriser surtout si vous voulez atteindre le haut du panier et devenir pilote.", "This is one of the most critical tasks to master, especially if you want to achieve top ranking here as a shuttle pilot.", 1], ["Des pinces plus fortes pour être en haut du panier Et partir en premier.", "‐The strongest ones claw their way to the top, so they're the first to go.", 1]]}, "en": {"__C": 2, "somme": {"__C": 1, "__e": [["Pas le haut du panier, en somme.", "\"Not quite from the top basket,\" as you say.", 1]]}, "ville": {"__C": 1, "__e": [["Avant son arrestation, elle gérait le haut du panier en ville...", "Before her arrest, she ran the top game in town...", 1]]}, "__e": [["Avant son arrestation, elle gérait le haut du panier en ville...", "Before her arrest, she ran the top game in town...", 1], ["Pas le haut du panier, en somme.", "\"Not quite from the top basket,\" as you say.", 1]]}, "__e": [["- Rien. Personne, mais tu n'es plus dans le haut du panier.", "A mere nobody, but I don't think you're in the first rank any more.", 1], ["Toutes les femmes que vous voyez ici sont ce qu'on appelle le haut du panier.", "All the women you see here are what you might call upper management.", 1], ["Sur la liste des choses que je ne peux plus lui donner, ça semble être toujours dans le haut du panier.", "On the list of things I can no longer give her, that seems to always be near the top.", 1]]}, "corps": {"__C": 149, "et": {"__C": 9, "sa": {"__C": 1, "__e": [["Pas de crispation du haut du corps, et sa voix est posée.", "No tension in the upper body, and the voice is all wrong.", 1]]}, "des": {"__C": 1, "__e": [["Très fort du haut du corps et des quadriceps comme des piliers de pont.", "Superior upper-body strength, and quads like bridge supports.", 1], ["Pour vaincre The Beast, il faut de la force du haut du corps et des abdos.", "To get through the Beast, you need a lot of upper-body strength and core strength.", 1]]}, "__e": [["Encore un obstacle qui repose sur la force du haut du corps, et ce gars en a à revendre.", "But this is another obstacle that relies on good upper-body strength, and this guy's got that in spades.", 1], ["Il arrive un peu court, et c'est là qu'il faut se servir de la force du haut du corps et se hisser, comme ça !", "Comes up a little short, and this is where you got to use your upper body and pull yourself up, just like that!", 1], ["Il savait que j'étais ici, à me geler le haut du corps, et il m'a laissé souffrir.", "I mean, he knew I was out here, freezing my upper body off, and he just let me suffer.", 1]]}, "pour": {"__C": 5, "deux": {"__C": 4}, "courir": {"__C": 1, "__e": [["Tu dois redresser le haut du corps pour courir plus vite.", "Woo-sik, you need to straighten your upper body to run faster.", 1]]}, "__e": [["Tu dois redresser le haut du corps pour courir plus vite.", "Woo-sik, you need to straighten your upper body to run faster.", 1], ["Il faut de la force dans le haut du corps pour s'y tenir.", "It's a lot of muscle in your upper body to hold on to that.", 1], ["J'ai pas la force du haut du corps pour faire ça.", "I just don't have the upper-body strength to do this shit.", 1]]}, "__e": [["Tout est dans le haut du corps.", "This is all upper body now.", 1], ["- Ce qui est en haut du corps ?", "- Uppermost part of your body?", 1], ["J'ai fait un peu de travail du haut du corps à la maison.", "Been doing some upper body work at home.", 1]]}, "classement": {"__C": 25, "j'arrivais": {"__C": 1, "en": {"__C": 1, "__e": [["Il était très populaire quand j'étais jeune et l'est toujours. Je passais des heures et des heures à y jouer pour garder ma place en haut du classement. J'arrivais en tête sur trois serveurs, je pense.", "addicted to Counter Strike Source, which is a first person shooter game which was extremely popular when I was young and still very much is and I spent hours and hours playing that game to maintain my top of server status and I was at the", 1]]}, "__e": [["Il était très populaire quand j'étais jeune et l'est toujours. Je passais des heures et des heures à y jouer pour garder ma place en haut du classement. J'arrivais en tête sur trois serveurs, je pense.", "addicted to Counter Strike Source, which is a first person shooter game which was extremely popular when I was young and still very much is and I spent hours and hours playing that game to maintain my top of server status and I was at the", 1]]}, "et": {"__C": 2, "que": {"__C": 1, "__e": [["Non, à quel point pensez-vous que vous êtes le haut du classement et que vous avez une bosse au-dessus des yeux ?", "Well, you got promoted, and you're a pain in the butt, but...", 1]]}, "ça": {"__C": 1, "__e": [["Ça m'a montré à quel point j'étais près du haut du classement, et ça fait du bien.", "It kind of woke me up to how close I really am to the very, very top, and it's a really good feeling.", 1]]}, "__e": [["On vous confie la crème du foot anglais, Leeds United, qui, en 10 ans, n'a pas quitté le haut du classement, et vous l'envoyez en bas de la 1 re division.", "Who was given one of the greatest gifts in British football, Leeds... a club that in 10 years, hadn't finished outside the top 4... and took them to the bottom of the First Division.", 1], ["Elle est en haut du classement et tout le monde en parle.", "It has the top rating and everyone's talking about it.", 1], ["Ça m'a montré à quel point j'étais près du haut du classement, et ça fait du bien.", "It kind of woke me up to how close I really am to the very, very top, and it's a really good feeling.", 1]]}, "__e": [["Elle est en haut du classement et tout le monde en parle.", "It has the top rating and everyone's talking about it.", 1], ["Ça m'a montré à quel point j'étais près du haut du classement, et ça fait du bien.", "It kind of woke me up to how close I really am to the very, very top, and it's a really good feeling.", 1], ["Ouais, c'est pour ça que je pense avoir une vrai chance en haut du classement.", "Yeah, which is why I think I have a real shot... at the top of the charts.", 1]]}, "__e": [["Il y avait un drapeau en haut du mât.", "There was a flag at the top of the pole.", 0], ["C'est un homme calme, un peu chauve sur le haut du crâne.", "He's a quiet man, a little bald on top.", 0], ["Ce bâtiment est le plus haut du Japon.", "That building is the tallest in Japan.", 0]]}, "et": {"__C": 3307, "en": {"__C": 170, "bas": {"__C": 150, "de": {"__C": 12, "__e": [["Il s'avère qu'il ait pu être impliqué jusqu'à dans six autres affaires en haut et en bas de la côte.", "It appears he may be involved with as many as six other cases up and down the coast.", 1], ["Il y a toujours quelqu'un en haut et en bas de l'échelle.", "There's always someone at the top of the ladder and someone at the bottom.", 1], ["J'ai été partout et j'irai partout, des temps anciens au monde moderne, d'en haut et en bas, de devant et de derrière.", "I've been everywhere and will go anywhere, from ancient times to modern days, from high to low, from front to back.", 1]]}, "du": {"__C": 8, "__e": [["Tu me fais transpirer en haut et en bas du derrière.", "You've got me sweating above and below my ass.", 1], ["Regardez en haut et en bas du globe.", "Look at the top and bottom of the globe.", 1], ["Je pense que l'idée est de prendre qu'est-ce que le tube voisin, tout en haut et en bas du trou sans dépenser ... (Rires):", "So, I think the idea is to grab whatever might come into that pipe from the vicinity, all up and down the hole, without spending... (chuckles):", 1]]}, "__e": [["Pourquoi pas en haut et en bas dans le temps, pour aller dans le futur et le passé ?", "So why can't I move up or down in time, or to the later times and the earlier times?", 1], ["Il y avait du monde en haut et en bas.", "You know, they're occupied downstairs and upstairs.", 1], ["la chose qui va en haut et en bas ?", "Uh, the up-and-down thing?", 1]]}, "dessous": {"__C": 3, "et": {"__C": 1, "__e": [["Et vers le haut, et en dessous, et dans le trou.", "Right through here.", 1]]}, "ça": {"__C": 1, "__e": [["Avec la partie serrée en haut et en dessous, ça aurait pu être.... tu sais, ça pourrait être un tunnel.", "With the tight till above and below, this could've been... you know, this could be a tunnel.", 1]]}, "__e": [["Avec la partie serrée en haut et en dessous, ça aurait pu être.... tu sais, ça pourrait être un tunnel.", "With the tight till above and below, this could've been... you know, this could be a tunnel.", 1], ["- En haut et en dessous.", "- Up and under. - Like that?", 1], ["Et vers le haut, et en dessous, et dans le trou.", "Right through here.", 1]]}, "__e": [["Toujours plus haut et en avant,", "# Higher and more forward.", 1], ["la chose qui va en haut et en bas ?", "Uh, the up-and-down thing?", 1], ["Je veux dire, je n'étais pas au plus haut et en ce sens, ça se passe vraiment bien.", "No, I mean, I wasn't in such a good place myself... and in that way, it's been nice.", 1]]}, "fort": {"__C": 699, "que": {"__C": 34, "vous": {"__C": 5, "__e": [["Julie, au dernier conseil vous avez clamé haut et fort que vous n'aviez plus confiance en certains.", "Julie, last tribal You were vocal and loud about. Saying you did not believe in The people you had believed in.", 1], ["Et c'est toi qui criais haut et fort que vous n'aviez pas consommé.", "Oh, I remember you being the most vocal about denying any drug uses.", 1], ["Dites-lui haut et fort que vous l'aimez.", "Tell her loudly that you like her.", 1]]}, "je": {"__C": 4, "__e": [["J'ai proclamé haut et fort que je déclare la guerre au crime organisé.", "I publicly declared war on crimes for the second time.", 1], ["Dites-le haut et fort, que je l'entende. Si vous refusez, je serai obligé de m'en mêler.", "If you don't do it, I'll have no choice but to get involved.", 1], ["J'ai dit haut et fort que je vous aime, que je n'en ai jamais aimé et n'en aimerai jamais une autre.", "I was very clear that I loved you and that... that I've never loved another and I never will.", 1]]}, "__e": [["Tu dirais haut et fort que tu l'aimes.", "You would boldly proclaim your love.", 1], ["C'était celui qui te disait les choses haut et fort, que ça te plaise ou non.", "He was the guy that would say what needed to be said, whether you liked it or not.", 1], ["Quand le ministre viendra nous rendre une visite surprise, vous serez la reine de la journée. Alors, dites-lui haut et fort que c'est à moi que vous le devez et tout ça restera entre nous.", "When the Minister makes his surprise visit, you'll be queen for the day, so make sure he knows you owe it all to me,", 1]]}, "♫": {"__C": 72, "alarme": {"__C": 1, "__e": [["♫ Faire la promesse et affirmer haut et fort, ♫ [Alarme : 7 h 30] ♫ Faire la promesse ♫ ♫ Et affirmer haut et fort, ♫", "♫ Make promises to prove and declare loudly ♫", 1]]}, "__e": [["♫ Donc, cette fois ♫ ♫ Laisse-moi courageusement le dire haut et fort ♫", "♫ So for just this one time. Let me bravely say it out loud♫", 1], ["Il y a vraiment un poisson cette fois. ♫ Laisse-moi courageusement le dire haut et fort ♫", "There really is fish this time.♫ say it out loud.♫", 1], ["♫  J'espère pouvoir te le dire haut et fort ♫", "â\" I wish that I could say it aloud â\"", 1]]}, "__e": [["Je sais qu'il est beaucoup trop tard pour le dire, mais j'ai besoin de te le dire haut et fort.", "I know it is way too late to say this, but I need to say it to you very clearly.", 1], ["Il s'exprime haut et fort au sujet d'auteurs qu'il n'a jamais lus.", "He sounds off about authors he's never read.", 0], ["Veuillez lire haut et fort de sorte que chacun puisse entendre.", "Please read it aloud so that everyone can hear.", 0]]}, "court": {"__C": 61, "demain": {"__C": 2, "matin": {"__C": 2, "__e": [["En conséquence, ils seront pendus haut et court, demain matin, devant le front de leur régiment.", "Consequently, they are to be hanged by the neck until dead tomorrow morning before their regiment.", 1], ["Elle sera pendue haut et court demain matin.", "She'll be hanging high tomorrow morning.", 1]]}, "__e": [["En conséquence, ils seront pendus haut et court, demain matin, devant le front de leur régiment.", "Consequently, they are to be hanged by the neck until dead tomorrow morning before their regiment.", 1], ["Elle sera pendue haut et court demain matin.", "She'll be hanging high tomorrow morning.", 1]]}, "comme": {"__C": 2, "voleurs": {"__C": 1, "__e": [["Probablement nous serions pendus haut et court comme voleurs.", "Maybe. We'll probably get strung up for thieves in any case.", 1]]}, "un": {"__C": 1, "__e": [["Tel qu'il est... que Dieu le pende haut et court comme un jambon au vent d'hiver. \"", "Sniffs, worms, smoke and all may God hang him high like a flitch of bacon in the winter wind.\"", 1]]}, "__e": [["Tel qu'il est... que Dieu le pende haut et court comme un jambon au vent d'hiver. \"", "Sniffs, worms, smoke and all may God hang him high like a flitch of bacon in the winter wind.\"", 1], ["Probablement nous serions pendus haut et court comme voleurs.", "Maybe. We'll probably get strung up for thieves in any case.", 1], ["Haut et court, comme le veut la dame.", "High and tight, per the lady's request.", 1]]}, "__e": [["Tu vas pas retourner là-bas pour être pendu haut et court.", "There's no point in coming back to be hanged.", 1], ["- Haut et court!", "- Let's hang him!", 1], ["Haut et court, comme le veut la dame.", "High and tight, per the lady's request.", 1]]}, "__e": [["Le Maître faisait plus de deux mètres de haut et pouvait facilement mettre ses mains au plafond.", "The teacher was over 2 meters tall and could easily put his hands on the ceiling.", 0], ["Veuillez lire haut et fort de sorte que chacun puisse entendre.", "Please read it aloud so that everyone can hear.", 0], ["Les chambres sont en haut et le salon est en bas.", "The bedrooms are upstairs and the living room is downstairs.", 0]]}, "les": {"__C": 893, "mains": {"__C": 519, "et": {"__C": 5, "tous": {"__C": 1, "__e": [["Haut les mains ! Et tous les beaux messieurs lèvent leurs bras aux cieux.", "Up went their hands", 1]]}, "bougez": {"__C": 1, "__e": [["Haut les mains et bougez pas.", "Y'all hold it right there.", 1]]}, "__e": [["Haut les mains et contre le mur !", "Hands up, asses to the wall!", 1], ["Haut les mains, et vite.", "Raise your hands, quickly, please.", 1], ["\"J'ai dit: \" Haut les mains\" \"et l'argent dans le sac.\"", "\"Hands up. Put the money in the bag.\"", 1]]}, "ou": {"__C": 5, "je": {"__C": 4, "__e": [["Haut les mains ou je te pète la cervelle !", "Stick 'em up, or I'll blow your brains out!", 1], ["\"Haut les mains ou je tire !\"", "\"Stick 'em up or I'll blow you all to tarnation. ' '", 1], ["Haut les mains ou je tire !", "- Stick them up, or I'll shoot. - He'll shoot.", 1]]}, "__e": [["\"Haut les mains ou je tire !\"", "\"Stick 'em up or I'll blow you all to tarnation. ' '", 1], ["Haut les mains ou je tire !", "- Stick them up, or I'll shoot. - He'll shoot.", 1], ["- Haut les mains ou les mains vers le bas?", "- Hands up or hands down?", 1]]}, "__e": [["Bien haut, les mains, tout le monde !", "Everyone up top! Explain?", 1], ["Haut les mains ! Pourquoi me poursuivez-vous ?", "Hands up! Why are you stalking me?", 0], ["Haut les mains ! C'est un hold-up.", "Hands up! This is a robbery.", 0]]}, "cœurs": {"__C": 103, "et": {"__C": 2, "au": {"__C": 1, "__e": [["Les filles, haut les cœurs et au travail !", "Tell us on the plane. Alright, girls, we've got to get cracking.", 1]]}, "les": {"__C": 1, "__e": [["HAUT LES CŒURS ET LES DRAPEAUX !", "RAISE HEARTS AND BANNERS ON HIGH!", 1]]}, "__e": [["- Tiens. - Oui, haut les cœurs. Oui, haut les cœurs et gagnons de la force.", "Yeah, drink this and feel better.", 1], ["Allez, haut les cœurs et profil bas !", "Anyway, so keep your chin up, or down I guess.", 1], ["Les filles, haut les cœurs et au travail !", "Tell us on the plane. Alright, girls, we've got to get cracking.", 1]]}, "mon": {"__C": 2, "ami": {"__C": 1, "__e": [["Haut les cœurs, mon ami.", "Now cheer up, my dear fellow.", 1]]}, "pote": {"__C": 1, "__e": [["Haut les cœurs, mon pote !", "Cheer up, old pal.", 1]]}, "__e": [["Haut les cœurs, mon pote !", "Cheer up, old pal.", 1], ["Haut les cœurs, mon ami.", "Now cheer up, my dear fellow.", 1], ["Haut les cœurs, mon grand.", "Chin up there, big guy.", 1]]}, "__e": [["Sur ce, haut les cœurs, tout le monde !", "All right, everyone. Let's do this!", 1], ["\"Ton livre démarre pas fort et j'ai plus de boulot, mais haut les cœurs, on va avoir un bébé.\"", "Hey, hey look I know the book isn't off to a great start and I lost my job, but great news, we're gonna have a baby.", 1], ["Je vais tout faire pour comprendre comment marche la carte. Haut les cœurs.", "I'll do whatever it takes to figure out how to use the card, so chin up.", 1]]}, "cheveux": {"__C": 33, "haut": {"__C": 30, "les": {"__C": 30, "__e": [["Haut les cheveux, haut les coeurs Vis à fond !", "♪ Put your hair up in the air ♪", 1], ["Haut les cheveux, haut les cœurs", "♪ Put your hair up in the air ♪", 1], ["Haut les cheveux, haut les cœurs Vis à fond !", "[Poppy] ♪ Put your hair up in the air ♪", 1]]}, "__e": [["Haut les cheveux, haut les coeurs Vis à fond !", "♪ Put your hair up in the air ♪", 1], ["Haut les cheveux, haut les cœurs", "♪ Put your hair up in the air ♪", 1], ["Haut les cheveux, haut les cœurs Vis à fond !", "[Poppy] ♪ Put your hair up in the air ♪", 1]]}, "hauts": {"__C": 2, "les": {"__C": 2, "__e": [["Haut les cheveux, hauts les cœurs !", "♪ Put your hair up in the air ♪", 1]]}, "__e": [["Haut les cheveux, hauts les cœurs !", "♪ Put your hair up in the air ♪", 1]]}, "__e": [["Haut les cheveux, haut les cœurs", "♪ Put your hair up in the air ♪", 1], ["Haut les cheveux, haut les cœurs Vis à fond !", "[Poppy] ♪ Put your hair up in the air ♪", 1], ["Haut les cheveux", "Put your hair up in the air ♪", 1]]}, "__e": [["J'aime les cochons. Les chiens nous admirent d'en bas. Les chats nous regardent de haut. Les cochons nous traitent en égaux.", "I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.", 0], ["Haut les mains ! C'est un hold-up.", "Hands up! This is a robbery.", 0], ["Certaines personnes regardent de haut les autres pour la simple raison qu'elles n'ont pas autant d'argent qu'eux.", "Some people look down on others because they have less money.", 0]]}, "de": {"__C": 6045, "l'escalier": {"__C": 101, "au": {"__C": 3, "fond": {"__C": 2, "__e": [["A droite en haut de l'escalier, au fond du couloir.", "Turn to the right at the head of the stairs. It's at the end of the hall.", 1], ["Vas-y, en haut de l'escalier au fond.", "Go on, up the stairs at the back.", 1]]}, "bout": {"__C": 1, "__e": [["En haut de l'escalier, au bout du couloir, à votre droite.", "Up the stairs, down the hall, to your right.", 1]]}, "__e": [["Vas-y, en haut de l'escalier au fond.", "Go on, up the stairs at the back.", 1], ["En haut de l'escalier, au bout du couloir, à votre droite.", "Up the stairs, down the hall, to your right.", 1], ["Le seul risque est cette sortie en haut de l'escalier, au cas où le tueur aurait les clés.", "Just need to keep an eye on that exit in case the killer has keys.", 1]]}, "à": {"__C": 9, "droite": {"__C": 3, "__e": [["- En haut de l'escalier, à droite.", "And beware of the Beast!", 1], ["En haut de l'escalier, à droite puis à gauche.", "Up the stairs, take a right. Last one on the left, not the right.", 1]]}, "gauche": {"__C": 4, "__e": [["en haut de l'escalier, à gauche !", "Up these stairs and to the left.", 1], ["La chambre, en haut de l'escalier, à gauche.", "Uh, bedroom, top of the stairs, on the left.", 1], ["En haut de l'escalier, à gauche, dans la salle de bain.", "At the top of the stairs go left, get the one in the bathroom.", 1]]}, "__e": [["La chambre, en haut de l'escalier, à gauche.", "Uh, bedroom, top of the stairs, on the left.", 1], ["En haut de l'escalier, à droite puis à gauche.", "Up the stairs, take a right. Last one on the left, not the right.", 1], ["En haut de l'escalier, à gauche, dans la salle de bain.", "At the top of the stairs go left, get the one in the bathroom.", 1]]}, "__e": [["Maintenant, je voudrais une de vous deux debout en haut de l'escalier sur le point de faire une entrée.", "Now I'd like one of the two of you standing at the top of the staircase about to make an entrance.", 1], ["Voudriez-vous le porter au haut de l'escalier pour moi ?", "Would you mind carrying it up the stairs for me?", 0], ["Il courut en haut de l'escalier.", "He ran up the stairs.", 0]]}, "la": {"__C": 2193, "colline": {"__C": 235, "et": {"__C": 12, "__e": [["Et j'ai porté mon fils en haut de la colline et je l'ai enterré.", "I carried my boy up the hill, and I buried him.", 1], ["Tu devrais commencer en haut de la colline et descendre!", "You'd be better off standing at the top of the hill and going down!", 1], ["Le bureau de vote est en haut de la colline, et je n'y arrive jamais.", "Le bureau de vote est en haut de la colline, et je n'y arrive jamais.", 1]]}, "de": {"__C": 6, "__e": [["Un jour, vous entendrez un des enfants de Lavinia appeler le nom de son père du haut de la colline de Sentinelle.", "Some day, you folks'll hear a child of Lavinia's Calling his Father's name from the top of Sentinel Hill.", 1], ["Il y a un fort de l'âge de fer en haut de la Colline de la Cendre!", "There's an Iron Age fort on top of the Hill of the Ash!", 1], ["En haut de la colline, de ce côté.", "It's just up the hill. Back here.", 1]]}, "__e": [["Je ne pense pas que cette vieille voiture atteindra le haut de la colline.", "I don't think this old car will make it to the top of the hill.", 0], ["Le haut de la colline était complètement désert.", "The top of the hill was completely deserted.", 0], ["Du haut de la colline, vous pouvez voir la mer.", "From the top of the hill you can see the sea.", 0]]}, "liste": {"__C": 292, "des": {"__C": 36, "__e": [["Tu es tout en haut de la liste des suspects et on ne peut pas te protéger.", "You'll be at the top of a short list of suspects, and we can't protect you.", 1], ["Non, tu es en haut de la liste des invités.", "No, no, no. You're top of the list. Yeah.", 1], ["Oui, il est en haut de la liste des personnes que je dois voir.", "Yes, he's at the top of my list for consultations.", 1]]}, "de": {"__C": 11, "__e": [["On ne va être en haut de la liste de personne quand il s'agit de la satisfaction du client.", "Tell me. We're not gonna make the top of anyone's list when it comes to customer satisfaction.", 1], ["Que je suis une femme qui a vu beaucoup de choses, et que ceci est toujours en haut de la liste de mes \"pires cauchemars\".", "That I'm a woman who's seen a lot of things, and this still tops my \"Worst Fears\" list.", 1], ["Ça nous place juste en haut de la liste de ceux qu'ils vont tuer.", "That just puts us higher on their kill list.", 1]]}, "__e": [["Si je suis là, c'est pour que ma famille soit en haut de la liste.", "I mean, I'm only here so that you can help move my family's name up the list.", 1], ["Ce que je pense... C'est que je suis en haut de la liste.", "The way I got it figured out I'm one of the top men.", 1], ["Ce n'est pas en disant à nos développeurs et administrateurs déjà bien occupés (ou à d'autres membres de la communauté) dans quel ordre ils doivent s'attaquer aux problèmes ou combien de temps il faut pour les résoudre que vous les propulserez en haut de la liste d'attente et que vous parviendrez à vous faire des amis par la même occasion.", "Telling our busy developers and admins (or any other members of the community) the order in which they should tackle issues, or how long it should take to fix them, is not the way to get them to the front of the queue, or to make friends.", 0]]}, "__e": [["C'est le bâtiment le plus haut de la ville.", "It's the highest building in this city.", 0], ["Ma maison est en haut de la route.", "My house is up the road.", 0], ["On va comment en haut de la tour ?", "How do we get to the top of the tower?", 0]]}, "gamme": {"__C": 1364, "pour": {"__C": 24, "la": {"__C": 2, "__e": [["- On n'a pas vu d'enclumes ou de gars avec un piano sur la tête. On a trouvé que c'était un peu trop haut de gamme pour la Guilde.", "Yeah, when we didn't see any anvils or guys with pianos on their heads we figured this was a little too upscale for the Guild.", 1], ["C'est un engin haut de gamme pour la collecte d'infos.", "It's a high-performance, state-of-the-art intelligence-gathering asset.", 1], ["Mettre l'accent sur le marché haut de gamme pour la classe moyenne et inférieure plutôt que pour la classe supérieure.", "Changing the main focus of the premium market for middle and lower classes instead of the upper classes.", 1]]}, "les": {"__C": 5, "__e": [["Pas de haut de gamme pour les cuisines commerciales. Mais tu ne pouvais pas le savoir. Je peux t'aider.", "There shouldn't be any premium for a commercial kitchen, but you wouldn't know that but that's something I could...", 1], ["Haut de gamme, pour les membres seulement.", "High-end, members only.", 1], ["L'argent n'est pas un problème. Je veux du luxe, du haut de gamme, pour les acheteurs qui ont les moyens.", "Yeah, well money's no object at this stage, 'cause I want that luxury, high-end, like, buyer who just doesn't give a shit.", 1]]}, "__e": [["C'est un peu haut de gamme pour eux.", "It's a bit up-market for them.", 1], ["Parce qu'il a quitté une agence haut de gamme pour être à son compte.", "Because he left a high-end agency on his own.", 1], ["L'appareil était un peu trop haut de gamme pour un type comme lui.", "The camera was pretty sophisticated for a guy like him.", 1]]}, "et": {"__C": 35, "de": {"__C": 3, "__e": [["Avec le parrainage de Vatti, fabricant d'électroménager haut de gamme, et de l'eau minérale Nongfu, voici la sixième édition du Concours de cuisine chinoise.", "Sponsored by high-end smart kitchen electronics brand, Vatti, and Nongfu Spring mineral water, we will now begin the sixth Chinese Cuisine Culinary Competition.", 1], ["Mais M. Park a récemment vendu en secret des antiquités haut de gamme et de l'immobilier pour des actifs liquides.", "Park Hae Young's secretly converted his properties and luxury goods into cash,", 1], ["Et ils vivent tous dans des quartiers huppés ils ont tous des objets haut de gamme et de valeur chez eux et ils ont tous des systèmes de sécurité mais les attaques ont lieu juste quand ils rentrent et les alarmes ont été éteintes.", "And they all live in exclusive neighborhoods they all have high-end, expensive valuables in their homes and they all have security systems but the attacks take place just as they're coming in and the alarms have been turned off.", 1]]}, "le": {"__C": 3, "__e": [["Faire ceci donne un rendu beaucoup plus haut de gamme, et le fait d'avoir des étagères avec de l'espace fait qu'il n'y a pas de zone où stopper nettement la crédence, donc c'est plus cohérent d'aller jusqu'en haut.", "Taking the tile to the ceiling is a higher-end look, and when you have open shelves that have little gaps, you don't have a clear stopping point for the backsplash tile either, and so it just feels more consistent to bring it all the way up.", 1], ["C'est un système qui gère à la fois le maquillage haut de gamme et le maquillage normal.", "I was thinking of adjusting the prices to be similar to nearby regular shops.", 1], ["Il y a le très haut de gamme et le très bas de gamme.", "A really high class, a really low class.", 1]]}, "__e": [["Il y a le très haut de gamme et le très bas de gamme.", "A really high class, a really low class.", 1], ["Sun Dol, tu prendre le papier blanc de haut de gamme et tu dois prendre ce chemin avec le premier groupe.", "Sun Dol, you have to take the high-end white papers and must go over this path with the first group.", 1], ["Tu as dit mon quartier était haut de gamme et agréable.", "You said my neighborhood was upscale and nice.", 1]]}, "__e": [["Ce magasin vend des sacs-à-main haut de gamme mais tout le monde sait que ce sont juste de vulgaires contrefaçons fabriquées en Chine.", "That store sells top of the line purses but everyone knows they're really just cheap knock-offs made in China.", 0], ["L'Europe fait figure de petit poucet dans le domaine des puces indispensables à la fabrication de produits haut de gamme.", "Europe is a minnow when it comes to the chips that are vital to high-end manufacturing.", 0], ["Je ne peux pas me permettre de manger dans un restaurant haut de gamme comme celui-ci.", "I can't afford to eat at an expensive restaurant like this.", 0]]}, "__e": [["C'est le bâtiment le plus haut de la ville.", "It's the highest building in this city.", 0], ["Ma maison est en haut de la route.", "My house is up the road.", 0], ["On va comment en haut de la tour ?", "How do we get to the top of the tower?", 0]]}, "en": {"__C": 1428, "bas": {"__C": 1009, "en": {"__C": 42, "bas": {"__C": 11, "__e": [["En haut, en bas, en haut, en haut, en bas, en bas, en haut, en haut, en haut, en bas, en bas, en bas.", "Up, down, up, up, down, down, up, up, up, down, down, down.", 1], ["En haut, en haut, en bas, en bas...", "Up, up, down, down...", 1], ["En haut, en bas, en bas, en haut Dans le noir, j'ai trouvé la lumière", "High and low, low and high In the dark now I've found the light", 1]]}, "haut": {"__C": 20, "__e": [["Vous êtes en haut, en bas, en haut, en bas.", "You're up and down and up and down.", 1], ["En haut, en bas, en haut, en bas, et il vous tombe dans la main.", "Up, down, up, down, and off it comes in your hand.", 1], ["- Un, deux, un, deux, un, deux, un, deux, en haut, en bas, en haut, en bas, un, deux, un, deux, un, deux, un, deux.", "- One, two, one, two, one, two, one, two, up, down, up, down, one, two, one, two, one, two, one, two.", 1]]}, "__e": [["En haut, en bas, en haut, en bas, et il vous tombe dans la main.", "Up, down, up, down, and off it comes in your hand.", 1], ["- En haut, en bas, en...", "- Up, down, up...", 1], ["- Un, deux, un, deux, un, deux, un, deux, en haut, en bas, en haut, en bas, un, deux, un, deux, un, deux, un, deux.", "- One, two, one, two, one, two, one, two, up, down, up, down, one, two, one, two, one, two, one, two.", 1]]}, "et": {"__C": 39, "à": {"__C": 4, "__e": [["De haut en bas et à l'intérieur Quelqu'un a des objections ?", "Up, down and inside Do you have any objection?", 1], ["De haut en bas et à l'intérieur Je n'ai rien à ajouter.", "Up, down and inside I have nothing more to add.", 1], ["De haut en bas et à l'intérieur.", "Up, down and inside", 1]]}, "au": {"__C": 3, "__e": [["De haut en bas et au milieu Je n'ai rien à ajouter.", "Up, down and in the middle I have nothing to add.", 1], ["En haut, en bas, et au milieu.", "Up above, down below, in the middle and in it goes.", 1], ["De haut en bas et au milieu.", "Up, down and in the middle.", 1]]}, "__e": [["Tu dois faire en bas, en haut, en bas et tu bois, d'accord ?", "So, you're gonna go down, up, down, and then drink. All right?", 1], ["Il me regarde de haut en bas et dit :", "He looks me up and down and he goes,", 1], ["Elle me regarde de haut en bas et elle dit...", "I'm so sorry.\" And she looks me up and down and she says:", 1]]}, "__e": [["- Un, deux, un, deux, un, deux, un, deux, en haut, en bas, en haut, en bas, un, deux, un, deux, un, deux, un, deux.", "- One, two, one, two, one, two, one, two, up, down, up, down, one, two, one, two, one, two, one, two.", 1], ["- Un, deux, un, deux, un, deux, un, deux, en haut, en bas, en haut, en bas, un, deux, un, deux, un, deux, un, deux.", "- One, two, one, two, one, two, one, two, up, down, up, down, one, two, one, two, one, two, one, two.", 1], ["En haut, en bas, \"on le fait, on le fait pas.\"", "Back and forth, forth and back.", 1]]}, "couleur": {"__C": 40, "et": {"__C": 3, "exotique": {"__C": 2, "__e": [["C'est un monde haut en couleur et exotique.", "It's a colourful and exotic world.", 1]]}, "très": {"__C": 1, "__e": [["On s'est dit qu'on ferait un épisode haut en couleur, et très visuel.", "And, um, we thought we'd do this big splashy visual episode.", 1]]}, "__e": [["[narrateur] Chaque équipe a besoin d'un personnage haut en couleur. Et le nôtre est William Nylander.", "[Will Arnett] Every team needs a colorful character, and ours is William Nylander.", 1], ["C'est un monde haut en couleur et exotique.", "It's a colourful and exotic world.", 1], ["On s'est dit qu'on ferait un épisode haut en couleur, et très visuel.", "And, um, we thought we'd do this big splashy visual episode.", 1]]}, "est": {"__C": 2, "l'ennemi": {"__C": 2, "__e": [["Chicago, ville venteuse, terre d'accueil de personnages bigarrés dont le plus haut en couleur est l'ennemi public numéro 1.", "Chicago, the Windy City, long home to colorful citizens, but perhaps none so blustery as the man called Public Enemy #1. MAN: Thanks, boss, looks good.", 1]]}, "__e": [["Chicago, ville venteuse, terre d'accueil de personnages bigarrés dont le plus haut en couleur est l'ennemi public numéro 1.", "Chicago, the Windy City, long home to colorful citizens, but perhaps none so blustery as the man called Public Enemy #1. MAN: Thanks, boss, looks good.", 1]]}, "__e": [["Je suis haut en couleur, moi.", "I'm a colorful man.", 1], ["Il est haut en couleur non ?", "Colorful character isn't he?", 1], ["Eh bien, ça m'a l'air très haut en couleur... mais je pensais plutôt à un article sur mes souvenirs de mariage.", "Well, that sounds very colorful, but, um... Actually what I had in mind was a remembrance of my marriage.", 1]]}, "haut": {"__C": 58, "et": {"__C": 5, "loin": {"__C": 3, "__e": [["- En haut, en haut et loin! - En haut, en haut et loin! Ecoute!", "Let's fly into the sky...", 1], ["- En haut, en haut et loin! - En haut, en haut et loin! Ecoute!", "Let's fly into the sky...", 1], ["En haut, en haut et loin!", "Let's fly into the sky.", 1]]}, "en": {"__C": 1, "__e": [["Ils ont levé les bras, en haut, en haut et en bas.", "They brought her arms up, up, up, up and down.", 1]]}, "__e": [["- En haut, en haut et loin! - En haut, en haut et loin! Ecoute!", "Let's fly into the sky...", 1], ["En haut, en haut et loin!", "Let's fly into the sky.", 1], ["En haut, en haut et au loin, Capitaine !", "Up, up and away, Captain!", 1]]}, "en": {"__C": 18, "haut": {"__C": 8, "__e": [["En haut, en haut, en haut.", "Up, up, up.", 1], ["En haut, en bas, en haut, en haut, en bas, en bas, en haut, en haut, en haut, en bas, en bas, en bas.", "Up, down, up, up, down, down, up, up, up, down, down, down.", 1], ["Ça va, en haut, en haut, en haut.", "All right, up, up, up, up, up.", 1]]}, "bas": {"__C": 10, "__e": [["En haut, en bas, en haut, en haut, en bas, en bas, en haut, en haut, en haut, en bas, en bas, en bas.", "Up, down, up, up, down, down, up, up, up, down, down, down.", 1], ["En haut, en bas, en haut, en haut, en bas, en bas, en haut, en haut, en haut, en bas, en bas, en bas.", "Up, down, up, up, down, down, up, up, up, down, down, down.", 1], ["En haut, en haut, en bas, en bas...", "Up, up, down, down...", 1]]}, "__e": [["En haut, en bas, en haut, en haut, en bas, en bas, en haut, en haut, en haut, en bas, en bas, en bas.", "Up, down, up, up, down, down, up, up, up, down, down, down.", 1], ["En haut, en haut, en bas, en bas...", "Up, up, down, down...", 1], ["Ça va, en haut, en haut, en haut.", "All right, up, up, up, up, up.", 1]]}, "__e": [["En haut - Je voulais vous parler - En haut, en haut", "Actually, I just wanted to talk to you about something.", 1], ["Je suppose qu'il pourrait être sur le de haut en haut.", "I suppose he could be on the up and up.", 1], ["Tout le monde en haut ! En haut !", "Upstairs, now!", 1]]}, "__e": [["Il n'est pas au plus haut en ce moment.", "Well, I'm not exactly flush - on capital right now, am I?", 1], ["Pour désactiver un robot J-11, attaquez-le d'en haut en sautant d'une fenêtre du deuxième étage, puis en brisant un seau plein de boue sur sa tête.", "To deactivate a J-11 robot, attack it from the top by jumping out of a window on the second floor and then smashing a bucket full of mud on its head.", 0], ["Elle découvrit un nouveau monde haut en couleurs.", "She discovered a colourful new world.", 0]]}, "niveau": {"__C": 1535, "de": {"__C": 219, "sécurité": {"__C": 14, "et": {"__C": 2, "__e": [["Juste une habilitation du SHIELD de très haut niveau de sécurité et une personnalité persuasive.", "Just a very high level S.H.I.E.L.D. security clearance and persuasive personality.", 1], ["Combien de jours avant que les fédéraux commence à rechercher chez un employé incarcéré du département de la défense avec un haut niveau de sécurité et une accusation de crime suspendue au dessus de sa tête ?", "How many days before the feds start looking into an incarcerated Department Of Defense employee with a high-level security clearance and a felony charge hanging over his head?", 1]]}, "que": {"__C": 2, "__e": [["Curieux, il n'y a pas de plus haut niveau de sécurité que le votre.", "Curious, there is no security level above yours.", 1], ["C'est curieux, il n'y a pas de plus haut niveau de sécurité que le votre.", "Curious, there is no security level above yours.", 1]]}, "__e": [["C'est curieux, il n'y a pas de plus haut niveau de sécurité que le votre.", "Curious, there is no security level above yours.", 1], ["Il a le plus haut niveau de sécurité.", "And it's got the highest security rating.", 1], ["Non, mais ils ont demandé un haut niveau de sécurité.", "No, but then they asked for a higher level of encryption.", 1]]}, "la": {"__C": 11, "mafia": {"__C": 1, "__e": [["Je suis Dimitri Garabidian, un membre de haut niveau de la mafia arménienne.", "I am Dimitri Garabedian, a high-ranking member of the Armenian Mafia.", 1]]}, "compétition": {"__C": 2, "__e": [["Ce qui est révélateur du haut niveau de la compétition, par conséquent, félicitations à tous les finalistes.", "So, I think that goes to show the high level of competition, and so, certainly, congratulations to all the finalists.", 1], ["Au plus haut niveau de la compétition, c'est un sport féroce.", "At the highest competitive level, it's really a blood sport.", 1]]}, "__e": [["Oh mon dieu, elle va vouloir du haut niveau, de la cuisine française 5 étoiles !", "She'll be expecting top-rate, poncey, French-style A1 nosh!", 1], ["J'ai choisi les garçons avec un haut niveau de la justice", "I picked boys with high level of justice", 1], ["Donc oui, je crois que ça joue à un très haut niveau, de la part de tout le monde.", "THATS NEVER THE CASE. SO, YEAH, I THINK THERES A HIGH LEVEL OF GAME PLAY GOING ON, AND", 1]]}, "__e": [["Non, mais ils ont demandé un haut niveau de sécurité.", "No, but then they asked for a higher level of encryption.", 1], ["Donc oui, je crois que ça joue à un très haut niveau, de la part de tout le monde.", "THATS NEVER THE CASE. SO, YEAH, I THINK THERES A HIGH LEVEL OF GAME PLAY GOING ON, AND", 1], ["Selon une révision de recherches antérieures, un haut niveau de consommation de chocolat peut réduire le risque de maladies coronariennes et d'accident vasculaire cérébral.", "According to a review of previous research, high levels of chocolate consumption can reduce the risk of coronary heart disease and stroke.", 0]]}, "et": {"__C": 37, "je": {"__C": 2, "ne": {"__C": 1, "__e": [["Joe et moi traitions toujours avec des chevaux de haut niveau et je ne me séparerai jamais d'eux, vous comprenez ?", "Joe and I always deal with top grade horses and I would never part with them, do you understand?", 1]]}, "suis": {"__C": 1, "__e": [["Tu es un diplômé de haut niveau, et je suis une vieille fille qui n'est allée qu'à l'école primaire.", "I told you that you are a straight-A student but I'm merely an old woman graduating from elementary school.", 1]]}, "__e": [["Joe et moi traitions toujours avec des chevaux de haut niveau et je ne me séparerai jamais d'eux, vous comprenez ?", "Joe and I always deal with top grade horses and I would never part with them, do you understand?", 1], ["Tu es un diplômé de haut niveau, et je suis une vieille fille qui n'est allée qu'à l'école primaire.", "I told you that you are a straight-A student but I'm merely an old woman graduating from elementary school.", 1]]}, "les": {"__C": 5, "pdg": {"__C": 1, "__e": [["Un avocat au top qui ne fait que dans les sportifs de haut niveau et les PDG.", "A lawyer who only works for celebrities and rich people.", 1]]}, "secrets": {"__C": 1, "__e": [["Ils font confiance aux habilitations de sécurité de haut niveau et les secrets.", "They are trusted with top-level security clearances and secrets.", 1]]}, "__e": [["Oui, le producteur de haut niveau et les directeurs ...", "Yeah, the high level producer and directors...", 1], ["Un avocat au top qui ne fait que dans les sportifs de haut niveau et les PDG.", "A lawyer who only works for celebrities and rich people.", 1], ["Étant donné que les joueurs de haut niveau, et les joueurs normaux sont séparés dans le jeu, vous devez par conséquent faire un choix avant chaque partie.", "The High-level players and normal players are separated. So, before every game, you must make a choice.", 1]]}, "__e": [["Une personne de haut niveau et de haut salaire comme toi pourrait même ne pas savoir vendre un journal si on la mettait à cette position.", "A person with high position and salary like you may not even be able to sell one newspaper when placed in a lower level job.", 1], ["ta soeur sait qu'elle ne fera probablement pas du haut niveau, et ses amis à la maison lui manquent.", "Your sister knows that she's probably not gonna go on as an elite, and she misses her friends back home.", 1], ["La police fera à nouveau un travail de haut niveau, et il dit que ce sera l'aube d'un nouveau jour.", "See a return of high-end police work, says it'll be the dawning of a new day.", 1]]}, "que": {"__C": 9, "toi": {"__C": 2, "si": {"__C": 2, "__e": [["Mais je suis un ivrogne de plus haut niveau que toi. Si les AA étaient une armée, je serais général 5 étoiles, et toi, un biffin.", "Yeah,but I'm a higher-ranking drunk than you,so if aa was like an army,I'd be a 5-star general,and you're just a grunt.", 1]]}, "__e": [["Mais je suis un ivrogne de plus haut niveau que toi. Si les AA étaient une armée, je serais général 5 étoiles, et toi, un biffin.", "Yeah,but I'm a higher-ranking drunk than you,so if aa was like an army,I'd be a 5-star general,and you're just a grunt.", 1]]}, "vous": {"__C": 2, "être": {"__C": 1, "__e": [["Je veux que vous disiez que nous sommes une entreprise morale et de haut niveau que vous être fière d'avoir à Pawnee.", "I want you to say that we're a moral, upstanding corporation that you're proud to have in Pawnee.", 1]]}, "admirez": {"__C": 1, "__e": [["GENGLER: Je viens de me souvenir d'avoir été complètement époustouflé, et pour que cela se produise non seulement avec une personne de haut niveau que vous admirez et admirez, mais aussi quelqu'un avec qui vous étiez très proche, et à l'époque, pensais que tout allait bien.", "I just remember being completely blown away, and for this to be happening not only with a high-profile person that you look up to and admire, but also somebody that you were very close with, and at the time, thought everything was fine.", 1]]}, "__e": [["GENGLER: Je viens de me souvenir d'avoir été complètement époustouflé, et pour que cela se produise non seulement avec une personne de haut niveau que vous admirez et admirez, mais aussi quelqu'un avec qui vous étiez très proche, et à l'époque, pensais que tout allait bien.", "I just remember being completely blown away, and for this to be happening not only with a high-profile person that you look up to and admire, but also somebody that you were very close with, and at the time, thought everything was fine.", 1], ["Je veux que vous disiez que nous sommes une entreprise morale et de haut niveau que vous être fière d'avoir à Pawnee.", "I want you to say that we're a moral, upstanding corporation that you're proud to have in Pawnee.", 1], ["Les gens qui sont avec vous ont été envoyés par des personnes de haut niveau que vous m'avez dit", "Are those people sent from those high-level businessmen you mentioned before?", 1]]}, "__e": [["Les gens qui sont avec vous ont été envoyés par des personnes de haut niveau que vous m'avez dit", "Are those people sent from those high-level businessmen you mentioned before?", 1], ["Ou est-elle à un si haut niveau que personne ne dit toute la vérité ?", "STRATEGY IS OUT THE WINDOW, OR DOES THAT MEAN THE STRATEGY IS", 1], ["Il est beaucoup plus haut niveau que nous.", "He's a way higher level than us.", 1]]}, "__e": [["Il y a quelques postes de haut niveau disponibles pour vous.", "There are few high-ranking positions left open for you.", 0], ["Je dois obtenir un haut niveau d'attention de la part de mon équipe de production.", "I have to get a high level of attention from my production team.", 0], ["Tom est un artiste de haut niveau.", "Tom is a high performer.", 0]]}, "__e": [["Je suis en haut.", "I'm upstairs.", 0], ["Mon père est en haut.", "My father is upstairs.", 0], ["On va comment en haut de la tour ?", "How do we get to the top of the tower?", 0]]}, "grace": {"__C": 14787, "tu": {"__C": 177, "es": {"__C": 22, "là": {"__C": 4, "__e": [["Grace ? Grace, tu es là ?", "Grace, is that you?", 1], ["Où est son ex ? Grace, tu es là ?", "No, please, I have to finish this sweater for Mr. Stan so you can take it to him tomorrow when you visit him", 1], ["- Grace, tu es là ?", "- Grace, are you there?", 1]]}, "une": {"__C": 2, "travailleuse": {"__C": 1, "__e": [["Grace, tu es une travailleuse de première ligne.", "Grace, you are a line staff.", 1]]}, "gentille": {"__C": 1, "__e": [["Grace, tu es une gentille fille, mais sois prudente.", "Look, Grace, you're a friendly girl but be careful.", 1]]}, "__e": [["Grace, tu es une travailleuse de première ligne.", "Grace, you are a line staff.", 1], ["Ma chère Grace, tu es une éternelle optimiste.", "I totally agree. Yesterday, I just about snatched at Tim Webster. That boy had me on my last nerve.", 1], ["Grace, tu es une gentille fille, mais sois prudente.", "Look, Grace, you're a friendly girl but be careful.", 1]]}, "__e": [["Grace, tu es si belle pour ton âge.", "Grace! You look so good for your age!", 1], ["Grace, tu es ma sœur, mais tu...", "Grace, you are my sister, but you...", 1], ["Tu sais, et ... bien, Grace, tu es la chose la plus importante pour moi.", "You know, and... well, Grace, you are the most important thing to me.", 1]]}, "veux": {"__C": 13, "quelque": {"__C": 2, "chose": {"__C": 2, "__e": [["Grace, tu veux quelque chose au magasin ?", "Grace, is there anything you want from the store?", 1], ["Grace, tu veux quelque chose à boire ?", "Uh, Grace, you want something to drink?", 1]]}, "__e": [["Grace, tu veux quelque chose au magasin ?", "Grace, is there anything you want from the store?", 1], ["Grace, tu veux quelque chose à boire ?", "Uh, Grace, you want something to drink?", 1]]}, "un": {"__C": 2, "maillot": {"__C": 1, "__e": [["Grace, tu veux un maillot ?", "Grace, do you want to borrow a suit?", 1]]}, "__e": [["Grace, tu veux un demi-bagel ?", "Grace, would you like half a bagel?", 1], ["Grace, tu veux un maillot ?", "Grace, do you want to borrow a suit?", 1]]}, "__e": [["Grace, tu veux que je sois heureux, non ?", "Grace, you want me to be happy, don't ya ?", 1], ["Grace, tu veux faire un jeu avec moi ?", "Grace, play a game of cards with me.", 1], ["Hé, Grace, tu veux avoir un bébé là tout de suite ?", "So is there anything you want to ask me?", 1]]}, "as": {"__C": 11, "un": {"__C": 3, "petit": {"__C": 1, "__e": [["Grace, tu as un petit truc collé à toi.", "Grace, you got a little something stuck to you again", 1]]}, "appel": {"__C": 2, "__e": [["Grace, tu as un appel personnel.", "- Oh. Hey, Grace, uh, you have a personal call coming in. - Hm?", 1], ["Grace, tu as un appel.", "Grace,you've got a call.", 1]]}, "__e": [["Grace, tu as un appel personnel.", "- Oh. Hey, Grace, uh, you have a personal call coming in. - Hm?", 1], ["Grace, tu as un appel.", "Grace,you've got a call.", 1], ["Grace, tu as un mot pour chaque truc.", "Grace, you have a word for everything.", 1]]}, "dis": {"__C": 1, "ça": {"__C": 1, "__e": [["Grace, tu as dis ça à Clay?", "Grace, did you say that to Clay?", 1]]}, "__e": [["Grace, tu as dis ça à Clay?", "Grace, did you say that to Clay?", 1]]}, "__e": [["Grace, tu as un mot pour chaque truc.", "Grace, you have a word for everything.", 1], ["Grace, tu as fait quoi cet été ?", "Grace, what did you do this summer?", 1], ["Grace, tu as fait tout ça toute seule?", "Grace, you did this all by yourself?", 1]]}, "__e": [["Tu sais, et ... bien, Grace, tu es la chose la plus importante pour moi.", "You know, and... well, Grace, you are the most important thing to me.", 1], ["Grace tu ne penses pas... Tu ne penses pas avoir tué ton père, si ?", "Grace, you don't think you... you don't think you killed your father, do you?", 1], ["Grace tu dois savoir que ça n'a a jamais été à propos de l'argent.", "Grace, you know this has never been about the money for me, Grace.", 1]]}, "à": {"__C": 474, "vous": {"__C": 31, "deux": {"__C": 2, "l'héritage": {"__C": 1, "__e": [["Grace à vous deux, l'héritage Lyon va se poursuivre.", "Because of y'all, the Lyon legacy is gonna live on.", 1]]}, "__e": [["Grace à vous deux, l'héritage Lyon va se poursuivre.", "Because of y'all, the Lyon legacy is gonna live on.", 1], ["Ils ont grandi avec beaucoup d'amour grace à vous deux.", "Thank to you two, they grew up loved.", 1]]}, "j'ai": {"__C": 3, "eu": {"__C": 1, "__e": [["Grace à vous , j'ai eu un sommeil profond sans me soucier de ce qu'il ait pu se passer aux autres.", "Thanks to you, I had a deep sleep without being mindful of others.", 1]]}, "bien": {"__C": 1, "__e": [["Grace à vous, j'ai bien dormi.", "Thanks to you, I slept very well.", 1]]}, "__e": [["Grace à vous, j'ai pu avoir du bon temps avec ma famille aux Philippines.", "Thanks to you, I was able to have a great time with my family in the Philippines.", 1], ["Grace à vous, j'ai bien dormi.", "Thanks to you, I slept very well.", 1], ["Grace à vous , j'ai eu un sommeil profond sans me soucier de ce qu'il ait pu se passer aux autres.", "Thanks to you, I had a deep sleep without being mindful of others.", 1]]}, "__e": [["Elles vont mieux ? Oui ! Grace à vous je vais bien maintenant.", "- Yes, it's perfectly fine now!", 1], ["- Je vais bien, ce n'est pas grace à vous-", "No thanks to you.", 1], ["Si j'ai bien compris je suis ici un petit peut grace à vous.", "I believe I'm here thanks to you.", 1]]}, "la": {"__C": 27, "chirurgie": {"__C": 1, "son": {"__C": 1, "__e": [["Grace à la chirurgie, son cerveau a été reconstruit.", "His brain was surgically reconstructed.", 1]]}, "__e": [["Grace à la chirurgie, son cerveau a été reconstruit.", "His brain was surgically reconstructed.", 1]]}, "maison": {"__C": 7, "le": {"__C": 1, "__e": [["Croyez-vous vraiment que les jurés ne regardent pas Nancy Grace à la maison le soir", "I mean, you really think these jurors aren't sitting at home at night watching \"Nancy Grace\"", 1]]}, "de": {"__C": 1, "__e": [["Je viens de voir Sa Grace à la maison de Min Yeongwi.", "I just confirmed the queen's face at Lord Min's house.", 1]]}, "__e": [["Je voudrais ramener Grace à la maison.", "I would like to take Grace home.", 1], ["Toi et Grace à la maison...", "Saw you and Grace at the house...", 1], ["Vous pouvez ramener la voiture de Grace à la maison ?", "Can you guys take Grace's car home?", 1]]}, "__e": [["Tout cela grace à la tape dans le dos Et de votre coup de pied aux fesses, monsieur.", "All because of the pat on my back and a kick on my butt from yöu sir.", 1], ["Toi et Grace à la maison...", "Saw you and Grace at the house...", 1], ["Vous pouvez ramener la voiture de Grace à la maison ?", "Can you guys take Grace's car home?", 1]]}, "toi": {"__C": 49, "je": {"__C": 4, "suis": {"__C": 1, "__e": [["Grace à toi je suis trempé.", "I am soaking wet thanks to you.", 1], ["Grace à toi, je suis de nouveau parfait.", "Thanks to you, I am once again perfect.", 1]]}, "porte": {"__C": 1, "__e": [["Grace à toi, je porte mon jean moulant.", "Thanks to you, I'm wearing my skinny jeans.", 1]]}, "__e": [["Grace à toi, je suis de nouveau parfait.", "Thanks to you, I am once again perfect.", 1], ["Grace à toi, je pense que les choses vont commencer à tomber en place.", "Thanks to you, I think things will start to go well from now on.", 1], ["Mais grace à toi, je sais que je ne suis pas coupable.", "But thanks to you, I know I'm not.", 1]]}, "j'ai": {"__C": 4, "tout": {"__C": 1, "__e": [["Grace à toi, j'ai tout perdu.", "Thanks to you, I've lost everything.", 1]]}, "pu": {"__C": 2, "__e": [["Grace à toi, j'ai pu expérimenter des choses.", "Thanks to you, I had quite the experience.", 1]]}, "__e": [["Grace à toi, j'ai tout perdu.", "Thanks to you, I've lost everything.", 1], ["Grace à toi, j'ai beaucoup appris. Est ce que tu as fait une croix sur le Dr.", "All I wanted to do is take Sung-joon back.", 1], ["Grace à toi. J'ai perdu tous mes amis.", "Thanks to you, I lost all of my friends.", 1]]}, "__e": [["Grace à toi, je pense que les choses vont commencer à tomber en place.", "Thanks to you, I think things will start to go well from now on.", 1], ["Mais grace à toi, c'est déjà un peu le cas", "Thanks to you there already are.", 1], ["Mais grace à toi, je sais que je ne suis pas coupable.", "But thanks to you, I know I'm not.", 1]]}, "__e": [["Tu sais, au fond... si je n'ai pas fini comme ta mère, c'est aussi grace à lui.", "And, you know... if I didn't end up like your mother, it's because of him.", 1], ["Si j'ai bien compris je suis ici un petit peut grace à vous.", "I believe I'm here thanks to you.", 1], ["Grace à son conseil, nous avons pu terminer plus tôt que prévu.", "Thanks to his advice, we could finish it earlier than we had expected.", 0]]}, "a": {"__C": 558, "dit": {"__C": 17, "que": {"__C": 9, "tu": {"__C": 2, "__e": [["Grace a dit que tu avais auditionné.", "Grace said you tried out.", 1], ["Grace a dit que tu venais pas.", "Grace said you weren't coming.", 1], ["Grace a dit que tu étais sortie.", "Grace said you'd gone out.", 1]]}, "je": {"__C": 2, "__e": [["Grace a dit que je me réveillerais plein d'énergie et revigoré, et c'est le cas.", "Grace said I would wake up, uh... you know, energized and refreshed, and I did.", 1], ["Grace a dit que je l'avais violée ?", "- Whoa, Grace said I raped her?", 1]]}, "__e": [["Grace a dit que tu étais sortie.", "Grace said you'd gone out.", 1], ["Mais Grace a dit que...", "- But Grace said that... - Grace!", 1], ["Donc, Grace a dit que vous vouliez me parler ?", "So, Grace said you wanted to talk to me?", 1]]}, "qu'elle": {"__C": 3, "l'avait": {"__C": 1, "__e": [["- Grace a dit qu'elle l'avait vu.", "- But Grace said she just saw him.", 1]]}, "s'était": {"__C": 1, "__e": [["Grace a dit qu'elle s'était sentie libre.", "Grace said she felt free.", 1]]}, "__e": [["Grace a dit qu'elle a trouvé quelqu'un qui pourrait nous éclairer.", "Grace says she's got someone that might shed light on that.", 1], ["- Grace a dit qu'elle l'avait vu.", "- But Grace said she just saw him.", 1], ["Grace a dit qu'elle n'en faisait pas.", "Grace said she wasn't having a party this year.", 1]]}, "__e": [["LA GRACE A DIT TOUT DROIT.", "GRACE SAID ALL RIGHT.", 1], ["Donc, Grace a dit que vous vouliez me parler ?", "So, Grace said you wanted to talk to me?", 1], ["C'est ce que Grace a dit, pas moi.", "Grace's words, not mine.", 1]]}, "vous": {"__C": 26, "nous": {"__C": 3, "l'avons": {"__C": 1, "__e": [["- Grace a vous, nous l'avons.", "- We've got one now.", 1]]}, "arrivons": {"__C": 1, "__e": [["Grace a vous, nous arrivons juste a temps.", "Thanks to you, we're just on time.", 1]]}, "__e": [["Je crois que grace a vous, nous avons une majorite solide.", "I think that thanks to you, we have a strong majority.", 1], ["Grace a vous, nous arrivons juste a temps.", "Thanks to you, we're just on time.", 1], ["- Grace a vous, nous l'avons.", "- We've got one now.", 1]]}, "je": {"__C": 2, "me": {"__C": 1, "__e": [["Savez-vous, ma chere, que grace a vous, je me suis beaucoup cultive depuis quelques heures ?", "Did you know, my dear, that thanks to you, I learned a lot in the last few hours?", 1]]}, "realise": {"__C": 1, "__e": [["Grace a vous, je realise un reve.", "This is a dream come true.", 1]]}, "__e": [["Grace a vous, je realise un reve.", "This is a dream come true.", 1], ["Savez-vous, ma chere, que grace a vous, je me suis beaucoup cultive depuis quelques heures ?", "Did you know, my dear, that thanks to you, I learned a lot in the last few hours?", 1]]}, "__e": [["N'est-ce pas grace a vous que l'affaire a commence ?", "Is it thanks to you the matter started?", 1], ["Et ce n'est pas grace a moi... mais grace a vous.", "Anyway, you now have the support of your people.", 1], ["- Grace a vous et a ce boulot.", "Thanks to you and this job.", 1]]}, "toi": {"__C": 21, "n'envie": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais il ne pouvait te secourir, enfant bien-aimee celui qui de tout cour souhaite ton bonheur ici-bas lui qui, grace a toi, n'envie pas aux anges leur paradis", "But he could not defend you, sweet, beloved maid; he who would pledge his very soul to bring you happiness;", 1]]}, "__e": [["Mais il ne pouvait te secourir, enfant bien-aimee celui qui de tout cour souhaite ton bonheur ici-bas lui qui, grace a toi, n'envie pas aux anges leur paradis", "But he could not defend you, sweet, beloved maid; he who would pledge his very soul to bring you happiness;", 1]]}, "ils": {"__C": 1, "ne": {"__C": 1, "__e": [["Merci, grace a toi, ils ne finiront pas fluorescents !", "Thanks for keeping Shaggy and Scooby from glowing in the dark.", 1]]}, "__e": [["Merci, grace a toi, ils ne finiront pas fluorescents !", "Thanks for keeping Shaggy and Scooby from glowing in the dark.", 1]]}, "__e": [["Ca, si elles sont encore au trou, c'est bien grace a toi.", "If they're still in solitary, it's your fault.", 1], ["C'est grace a toi que je suis sortie de la.", "It's thanks to you I came out of it.", 1], ["Tout ce qu'il y a de beau dans ma vie, c'est grace a toi.", "Everything good in my life is down to you.", 1]]}, "__e": [["une fois de plus, grace a moi, papa a perdu d'un rien.", "ONCE AGAIN, THANKS TO ME, DAD LOST IN A LANDSLIDE.", 1], ["Tout ce qu'il y a de beau dans ma vie, c'est grace a toi.", "Everything good in my life is down to you.", 1], ["Je crois que Grace a un problème avec moi, c'est pour ça que...", "You see, I think Grace has a problem with me, - which is why this is exactly...", 1]]}, "et": {"__C": 517, "je": {"__C": 9, "vais": {"__C": 2, "la": {"__C": 1, "__e": [["Je dois voir Grace et je vais la voir.", "I've a right to see Grace and I will see her.", 1]]}, "vous": {"__C": 1, "__e": [["Elle a récemment publié une nouvelle vidéo pas sous le nom de Crusader Girl, mais sous le nom de Grace. Je m'appelle Grace, et je vais vous expliquer comment le racisme m'a volé mes années de lycée.", "My name is Grace, and I'm here to talk about how being a racist stole my high school years.", 1]]}, "__e": [["Elle a récemment publié une nouvelle vidéo pas sous le nom de Crusader Girl, mais sous le nom de Grace. Je m'appelle Grace, et je vais vous expliquer comment le racisme m'a volé mes années de lycée.", "My name is Grace, and I'm here to talk about how being a racist stole my high school years.", 1], ["Je dois voir Grace et je vais la voir.", "I've a right to see Grace and I will see her.", 1]]}, "suis": {"__C": 4, "ta": {"__C": 1, "__e": [["Non, mon coeur. Ton nom est Grace, et je suis ta maman.", "- Your name is Grace and I am your mother.", 1]]}, "l'un": {"__C": 1, "__e": [["Il y a des gens à qui il doit répondre, Grace, et je suis l'un d'eux.", "There are people he has to answer to, Grace, and I'm one of them.", 1]]}, "__e": [["Je m'appelle Grace, et... je suis accro à l'alcool.", "My name is Grace, and... I'm addicted to alcohol.", 1], ["Il y a des gens à qui il doit répondre, Grace, et je suis l'un d'eux.", "There are people he has to answer to, Grace, and I'm one of them.", 1], ["Non, mon coeur. Ton nom est Grace, et je suis ta maman.", "- Your name is Grace and I am your mother.", 1]]}, "__e": [["Non, mon coeur. Ton nom est Grace, et je suis ta maman.", "- Your name is Grace and I am your mother.", 1], ["Je dois voir Grace et je vais la voir.", "I've a right to see Grace and I will see her.", 1], ["C'est ce qu'il y a de mieux pour Grace, et je pense...", "This is about what's best for Grace, and I think--", 1]]}, "moi": {"__C": 82, "sommes": {"__C": 12, "sur": {"__C": 1, "__e": [["Il y a de la musique. Grace et moi sommes sur le dos... à se laisser flotter, et je dis à Grace...", "system is playing and Grace and I are on our backs just bobbing along and I says to Grace:", 1]]}, "amies": {"__C": 2, "__e": [["Savais-tu que Grace et moi sommes amies maintenant ?", "Oh, did you know that grace and I are friends now?", 1], ["Grace et moi sommes amies maintenant, en quelque sorte et j'ai dit à Jack que je les ferai se remettre ensemble.", "Grace and I are friends now, kind of, and I told jack that i'd get them back together.", 1]]}, "__e": [["Je veux dire, Grace et moi sommes tellement occupés que je n'ai pas vraiment beaucoup de temps pour y penser.", "I mean, Grace and I are so busy, I don't really have much time to think about it.", 1], ["Grace et moi sommes amies maintenant, en quelque sorte et j'ai dit à Jack que je les ferai se remettre ensemble.", "Grace and I are friends now, kind of, and I told jack that i'd get them back together.", 1], ["Grace et moi sommes là pour toi.", "- Grace and I are here for you.", 1]]}, "on": {"__C": 7, "laisse": {"__C": 1, "__e": [["Grace et moi, on laisse halloween aux enfants.", "Grace and I don't do Halloween. You know, it's a kids' holiday.", 1]]}, "est": {"__C": 2, "__e": [["Grace et moi, on est allés boire un café chez Ronnie ce matin.", "Yeah, so check this out.", 1], ["Grace et moi, on est tout à notre enfant. On a passé un accord :", "Grace and I are really focused on this baby right now, and we've made an agreement...", 1]]}, "__e": [["Quand on vous a dit que Grace et moi, on attendait un bébé, je ne t'avais jamais vue dans cet état.", "And when we told you over the phone that Grace and I were expecting, you just-- I've never seen you behave that way.", 1], ["Grace et moi, on a fait le sale boulot.", "You know, Grace and I fought the early battles.", 1], ["Grace et moi, on est tout à notre enfant. On a passé un accord :", "Grace and I are really focused on this baby right now, and we've made an agreement...", 1]]}, "__e": [["Grace et moi, on est tout à notre enfant. On a passé un accord :", "Grace and I are really focused on this baby right now, and we've made an agreement...", 1], ["Non, euh, ma Sœur, ce n'est pas à propos de Grace et moi.", "No, uh, Sister, this is, uh, this is not about Grace and me.", 1], ["Tu as parlé de Grace et moi à la police.", "You told the police about Grace and me.", 1]]}, "toi": {"__C": 22, "êtes": {"__C": 3, "mariés": {"__C": 1, "__e": [["Je vais devoir accepter que les choses ont changé. Grace et toi êtes mariés.", "I'm just gonna have to accept that things are different now that you and Grace are married", 1]]}, "amis": {"__C": 1, "__e": [["Grace et toi êtes amis depuis toujours.", "I know you and Grace have been friends forever", 1]]}, "__e": [["Dieu merci, Grace et toi êtes indemnes.", "Thank God you and Grace are okay, baby.", 1], ["Je vais devoir accepter que les choses ont changé. Grace et toi êtes mariés.", "I'm just gonna have to accept that things are different now that you and Grace are married", 1], ["Grace et toi êtes amis depuis toujours.", "I know you and Grace have been friends forever", 1]]}, "étiez": {"__C": 3, "parfaitement": {"__C": 1, "__e": [["C'est marrant comme Grace et toi étiez parfaitement heureux de faire ça sans moi jusqu'à ce que vous soyez sans un rond.", "It's just funny how you and Grace were perfectly happy to do this without me till you ran out of cash.", 1]]}, "mes": {"__C": 1, "__e": [["Grace et toi étiez mes meilleurs amis.", "I'm telling you, you and Grace were my best friends.", 1]]}, "__e": [["Grace et toi étiez mes meilleurs amis.", "I'm telling you, you and Grace were my best friends.", 1], ["C'est marrant comme Grace et toi étiez parfaitement heureux de faire ça sans moi jusqu'à ce que vous soyez sans un rond.", "It's just funny how you and Grace were perfectly happy to do this without me till you ran out of cash.", 1], ["Vu que Grace et toi étiez chez moi,", "You and Gracie are staying in my home.", 1]]}, "__e": [["Ca n'est pas quelque chose qui vous concerne seulement Grace et toi.", "This isn't something that concerns only you and Grace.", 1], ["Ton fils a pris une vie pour vous sauver, Grace et toi.", "Your son took a life to save you and Gracie.", 1], ["Tout le monde sait ce qui s'est passé hier entre Grace et toi.", "Everyone knows what happened between you and Grace last night.", 1]]}, "__e": [["Pas tant que je sais où est Grace et pas lui.", "Not as long as I know where Grace is and he doesn't.", 1], ["C'est ce qu'il y a de mieux pour Grace, et je pense...", "This is about what's best for Grace, and I think--", 1], ["On a pris ça à cette femme Grace. Et elle fait quoi avec ?", "We take this to this Grace woman and she does what with it?", 1]]}, "est": {"__C": 268, "là": {"__C": 19, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Grace est là, elle a soif. - Quoi ?", "Princess Grace is here and she is thirsty\"", 1]]}, "__e": [["Grace est là, elle a soif. - Quoi ?", "Princess Grace is here and she is thirsty\"", 1]]}, "et": {"__C": 1, "aussi": {"__C": 1, "__e": [["Grace est là, et aussi Adam quelque part.", "Grace is here, and Adam's here somewhere.", 1]]}, "__e": [["Grace est là, et aussi Adam quelque part.", "Grace is here, and Adam's here somewhere.", 1]]}, "__e": [["Grace est là, au cas où quelque chose arrive.", "Grace is there, in case something happens.", 1], ["Tu n'as plus besoin de moi, Grace est là.", "Anyway, you don't need me now. You've got Grace.", 1], ["Depuis que Grace est là, un seul homme vient la voir.", "Ever since Grace arrived, only one man has come to visit her.", 1]]}, "la": {"__C": 9, "seule": {"__C": 2, "erreur": {"__C": 2, "__e": [["\"En définitive, ma relation avec Grace \"est la seule erreur que je regrette.\"", "\"Ultimately, my relationship with Grace was the one mistake I wish I hadn't made.\"", 1], ["\"Finalement, épouser Grace est la seule erreur que je regrette.", "\"Ultimately, marrying Grace was the one mistake I wish I hadn't made.", 1]]}, "__e": [["\"En définitive, ma relation avec Grace \"est la seule erreur que je regrette.\"", "\"Ultimately, my relationship with Grace was the one mistake I wish I hadn't made.\"", 1], ["Grace est la seule personne liée à toi.", "Grace is the only person connected to you.", 1], ["\"Finalement, épouser Grace est la seule erreur que je regrette.", "\"Ultimately, marrying Grace was the one mistake I wish I hadn't made.", 1]]}, "relique": {"__C": 2, "__e": [["Vous pensez que Grace est la relique ?", "You think Grace is the relic?", 1], ["Je sais que Grace est la relique.", "I know Grace is the relic.", 1]]}, "__e": [["Eh bien, ils le sont aujourd'hui, car Grace est la cible.", "Well, they are today, 'cause Grace is the target.", 1], ["- Grace est la personne que je crois.", "- The person I believe is Grace.", 1], ["Bien, je pense que Grace est la bonne.", "All right, guys, I think... I think Grace might be the one.", 1]]}, "une": {"__C": 15, "copine": {"__C": 1, "__e": [["Grace est une copine.", "Grace is just a friend.", 1]]}, "charmante": {"__C": 1, "enfant": {"__C": 1, "__e": [["Grace est une charmante enfant.", "Grace is a lovely girl.", 1]]}, "__e": [["Grace est une charmante enfant.", "Grace is a lovely girl.", 1]]}, "__e": [["Grace est une femme morte.", "Grace is dead wifey walking.", 1], ["Tu as de la chance, Grace est une bonne femme enceinte.", "-[Chrissy] Yeah. I will say, you're very lucky. Grace is a very, very great pregnant woman.", 1], ["Grace est une personne en qui on peut avoir confiance", "Grace is a very trusting soul.", 1]]}, "__e": [["Je dois leur faire savoir que sa Grace est en vie.", "But I have to give the news that Her Majesty is alive.", 1], ["J'ai essayé de faire de mon mieux depuis que Grace est venu me voir.", "I've been trying to get more done ever since Grace came to see me.", 1], ["Sais-tu si Grace est chez elle ?", "Do you know if Grace is at home?", 0]]}, "je": {"__C": 236, "ne": {"__C": 20, "peux": {"__C": 4, "pas": {"__C": 4, "__e": [["Grace, je ne peux pas te parler.", "Grace, I can't talk to you now.", 1], ["GRACE, JE NE PEUX PAS ATTENDRE DE RETOUR MA PROPRE MAISON ENCORE.", "GRACE, I CAN'T WAIT TO BE BACK IN MY OWN HOUSE AGAIN.", 1], ["Grace, je ne peux pas faire ça.", "Grace, I cannot pretend I'm straight.", 1]]}, "__e": [["Grace, je ne peux pas te parler.", "Grace, I can't talk to you now.", 1], ["GRACE, JE NE PEUX PAS ATTENDRE DE RETOUR MA PROPRE MAISON ENCORE.", "GRACE, I CAN'T WAIT TO BE BACK IN MY OWN HOUSE AGAIN.", 1], ["Grace, je ne peux pas faire ça.", "Grace, I cannot pretend I'm straight.", 1]]}, "veux": {"__C": 3, "pas": {"__C": 3, "__e": [["\"Grace, je ne veux pas être gay.", "\"Grace. I don't want to be gay.", 1], ["Grace, je ne veux pas qu'on se cache des choses.", "Grace, I need you and I to be up-front about this.", 1], ["Grace-- Je ne veux pas parler de toi.", "Grace-- I don't want to talk about you.", 1]]}, "__e": [["\"Grace, je ne veux pas être gay.", "\"Grace. I don't want to be gay.", 1], ["Grace, je ne veux pas qu'on se cache des choses.", "Grace, I need you and I to be up-front about this.", 1], ["Grace-- Je ne veux pas parler de toi.", "Grace-- I don't want to talk about you.", 1]]}, "__e": [["- Grace, je ne sais pas ce qu'on va faire.", "That's all I gotta say.", 1], ["J'aurai dit que c'était impossible il y a encore quelques mois, mais après ce qui c'est passé avec Grace, je ne sais pas quoi en penser.", "I would have said it was impossible a few months ago, but after what happened to Grace, I don't know what to think.", 1], ["Ma fille, Grace, je ne sais pas ce qu'il se passe avec elle.", "Well, my daughter Grace, I don't know what's going on with her.", 1]]}, "peux": {"__C": 11, "soyez": {"__C": 1, "parlé": {"__C": 1, "__e": [["GRACE, JE PEUX SOYEZ PARLÉ HORS TOUR,", "GRACE, I MAY BE SPEAKING OUT OF TURN,", 1]]}, "__e": [["GRACE, JE PEUX SOYEZ PARLÉ HORS TOUR,", "GRACE, I MAY BE SPEAKING OUT OF TURN,", 1]]}, "te": {"__C": 3, "jurer": {"__C": 2, "__e": [["Grace, je peux te jurer que je ne m'intéresse pas aux autres femmes.", "ON THE STREET. GRACE, I CAN ASSURE YOU,", 1]]}, "parler": {"__C": 1, "__e": [["- Grace, je peux te parler ? - Non, c'est avec moi que tu parles.", "- Grace, can I please just talk to you?", 1]]}, "__e": [["Grace, je peux te dire un secret ?", "Grace, um, can I tell you a secret?", 1], ["- Grace, je peux te voir une minute?", "- Grace. can I see you for a minute? - I'm in.", 1], ["- Grace, je peux te parler ? - Non, c'est avec moi que tu parles.", "- Grace, can I please just talk to you?", 1]]}, "__e": [["Grace, je peux pas te parler, là.", "Grace, I can't talk right now.", 1], ["- Grace, je peux te parler ? - Non, c'est avec moi que tu parles.", "- Grace, can I please just talk to you?", 1], ["Non, Grace. Je peux voir que vous n'en êtes pas un.", "No, Grace, I can see you're not a dog.", 1]]}, "suis": {"__C": 41, "désolé": {"__C": 8, "à": {"__C": 1, "__e": [["Au fait, Grace, je suis désolé à propos de Leo.", "So, uh, Grace I'm really sorry about Leo", 1]]}, "je": {"__C": 2, "__e": [["Grace, je suis désolé, je n'arriverai pas à les rattraper.", "Grace, I'm really sorry. I... I think I've lost them.", 1], ["Écoute, Grace, je suis désolé, je ne peux pas faire ça.", "Look, Grace, I'm sorry. I just can't do that.", 1]]}, "__e": [["- J'ai dit à Grace : \"Je suis désolé.\"", "-[laughs] -And I was like, \"Grace, I am so sorry.\"", 1], ["Grace, je suis désolé de vous demander ça... avez-vous essayé de vous tuer ?", "Grace, I'm sorry, but we have to ask you... did you try to kill yourself today?", 1], ["Écoute, Grace, je suis désolé, je ne peux pas faire ça.", "Look, Grace, I'm sorry. I just can't do that.", 1]]}, "désolée": {"__C": 5, "pour": {"__C": 1, "__e": [["Grace, je suis désolée pour ton père.", "Grace, i'm sorry about your dad.", 1]]}, "qu'il": {"__C": 1, "__e": [["Grace je suis désolée qu'il soit aussi con.", "Grace, I'm sorry he's such an idiot.", 1]]}, "__e": [["Grace, je suis désolée.", "Grace, I'm sorry.", 1], ["Grace je suis désolée qu'il soit aussi con.", "Grace, I'm sorry he's such an idiot.", 1], ["Grace, je suis désolée pour ton père.", "Grace, i'm sorry about your dad.", 1]]}, "__e": [["Grace, je suis désolé de vous demander ça... avez-vous essayé de vous tuer ?", "Grace, I'm sorry, but we have to ask you... did you try to kill yourself today?", 1], ["Écoute, Grace, je suis désolé, je ne peux pas faire ça.", "Look, Grace, I'm sorry. I just can't do that.", 1], ["Je sais, mais, Grace, je suis ta mère, et ça...", "I know, but, Grace, I'm your mom, and this...", 1]]}, "__e": [["Ma fille, Grace, je ne sais pas ce qu'il se passe avec elle.", "Well, my daughter Grace, I don't know what's going on with her.", 1], ["Grace, je te le promets, y en a même pas un qui pense à toi en ce moment, ok?", "I promise you. no one is even thinking of you. right now. okay?", 1], ["- Oui, je suis Grace. Je vais pas te laisser parler de moi comme ça.", "Yes, I am Grace, and I'm not going to let you talk to me like that.", 1]]}, "__e": [["Grace à son conseil, nous avons pu terminer plus tôt que prévu.", "Thanks to his advice, we could finish it earlier than we had expected.", 0], ["Sais-tu si Grace est chez elle ?", "Do you know if Grace is at home?", 0], ["Grace n'est pas encore venue.", "Grace has not come yet.", 0]]}, "citoyenne": {"__C": 1144, "de": {"__C": 123, "la": {"__C": 19, "fédération": {"__C": 5, "et": {"__C": 1, "__e": [["Je suis citoyenne de la Fédération et officier de Starfleet.", "I am a United Federation of Planets citizen and a Starfleet officer.", 1]]}, "__e": [["Je suis citoyenne de la Fédération et officier de Starfleet.", "I am a United Federation of Planets citizen and a Starfleet officer.", 1], ["Capitaine de vaisseau et citoyenne de la Fédération.", "Captain of a starship, and citizen of the Federation.", 1], ["C'était un vrai soldat. Mais avant tout, elle était citoyenne de la Fédération.", "She was a soldier... but more than that... she was a citizen of the Federation.", 1]]}, "paz": {"__C": 5, "__e": [["L'organisation citoyenne de La Paz ?", "\"La Paz Grassroots Organization\"?", 1], ["De l'organisation citoyenne de La Paz.", "It's the La Paz Grassroots Organization.", 1], ["- Comme la dernière fois. L'organisation citoyenne de La Paz.", "- The same as the last one, the La Paz Grassroots Organization.", 1]]}, "__e": [["Donna Noble, citoyenne de la Terre. Les pieds sur une autre planète !", "Donna Noble, citizen of the Earth, standing on a different planet.", 1], ["C'était un vrai soldat. Mais avant tout, elle était citoyenne de la Fédération.", "She was a soldier... but more than that... she was a citizen of the Federation.", 1], ["Je suis ici pour ma grand-mère qui est morte... et pour moi aussi, parce que je suis une citoyenne de la Nouvelle Orléans.", "I'm here for my grandmother who died... and myself also, 'cause I'm a citizen of New Orleans.", 1]]}, "ce": {"__C": 14, "pays": {"__C": 11, "mais": {"__C": 1, "__e": [["Elle était une citoyenne de ce pays, mais elle a décidé de vivre dans mon pays.", "She was a citizen of this country but she decided to live In my country.", 1]]}, "quel": {"__C": 1, "__e": [["En tant que citoyenne de ce pays, quel effet ça te fait de savoir que le chef de l'État et son fils sont des homonculus ?", "Lieutenant... I'm interested in hearing your opinion as a loyal citizen of this country... How do you feel about your leader being a Homunculus?", 1]]}, "__e": [["Tu es une dame d'honneur, et aussi une citoyenne de ce pays !", "You're a palace maid and my subject.", 1], ["Elle était une citoyenne de ce pays, mais elle a décidé de vivre dans mon pays.", "She was a citizen of this country but she decided to live In my country.", 1], ["Mais je suis venue pour voir ma mère passer cet examen. Être citoyenne de ce pays compte pour elle.", "But I came here to see my mom take this damn test, because being a citizen of this country is important to her!", 1]]}, "monde": {"__C": 1, "__e": [["\"Ca me concerne, je suis citoyenne de ce monde.\"", "\"I care about this, I'm a citizen of this world.\"", 1]]}, "__e": [["Tu es une dame d'honneur, et aussi une citoyenne de ce pays !", "You're a palace maid and my subject.", 1], ["Elle était une citoyenne de ce pays, mais elle a décidé de vivre dans mon pays.", "She was a citizen of this country but she decided to live In my country.", 1], ["Mais je suis venue pour voir ma mère passer cet examen. Être citoyenne de ce pays compte pour elle.", "But I came here to see my mom take this damn test, because being a citizen of this country is important to her!", 1]]}, "virginie": {"__C": 7, "si": {"__C": 2, "tu": {"__C": 2, "__e": [["Un groupe qui se fait appeler l'Armée Citoyenne de Virginie  Si tu peux imaginer ça,", "A group calling itself the Citizens' Army of Virginia if you can imagine this,", 1]]}, "__e": [["Un groupe qui se fait appeler l'Armée Citoyenne de Virginie  Si tu peux imaginer ça,", "A group calling itself the Citizens' Army of Virginia if you can imagine this,", 1]]}, "camp": {"__C": 1, "d'entraînement": {"__C": 1, "__e": [["ARMÉE CITOYENNE DE VIRGINIE CAMP D'ENTRAÎNEMENT 9 MOIS PLUS TARD", "_", 1]]}, "__e": [["ARMÉE CITOYENNE DE VIRGINIE CAMP D'ENTRAÎNEMENT 9 MOIS PLUS TARD", "_", 1]]}, "__e": [["ARMÉE CITOYENNE DE VIRGINIE CAMP D'ENTRAÎNEMENT 9 MOIS PLUS TARD", "_", 1], ["Il dit que tu as mal parlé de l'Armée Citoyenne de Virginie.", "He says you've been talking trash about the Citizens' Army of Virginia.", 1], ["Un groupe qui se fait appeler l'Armée Citoyenne de Virginie  Si tu peux imaginer ça,", "A group calling itself the Citizens' Army of Virginia if you can imagine this,", 1]]}, "__e": [["Mais en quoi est-ce intéressant pour moi, en tant que citoyenne, de savoir avec qui a couché le ministre dans sa jeunesse ?", "Michael Laugesen why should the public take interest in the minister's sex life?", 1], ["Et tu savais clairement et tout le monde savait que j'étais une citoyenne de seconde classe et tout ça", "And clearly you knew and everybody else knew that I was a second-class citizen in this and", 1], ["Et vous, vous pouvez ne pas aimer ce que je dis, ne pas m'aimer, mais vous ne pouvez pas me traiter comme une citoyenne de deuxième classe.", "And you, you're allowed to not like what I'm saying, you are allowed to not like me, but you are not allowed to treat me like a second-class citizen.", 1]]}, "américaine": {"__C": 125, "et": {"__C": 12, "membre": {"__C": 1, "de": {"__C": 1, "__e": [["En tant que citoyenne américaine, et membre de la presse, j'insiste...", "As an American citizen, not to mention a member of the press, I insist...", 1]]}, "__e": [["En tant que citoyenne américaine, et membre de la presse, j'insiste...", "As an American citizen, not to mention a member of the press, I insist...", 1]]}, "je": {"__C": 3, "ne": {"__C": 2, "__e": [["Je suis une citoyenne américaine et je ne resterai pas silencieuse !", "I am a US citizen, and I will not be silenced!", 1]]}, "suis": {"__C": 1, "__e": [["Je suis une citoyenne américaine, et je suis sur le sol américain !", "I am an American citizen, and I am on U.S. soil!", 1]]}, "__e": [["Je suis une citoyenne américaine et je ne resterai pas silencieuse !", "I am a US citizen, and I will not be silenced!", 1], ["Je suis une citoyenne américaine, et je suis sur le sol américain !", "I am an American citizen, and I am on U.S. soil!", 1]]}, "__e": [["Je suis citoyenne américaine et ma fille aussi.", "I'm an American citizen and my daughter's an American citizen.", 1], ["Je suis une citoyenne américaine, et je suis sur le sol américain !", "I am an American citizen, and I am on U.S. soil!", 1], ["Devenir une citoyenne américaine et travailler ici était une chance de repartir de zéro.", "Becoming a U.S. citizen and working here was a chance to start fresh.", 1]]}, "il": {"__C": 3, "y": {"__C": 2, "a": {"__C": 2, "__e": [["Inez Rivera, Elle a été naturalisée citoyenne américaine il y a plus de 15 ans.", "Inez Rivera, she's been a naturalized citizen for over 15 years.", 1], ["Elle est arrivée aux Etats-Unis il y a cinq ans, et est devenue citoyenne américaine il y a deux ans.", "She immigrated to the United States five years ago, became a citizen two years ago.", 1]]}, "__e": [["Inez Rivera, Elle a été naturalisée citoyenne américaine il y a plus de 15 ans.", "Inez Rivera, she's been a naturalized citizen for over 15 years.", 1], ["Elle est arrivée aux Etats-Unis il y a cinq ans, et est devenue citoyenne américaine il y a deux ans.", "She immigrated to the United States five years ago, became a citizen two years ago.", 1]]}, "n'y": {"__C": 1, "aurait": {"__C": 1, "__e": [["D'un autre côté, si vous aviez une relation ou l'intention de vous marier et que votre épouse était citoyenne américaine, il n'y aurait plus de problème car le gouvernement Chinois reconnait les lois internationales du mariage.", "Alternatively, if you were in a relationship or planning to get married soon and your spouse was a US citizen, well, there would be no issue whatsoever because the Chinese Government recognises international marriage laws.", 1]]}, "__e": [["D'un autre côté, si vous aviez une relation ou l'intention de vous marier et que votre épouse était citoyenne américaine, il n'y aurait plus de problème car le gouvernement Chinois reconnait les lois internationales du mariage.", "Alternatively, if you were in a relationship or planning to get married soon and your spouse was a US citizen, well, there would be no issue whatsoever because the Chinese Government recognises international marriage laws.", 1]]}, "__e": [["Inez Rivera, Elle a été naturalisée citoyenne américaine il y a plus de 15 ans.", "Inez Rivera, she's been a naturalized citizen for over 15 years.", 1], ["D'un autre côté, si vous aviez une relation ou l'intention de vous marier et que votre épouse était citoyenne américaine, il n'y aurait plus de problème car le gouvernement Chinois reconnait les lois internationales du mariage.", "Alternatively, if you were in a relationship or planning to get married soon and your spouse was a US citizen, well, there would be no issue whatsoever because the Chinese Government recognises international marriage laws.", 1], ["Elle est arrivée aux Etats-Unis il y a cinq ans, et est devenue citoyenne américaine il y a deux ans.", "She immigrated to the United States five years ago, became a citizen two years ago.", 1]]}, "je": {"__C": 3, "ne": {"__C": 1, "veux": {"__C": 1, "__e": [["- Je sais. C'est une citoyenne américaine. Je ne veux pas la mettre en danger.", "I am perfectly aware that this young woman is an American citizen and have no desire to put her in harm's way.", 1]]}, "__e": [["Malheureusement, comme vous êtes citoyenne américaine, je ne peux pas vous faire extrader vers l'Europe.", "Unfortunately, since you are a legal US citizen, I can't do what I really want and extradite you back to Europe.", 1], ["- Je sais. C'est une citoyenne américaine. Je ne veux pas la mettre en danger.", "I am perfectly aware that this young woman is an American citizen and have no desire to put her in harm's way.", 1]]}, "serai": {"__C": 2, "pas": {"__C": 2, "__e": [["Je suis citoyenne américaine. Je serai pas réduite au silence !", "I am a U.S. citizen, and I will not be silenced!", 1]]}, "__e": [["Je suis citoyenne américaine. Je serai pas réduite au silence !", "I am a U.S. citizen, and I will not be silenced!", 1]]}, "__e": [["Malheureusement, comme vous êtes citoyenne américaine, je ne peux pas vous faire extrader vers l'Europe.", "Unfortunately, since you are a legal US citizen, I can't do what I really want and extradite you back to Europe.", 1], ["Je suis citoyenne américaine. Je serai pas réduite au silence !", "I am a U.S. citizen, and I will not be silenced!", 1], ["- Je sais. C'est une citoyenne américaine. Je ne veux pas la mettre en danger.", "I am perfectly aware that this young woman is an American citizen and have no desire to put her in harm's way.", 1]]}, "__e": [["Elle est arrivée aux Etats-Unis il y a cinq ans, et est devenue citoyenne américaine il y a deux ans.", "She immigrated to the United States five years ago, became a citizen two years ago.", 1], ["Mais maintenant, je suis une citoyenne américaine donc elle peut aller se faire voir.", "But now,I'm a citizen so she can kiss it.", 1], ["Je suis une citoyenne américaine.", "I'm an American citizen.", 0]]}, "du": {"__C": 25, "reich": {"__C": 2, "__e": [["Nous vous considerons citoyenne du Reich .", "We shall be pleased to look upon you as a citizen of the German Reich.", 1], ["Toute personne nee en allemagne est citoyenne du Reich .", "Whoever is born in Germany is a citizen of the Reich while on German soil.", 1]]}, "texas": {"__C": 2, "a": {"__C": 1, "chuté": {"__C": 1, "__e": [["Quelques heures plus tard, une citoyenne du Texas a chuté dans une crevasse sous ses pieds - et en est morte.", "A few hours after the professor was killed, a lady in Texas fell into a crevice that opened up, and she was killed.", 1]]}, "__e": [["Quelques heures plus tard, une citoyenne du Texas a chuté dans une crevasse sous ses pieds - et en est morte.", "A few hours after the professor was killed, a lady in Texas fell into a crevice that opened up, and she was killed.", 1]]}, "__e": [["Un toast à la fille du Maryland... promue citoyenne du Texas.", "I propose a toast to a daughter of old Maryland... now blooming into a citizen of the Lone Star State.", 1], ["Quelques heures plus tard, une citoyenne du Texas a chuté dans une crevasse sous ses pieds - et en est morte.", "A few hours after the professor was killed, a lady in Texas fell into a crevice that opened up, and she was killed.", 1]]}, "monde": {"__C": 13, "qui": {"__C": 1, "vit": {"__C": 1, "__e": [["Je n'ai pas l'étoffe d'une citoyenne du monde... qui vit tout et rien à la fois.", "Gee, I don't know. Maybe I'm not cut out to be a world citizen... who experiences everything and nothing at the same time.", 1]]}, "__e": [["Je n'ai pas l'étoffe d'une citoyenne du monde... qui vit tout et rien à la fois.", "Gee, I don't know. Maybe I'm not cut out to be a world citizen... who experiences everything and nothing at the same time.", 1]]}, "et": {"__C": 2, "une": {"__C": 2, "__e": [["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge pour devenir une citoyenne du monde, et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age grew up to be a global individual, a person of upright-- upright character and an international sense.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge et suis devenue une citoyenne du monde... et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age became a global individual... and a person of upright char-- upright and an international sense.", 1]]}, "__e": [["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge pour devenir une citoyenne du monde, et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age grew up to be a global individual, a person of upright-- upright character and an international sense.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge et suis devenue une citoyenne du monde... et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age became a global individual... and a person of upright char-- upright and an international sense.", 1]]}, "__e": [["Elle m'a dit qu'elle se voyait comme une citoyenne du monde.", "You know, she told me she considers herself a citizen of the world.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge pour devenir une citoyenne du monde, et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age grew up to be a global individual, a person of upright-- upright character and an international sense.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge et suis devenue une citoyenne du monde... et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age became a global individual... and a person of upright char-- upright and an international sense.", 1]]}, "__e": [["Il est dit ici que votre nom est Norma Baker, citoyenne du Canada, mais ce n'est pas votre vrai nom ou l'endroit où vous êtes née.", "Says here your name is Norma Baker, citizen of Canada, but that's not your real name or where you were born.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge pour devenir une citoyenne du monde, et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age grew up to be a global individual, a person of upright-- upright character and an international sense.", 1], ["Moi, Mo Seok Hui, j'ai étudié aux États-Unis depuis mon jeune âge et suis devenue une citoyenne du monde... et une personne au caractère droit... droit avec une vision internationale.", "I, Mo Seok Hui, who studied in the US since an early age became a global individual... and a person of upright char-- upright and an international sense.", 1]]}, "et": {"__C": 15, "il": {"__C": 1, "ne": {"__C": 1, "reviendra": {"__C": 1, "__e": [["Il est parti pour la Convention citoyenne, et il ne reviendra pas.", "He left for the Citizens Convention, and he won't be back.", 1]]}, "__e": [["Il est parti pour la Convention citoyenne, et il ne reviendra pas.", "He left for the Citizens Convention, and he won't be back.", 1]]}, "__e": [["Il est parti pour la Convention citoyenne, et il ne reviendra pas.", "He left for the Citizens Convention, and he won't be back.", 1]]}, "alors": {"__C": 1, "__e": [["Une citoyenne, et alors?", "So she's a citizen...", 1]]}, "vous": {"__C": 2, "des": {"__C": 1, "officiels": {"__C": 1, "__e": [["Je ne suis qu'une simple citoyenne et vous, des officiels.", "I'm just an ordinary citizen... and you're all government officials.", 1]]}, "__e": [["Je ne suis qu'une simple citoyenne et vous, des officiels.", "I'm just an ordinary citizen... and you're all government officials.", 1]]}, "le": {"__C": 1, "faites": {"__C": 1, "__e": [["Vous aviez mentionné en cours la nécessité d'une banque citoyenne. Et vous le faites aussi ici.", "You mentioned during class how a civic bank was necessary, and you're actually doing it now.", 1]]}, "__e": [["Vous aviez mentionné en cours la nécessité d'une banque citoyenne. Et vous le faites aussi ici.", "You mentioned during class how a civic bank was necessary, and you're actually doing it now.", 1]]}, "__e": [["Je ne suis qu'une simple citoyenne et vous, des officiels.", "I'm just an ordinary citizen... and you're all government officials.", 1], ["Bong Yi est une citoyenne, et vous aussi.", "Bong Yi is a resident, and so are you.", 1], ["Vous aviez mentionné en cours la nécessité d'une banque citoyenne. Et vous le faites aussi ici.", "You mentioned during class how a civic bank was necessary, and you're actually doing it now.", 1]]}, "__e": [["Ou bien je peux faire mon devoir de citoyenne et appeler la police ?", "Wouldn't it be my duty as a civilian... to call the police right now?", 1], ["Je suis une jeune citoyenne, et je pense que ce parc est une bonne idée.", "Uh, I'm a youth in the community, and I think a new park is a great idea.", 1], ["Et je respecte ce deal parce que moi, je suis journaliste, mais je suis avant tout une citoyenne et j'ai pas du tout envie qu'un violeur et un tueur de femmes continue à courir dans les rues", "I respected the deal. I may be a reporter, but I'm a citizen above all. I didn't want a rapist and woman-killer roaming free and evading arrest because of what I wrote.", 1]]}, "modèle": {"__C": 36, "a": {"__C": 1, "disparu": {"__C": 1, "depuis": {"__C": 1, "__e": [["WendyStowe, 18ans, décrite comme une citoyenne modèle,   a disparu depuis 72 heures.", "18-year old Wendy Stowe, described as a model citizen,   is still missing after 72 hours.", 1]]}, "__e": [["WendyStowe, 18ans, décrite comme une citoyenne modèle,   a disparu depuis 72 heures.", "18-year old Wendy Stowe, described as a model citizen,   is still missing after 72 hours.", 1]]}, "__e": [["WendyStowe, 18ans, décrite comme une citoyenne modèle,   a disparu depuis 72 heures.", "18-year old Wendy Stowe, described as a model citizen,   is still missing after 72 hours.", 1]]}, "diplômée": {"__C": 1, "secouriste": {"__C": 1, "compétente": {"__C": 1, "__e": [["Citoyenne modèle, diplômée, secouriste compétente, elle est bénévole dans un hospice, pas de casier judiciaire, quelqu'un de très équilibré.", "She's a model citizen, college graduate, good paramedic. She volunteers at a hospital for the elderly. She has no criminal record.", 1]]}, "__e": [["Citoyenne modèle, diplômée, secouriste compétente, elle est bénévole dans un hospice, pas de casier judiciaire, quelqu'un de très équilibré.", "She's a model citizen, college graduate, good paramedic. She volunteers at a hospital for the elderly. She has no criminal record.", 1]]}, "__e": [["Citoyenne modèle, diplômée, secouriste compétente, elle est bénévole dans un hospice, pas de casier judiciaire, quelqu'un de très équilibré.", "She's a model citizen, college graduate, good paramedic. She volunteers at a hospital for the elderly. She has no criminal record.", 1]]}, "et": {"__C": 2, "vous": {"__C": 1, "continuez": {"__C": 1, "__e": [["Je vais continuer de me dire que je suis la citoyenne modèle, et vous, continuez de croire que votre insigne n'est pas sale.", "I'll keep on telling myself that I'm a model citizen and you keep on pretending that that badge ain't tarnished.", 1]]}, "__e": [["Je vais continuer de me dire que je suis la citoyenne modèle, et vous, continuez de croire que votre insigne n'est pas sale.", "I'll keep on telling myself that I'm a model citizen and you keep on pretending that that badge ain't tarnished.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai une carte que Jim Nabors m'a donnée parce que je suis une citoyenne modèle et que je donne de l'argent au fonds de la police.", "Now, look, I have a card here that Jim Nabors gave to me, because I'm a good citizen, and I also give to the police department fund.", 1]]}, "__e": [["J'ai une carte que Jim Nabors m'a donnée parce que je suis une citoyenne modèle et que je donne de l'argent au fonds de la police.", "Now, look, I have a card here that Jim Nabors gave to me, because I'm a good citizen, and I also give to the police department fund.", 1]]}, "__e": [["J'ai une carte que Jim Nabors m'a donnée parce que je suis une citoyenne modèle et que je donne de l'argent au fonds de la police.", "Now, look, I have a card here that Jim Nabors gave to me, because I'm a good citizen, and I also give to the police department fund.", 1], ["Je vais continuer de me dire que je suis la citoyenne modèle, et vous, continuez de croire que votre insigne n'est pas sale.", "I'll keep on telling myself that I'm a model citizen and you keep on pretending that that badge ain't tarnished.", 1]]}, "__e": [["L'une a été arrêtée plusieurs fois pour des faits liés à la drogue, et l'autre était une citoyenne modèle.", "One had a long history of drug-related arrests, and the other was a model citizen.", 1], ["Peut-être qu'il y a une autre Susan Peterson qui a fait quelque chose de mal, mais je suis une citoyenne modèle.", "Maybe there's another Susan Peterson who did whatever they think I did, but I'm a law-abiding citizen.", 1], ["Je vais continuer de me dire que je suis la citoyenne modèle, et vous, continuez de croire que votre insigne n'est pas sale.", "I'll keep on telling myself that I'm a model citizen and you keep on pretending that that badge ain't tarnished.", 1]]}, "ordinaire": {"__C": 28, "que": {"__C": 1, "le": {"__C": 1, "député": {"__C": 1, "__e": [["Je ne suis personne, juste une citoyenne ordinaire que le député McCoy a pris le temps de recevoir. Le dernier jour de sa vie.", "I'm just a regular citizen that Congressman McCoy took the time to see... on the last day of his life.", 1]]}, "__e": [["Je ne suis personne, juste une citoyenne ordinaire que le député McCoy a pris le temps de recevoir. Le dernier jour de sa vie.", "I'm just a regular citizen that Congressman McCoy took the time to see... on the last day of his life.", 1]]}, "__e": [["Je ne suis personne, juste une citoyenne ordinaire que le député McCoy a pris le temps de recevoir. Le dernier jour de sa vie.", "I'm just a regular citizen that Congressman McCoy took the time to see... on the last day of his life.", 1]]}, "du": {"__C": 1, "clan": {"__C": 1, "de": {"__C": 1, "__e": [["Sa mère était une citoyenne ordinaire du Clan de la glace.", "Her mother was an ordinary citizen of the Ice Clan.", 1]]}, "__e": [["Sa mère était une citoyenne ordinaire du Clan de la glace.", "Her mother was an ordinary citizen of the Ice Clan.", 1]]}, "__e": [["Sa mère était une citoyenne ordinaire du Clan de la glace.", "Her mother was an ordinary citizen of the Ice Clan.", 1]]}, "de": {"__C": 1, "l'autre": {"__C": 1, "rive": {"__C": 1, "__e": [["Seulement car je crois que tu peux être plus qu'une citoyenne ordinaire de l'Autre rive.", "But it's only because I think you can be more than just an ordinary citizen on the Offshore.", 1]]}, "__e": [["Seulement car je crois que tu peux être plus qu'une citoyenne ordinaire de l'Autre rive.", "But it's only because I think you can be more than just an ordinary citizen on the Offshore.", 1]]}, "__e": [["Seulement car je crois que tu peux être plus qu'une citoyenne ordinaire de l'Autre rive.", "But it's only because I think you can be more than just an ordinary citizen on the Offshore.", 1]]}, "__e": [["Le policier... Ah non, tu as dit que tu étais citoyenne ordinaire.", "Right, you said you're an ordinary citizen.", 1], ["Le policier... Ah non, tu as dit que tu étais une citoyenne ordinaire.", "Right, you said you're an ordinary citizen.", 1], ["Je ne suis personne, juste une citoyenne ordinaire que le député McCoy a pris le temps de recevoir. Le dernier jour de sa vie.", "I'm just a regular citizen that Congressman McCoy took the time to see... on the last day of his life.", 1]]}, "__e": [["Je suis une citoyenne américaine.", "I'm an American citizen.", 0], ["Elle est citoyenne britannique, mais sa terre natale est la France.", "She is a British citizen, but she was born in France.", 0], ["Elle est citoyenne britannique, bien qu'elle soit née en France.", "She is a British citizen, though she was born in France.", 0]]}, "orpheus": {"__C": 68, "maître": {"__C": 2, "du": {"__C": 1, "mysticisme": {"__C": 1, "__e": [["Dr Orpheus, maître du mysticisme.", "Dr. Orpheus, master of mysticism.", 1]]}, "__e": [["Dr Orpheus, maître du mysticisme.", "Dr. Orpheus, master of mysticism.", 1]]}, "nécromancien": {"__C": 1, "__e": [["Et je suis le Dr Orpheus, maître nécromancien !", "And I am Dr. Orpheus, master necromancer!", 1]]}, "__e": [["Dr Orpheus, maître du mysticisme.", "Dr. Orpheus, master of mysticism.", 1], ["Et je suis le Dr Orpheus, maître nécromancien !", "And I am Dr. Orpheus, master necromancer!", 1]]}, "c'est": {"__C": 2, "ton": {"__C": 1, "proprio": {"__C": 1, "__e": [["Orpheus, c'est ton proprio.", "Orpheus, it's your landlord.", 1]]}, "__e": [["Orpheus, c'est ton proprio.", "Orpheus, it's your landlord.", 1]]}, "un": {"__C": 1, "nécromancien": {"__C": 1, "__e": [["Bon, écoute. Appelle le Dr Orpheus. C'est un nécromancien.", "All right, look, you wanna call Dr. Orpheus, he's a necromancer... he's right over in the east wing.", 1]]}, "__e": [["Bon, écoute. Appelle le Dr Orpheus. C'est un nécromancien.", "All right, look, you wanna call Dr. Orpheus, he's a necromancer... he's right over in the east wing.", 1]]}, "__e": [["Orpheus, c'est ton proprio.", "Orpheus, it's your landlord.", 1], ["Bon, écoute. Appelle le Dr Orpheus. C'est un nécromancien.", "All right, look, you wanna call Dr. Orpheus, he's a necromancer... he's right over in the east wing.", 1]]}, "tu": {"__C": 2, "es": {"__C": 1, "mon": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Orpheus, tu es mon meilleur et plus brillant élève, même si tu goûtes un peu salé.", "Orpheus, you are my best and brightest pupil... even if you do taste a little salty.", 1]]}, "__e": [["Orpheus, tu es mon meilleur et plus brillant élève, même si tu goûtes un peu salé.", "Orpheus, you are my best and brightest pupil... even if you do taste a little salty.", 1]]}, "__e": [["Orpheus, tu es mon meilleur et plus brillant élève, même si tu goûtes un peu salé.", "Orpheus, you are my best and brightest pupil... even if you do taste a little salty.", 1]]}, "vas": {"__C": 1, "adorer": {"__C": 1, "__e": [["Orpheus, tu vas adorer.", "Orpheus, you'll love this.", 1]]}, "__e": [["Orpheus, tu vas adorer.", "Orpheus, you'll love this.", 1]]}, "__e": [["Orpheus, tu vas adorer.", "Orpheus, you'll love this.", 1], ["Orpheus, tu es mon meilleur et plus brillant élève, même si tu goûtes un peu salé.", "Orpheus, you are my best and brightest pupil... even if you do taste a little salty.", 1]]}, "et": {"__C": 6, "à": {"__C": 1, "son": {"__C": 1, "équipe": {"__C": 1, "__e": [["Bonjour au Dr Orpheus et à son équipe.", "Hello Dr. Orpheus and team.", 1]]}, "__e": [["Bonjour au Dr Orpheus et à son équipe.", "Hello Dr. Orpheus and team.", 1]]}, "__e": [["Bonjour au Dr Orpheus et à son équipe.", "Hello Dr. Orpheus and team.", 1]]}, "son": {"__C": 1, "équipe": {"__C": 1, "ne": {"__C": 1, "__e": [["Pourquoi est-ce que le Dr Orpheus et son équipe... ne se trouvent pas leur propre ennemi costumé ?", "Why doesn't Dr. Orpheus and team... just get his own costumed enemy?", 1]]}, "__e": [["Pourquoi est-ce que le Dr Orpheus et son équipe... ne se trouvent pas leur propre ennemi costumé ?", "Why doesn't Dr. Orpheus and team... just get his own costumed enemy?", 1]]}, "__e": [["Pourquoi est-ce que le Dr Orpheus et son équipe... ne se trouvent pas leur propre ennemi costumé ?", "Why doesn't Dr. Orpheus and team... just get his own costumed enemy?", 1]]}, "sa": {"__C": 1, "table": {"__C": 1, "ronde": {"__C": 1, "__e": [["Oui, ils ont laissé tomber Orpheus et sa table ronde.", "Yeah. They gave up on Orpheus and his little kaffeeklatsch.", 1]]}, "__e": [["Oui, ils ont laissé tomber Orpheus et sa table ronde.", "Yeah. They gave up on Orpheus and his little kaffeeklatsch.", 1]]}, "__e": [["Oui, ils ont laissé tomber Orpheus et sa table ronde.", "Yeah. They gave up on Orpheus and his little kaffeeklatsch.", 1]]}, "__e": [["Oui, ils ont laissé tomber Orpheus et sa table ronde.", "Yeah. They gave up on Orpheus and his little kaffeeklatsch.", 1], ["Comme vous le savez, je suis Leland Cork, directeur du théâtre \"Lyre of Orpheus\", et j'aimerais féliciter les acteurs et l'équipe de Not On Your Wife pour une brillante première !", "As you all know, I am Leland cork, director of the lyre of orpheus theater, and I would just like to say congratulations to the cast and crew of not on your wife for a brilliant opening night!", 1], ["Pourquoi est-ce que le Dr Orpheus et son équipe... ne se trouvent pas leur propre ennemi costumé ?", "Why doesn't Dr. Orpheus and team... just get his own costumed enemy?", 1]]}, "veut": {"__C": 2, "que": {"__C": 1, "je": {"__C": 1, "garde": {"__C": 1, "__e": [["Le Dr Orpheus veut que je garde sa fille. Je ne peux pas le faire, car je n'en ai pas envie.", "Dr. Orpheus asked me to watch his daughter... which your father can't do because he doesn't care to.", 1]]}, "__e": [["Le Dr Orpheus veut que je garde sa fille. Je ne peux pas le faire, car je n'en ai pas envie.", "Dr. Orpheus asked me to watch his daughter... which your father can't do because he doesn't care to.", 1]]}, "__e": [["Le Dr Orpheus veut que je garde sa fille. Je ne peux pas le faire, car je n'en ai pas envie.", "Dr. Orpheus asked me to watch his daughter... which your father can't do because he doesn't care to.", 1]]}, "raffiner": {"__C": 1, "nos": {"__C": 1, "talents": {"__C": 1, "__e": [["Orpheus veut raffiner nos talents de prestidigitateurs.", "Orpheus is trying to hone our conjuring skills.", 1]]}, "__e": [["Orpheus veut raffiner nos talents de prestidigitateurs.", "Orpheus is trying to hone our conjuring skills.", 1]]}, "__e": [["Orpheus veut raffiner nos talents de prestidigitateurs.", "Orpheus is trying to hone our conjuring skills.", 1]]}, "__e": [["Orpheus veut raffiner nos talents de prestidigitateurs.", "Orpheus is trying to hone our conjuring skills.", 1], ["Le Dr Orpheus veut que je garde sa fille. Je ne peux pas le faire, car je n'en ai pas envie.", "Dr. Orpheus asked me to watch his daughter... which your father can't do because he doesn't care to.", 1]]}, "a": {"__C": 3, "utilisé": {"__C": 1, "une": {"__C": 1, "lyre": {"__C": 1, "__e": [["Orpheus a utilisé une lyre entrer dans la Pègre.", "Orpheus used a lyre to enter the Underworld.", 1]]}, "__e": [["Orpheus a utilisé une lyre entrer dans la Pègre.", "Orpheus used a lyre to enter the Underworld.", 1]]}, "__e": [["Orpheus a utilisé une lyre entrer dans la Pègre.", "Orpheus used a lyre to enter the Underworld.", 1]]}, "si": {"__C": 2, "bien": {"__C": 2, "joué": {"__C": 2, "__e": [["BEATRICE: Orpheus a si bien joué sa lyre.", "[Beatrice] Orpheus played his lyre so beautifully.", 1], ["BEATRICE: Orpheus a si bien joué sa lyre. Même les oiseaux étaient enchantés.", "[Beatrice] Orpheus played his lyre so beautifully, even the birds were enchanted.", 1]]}, "__e": [["BEATRICE: Orpheus a si bien joué sa lyre.", "[Beatrice] Orpheus played his lyre so beautifully.", 1], ["BEATRICE: Orpheus a si bien joué sa lyre. Même les oiseaux étaient enchantés.", "[Beatrice] Orpheus played his lyre so beautifully, even the birds were enchanted.", 1]]}, "__e": [["BEATRICE: Orpheus a si bien joué sa lyre.", "[Beatrice] Orpheus played his lyre so beautifully.", 1], ["BEATRICE: Orpheus a si bien joué sa lyre. Même les oiseaux étaient enchantés.", "[Beatrice] Orpheus played his lyre so beautifully, even the birds were enchanted.", 1]]}, "__e": [["BEATRICE: Orpheus a si bien joué sa lyre.", "[Beatrice] Orpheus played his lyre so beautifully.", 1], ["Orpheus a utilisé une lyre entrer dans la Pègre.", "Orpheus used a lyre to enter the Underworld.", 1], ["BEATRICE: Orpheus a si bien joué sa lyre. Même les oiseaux étaient enchantés.", "[Beatrice] Orpheus played his lyre so beautifully, even the birds were enchanted.", 1]]}, "__e": [["Orpheus est peut-être aveugle mais il voit plus que tous les hommes que j'ai connus", "Orpheus may be blind, but he sees more than any man I have ever known.", 1], ["Orpheus l'a employé pour localiser Eurydice dans la pègre, mais cela n'a pas marché tout à fait si bien pour moi. Non, mais vous étiez à droite piste.", "Orpheus employed it to locate Eurydice in the Underworld, but it did not work quite so well for me.", 1], ["Le Dr Orpheus veut que je garde sa fille. Je ne peux pas le faire, car je n'en ai pas envie.", "Dr. Orpheus asked me to watch his daughter... which your father can't do because he doesn't care to.", 1]]}, "watney": {"__C": 56, "monsieur": {"__C": 1, "__e": [["- Watney, monsieur.", "- Watney, sir.", 1]]}, "est": {"__C": 7, "votre": {"__C": 1, "homme": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce Dave Watney est votre homme, pas Mantus.", "So Mantus isn't your man. It's this Dave Watney.", 1]]}, "__e": [["Ce Dave Watney est votre homme, pas Mantus.", "So Mantus isn't your man. It's this Dave Watney.", 1]]}, "__e": [["Ce Dave Watney est votre homme, pas Mantus.", "So Mantus isn't your man. It's this Dave Watney.", 1]]}, "mort": {"__C": 2, "__e": [["Dave Watney est mort.", "Dave Watney's dead.", 1], ["Mais Mark Watney est mort.", "But, Mark Watney, is dead.", 1]]}, "vivant": {"__C": 1, "arès": {"__C": 1, "3": {"__C": 1, "__e": [["Si Watney est vivant, Arès 3 ne doit rien savoir.", "If Watney is really alive... we don't want the Ares 3 crew to know.", 1]]}, "__e": [["Si Watney est vivant, Arès 3 ne doit rien savoir.", "If Watney is really alive... we don't want the Ares 3 crew to know.", 1]]}, "__e": [["Si Watney est vivant, Arès 3 ne doit rien savoir.", "If Watney is really alive... we don't want the Ares 3 crew to know.", 1]]}, "__e": [["Mais Mark Watney est mort.", "But, Mark Watney, is dead.", 1], ["Mark Watney est toujours en vie.", "Mark Watney is still alive.", 1], ["Si Watney est vivant, Arès 3 ne doit rien savoir.", "If Watney is really alive... we don't want the Ares 3 crew to know.", 1]]}, "à": {"__C": 2, "se": {"__C": 1, "venger": {"__C": 1, "__e": [["Morgan aiderait Luke Watney à se venger ?", "You think Morgan is helping Luke Watney to exact revenge?", 1]]}, "__e": [["Morgan aiderait Luke Watney à se venger ?", "You think Morgan is helping Luke Watney to exact revenge?", 1]]}, "grimper": {"__C": 1, "vers": {"__C": 1, "sa": {"__C": 1, "__e": [["Il en reste une. Elle a dégradé l'ascenseur, forçant Watney à grimper vers sa mort.", "- Well, there's one left, the lift vandal who left Watney to climb the stairs to his death.", 1]]}, "__e": [["Il en reste une. Elle a dégradé l'ascenseur, forçant Watney à grimper vers sa mort.", "- Well, there's one left, the lift vandal who left Watney to climb the stairs to his death.", 1]]}, "__e": [["Il en reste une. Elle a dégradé l'ascenseur, forçant Watney à grimper vers sa mort.", "- Well, there's one left, the lift vandal who left Watney to climb the stairs to his death.", 1]]}, "__e": [["Morgan aiderait Luke Watney à se venger ?", "You think Morgan is helping Luke Watney to exact revenge?", 1], ["Il en reste une. Elle a dégradé l'ascenseur, forçant Watney à grimper vers sa mort.", "- Well, there's one left, the lift vandal who left Watney to climb the stairs to his death.", 1]]}, "a": {"__C": 2, "voulu": {"__C": 1, "l'étrangler": {"__C": 1, "pour": {"__C": 1, "__e": [["Même si elle le décrit comme un gentil garçon, je crois que Luke Watney a voulu l'étrangler pour son manque de soutien à la mort de son père.", "I think Luke Watney tried to strangle her because she wouldn't speak out about his father's death.", 1]]}, "__e": [["Même si elle le décrit comme un gentil garçon, je crois que Luke Watney a voulu l'étrangler pour son manque de soutien à la mort de son père.", "I think Luke Watney tried to strangle her because she wouldn't speak out about his father's death.", 1]]}, "__e": [["Même si elle le décrit comme un gentil garçon, je crois que Luke Watney a voulu l'étrangler pour son manque de soutien à la mort de son père.", "I think Luke Watney tried to strangle her because she wouldn't speak out about his father's death.", 1]]}, "vécu": {"__C": 1, "son": {"__C": 1, "enfance": {"__C": 1, "__e": [["C'est donc là que Luke Watney a vécu son enfance difficile.", "So this is where Luke Watney had his difficult upbringing.", 1]]}, "__e": [["C'est donc là que Luke Watney a vécu son enfance difficile.", "So this is where Luke Watney had his difficult upbringing.", 1]]}, "__e": [["C'est donc là que Luke Watney a vécu son enfance difficile.", "So this is where Luke Watney had his difficult upbringing.", 1]]}, "__e": [["C'est donc là que Luke Watney a vécu son enfance difficile.", "So this is where Luke Watney had his difficult upbringing.", 1], ["Même si elle le décrit comme un gentil garçon, je crois que Luke Watney a voulu l'étrangler pour son manque de soutien à la mort de son père.", "I think Luke Watney tried to strangle her because she wouldn't speak out about his father's death.", 1]]}, "situation": {"__C": 2, "__e": [["Watney, situation !", "Watney, report!", 1]]}, "vous": {"__C": 2, "m'entendez": {"__C": 2, "__e": [["Watney... vous m'entendez ?", "Watney... do you read?", 1]]}, "__e": [["Watney... vous m'entendez ?", "Watney... do you read?", 1]]}, "__e": [["Pour l'instant, les gens sont de notre côté, ils ont de la peine pour les Watney.", "Right now, the world's on our side. Sympathy for the Watney family.", 1], ["C'est un miracle, alors applaudissez, s'il vous plaît, pour ma grande sœur et le miracle de notre famille, Mlle Julie Watney.", "They gave us a miracle, so put your hands together, please for my big sister and our family's miracle, Ms. Julie Watney.", 1], ["Même si elle le décrit comme un gentil garçon, je crois que Luke Watney a voulu l'étrangler pour son manque de soutien à la mort de son père.", "I think Luke Watney tried to strangle her because she wouldn't speak out about his father's death.", 1]]}, "pimento": {"__C": 87, "est": {"__C": 11, "un": {"__C": 3, "fromage": {"__C": 1, "__e": [["Le pimento est un fromage.", "Pimento is a cheese.", 1]]}, "peu": {"__C": 1, "surexcité": {"__C": 1, "__e": [["Je sais que tu es contrarié car Pimento est un peu surexcité...", "Look, I know you're upset because Pimento seems a little amped up...", 1]]}, "__e": [["Je sais que tu es contrarié car Pimento est un peu surexcité...", "Look, I know you're upset because Pimento seems a little amped up...", 1]]}, "__e": [["Le pimento est un fromage.", "Pimento is a cheese.", 1], ["Je sais que tu es contrarié car Pimento est un peu surexcité...", "Look, I know you're upset because Pimento seems a little amped up...", 1], ["L'Inspecteur Pimento est un homme bien et l'un des nôtres.", "Detective Pimento's a good man and he's one of us.", 1]]}, "toujours": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Pimento est toujours à la fenêtre.", "Pimento's still in the windo.", 1]]}, "__e": [["Pimento est toujours à la fenêtre.", "Pimento's still in the windo.", 1]]}, "__e": [["Pimento est toujours à la fenêtre.", "Pimento's still in the windo.", 1]]}, "là": {"__C": 2, "__e": [["Pimento est là !", "Pimento's here! All right!", 1]]}, "__e": [["Je sais que tu es contrarié car Pimento est un peu surexcité...", "Look, I know you're upset because Pimento seems a little amped up...", 1], ["L'Inspecteur Pimento est un homme bien et l'un des nôtres.", "Detective Pimento's a good man and he's one of us.", 1], ["Ok messieurs, l'enterrement de vie de garçon de Pimento est demain soir.", "All right, gents, Pimento's bachelor party is tomorrow night.", 1]]}, "et": {"__C": 7, "bien": {"__C": 1, "sûr": {"__C": 1, "certains": {"__C": 1, "__e": [["Certains d'entre vous viennent de rencontrer l'inspecteur Pimento, et, bien sûr, certains le connaissaient avant qu'il parte sous couverture.", "Some of you just met Detective Pimento, and, of course, some of you knew him before he went undercover.", 1]]}, "__e": [["Certains d'entre vous viennent de rencontrer l'inspecteur Pimento, et, bien sûr, certains le connaissaient avant qu'il parte sous couverture.", "Some of you just met Detective Pimento, and, of course, some of you knew him before he went undercover.", 1]]}, "__e": [["Certains d'entre vous viennent de rencontrer l'inspecteur Pimento, et, bien sûr, certains le connaissaient avant qu'il parte sous couverture.", "Some of you just met Detective Pimento, and, of course, some of you knew him before he went undercover.", 1]]}, "je": {"__C": 1, "crois": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai suivi Pimento, et je crois que tu avais raison.", "Hey, I've been tailing Pimento, and I think you were right.", 1]]}, "__e": [["J'ai suivi Pimento, et je crois que tu avais raison.", "Hey, I've been tailing Pimento, and I think you were right.", 1]]}, "__e": [["J'ai suivi Pimento, et je crois que tu avais raison.", "Hey, I've been tailing Pimento, and I think you were right.", 1]]}, "on": {"__C": 1, "ira": {"__C": 1, "au": {"__C": 1, "__e": [["Simuler la mort de Pimento, et on ira au rendez-vous nous-mêmes.", "Stage Pimento's death and go to the meet-up ourselves.", 1]]}, "__e": [["Simuler la mort de Pimento, et on ira au rendez-vous nous-mêmes.", "Stage Pimento's death and go to the meet-up ourselves.", 1]]}, "__e": [["Simuler la mort de Pimento, et on ira au rendez-vous nous-mêmes.", "Stage Pimento's death and go to the meet-up ourselves.", 1]]}, "__e": [["J'ai assigné une valeur numérique à chaque lettre du mot \"Pimento\", et puis je l'ai mis au carré.", "I assigned a numerical value to each letter in the word \"pimento,\" which I then squared.", 1], ["Du fait que tu parles du bébé à Pimento et pas à moi ?", "- You mean the \"you telling Pimento and not me that you're trying to make a baby\" thing?", 1], ["Certains d'entre vous viennent de rencontrer l'inspecteur Pimento, et, bien sûr, certains le connaissaient avant qu'il parte sous couverture.", "Some of you just met Detective Pimento, and, of course, some of you knew him before he went undercover.", 1]]}, "reprendra": {"__C": 1, "son": {"__C": 1, "ancien": {"__C": 1, "bureau": {"__C": 1, "__e": [["L'inspecteur Pimento reprendra son ancien bureau.", "Detective Pimento will be returning to his old desk.", 1]]}, "__e": [["L'inspecteur Pimento reprendra son ancien bureau.", "Detective Pimento will be returning to his old desk.", 1]]}, "__e": [["L'inspecteur Pimento reprendra son ancien bureau.", "Detective Pimento will be returning to his old desk.", 1]]}, "__e": [["L'inspecteur Pimento reprendra son ancien bureau.", "Detective Pimento will be returning to his old desk.", 1]]}, "peut": {"__C": 1, "être": {"__C": 1, "mon": {"__C": 1, "partenaire": {"__C": 1, "__e": [["Pimento peut être mon partenaire sur l'affaire d'effraction ?", "Sir, can I partner with Pimento on my BE?", 1]]}, "__e": [["Pimento peut être mon partenaire sur l'affaire d'effraction ?", "Sir, can I partner with Pimento on my BE?", 1]]}, "__e": [["Pimento peut être mon partenaire sur l'affaire d'effraction ?", "Sir, can I partner with Pimento on my BE?", 1]]}, "__e": [["Pimento peut être mon partenaire sur l'affaire d'effraction ?", "Sir, can I partner with Pimento on my BE?", 1]]}, "au": {"__C": 1, "__e": [["J'ai trouvé le meilleur moyen d'accueillir Pimento au Nine-Nine.", "I figured out the best way to welcome Pimento to the Nine-Nine.", 1]]}, "a": {"__C": 7, "mis": {"__C": 2, "le": {"__C": 1, "sac": {"__C": 1, "__e": [["Pimento a mis le sac dans son coffre, s'est garé au coin de la rue, et est rentré chez lui. Il fait du tai chi torse nu à sa fenêtre depuis.", "Pimento put the duffel in his trunk, parked around the corner, and went home; he's been doing shirtless tai chi in his window ever since.", 1]]}, "__e": [["Pimento a mis le sac dans son coffre, s'est garé au coin de la rue, et est rentré chez lui. Il fait du tai chi torse nu à sa fenêtre depuis.", "Pimento put the duffel in his trunk, parked around the corner, and went home; he's been doing shirtless tai chi in his window ever since.", 1]]}, "les": {"__C": 1, "voiles": {"__C": 1, "__e": [["Pour sa sécurité, Pimento a mis les voiles.", "For his safety Pimento has gone off the grid.", 1]]}, "__e": [["Pour sa sécurité, Pimento a mis les voiles.", "For his safety Pimento has gone off the grid.", 1]]}, "__e": [["Pour sa sécurité, Pimento a mis les voiles.", "For his safety Pimento has gone off the grid.", 1], ["Pimento a mis le sac dans son coffre, s'est garé au coin de la rue, et est rentré chez lui. Il fait du tai chi torse nu à sa fenêtre depuis.", "Pimento put the duffel in his trunk, parked around the corner, and went home; he's been doing shirtless tai chi in his window ever since.", 1]]}, "laissé": {"__C": 1, "son": {"__C": 1, "arme": {"__C": 1, "__e": [["Pimento a laissé son arme et son badge sur mon bureau, avec un mot qui dit : \"Je ne peux pas faire ça.", "Pimento left his gun and badge on my desk, along with a note reading, \"I can't do this.", 1]]}, "__e": [["Pimento a laissé son arme et son badge sur mon bureau, avec un mot qui dit : \"Je ne peux pas faire ça.", "Pimento left his gun and badge on my desk, along with a note reading, \"I can't do this.", 1]]}, "__e": [["Pimento a laissé son arme et son badge sur mon bureau, avec un mot qui dit : \"Je ne peux pas faire ça.", "Pimento left his gun and badge on my desk, along with a note reading, \"I can't do this.", 1]]}, "les": {"__C": 1, "boucles": {"__C": 1, "__e": [["Pimento a les boucles.", "We're back. Pimento's got the earrings, guests are arriving--", 1]]}, "__e": [["Pimento a les boucles.", "We're back. Pimento's got the earrings, guests are arriving--", 1]]}, "__e": [["Pour sa sécurité, Pimento a mis les voiles.", "For his safety Pimento has gone off the grid.", 1], ["Pimento a laissé son arme et son badge sur mon bureau, avec un mot qui dit : \"Je ne peux pas faire ça.", "Pimento left his gun and badge on my desk, along with a note reading, \"I can't do this.", 1], ["Pimento a mis le sac dans son coffre, s'est garé au coin de la rue, et est rentré chez lui. Il fait du tai chi torse nu à sa fenêtre depuis.", "Pimento put the duffel in his trunk, parked around the corner, and went home; he's been doing shirtless tai chi in his window ever since.", 1]]}, "__e": [["Ce qui est important, c'est que vous soyez d'accord et toi et Pimento vous êtes les meilleurs amis désormais.", "Okay, okay. The important thing is, you agreed we can go and you and Pimento are best friends now.", 1], ["Pimento a laissé son arme et son badge sur mon bureau, avec un mot qui dit : \"Je ne peux pas faire ça.", "Pimento left his gun and badge on my desk, along with a note reading, \"I can't do this.", 1], ["Pimento a mis le sac dans son coffre, s'est garé au coin de la rue, et est rentré chez lui. Il fait du tai chi torse nu à sa fenêtre depuis.", "Pimento put the duffel in his trunk, parked around the corner, and went home; he's been doing shirtless tai chi in his window ever since.", 1]]}, "kyunghoo": {"__C": 55, "à": {"__C": 2, "la": {"__C": 1, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["Il joue pour Kyunghoo à la fin de l'année.", "He'll play for Kyunghoo at the end of the year.", 1]]}, "__e": [["Il joue pour Kyunghoo à la fin de l'année.", "He'll play for Kyunghoo at the end of the year.", 1]]}, "__e": [["Il joue pour Kyunghoo à la fin de l'année.", "He'll play for Kyunghoo at the end of the year.", 1]]}, "présent": {"__C": 1, "__e": [["Tu pourrais travailler pour le groupe Kyunghoo, à présent.", "If you didn't study music, you'd be at Kyunghoo Electronics or Kyunghoo Card now.", 1]]}, "__e": [["Il joue pour Kyunghoo à la fin de l'année.", "He'll play for Kyunghoo at the end of the year.", 1], ["Tu pourrais travailler pour le groupe Kyunghoo, à présent.", "If you didn't study music, you'd be at Kyunghoo Electronics or Kyunghoo Card now.", 1]]}, "l'a": {"__C": 1, "beaucoup": {"__C": 1, "soutenu": {"__C": 1, "je": {"__C": 1, "__e": [["Kyunghoo l'a beaucoup soutenu, je comprends. Mais il devrait travailler dur.", "Kyunghoo gave him a lot of support, so I understand, but he should work hard while he can.", 1]]}, "__e": [["Kyunghoo l'a beaucoup soutenu, je comprends. Mais il devrait travailler dur.", "Kyunghoo gave him a lot of support, so I understand, but he should work hard while he can.", 1]]}, "__e": [["Kyunghoo l'a beaucoup soutenu, je comprends. Mais il devrait travailler dur.", "Kyunghoo gave him a lot of support, so I understand, but he should work hard while he can.", 1]]}, "__e": [["Kyunghoo l'a beaucoup soutenu, je comprends. Mais il devrait travailler dur.", "Kyunghoo gave him a lot of support, so I understand, but he should work hard while he can.", 1]]}, "a": {"__C": 2, "payé": {"__C": 1, "__e": [["LE SOUTIEN DE KYUNGHOO A PAYÉ", "KYUNGHOO'S SUPPORT PAID OFF", 1]]}, "été": {"__C": 1, "bien": {"__C": 1, "trop": {"__C": 1, "__e": [["Kyunghoo a été bien trop passif pour gérer les affaires d'un grand artiste comme Park Joon-young.", "Kyunghoo has been way too passive in doing business with a great artist like Park Joon-young.", 1]]}, "__e": [["Kyunghoo a été bien trop passif pour gérer les affaires d'un grand artiste comme Park Joon-young.", "Kyunghoo has been way too passive in doing business with a great artist like Park Joon-young.", 1]]}, "__e": [["Kyunghoo a été bien trop passif pour gérer les affaires d'un grand artiste comme Park Joon-young.", "Kyunghoo has been way too passive in doing business with a great artist like Park Joon-young.", 1]]}, "__e": [["LE SOUTIEN DE KYUNGHOO A PAYÉ", "KYUNGHOO'S SUPPORT PAID OFF", 1], ["Kyunghoo a été bien trop passif pour gérer les affaires d'un grand artiste comme Park Joon-young.", "Kyunghoo has been way too passive in doing business with a great artist like Park Joon-young.", 1]]}, "organise": {"__C": 1, "un": {"__C": 1, "concert": {"__C": 1, "de": {"__C": 1, "__e": [["KYUNGHOO ORGANISE UN CONCERT DE CHARITÉ", "KYUNGHOO WILL HOLD A CHARITY CONCERT", 1]]}, "__e": [["KYUNGHOO ORGANISE UN CONCERT DE CHARITÉ", "KYUNGHOO WILL HOLD A CHARITY CONCERT", 1]]}, "__e": [["KYUNGHOO ORGANISE UN CONCERT DE CHARITÉ", "KYUNGHOO WILL HOLD A CHARITY CONCERT", 1]]}, "__e": [["KYUNGHOO ORGANISE UN CONCERT DE CHARITÉ", "KYUNGHOO WILL HOLD A CHARITY CONCERT", 1]]}, "card": {"__C": 14, "veut": {"__C": 1, "organiser": {"__C": 1, "un": {"__C": 1, "__e": [["Kyunghoo Card veut organiser un concert-causerie avec Joon-young ?", "So Kyunghoo Card wants to hold a talk concert with Joon-young?", 1]]}, "__e": [["Kyunghoo Card veut organiser un concert-causerie avec Joon-young ?", "So Kyunghoo Card wants to hold a talk concert with Joon-young?", 1]]}, "__e": [["Kyunghoo Card veut organiser un concert-causerie avec Joon-young ?", "So Kyunghoo Card wants to hold a talk concert with Joon-young?", 1]]}, "la": {"__C": 1, "fondation": {"__C": 1, "ne": {"__C": 1, "__e": [["En tout cas, sans l'aide de Kyunghoo Card, la fondation ne s'en sortirait pas.", "Anyhow, the foundation would have a hard time if it weren't for Kyunghoo Card's help.", 1]]}, "__e": [["En tout cas, sans l'aide de Kyunghoo Card, la fondation ne s'en sortirait pas.", "Anyhow, the foundation would have a hard time if it weren't for Kyunghoo Card's help.", 1]]}, "__e": [["En tout cas, sans l'aide de Kyunghoo Card, la fondation ne s'en sortirait pas.", "Anyhow, the foundation would have a hard time if it weren't for Kyunghoo Card's help.", 1]]}, "se": {"__C": 1, "porte": {"__C": 1, "mal": {"__C": 1, "__e": [["Kyunghoo Card se porte mal, mais est-ce si grave ?", "I heard Kyunghoo Card isn't doing well, but are things that bad?", 1]]}, "__e": [["Kyunghoo Card se porte mal, mais est-ce si grave ?", "I heard Kyunghoo Card isn't doing well, but are things that bad?", 1]]}, "__e": [["Kyunghoo Card se porte mal, mais est-ce si grave ?", "I heard Kyunghoo Card isn't doing well, but are things that bad?", 1]]}, "__e": [["Kyunghoo Card essaie de réduire son budget, ils ont dû annuler le concert.", "Kyunghoo Card is trying to cut down their budget, so they had to cancel the concert.", 1], ["En tout cas, sans l'aide de Kyunghoo Card, la fondation ne s'en sortirait pas.", "Anyhow, the foundation would have a hard time if it weren't for Kyunghoo Card's help.", 1], ["J'ai travaillé à Kyunghoo Card, alors j'ai fait jouer mon réseau pour avoir ce contrat.", "I used to work at Kyunghoo Card, so I used all my connections to land this deal.", 1]]}, "ont": {"__C": 1, "déjà": {"__C": 1, "fait": {"__C": 1, "un": {"__C": 1, "__e": [["Les employés de Kyunghoo ont déjà fait un rapport au PDG ?", "So people at Kyunghoo Card already made a report to the CEO, then?", 1]]}, "__e": [["Les employés de Kyunghoo ont déjà fait un rapport au PDG ?", "So people at Kyunghoo Card already made a report to the CEO, then?", 1]]}, "__e": [["Les employés de Kyunghoo ont déjà fait un rapport au PDG ?", "So people at Kyunghoo Card already made a report to the CEO, then?", 1]]}, "__e": [["Les employés de Kyunghoo ont déjà fait un rapport au PDG ?", "So people at Kyunghoo Card already made a report to the CEO, then?", 1]]}, "__e": [["J'ai travaillé à Kyunghoo Card, alors j'ai fait jouer mon réseau pour avoir ce contrat.", "I used to work at Kyunghoo Card, so I used all my connections to land this deal.", 1], ["Je ne sais pas si je pourrai revenir après m'être entraîné à Kyunghoo.", "But I'm not sure if I can come back after practicing at Kyunghoo.", 1], ["Les soucis financiers familiaux ont failli vous obliger à lâcher le piano. Mais vous avez reçu la première bourse d'études Kyunghoo, qui vous a permis de poursuivre.", "When you almost had to quit piano due to your family's financial situation, you were chosen as the first recipient of the Kyunghoo scholarship program, so you didn't have to give up.", 1]]}}