{"gars": {"__C": 196004, "de": {"__C": 6840, "la": {"__C": 1891, "ville": {"__C": 57, "c'est": {"__C": 2, "__e": [["Forcément, les gars de la ville, c'est autre chose.", "There sure is something different about you guys who trained in the city.", 1], ["Un gars de la ville... c'est donc ça qui t'a fait tourner la tête.", "A city guy... so that's what's turned your head.", 1]]}, "pour": {"__C": 2, "__e": [["On ralentira ces gars de la ville pour toi.", "We'll slow those city folks down for you.", 1], ["Ils ont cassé ma cuve en mille morceaux et il y a eu une bagarre entre les cinq plus beaux gars de la ville pour savoir qui m'emmènerait déjeuner.", "They busted me tub to smithereens, and there was a free-for-all fight... between five of the big swells of the town to see which one would take me to lunch.", 1]]}, "__e": [["Pourquoi je n'y vais pas ? Moi et encore deux gars de chez nous, alors qu'il y a des gars de la ville qui y vont!", "I'm not going, but some outsiders are!", 1], ["Non, c'est pas pour les gars de la ville.", "- No, downtown boy don't do valleys.", 1], ["Je ne suis pas un gars de la ville.", "I'm not a big city person.", 1]]}, "sécurité": {"__C": 83, "de": {"__C": 4, "__e": [["Le gars de la sécurité de Connie a déclaré qu'il y avait une brèche de dix secondes", "Connie's security guy said there was a ten-second breach", 1], ["Ok, je viens de parler au gars de la sécurité de Harbor Point.", "Okay, I just spoke to the security guy at harbor point.", 1], ["Mais le gars de la sécurité de la nuit que vous avez vu avec le corps.", "But the night security guy saw you with the body.", 1]]}, "m'a": {"__C": 3, "__e": [["Ce gars de la sécurité m'a viré plusieurs fois.", "That security guard run me off a few times.", 1], ["Le gars de la sécurité m'a regardé : \"Allez-y.", "The TSA guy just looked at me like, \"You can go.", 1], ["Le gars de la sécurité m'a regardé :", "And the TSA guy just looked at me like, \"Wow.\"", 1]]}, "__e": [["Le gars de la sécurité qui sait tout, c'est ça ?", "The security guy who knows everything, right?", 1], ["Mais le gars de la sécurité de la nuit que vous avez vu avec le corps.", "But the night security guy saw you with the body.", 1], ["Un gars de la sécurité et il me dit que je dois partir.", "Next thing I know, this security guard is sitting there telling me I have to leave.", 1]]}, "__e": [["Ça veut dire quoi, un gars de la maison?", "- Where do you come off saying it's a cop?", 1], ["Non, c'est pas pour les gars de la ville.", "- No, downtown boy don't do valleys.", 1], ["Je ne suis pas un gars de la ville.", "I'm not a big city person.", 1]]}, "chez": {"__C": 50, "nous": {"__C": 21, "qui": {"__C": 3, "__e": [["C'est un gars de chez nous qui s'est fait tabasser dans une manif.", "One of our guys took a hit.", 1], ["C'est un gars de chez nous qui pète un câble ?", "A hostile Mirage? One of our guys blew a fuse?", 1], ["Peut-être des gars de chez nous qui veulent vous donner un avertissement.", "Maybe some guys from back home who want to give you a warning.", 1]]}, "dans": {"__C": 4}, "__e": [["Ça peut pas être un gars de chez nous.", "No way it's anybody in our department.", 1], ["C'est pour un gars de chez nous ?", "We're doing this to one of our own?", 1], ["C'est pas des gars de chez nous.", "They're not our men.", 1]]}, "moi": {"__C": 3, "__e": [["Les gars de chez moi veulent tous gagner", "The fellas back home all trying to win", 1], ["Des gars de chez moi.", "Local fellas from back home.", 1], ["Un gars de chez moi.", "One of our razorbacks, huh?", 1]]}, "__e": [["Ça peut pas être un gars de chez nous.", "No way it's anybody in our department.", 1], ["C'est pour un gars de chez nous ?", "We're doing this to one of our own?", 1], ["C'est pas des gars de chez nous.", "They're not our men.", 1]]}, "mon": {"__C": 91, "âge": {"__C": 14, "vont": {"__C": 1, "__e": [["Des gars de mon âge vont combattre cette chose...", "Guys as young as me are going to have to fight this thing and ..", 1]]}, "devrait": {"__C": 1, "__e": [["Un gars de mon âge devrait être assez malin pour arrêter de s'amuser et chercher une relation sérieuse.", "When a guy gets as old as I am, you'd think he'd be smart enough to stop fooling around and look for lasting relationship.", 1]]}, "__e": [["Pas mes parents ou les gars de mon âge. Les gens de la rue.", "Not from my parents or guys my age.", 1], ["Vous devriez savoir qu'on ne fait pas ça à un gars de mon âge.", "You guys should know better, you know, you don't surprise a guy my age.", 1], ["Je ne suis pas comme les gars de mon âge.", "Well, I'm not like most guys my age.", 1]]}, "équipe": {"__C": 16, "de": {"__C": 1, "__e": [["Ce sont Ies initiales des gars de mon équipe de relais à I'université.", "That is the initials of the guys on my high school relay team.", 1], ["Tu as invité les gars de mon équipe de construction.", "You invited the guys from my construction crew.", 1]]}, "sont": {"__C": 1, "__e": [["Les gars de mon équipe sont comme ma famille.", "You Know, the guys in my crew, They're like my family.", 1]]}, "__e": [["Parce que, si j'ai un gars de mon équipe... J'ai un gars de mon équipe...", "'Cause if one of my guys-- if one of the guys--", 1], ["Parce que, si j'ai un gars de mon équipe... J'ai un gars de mon équipe...", "'Cause if one of my guys-- if one of the guys--", 1], ["J'ai laissé un des gars de mon équipe avec elle juste pour être sûr.", "I left one of the guys from my team with her just to be safe.", 1]]}, "__e": [["Je ne suis pas comme les gars de mon âge.", "Well, I'm not like most guys my age.", 1], ["Vous savez, avec des gars de mon bureau.", "You know, some of the boys from office.", 1], ["Les gars de mon père sont là.", "What happened? Those guys belong to my father's Political party.", 1]]}, "__e": [["On a dit à ces gars de faire comme si on était pas là.", "We told those guys to act like we weren't there.", 1], ["Ça vous fait un gars de plus.", "That's another guy.", 1], ["Eh les gars, de quoi parlez-vous ?", "Hey, what are you guys talking about?", 0]]}, "du": {"__C": 1609, "coin": {"__C": 81, "ont": {"__C": 2, "la": {"__C": 1, "__e": [["Les gars du coin ont la tête plus dure que les bancs...", "It's always the same! Those punks behave terribly!", 1]]}, "attaqué": {"__C": 1, "__e": [["Des gars du coin ont attaqué un dépôt.", "Some locals broke into a supply depot.", 1]]}, "__e": [["Les gars du coin ont la tête plus dure que les bancs...", "It's always the same! Those punks behave terribly!", 1], ["Des gars du coin ont attaqué un dépôt.", "Some locals broke into a supply depot.", 1], ["Les gars du coin ont un compte au magasin.", "Local guys get store credit.", 1]]}, "qui": {"__C": 10, "fait": {"__C": 1, "__e": [["Un gars du coin qui fait payer pour la pluie.", "He's a local fella charging people for rain.", 1]]}, "travaille": {"__C": 1, "__e": [["C'est le seul gars du coin qui travaille à cette heure ci.", "He's the only guy around here working at this hour.", 1]]}, "__e": [["Je sais que tu es le seul gars du coin qui me couvre et ça n'a pas de prix.", "I know you're the only guy around here who has my back and... I appreciate that.", 1], ["En général, j'étais juste un gars du coin qui faisait son boulot.", "And generally speaking, I'm just a local guy doing his job.", 1], ["C'est un gars du coin qui a eu un accident de voiture près d'ici, l'autre soir.", "Local guy, crashed his car near here the other night.", 1]]}, "__e": [["On a de la chance, on vient juste de trouver un gars du coin.", "Lucky for us, we got ourselves a local guy,", 1], ["Tu as eu de la chance alors. - Toi tu es un petit gars du coin ?", "- Are you a Monroe-ver?", 1], ["C'est pas un gars du coin, il n'est là que depuis deux ans.", "He ain't an old-timer, he's just been around town a couple of years.", 1]]}, "labo": {"__C": 68, "ont": {"__C": 6, "fait": {"__C": 2, "__e": [["Les gars du labo ont fait des micro-photographies de toutes ces rayures.", "Right there in the photographs. They're the very same scratches.", 1], ["Les gars du labo ont fait des analyses sur votre Mustang de 89.", "Boys down in the garage Did some analysis of your '89 mustang.", 1]]}, "trouvé": {"__C": 1, "__e": [["Les gars du labo ont trouvé un long cheveu brun avec les corps dans les sacs.", "Forensics found a long brown hair with the bodies under a piece of tape on the plastic.", 1], ["Et les gars du labo ont trouvé des traces de sang.", "And the lab boys, they found strong traces of blood,", 1], ["Les gars du labo ont trouvé ces cheveux. Vous savez où ?", "Well, the lab boys found these hairs... and you know where they found them?", 1]]}, "__e": [["Les gars du labo ont mis un temps fou à arriver.", "It took the lab boys forever to get there.", 1], ["Les gars du labo ont trouvé ces cheveux. Vous savez où ?", "Well, the lab boys found these hairs... and you know where they found them?", 1], ["Les gars du labo ont dit qu'il était on ne peut plus normal.", "Boys in the lab said it was completely normal.", 1]]}, "pour": {"__C": 5, "le": {"__C": 1, "__e": [["Oubliez les gars du labo pour le moment.", "Good. Don't worry too much about the big brains.", 1]]}, "se": {"__C": 1, "__e": [["Elle a payé le gars du labo pour se débarrasser du sang de Kris et le replacer avec celui de son mec.", "She paid the guy at the lab to toss out Chris' blood and replace it with his boyfriend's.", 1]]}, "__e": [["Il faut secouer la moitié des gars du labo pour récupérer un dossier, ici.", "You got to fluff half the boys in the lab to get a report back around here.", 1], ["Oubliez les gars du labo pour le moment.", "Good. Don't worry too much about the big brains.", 1], ["On a les gars du labo pour faire ça.", "We have techs who can do this.", 1]]}, "__e": [["Les gars du labo ont dit qu'il était on ne peut plus normal.", "Boys in the lab said it was completely normal.", 1], ["Je connais tous les gars du labo mais pas vous.", "I thought I knew all the lab guys.", 1], ["On a les gars du labo pour faire ça.", "We have techs who can do this.", 1]]}, "queens": {"__C": 17, "__e": [["T'as déjà regardé la série Un gars du Queens ?", "Oh, have you ever seen \"King of Queens\"?", 1], ["- pour les gars du Queens. - Non merci.", "- for the boys from Queens over there.", 1], ["- J'ai tout fait par moi-même. - Pour un gars du Queens.", "- I've done all right for myself.", 1]]}, "__e": [["Eh, où est le gars du son?", "Where's the sound guy?", 1], ["Tu peux aller parler au gars du son?", "Can you go speak to the sound guy?", 1], ["Je le connais pas, ce gars. Du tout.", "I-I don't know the guy at all.", 1]]}, "je": {"__C": 1712, "suis": {"__C": 290, "désolé": {"__C": 23, "de": {"__C": 1, "__e": [["Les gars, je suis désolé de n'avoir rien dis.", "Guys, I'm so sorry I said anything.", 1], ["Vous savez les gars, je suis désolé de vous dire ça parce que la dernière chose que je veux, c'est avoir un enfoiré ici.", "you know, guys, I'm truly loathe to say this 'cause the last thing I want is a filthy motherless dog or cat raping whores in here.", 1], ["Les gars, je suis désolé de vous faire attendre.", "Hey, guys, I'm sorry to keep you waiting.", 1]]}, "mais": {"__C": 4, "__e": [["Les gars, je suis désolé, mais quelque chose s'est produit.", "Guys, I'm sorry, but something came up.", 1], ["Les gars, je suis désolé, mais je dois partir.", "Guys, guys, guys, guys, I'm sorry I have to go.", 1], ["Les gars, je suis désolé, mais vous ne pouvez pas être là.", "- Welcome to our house. Come on inside. - Hey.", 1]]}, "__e": [["Les gars, je suis désolé, en fait.", "Who are you? What do you want?", 1], ["Les gars, je suis désolé, mais vous ne pouvez pas être là.", "- Welcome to our house. Come on inside. - Hey.", 1], ["Les gars, je suis désolé, j'ai pas...", "♪ Welcome all to Aldo's house ♪ Hey, guys.", 1]]}, "un": {"__C": 12, "homme": {"__C": 2, "__e": [["Mon gars... je suis un homme qui va t'obliger à utiliser cette arme.", "Sonny boy, I'm the man that's gonna make you use that gun.", 1], ["Écoutez, les gars, je suis un homme raisonnable.", "Well, look, fellas... I'm not an unreasonable man.", 1]]}, "peu": {"__C": 6, "__e": [["Désolé, les gars, je suis un peu fatigué. J'ai beaucoup parlé.", "Sorry, boys, just all talked out, you know?", 1], ["Oh désolée les gars, je suis un peu en retard", "I'm a bit late. Hi.", 1], ["Les gars, je suis un peu perdu.", "I've gotta be honest. I'm a little confused.", 1]]}, "__e": [["Je ne suis plus un mauvais gars, je suis un bon gars.", "I ain't a heel no more, I'm a good guy.", 1], ["Je ne suis pas un mauvais gars. Je suis un bon gars.", "I'm a good guy.", 1], ["Et mon gars, je suis un cas.", "And, boy, do I have a case.", 1]]}, "__e": [["Je suis là, les gars, je suis là.", "I'm here to go, I'm here.", 1], ["Je suis désolé les gars, je suis pas-- je suis juste un peu--", "I'm sorry, you guys, I don't-- I'm just a little--[Whistles]", 1], ["C'est bon, les gars, je suis avec vous.", "Guys, everything is fine.", 1]]}, "vous": {"__C": 121, "présente": {"__C": 32, "m": {"__C": 2, "__e": [["Les gars, je vous présente M. Sarto.", "Boys, I want you to shake hands with Mr. Sarto.", 1], ["Les gars, je vous présente M. Venizelos.", "Boys, I want you to meet Mr. Venizelos. Ahem.", 1], ["Les gars, je vous présente M. Bannister... le plus grand avocat au criminel.", "Boys, may I present Mr. Arthur Bannister, the world's greatest criminal lawyer.", 1]]}, "le": {"__C": 2, "__e": [["- Il est fou, ce gars. Je vous présente le grand Nick Meldow...", "First, we got Nick Maynard!", 1], ["Les gars, je vous présente le colonel Ruggles, un bon ami.", "Oh, boys, I want you to meet Colonel Ruggles, a special friend of mine.", 1], ["Les gars, je vous présente le roi Joey III.", "Well, guys. Ahem.", 1]]}, "__e": [["Les gars je vous présente...", "Guys! I present to you...", 1], ["Les gars, je vous présente un homme très spécial et un ami très cher.", "Boys, this is a special man and my dear friend.", 1], ["Les gars, je vous présente des amis.", "Hello, boss. Boys, I want you to meet a couple of friends of mine.", 1]]}, "ai": {"__C": 12, "dit": {"__C": 3, "__e": [["Les gars, je vous ai dit, c'est une chambre verte.", "Guys I told you'll it's a green room.", 1], ["Les gars, je vous ai dit que je voulais pas de compétition.", "Guys, I said I didn't want this to be a competition.", 1], ["Les gars je vous ai dit qu'il n'y avait rien là dedans.", "I told you guys there's nothing down there.", 1]]}, "mis": {"__C": 2, "__e": [["Les gars, je vous ai mis sur un autre canal.", "Boys, I just put you on a separate channel.", 1], ["Les gars, je vous ai mis sur la liste.", "Boys, I got you all on the door list, by the way.", 1]]}, "__e": [["Les gars, je vous ai fait perdre votre temps.", "Men! I've been wasting your time.", 1], ["Les gars, je vous ai pas dit.", "I forgot to tell you.", 1], ["Les gars, je vous ai déjà dit tout ce que je sais.", "Guys, I already told you everything I know.", 1]]}, "__e": [["Les gars, je vous ai pas dit.", "I forgot to tell you.", 1], ["C'est bon, d'accord, les gars, je vous le fais encore une fois.", "Okay, All Right, Guys. One More Time.", 1], ["Les gars, je vous ai déjà dit tout ce que je sais.", "Guys, I already told you everything I know.", 1]]}, "ne": {"__C": 117, "suis": {"__C": 12, "pas": {"__C": 11, "__e": [["Les gars, je ne suis pas tout seul.", "You guys, I've got company up here.", 1], ["Les gars, je ne suis pas sûr.", "Take five. Guys, I'm not sure about this.", 1], ["Les gars, je ne suis pas là.", "Uh, guys, I'm not following here.", 1]]}, "plus": {"__C": 1, "__e": [["Adieu les gars, je ne suis plus là.", "Say goodbye to those who knew me", 1], ["Je suis désolé les gars, je ne suis plus de la partie.", "I'm sorry, you guys, I'm out of the game.", 1]]}, "__e": [["Les gars, je ne suis pas tout seul.", "You guys, I've got company up here.", 1], ["Les gars, je ne suis pas sûr.", "Take five. Guys, I'm not sure about this.", 1], ["Les gars, je ne suis pas là.", "Uh, guys, I'm not following here.", 1]]}, "peux": {"__C": 19, "pas": {"__C": 15, "__e": [["Les gars, je ne peux pas.", "Guys, I can't.", 1], ["- Les gars ! Je ne peux pas faire ça maintenant.", "- Guys!", 1], ["Non, les gars, je ne peux pas.", "No, boys, that's not.", 1]]}, "plus": {"__C": 2, "__e": [["Les gars, je ne peux plus continuer à faire ça.", "You guys, I cannot keep doing this. Okay?", 1], ["Les gars, je ne peux plus manger.", "Guys, I can't take any more.", 1], ["Les gars, je ne peux plus le faire, ok?", "Guys, I cannot take this anymore, okay?", 1]]}, "__e": [["Les gars, je ne peux vous dire ce que ça me fait, de vous avoir tous ici aujourd'hui.", "I can't tell you what it means to me, having you fellows here today.", 1], ["- Les gars ! Je ne peux pas faire ça maintenant.", "- Guys!", 1], ["Non, les gars, je ne peux pas.", "No, boys, that's not.", 1]]}, "__e": [["Les gars, je ne veux pas être comme ça.", "Man, that's not who I want to be.", 1], ["Les gars, je ne sais pas si...", "Guys, I don't know if, uh...", 1], ["Les gars, je ne sais pas ce que je vais faire.", "Guys, I don't know what I'm gonna do.", 1]]}, "__e": [["Les gars, je ne sais pas ce que je vais faire.", "Guys, I don't know what I'm gonna do.", 1], ["« Où est Tom ? » « Ne me demande pas, mon gars. Je n'en ai pas la moindre idée. »", "\"Where's Tom?\" \"Don't ask me, mate. I haven't got a clue.\"", 0], ["Ne vous inquiétez pas les gars, je m'en occupe.", "Don't worry, guys. I've got this.", 0]]}, "qui": {"__C": 12123, "a": {"__C": 2056, "fait": {"__C": 126, "ça": {"__C": 55, "__e": [["Les gars, qui a fait ça ?", "Guys, who did this?", 1], ["Le gars qui a fait ça.", "The guy who did this.", 1], ["Où est le gars qui a fait ça?", "Where's the guy who did this?", 1]]}, "une": {"__C": 5, "__e": [["Pas mal pour un gars qui a fait une chute de 30 mètres.", "á is not bad for someone who fell 30 meters of a mountain.", 1], ["Écoute, tu ne veux pas revenir ici parce que tu étais en colère et tu as battu un gars qui a fait une erreur.", "Listen, you don't want to wind up back here because you got mad and then beat some guy up who just had a momentary lapse of judgment.", 1], ["C'est juste un gars qui a fait une chose vraiment, vraiment stupide.", "She's gonna go live with her daughter. She's not giving up.", 1]]}, "__e": [["Les gars, qui a fait ça ?", "Guys, who did this?", 1], ["Le gars qui a fait ça.", "The guy who did this.", 1], ["Où est le gars qui a fait ça?", "Where's the guy who did this?", 1]]}, "tué": {"__C": 105, "son": {"__C": 8, "__e": [["Je ne peux pas aller voir le père de ce gamin et lui dire qu'on a le gars qui a tué son fils.", "I can't go to this kid's father and tell him we have the guy who murdered his son.", 1], ["Et ce gars qui a tué son père.", "And that guy killing his father.", 1], ["- Là je me sens comme le gars qui a tué son père.", "Right now I feel like the guy who shot his own father.", 1]]}, "sa": {"__C": 8, "__e": [["Un gars qui a tué sa femme a été retrouvé mort.", "The guy who killed his wife was found dead last week.", 1], ["J'ai connu un gars qui a tué sa femme.", "Say, I knew a guy once who killed his wife.", 1], ["Un gars qui a tué sa femme.", "A guy who killed his wife.", 1]]}, "__e": [["C'est le gars qui a tué ma mère!", "It's the guys that killed my mom!", 1], ["- Là je me sens comme le gars qui a tué son père.", "Right now I feel like the guy who shot his own father.", 1], ["T'es le gars qui a tué tout le mon...", "Who killed all those pe--", 1]]}, "__e": [["Et y a un gars qui a dit", "Oh and some guy said that", 1], ["Je suis le gars qui a quelque chose que tu veux.", "I'm the guy who's got something you want.", 1], ["Je suis le gars qui a donné à Tom ce chapeau.", "I'm the guy who gave Tom that hat.", 0]]}, "est": {"__C": 438, "venu": {"__C": 40, "ici": {"__C": 3, "__e": [["Le gars qui est venu ici après la bagarre de bande de cet après-midi.", "who fought with other guys.. oh, that funnily looking thief?", 1], ["Un gars qui est venu ici, un jour, me l'a donné.", "Oh, that, I got it from a fellow come in one day.", 1], ["Et qui était ce gars qui est venu ici ?", "And who was that guy who came up here?", 1]]}, "avec": {"__C": 4, "__e": [["Le gars qui est venu avec vous... m'a demandé de venir vous chercher.", "The guy who came with you... asked me to fetch you.", 1], ["Le gars qui est venu avec vous ?", "I'm not sure.", 1], ["C'est le gars qui est venu avec son père.", "That's the boy who came with his dad.", 1]]}, "__e": [["Le gars qui est venu avec vous ?", "I'm not sure.", 1], ["C'est le gars qui est venu avec son père.", "That's the boy who came with his dad.", 1], ["Et qui était ce gars qui est venu ici ?", "And who was that guy who came up here?", 1]]}, "mort": {"__C": 15, "derrière": {"__C": 1, "__e": [["Ouais, ce gars qui est mort derrière la benne.", "Yeah, that guy died down there behind the Dumpster.", 1]]}, "dans": {"__C": 2, "__e": [["Je suis le gars qui est mort dans une cuve de ciment pour épater une fille.", "I'm the guy who died in a block of cement trying to impress a girl.", 1], ["Le gars qui est mort dans un crash d'avion... avec le cancer et le Sida et tout.", "Oh, yeah. The guy who died in the plane crash... With cancer, and aids, and stuff.", 1], ["Y a un gars qui est mort dans cette maison. Mais j'aime croire que... les fantômes sont gentils et qu'ils essaient pas de... de nous faire peur. Sauf si c'est leur intention.", "Um, a guy died in this house, but I like to believe that ghosts are nice and they don't try to scare people, unless that's their intention.", 1]]}, "__e": [["Le gars qui... est mort. Oui.", "[ Laughs ] Uh, actually... y-you are both my dates.", 1], ["C'est un de tes gars qui est mort.", "It's one of your own boys.", 1], ["de ce gars qui est mort ?", "About that guy that died?", 1]]}, "__e": [["- Ce gars ? Qui est comme ça ?", "- This dude?", 1], ["- Le gars qui est comme ça, là...", "- Oh, yes, I have.", 1], ["- Le gars qui est avec vous.", "That guy you came in with. Him?", 1]]}, "ont": {"__C": 239, "des": {"__C": 9, "mains": {"__C": 1, "__e": [["Pour des gars qui ont des mains comme les tiennes.", "Not the sort of work a man generally comes seeking with hands like yours.", 1]]}, "cotes": {"__C": 2, "__e": [["Oh, je ne sors qu'avec des gars qui ont des cotes de Lizzie .", "What is it? Well, I've got to get out of here early tonight.", 1]]}, "__e": [["On va avoir besoin de gars qui ont des couilles.", "We're going to need some balls here.", 1], ["Il y a plein de gars qui ont des films ici.", "There's a lot of guys that have movies here.", 1], ["J'ai là des gars qui ont des rendez-vous.", "I got guys waiting outside that have appointments.", 1]]}, "fait": {"__C": 13, "le": {"__C": 2, "__e": [["Ray, je veux pas coincer les bons gars qui ont fait le mauvais choix.", "Ray, I'm not interested in putting away good blokes who have made one bad decision.", 1], ["Cela aurait pu être utilisé par les gars qui ont fait le Puits de la Fortune.", "This could've been used by the guys who made the Money Pit.", 1], ["On a le collier et les gars qui ont fait le coup.", "We have the necklace and the thieves.", 1]]}, "ça": {"__C": 3, "__e": [["Les gars qui ont fait ça, vous savez où ils sont?", "The guys who did this.", 1], ["Les gars qui ont fait ça...", "The guys who did this, it's...", 1], ["Et les gars qui ont fait ça, alors ?", "What about the dudes that did it?", 1]]}, "__e": [["Les gars qui ont fait ça, vous savez où ils sont?", "The guys who did this.", 1], ["Les gars qui ont fait ça...", "The guys who did this, it's...", 1], ["Et les gars qui ont fait ça, alors ?", "What about the dudes that did it?", 1]]}, "__e": [["Les gars qui ont fait ça, vous savez où ils sont?", "The guys who did this.", 1], ["Les gars qui ont fait ça...", "The guys who did this, it's...", 1], ["Et les gars qui ont fait ça, alors ?", "What about the dudes that did it?", 1]]}, "__e": [["Ai-je l'air d'un gars qui veut se marier ?", "Do I look like a guy who wants to get married?", 0], ["Je suis le gars qui a donné à Tom ce chapeau.", "I'm the guy who gave Tom that hat.", 0], ["Est-ce que je ressemble à un gars qui veut se marier ?", "Do I look like a guy who wants to get married?", 0]]}, "vous": {"__C": 2792, "êtes": {"__C": 396, "prêts": {"__C": 14, "pour": {"__C": 3, "__e": [["Les gars vous êtes prêts pour un noël blanc ?", "You guys ready for a white Christmas?", 1], ["Bonjour, les gars. Vous êtes prêts pour aujourd'hui ?", "Good morning, guys.", 1], ["Les gars, vous êtes prêts pour quelque chose de nouveau ?", "You guys ready for something new?", 1]]}, "à": {"__C": 2, "__e": [["Ok, les gars vous êtes prêts à être les témoins de l'Histoire, hein ?", "Okay, you guys are getting ready to witness history, all right?", 1], ["Ok les gars, vous êtes prêts à partir ?", "All right, you guys ready to go?", 1], ["Les gars vous êtes prêts à y aller.", "You guys are good to go.", 1]]}, "__e": [["C'est bon, les gars ? Vous êtes prêts ?", "Well guys, are you ready?", 1], ["Les gars vous êtes prêts à y aller.", "You guys are good to go.", 1], ["Les gars, vous êtes prêts pour quelque chose de nouveau ?", "You guys ready for something new?", 1]]}, "vraiment": {"__C": 10, "à": {"__C": 1, "__e": [["Vous savez, mon petit gars, vous êtes vraiment à portée de main avec un rasoir.", "You know, little guy, you're really handy with a razor.", 1]]}, "les": {"__C": 1, "__e": [["Les gars, vous êtes vraiment les meilleurs potes qu'un homme puisse espérer.", "~ which nobody can deny ~~. You guys are the best bunch of friends a fella could hope for.", 1]]}, "__e": [["Les gars vous êtes vraiment en vie, ou je suis... Est ce que je vois des fantômes là, hein ?", "You guys really alive, or am I... am I looking at a ghost here, huh?", 1], ["Eh bien, vous savez quoi, les gars, vous êtes vraiment bons.", "Well, you know what, you guys are damn good.", 1], ["Les gars, vous êtes vraiment prêts à tout.", "Wow, you guys really go all-out.", 1]]}, "__e": [["Les gars, vous êtes de la...", "Are you lads from...", 1], ["Parce que vous, les gars, vous êtes là pour moi.", "Because you guys are here for me.", 1], ["Je veux dire que vous, les gars, vous êtes ce que j'ai de mieux.", "I mean, you guys are the best thing in my life.", 1]]}, "allez": {"__C": 48, "devoir": {"__C": 2, "m'accompagner": {"__C": 1, "__e": [["Les gars, vous allez devoir m'accompagner jusqu'à Fort Green.", "You go to Fort Green.", 1]]}, "prendre": {"__C": 1, "__e": [["Les gars, vous allez devoir prendre un taxi.", "Guys, we should hurry back. Hey, you guys will have to take a taxi.", 1], ["Les gars, vous allez devoir prendre des décisions au conseil demain qui ne va pas être moi.", "You guys are going to have to make some decisions at tribal tomorrow that are not going to have to be me.", 1]]}, "__e": [["Donc les gars vous allez devoir mentir sur là où vous allez.", "So you guys are gonna have to lie about where we're going.", 1], ["Les gars, vous allez devoir allez le chercher.", "You guys are gonna have to go in and get him.", 1], ["Non, les gars vous allez devoir attendre, parce que vous savez, je ...", "Nah, you guys are gonna have to wait, 'cause you know, I...", 1]]}, "adorer": {"__C": 4, "le": {"__C": 1, "__e": [["Les gars, vous allez adorer le Vietnam.", "You dudes gonna love the Nam.", 1]]}, "ce": {"__C": 1, "__e": [["Oh, les gars, vous allez adorer ce que j'ai à vous montrer.", "Oh, you guys are gonna love what I have to show you.", 1]]}, "__e": [["Les gars vous allez adorer ça.", "You guys are going to love this.", 1], ["Les gars vous allez adorer cette fille.", "Of course.", 1], ["Oh, les gars, vous allez adorer ce que j'ai à vous montrer.", "Oh, you guys are gonna love what I have to show you.", 1]]}, "__e": [["Alors les gars, vous allez où comme ça ?", "What are you doing here? Where are you going?", 1], ["Toi et les gars, vous allez faire ce que je dis.", "You and the boys will do what I tell you to do. Got it?", 1], ["Les gars, vous allez me dire où on est et aussi ce qu'on fait ici ?", "Where are we? And what are we doing here?", 1]]}, "avez": {"__C": 381, "entendu": {"__C": 19, "ce": {"__C": 4, "__e": [["Les gars, vous avez entendu ce queje viens de dire ?", "Fellas, you hear what I just said?", 1], ["Hé les gars, vous avez entendu ce cri?", "Hey, did you guys hear that yell?", 1], ["Les gars, vous avez entendu ce qu'elle a dit ?", "Hey, fellas, did you hear what she said?", 1]]}, "parler": {"__C": 3, "__e": [["Heu... Les gars, vous avez entendu parler de la tornade, n'est-ce pas ?", "Uh... you guys heard about the tornado, right?", 1], ["Eh les gars, vous avez entendu parler d'une alerte?", "Hey, any of you guys hear anything about an alert?", 1], ["Bobby a dit: \"C'est le gars vous avez entendu parler.", "Bobby said, \"That's the guy you've been hearing about.", 1]]}, "__e": [["Les gars, vous avez entendu le monsieur.", "Okay. Well, boys, you heard the man.", 1], ["Les gars vous avez entendu ça ?", "Did you guys hear that?", 1], ["Les gars, vous avez entendu ce qu'elle a dit ?", "Hey, fellas, did you hear what she said?", 1]]}, "vu": {"__C": 29, "ça": {"__C": 4, "__e": [["Eh, les gars, vous avez vu ça ?", "Hey, did you guys see this?", 1], ["- Hé! Les gars! Vous avez vu ça?", "Man, you guys ain't watching this?", 1], ["Les gars, vous avez vu ça ?", "Guys, Did You See That? I Dunked A Basketball!", 1]]}, "ce": {"__C": 2, "__e": [["Les gars, vous avez vu ce mec avec sa barre ?", "Did you guys see that dude with the rebar?", 1], ["Regardez les gars, vous avez vu ce que je vois?", "Look, guys, check this out. Do you see what I see?", 1]]}, "__e": [["- Hé! Les gars! Vous avez vu ça?", "Man, you guys ain't watching this?", 1], ["Les gars, vous avez vu?", "People, are you watching this?", 1], ["Les gars, vous avez vu ça ?", "Guys, Did You See That? I Dunked A Basketball!", 1]]}, "__e": [["Les gars, vous avez besoin de...", "Not that you guys need any...", 1], ["Les gars, vous avez tout.", "We have everything.", 1], ["- Vous les gars, vous avez ...", "- You guys, you got...", 1]]}, "__e": [["Les gars, vous allez me dire où on est et aussi ce qu'on fait ici ?", "Where are we? And what are we doing here?", 1], ["Je veux dire que vous, les gars, vous êtes ce que j'ai de mieux.", "I mean, you guys are the best thing in my life.", 1], ["Ce que je veux dire, c'est que si votre gars vous a dit quoi que ce soit...", "I'm just saying, If you heard anything from your pal--", 1]]}, "est": {"__C": 3080, "un": {"__C": 595, "vrai": {"__C": 25, "connard": {"__C": 2, "__e": [["Tu sais, honnêtement, je pense que ce gars est un vrai connard.", "You know, truthfully, I think this guy's a complete jerk-off.", 1], ["- Mais la bonne nouvelle c'est que le gars est un vrai connard.", "-Damn.", 1]]}, "psychopathe": {"__C": 2, "__e": [["Ce gars est un vrai psychopathe.", "Guy was a real sicko.", 1], ["Hé, ce gars est un vrai psychopathe.", "Hey, the guy is total Psycho.", 1], ["D'après ce que tu me dis, ce gars est un vrai psychopathe.", "I mean, everything you say, this guy sounds like a Grade \"A\" psychopath.", 1]]}, "__e": [["Ce gars est un vrai tueur.", "A scenic passage with an unobstructed view.", 1], ["- Mais la bonne nouvelle c'est que le gars est un vrai connard.", "-Damn.", 1], ["Vous ne croyez pas que ce gars est un vrai docteur, non ?", "You don't believe that this guy's a real doctor, do you?", 1]]}, "fantôme": {"__C": 9, "__e": [["- Ce gars est un fantôme.", "Guy's a ghost", 1], ["Le gars est un fantôme.", "The guy's a ghost.", 1], ["Mis à part acheter ce lieu il y a cinq ans, le gars est un fantôme.", "Aside from buying this place five years ago, the guy's a ghost.", 1]]}, "__e": [["Ce gars est un...", "[BEEP] THAT GUY.", 1], ["Ce gars est un bon.", "This guy's good.", 1], ["Ce gars est un as.", "This guy's the best.", 1]]}, "mort": {"__C": 64, "il": {"__C": 2, "y": {"__C": 2, "__e": [["Le gars est mort il y a neuf ans... comme la plupart des gens impliqués dans cette affaire.", "The guy died nine years ago, along with practically everybody else connected with the case.", 1], ["Je ne veux pas parler en mal du mort, mais en matière de mode, ce gars est mort il y a des années.", "I don't want to speak ill of the dead, but fashion-wise, that boy died years ago.", 1], ["Le gars est mort il y a 3 ans.", "That guy died three years ago.", 1]]}, "__e": [["Le gars est mort il y a neuf ans... comme la plupart des gens impliqués dans cette affaire.", "The guy died nine years ago, along with practically everybody else connected with the case.", 1], ["Je ne veux pas parler en mal du mort, mais en matière de mode, ce gars est mort il y a des années.", "I don't want to speak ill of the dead, but fashion-wise, that boy died years ago.", 1], ["Le gars est mort il y a 3 ans.", "That guy died three years ago.", 1]]}, "dans": {"__C": 5, "la": {"__C": 2, "__e": [["J'ai pleuré quand le gars est mort, dans la chanson de brian.", "I mean, I cried when that guy in Brian's Song died.", 1], ["Un des gars est mort dans la bagarre.", "Yeah, well, one of the guys in the fight died.", 1]]}, "ce": {"__C": 1, "__e": [["Un gars est mort dans ce manège.", "I heard some guy died on that Downsizer.", 1]]}, "__e": [["Un gars est mort dans ma résidence.", "A guy died in the co-op I bought.", 1], ["Un des gars est mort dans la bagarre.", "Yeah, well, one of the guys in the fight died.", 1], ["Ce n'est pas ma faute si un gars est mort dans les années 70. Excuse moi ?", "Okay, well, it's not my fault that some guy died in the '70s.", 1]]}, "__e": [["Et là, un de tes gars est mort.", "Now one of your boys are dead.", 1], ["Alors, le gars est mort, c'est ça ?", "So the guy's dead, right? That's good.", 1], ["Tu veux dire que le gars est mort ?", "\"The guy dies?\"", 1]]}, "en": {"__C": 51, "prison": {"__C": 6, "les": {"__C": 1, "__e": [["Une fois que le gars est en prison, les petites amies en raffolent.", "Once the guys in jail, the girlfriend can't get enough of him.", 1]]}, "depuis": {"__C": 2, "__e": [["Il laisse de coté que ce gars est en prison depuis trois ans.", "He's leaving out the part about how the guy's been in San Quentin the past three years.", 1], ["Mais si ce gars est en prison depuis trois ans, pourquoi maintenant ?", "Yeah, but if they guy's been locked up for three years already, then why now?", 1]]}, "__e": [["Bien, mis à part ça, quel preuve as-tu qui te fait penser que le mauvais gars est en prison ?", "Well, other than that, what proof is there that the wrong guy's behind bars?", 1], ["Le gars est en prison.", "The man's in prison.", 1], ["Mais si ce gars est en prison depuis trois ans, pourquoi maintenant ?", "Yeah, but if they guy's been locked up for three years already, then why now?", 1]]}, "train": {"__C": 11, "de": {"__C": 11, "__e": [["Ce gars est en train de dormir.", "He's been awfully quiet lately.", 1], ["Ce gars est en train de me regarder.", "That guy staring at me.", 1], ["Attendez, qu'est-ce que ce gars est en train de faire ?", "Wait, what's this guy doing?", 1]]}, "__e": [["Ce gars est en train de dormir.", "He's been awfully quiet lately.", 1], ["Ce gars est en train de me regarder.", "That guy staring at me.", 1], ["Attendez, qu'est-ce que ce gars est en train de faire ?", "Wait, what's this guy doing?", 1]]}, "__e": [["Mais si ce gars est en prison depuis trois ans, pourquoi maintenant ?", "Yeah, but if they guy's been locked up for three years already, then why now?", 1], ["T'as raison. Le gars est en vie, avec une main en moins.", "Mike's cover is still intact.", 1], ["Attendez, qu'est-ce que ce gars est en train de faire ?", "Wait, what's this guy doing?", 1]]}, "__e": [["Ce gars est si bon que ça?", "And this guy's that good?", 1], ["Non, mais ce gars est tout ce que j'ai, et je ne sais pas quoi faire d'autre.", "No... but that boy is all I've got, and I don't know what else to do.", 1], ["Ce gars est toujours en train de demander de l'argent à ses parents.", "That guy is always asking his parents for money.", 0]]}, "__e": [["Tu es un bon gars.", "You're a great guy.", 0], ["Je ne suis pas ce genre de gars.", "I'm not that type of guy.", 0], ["C'est vraiment bon de vous voir, les gars.", "It's really good to see you guys.", 0]]}, "charitable": {"__C": 868, "et": {"__C": 28, "laissez-moi": {"__C": 1, "partir": {"__C": 1, "__e": [["Vieil homme, soyez charitable, et laissez-moi partir !", "Old man, have mercy and let me go!", 1]]}, "__e": [["Vieil homme, soyez charitable, et laissez-moi partir !", "Old man, have mercy and let me go!", 1]]}, "te": {"__C": 1, "fasse": {"__C": 1, "oublier": {"__C": 1, "__e": [["Que l'oubli te soit charitable; et te fasse oublier tes paroles.", "I hope you never remember those words spoken under the beautiful sky you love.", 1]]}, "__e": [["Que l'oubli te soit charitable; et te fasse oublier tes paroles.", "I hope you never remember those words spoken under the beautiful sky you love.", 1]]}, "__e": [["Que l'oubli te soit charitable; et te fasse oublier tes paroles.", "I hope you never remember those words spoken under the beautiful sky you love.", 1]]}, "de": {"__C": 2, "supporter": {"__C": 1, "nos": {"__C": 1, "__e": [["C'est notre capacité de grandir moralement, notre capacité d'aimer, d'être sincère, charitable et de supporter nos amis quand ils nous rendent fous.", "It's our capacity for moral growth. It's our capacity for love, truthfulness, charity, and an ability to put up with friends when they drive us to the point of distraction.", 1]]}, "__e": [["C'est notre capacité de grandir moralement, notre capacité d'aimer, d'être sincère, charitable et de supporter nos amis quand ils nous rendent fous.", "It's our capacity for moral growth. It's our capacity for love, truthfulness, charity, and an ability to put up with friends when they drive us to the point of distraction.", 1]]}, "te": {"__C": 1, "louer": {"__C": 1, "__e": [["Ça me fait me demander s'il était sage d'être charitable et de te louer cette ferme, pas juste à toi, mon vieil ami, mais à ta jolie femme également.", "Makes me question the wisdom of the charity that urged me to rent you this place, not only looking at you, me old pal, but that pretty little wife of yours.", 1]]}, "__e": [["Ça me fait me demander s'il était sage d'être charitable et de te louer cette ferme, pas juste à toi, mon vieil ami, mais à ta jolie femme également.", "Makes me question the wisdom of the charity that urged me to rent you this place, not only looking at you, me old pal, but that pretty little wife of yours.", 1]]}, "__e": [["C'est notre capacité de grandir moralement, notre capacité d'aimer, d'être sincère, charitable et de supporter nos amis quand ils nous rendent fous.", "It's our capacity for moral growth. It's our capacity for love, truthfulness, charity, and an ability to put up with friends when they drive us to the point of distraction.", 1], ["Ça me fait me demander s'il était sage d'être charitable et de te louer cette ferme, pas juste à toi, mon vieil ami, mais à ta jolie femme également.", "Makes me question the wisdom of the charity that urged me to rent you this place, not only looking at you, me old pal, but that pretty little wife of yours.", 1]]}, "__e": [["Je suis un homme charitable et je vous le dis, partez.", "Because I am a man of mercy! And I tell you go!", 1], ["J'ai l'impression que vous êtes charitable, et ça ne me plaît pas.", "I feel like you're being charitable, and I don't like that.", 1], ["Ça me fait me demander s'il était sage d'être charitable et de te louer cette ferme, pas juste à toi, mon vieil ami, mais à ta jolie femme également.", "Makes me question the wisdom of the charity that urged me to rent you this place, not only looking at you, me old pal, but that pretty little wife of yours.", 1]]}, "de": {"__C": 57, "votre": {"__C": 11, "part": {"__C": 10, "ma": {"__C": 2, "__e": [["C'est très charitable de votre part, ma chère.", "Ah, how very charitable of you, my dear.", 1], ["Comme c'est charitable de votre part, ma fille.", "How charitable of you, daughter.", 1]]}, "dépêchez-vous": {"__C": 1, "__e": [["Euh... oui, et nous dirons que c'est un geste charitable de votre part dépêchez-vous !", "Uh, yeah. I''d, uh, call that a nice gesture on your part. Dick, hurry.", 1]]}, "__e": [["C'est vraiment très charitable de votre part.", "Wow, that's taking charity all the way.", 1], ["C'est très charitable de votre part, ma chère.", "Ah, how very charitable of you, my dear.", 1], ["Comme c'est charitable de votre part, ma fille.", "How charitable of you, daughter.", 1]]}, "choix": {"__C": 1, "__e": [["À moins que vous préfériez une œuvre charitable de votre choix.", "Or would you prefer to name a charitable organization?", 1]]}, "__e": [["C'est vraiment très charitable de votre part.", "Wow, that's taking charity all the way.", 1], ["C'est très charitable de votre part, ma chère.", "Ah, how very charitable of you, my dear.", 1], ["Comme c'est charitable de votre part, ma fille.", "How charitable of you, daughter.", 1]]}, "ta": {"__C": 8, "part": {"__C": 8, "d'être": {"__C": 1, "__e": [["C'est très charitable de ta part d'être à ses côtés.", "It's very good of you to be by his side.", 1]]}, "dan": {"__C": 1, "__e": [["Très charitable de ta part, Dan.", "That's very sweet of you, Dan.", 1]]}, "__e": [["- Ce n'est pas charitable de ta part.", "- That's not charitable.", 1], ["C'est très charitable de ta part d'être à ses côtés.", "It's very good of you to be by his side.", 1], ["C'est extrêmement charitable de ta part pour un jour de semaine.", "That's awfully charitable of you for a weekday.", 1]]}, "__e": [["- Ce n'est pas charitable de ta part.", "- That's not charitable.", 1], ["C'est très charitable de ta part d'être à ses côtés.", "It's very good of you to be by his side.", 1], ["C'est extrêmement charitable de ta part pour un jour de semaine.", "That's awfully charitable of you for a weekday.", 1]]}, "ma": {"__C": 5, "part": {"__C": 3, "de": {"__C": 1, "__e": [["C'est charitable de ma part de croire, M Israël, que lorsque vous êtes venu travailler pour M. Bernstein, vous imaginiez vos responsabilités moins dans la sphère de la livraison message que dans la gestion de plusieurs millions de dollars de fonds spéculatifs et produits dérivés.", "Fair of me to believe, Mr. Israel, that when you went to work for Mr. Bernstein, you imagined your responsibilities less as in the sphere of message delivery and more managing multimillion-dollar hedge funds and derivative investments.", 1]]}, "d'être": {"__C": 1, "__e": [["Bien, voyant ça comme une soirée de charité, ce ne serait pas très charitable de ma part d'être près et de ne pas aider.", "Well, seeing as it's a charity event, it would hardly be charitable. For me to stand by and not help.", 1]]}, "__e": [["Incroyablement charitable de ma part.", "Iamso incredibly raving good.", 1], ["C'est charitable de ma part de croire, M Israël, que lorsque vous êtes venu travailler pour M. Bernstein, vous imaginiez vos responsabilités moins dans la sphère de la livraison message que dans la gestion de plusieurs millions de dollars de fonds spéculatifs et produits dérivés.", "Fair of me to believe, Mr. Israel, that when you went to work for Mr. Bernstein, you imagined your responsibilities less as in the sphere of message delivery and more managing multimillion-dollar hedge funds and derivative investments.", 1], ["Bien, voyant ça comme une soirée de charité, ce ne serait pas très charitable de ma part d'être près et de ne pas aider.", "Well, seeing as it's a charity event, it would hardly be charitable. For me to stand by and not help.", 1]]}, "vie": {"__C": 2, "aucune": {"__C": 1, "__e": [["Je n'ai jamais été si charitable de ma vie. (Aucune bienveillance)", "I have never in my life been so merciful.", 1]]}, "__e": [["Je n'ai jamais été si charitable de ma vie. (Aucune bienveillance)", "I have never in my life been so merciful.", 1], ["Je n'ai jamais été si charitable de ma vie.", "I have never in my life been so benevolent.", 1]]}, "__e": [["Je n'ai jamais été si charitable de ma vie. (Aucune bienveillance)", "I have never in my life been so merciful.", 1], ["Je n'ai jamais été si charitable de ma vie.", "I have never in my life been so benevolent.", 1], ["Bien, voyant ça comme une soirée de charité, ce ne serait pas très charitable de ma part d'être près et de ne pas aider.", "Well, seeing as it's a charity event, it would hardly be charitable. For me to stand by and not help.", 1]]}, "__e": [["Non seulement, il est généreux avec son argent, il est aussi tellement charitable de sa sagesse.\"", "Not only is he so generous with his cash, he is so free with his wisdom.\"", 1], ["Ben, j'appelle pas ça très charitable de balancer quelqu'un comme ça sur les bras des gens.", "Well, I don't call it very charitable just dumping someone on people, like this. Some people wouldn't know the real meaning of Hogswatch if it jumps up and caught them in the grope. I dunno.", 1], ["Bien, voyant ça comme une soirée de charité, ce ne serait pas très charitable de ma part d'être près et de ne pas aider.", "Well, seeing as it's a charity event, it would hardly be charitable. For me to stand by and not help.", 1]]}, "avec": {"__C": 14, "ces": {"__C": 1, "paysans": {"__C": 1, "comme": {"__C": 1, "__e": [["La faim est charitable avec ces paysans, comme la goutte", "Hunger is an indulgence with these peasants as gout is with us.", 1]]}, "__e": [["La faim est charitable avec ces paysans, comme la goutte", "Hunger is an indulgence with these peasants as gout is with us.", 1]]}, "__e": [["La faim est charitable avec ces paysans, comme la goutte", "Hunger is an indulgence with these peasants as gout is with us.", 1]]}, "moi": {"__C": 1, "__e": [["Si tu revois en tant que simple homme, Sois un peu charitable avec moi.", "If you ever meet me when I'm just a man, you may have to use a little charity.", 1]]}, "les": {"__C": 4, "handicapés": {"__C": 1, "sinon": {"__C": 1, "__e": [["Soyez charitable avec les handicapés. Sinon, le ciel vous punira en coulant votre bateau.", "If you can't treat crippled folk better than that, don't be surprised if the gods throw a storm at you and capsize your boat.", 1]]}, "__e": [["Soyez charitable avec les handicapés. Sinon, le ciel vous punira en coulant votre bateau.", "If you can't treat crippled folk better than that, don't be surprised if the gods throw a storm at you and capsize your boat.", 1]]}, "barbares": {"__C": 1, "__e": [["Je serai charitable avec les barbares.", "I'll be merciful with the barbarians.", 1]]}, "__e": [["Je serai charitable avec les barbares.", "I'll be merciful with the barbarians.", 1], ["À moins qu'il fasse quelque chose d'aussi charitable avec les paquets, mais ça serait dur à savoir.", "Yeah, I mean, unless they're doing something equally charitable with the packages, but, you know, that would be really hard to know.", 1], ["Ma superbe femme, qui essaye si dur d'être quelqu'un de bien, charitable avec les autres -- et mes enfants, qui n'ont jamais rien fait de mal à qui que ce soit -- qui n'ont jamais demandé à être entrainé là-dedans!", "My beautiful wife, who tries so hard to be a good person, good to other people -- and my children, who've never done fucking anything wrong to anybody -- never asked to be dragged into this!", 1]]}, "__e": [["Je suis sûr que l'Empereur lui-même voudrait savoir qui a été si charitable avec son envoyé.", "I'm certain that the Emperor himself would want to know who has been so charitable toward his envoy.", 1], ["Ma superbe femme, qui essaye si dur d'être quelqu'un de bien, charitable avec les autres -- et mes enfants, qui n'ont jamais rien fait de mal à qui que ce soit -- qui n'ont jamais demandé à être entrainé là-dedans!", "My beautiful wife, who tries so hard to be a good person, good to other people -- and my children, who've never done fucking anything wrong to anybody -- never asked to be dragged into this!", 1], ["Si je te vois dans la même rue que ce gamin... je ne serai pas si charitable avec ta santé.", "I won't be so charitable with your health. You understand? You understand?", 1]]}, "pour": {"__C": 19, "moi": {"__C": 2, "dans": {"__C": 1, "ses": {"__C": 1, "__e": [["- Il est très charitable pour moi, dans ses commentaires.", "He is most charitable to me in his reviews.", 1]]}, "__e": [["- Il est très charitable pour moi, dans ses commentaires.", "He is most charitable to me in his reviews.", 1]]}, "il": {"__C": 1, "n'y": {"__C": 1, "__e": [["Je veux dire, il y a une sorte d'autorité dans leur façon de faire il n'y a rien de généreux, rien de charitable. Pour moi, il n'y a rien de chrétien dans leurs manières.", "That is to say, there is authoritarianism in them and  there is nothing no gentile, nor merciful  for me, they are not nothing Christian, that is...", 1]]}, "__e": [["Je veux dire, il y a une sorte d'autorité dans leur façon de faire il n'y a rien de généreux, rien de charitable. Pour moi, il n'y a rien de chrétien dans leurs manières.", "That is to say, there is authoritarianism in them and  there is nothing no gentile, nor merciful  for me, they are not nothing Christian, that is...", 1]]}, "__e": [["- Il est très charitable pour moi, dans ses commentaires.", "He is most charitable to me in his reviews.", 1], ["Je veux dire, il y a une sorte d'autorité dans leur façon de faire il n'y a rien de généreux, rien de charitable. Pour moi, il n'y a rien de chrétien dans leurs manières.", "That is to say, there is authoritarianism in them and  there is nothing no gentile, nor merciful  for me, they are not nothing Christian, that is...", 1]]}, "me": {"__C": 1, "faire": {"__C": 1, "traverser": {"__C": 1, "__e": [["Une âme charitable pour me faire traverser!", "is there a kind soul to make me cross?", 1]]}, "__e": [["Une âme charitable pour me faire traverser!", "is there a kind soul to make me cross?", 1]]}, "__e": [["Une âme charitable pour me faire traverser!", "is there a kind soul to make me cross?", 1]]}, "vous": {"__C": 2, "mêler": {"__C": 1, "des": {"__C": 1, "__e": [["Mr Briggs, vous vous êtes montré assez charitable pour vous mêler des affaires de Miss Eyre et moi...", "Mr. Briggs, you were kind enough to concern yourself in the affairs of myself and Miss Eyre but a few days since.", 1]]}, "__e": [["Mr Briggs, vous vous êtes montré assez charitable pour vous mêler des affaires de Miss Eyre et moi...", "Mr. Briggs, you were kind enough to concern yourself in the affairs of myself and Miss Eyre but a few days since.", 1]]}, "__e": [["Mr Briggs, vous vous êtes montré assez charitable pour vous mêler des affaires de Miss Eyre et moi...", "Mr. Briggs, you were kind enough to concern yourself in the affairs of myself and Miss Eyre but a few days since.", 1], ["Mais on fait une action charitable pour vous.", "- But we're doing a philanthropy for you.", 1]]}, "__e": [["Mais d'ici là, il nous faut une âme charitable pour en prendre soin.", "We do, however, need someone to care for the animal until the presentation.", 1], ["Je veux dire, il y a une sorte d'autorité dans leur façon de faire il n'y a rien de généreux, rien de charitable. Pour moi, il n'y a rien de chrétien dans leurs manières.", "That is to say, there is authoritarianism in them and  there is nothing no gentile, nor merciful  for me, they are not nothing Christian, that is...", 1], ["C'est plus que ce que je comptais mettre, mais je crois que ce sera plus charitable pour elle.", "Well, it's more than I wanted to pay, but I guess it's the least I could do for the little guy.", 1]]}, "envers": {"__C": 17, "moi": {"__C": 3, "ou": {"__C": 2, "le": {"__C": 1, "__e": [["Parce que peu importe combien tu serais charitable envers moi ou le bébé, nous serons tout seuls.", "Because no matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1]]}, "envers": {"__C": 1, "__e": [["Peu importe que vous vous sentiez charitable envers moi, ou envers le bébé, nous serons toujours seuls.", "No matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1]]}, "__e": [["Peu importe que vous vous sentiez charitable envers moi, ou envers le bébé, nous serons toujours seuls.", "No matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1], ["Parce que peu importe combien tu serais charitable envers moi ou le bébé, nous serons tout seuls.", "Because no matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1]]}, "__e": [["Pourquoi vous vous montreriez pas charitable envers moi ?", "Ooooo! Why don't you make a charitable contribution to me?", 1], ["Peu importe que vous vous sentiez charitable envers moi, ou envers le bébé, nous serons toujours seuls.", "No matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1], ["Parce que peu importe combien tu serais charitable envers moi ou le bébé, nous serons tout seuls.", "Because no matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1]]}, "une": {"__C": 3, "étrangère": {"__C": 1, "silas": {"__C": 1, "__e": [["Vous vous êtes montré charitable envers une étrangère, Silas, en m'apportant le réconfort.", "You have shown charity to one among strangers, Silas... giving her great solace.", 1]]}, "__e": [["Vous vous êtes montré charitable envers une étrangère, Silas, en m'apportant le réconfort.", "You have shown charity to one among strangers, Silas... giving her great solace.", 1]]}, "de": {"__C": 1, "mes": {"__C": 1, "__e": [["J'ai rompu le grand silence deux fois, cette semaine et... j'ai été peu charitable envers une de mes Sœurs.", "I broke grand silence twice this week. And... I was uncharitable to one of my Sisters when I didn't mean to be.", 1]]}, "__e": [["J'ai rompu le grand silence deux fois, cette semaine et... j'ai été peu charitable envers une de mes Sœurs.", "I broke grand silence twice this week. And... I was uncharitable to one of my Sisters when I didn't mean to be.", 1]]}, "__e": [["Vous vous êtes montré charitable envers une étrangère, Silas, en m'apportant le réconfort.", "You have shown charity to one among strangers, Silas... giving her great solace.", 1], ["Vous ne pouvez pas être charitable envers une vieille sans-abri ?", "Can't you just think of this as helping out the homeless?", 1], ["J'ai rompu le grand silence deux fois, cette semaine et... j'ai été peu charitable envers une de mes Sœurs.", "I broke grand silence twice this week. And... I was uncharitable to one of my Sisters when I didn't mean to be.", 1]]}, "les": {"__C": 3, "pauvres": {"__C": 3, "et": {"__C": 1, "__e": [["\"Soyez charitable envers les pauvres et pas les gens avec un statut.\"", "\"Be charitable toward the poor, and not people of status.\"", 1]]}, "érudits": {"__C": 1, "__e": [["Votre Majesté devrait imiter le duc du Zhou oriental et être charitable envers les pauvres érudits pour que Votre Majesté puisse accomplir ses buts.", "Your Majesty must emulate Duke of Eastern Zhou and be charitable toward the poor scholars so that Your Majesty can accomplish your goals.", 1]]}, "__e": [["Soyez charitable envers les pauvres.", "- Show the poor some kindness.", 1], ["Votre Majesté devrait imiter le duc du Zhou oriental et être charitable envers les pauvres érudits pour que Votre Majesté puisse accomplir ses buts.", "Your Majesty must emulate Duke of Eastern Zhou and be charitable toward the poor scholars so that Your Majesty can accomplish your goals.", 1], ["\"Soyez charitable envers les pauvres et pas les gens avec un statut.\"", "\"Be charitable toward the poor, and not people of status.\"", 1]]}, "__e": [["Soyez charitable envers les pauvres.", "- Show the poor some kindness.", 1], ["Votre Majesté devrait imiter le duc du Zhou oriental et être charitable envers les pauvres érudits pour que Votre Majesté puisse accomplir ses buts.", "Your Majesty must emulate Duke of Eastern Zhou and be charitable toward the poor scholars so that Your Majesty can accomplish your goals.", 1], ["\"Soyez charitable envers les pauvres et pas les gens avec un statut.\"", "\"Be charitable toward the poor, and not people of status.\"", 1]]}, "__e": [["\"Soyez charitable envers les pauvres et pas les gens avec un statut.\"", "\"Be charitable toward the poor, and not people of status.\"", 1], ["Parce que peu importe combien tu serais charitable envers moi ou le bébé, nous serons tout seuls.", "Because no matter how charitable you may feel towards me, or to the baby, we WILL be on our own.", 1], ["J'ai rompu le grand silence deux fois, cette semaine et... j'ai été peu charitable envers une de mes Sœurs.", "I broke grand silence twice this week. And... I was uncharitable to one of my Sisters when I didn't mean to be.", 1]]}, "que": {"__C": 17, "je": {"__C": 3, "ne": {"__C": 1, "l'aurais": {"__C": 1, "__e": [["Vous êtes plus charitable que je ne l'aurais été moi-même.", "You're far more charitable than I would have been, Captain.", 1]]}, "__e": [["Vous êtes plus charitable que je ne l'aurais été moi-même.", "You're far more charitable than I would have been, Captain.", 1]]}, "connaisse": {"__C": 1, "__e": [["Tu es la personne la moins charitable que je connaisse.", "You're, like, the least charitable person I know.", 1]]}, "__e": [["Et aussi charitable que je suis, j'ai accepté d'aider.", "And being the, you know, humanitarian that I am, I agreed to help.", 1], ["Tu es la personne la moins charitable que je connaisse.", "You're, like, the least charitable person I know.", 1], ["Vous êtes plus charitable que je ne l'aurais été moi-même.", "You're far more charitable than I would have been, Captain.", 1]]}, "vous": {"__C": 2, "ne": {"__C": 1, "l'avez": {"__C": 1, "__e": [["Je serai plus charitable que vous ne l'avez été.", "I'll show more mercy than you have.", 1]]}, "__e": [["Je serai plus charitable que vous ne l'avez été.", "I'll show more mercy than you have.", 1]]}, "lorsque": {"__C": 1, "vous": {"__C": 1, "__e": [["J'aurais voulu être aussi charitable que vous lorsque vous m'êtes apparu.", "I wish I'd been as hospitable to you when you appeared before me.", 1]]}, "__e": [["J'aurais voulu être aussi charitable que vous lorsque vous m'êtes apparu.", "I wish I'd been as hospitable to you when you appeared before me.", 1]]}, "__e": [["J'aurais voulu être aussi charitable que vous lorsque vous m'êtes apparu.", "I wish I'd been as hospitable to you when you appeared before me.", 1], ["Je serai plus charitable que vous ne l'avez été.", "I'll show more mercy than you have.", 1]]}, "moi": {"__C": 2, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Personne n'est plus charitable que moi, parce que la charité, c'est de la vente.", "No one in this dump's as charitable as me, because a charity is like any other sale.", 1]]}, "__e": [["Personne n'est plus charitable que moi, parce que la charité, c'est de la vente.", "No one in this dump's as charitable as me, because a charity is like any other sale.", 1]]}, "__e": [["Pourvu qu'elle soit d'humeur plus charitable que moi.", "Better hope she's feeling more charitable than I am, partner.", 1], ["Personne n'est plus charitable que moi, parce que la charité, c'est de la vente.", "No one in this dump's as charitable as me, because a charity is like any other sale.", 1]]}, "__e": [["Tu n'es charitable que si ça sert tes intérêts. Enfin et surtout, tu tues les gens que tu prétends aimer.", "You're charitable, but only when it serves your own interest, and last but not least, you murder the people you claim to love.", 1], ["Personne n'est plus charitable que moi, parce que la charité, c'est de la vente.", "No one in this dump's as charitable as me, because a charity is like any other sale.", 1], ["Ce que j'en retiens, c'est que je suis si humble et si charitable que j'ai sauvé la planète, putain !", "Because what I gleaned from that is that I am so humble and I'm so charitable that I saved the fucking world!", 1]]}, "__e": [["Il était une fois un homme très riche qui avait perdu sa femme, et s'était retrouvé seul avec une fille très bonne et charitable.", "Once upon a time there was a very rich man whose wife died. All he was left with was a very kind and dutiful daughter.", 1], ["Il est bon d'être charitable ; mais envers qui ? C'est là le point.", "It's good to be charitable; but to whom? That is the point.", 0], ["Elle gère une œuvre charitable.", "She runs a charity.", 0]]}, "découvrais": {"__C": 329, "que": {"__C": 100, "je": {"__C": 8, "suis": {"__C": 4, "toujours": {"__C": 2, "__e": [["Si l'homme dont je me cache découvrais que je suis toujours en vie, il essaierait de me tuer à nouveau.", "If the man I'm hiding from were to discover I was still alive, he'd try and kill me again.", 1], ["Et aussi parce que j'ai peur de vous faire de la peine... si je découvrais que je suis toujours amoureuse de lui.", "And perhaps it's because I'm afraid of hurting you... if I ever found out I was still in love with him.", 1]]}, "satan": {"__C": 1, "__e": [["Si je découvrais que je suis Satan, je ferais aussi du bon boulot.", "You know, if I discovered that I was Satan in person, I would do a good job, too, because I would be faithful to my calling.", 1]]}, "__e": [["Si l'homme dont je me cache découvrais que je suis toujours en vie, il essaierait de me tuer à nouveau.", "If the man I'm hiding from were to discover I was still alive, he'd try and kill me again.", 1], ["Si je découvrais que je suis Satan, je ferais aussi du bon boulot.", "You know, if I discovered that I was Satan in person, I would do a good job, too, because I would be faithful to my calling.", 1], ["Et aussi parce que j'ai peur de vous faire de la peine... si je découvrais que je suis toujours amoureuse de lui.", "And perhaps it's because I'm afraid of hurting you... if I ever found out I was still in love with him.", 1]]}, "ne": {"__C": 2, "suis": {"__C": 2, "__e": [["Je découvrais que je ne suis pas morte à Bay City.", "Finding out I didn't die in Bay City.", 1], ["Tu voudrais me quitter si tu découvrais que je ne suis pas ta vraie mère et que tu rencontrais la vraie ?", "Well, would you want to leave me if you found out that I was not your real mom and you came across your real mother?", 1]]}, "__e": [["Je découvrais que je ne suis pas morte à Bay City.", "Finding out I didn't die in Bay City.", 1], ["Tu voudrais me quitter si tu découvrais que je ne suis pas ta vraie mère et que tu rencontrais la vraie ?", "Well, would you want to leave me if you found out that I was not your real mom and you came across your real mother?", 1]]}, "__e": [["Si je découvrais que je suis Satan, je ferais aussi du bon boulot.", "You know, if I discovered that I was Satan in person, I would do a good job, too, because I would be faithful to my calling.", 1], ["Tu voudrais me quitter si tu découvrais que je ne suis pas ta vraie mère et que tu rencontrais la vraie ?", "Well, would you want to leave me if you found out that I was not your real mom and you came across your real mother?", 1], ["Et aussi parce que j'ai peur de vous faire de la peine... si je découvrais que je suis toujours amoureuse de lui.", "And perhaps it's because I'm afraid of hurting you... if I ever found out I was still in love with him.", 1]]}, "tu": {"__C": 16, "as": {"__C": 2, "nul": {"__C": 1, "__e": [["Si je découvrais que tu as nul à ces gens... cette détente de nos relations pourrait mal finir.", "If I find out that you have any agenda that could hurt the Kents this amiable father-son détente will come to an abrupt end.", 1]]}, "un": {"__C": 1, "__e": [["Si je découvrais que tu as un amant, je le tuerais.", "If you discover that have a lover, I murder you.", 1]]}, "__e": [["Si je découvrais que tu as un amant, je le tuerais.", "If you discover that have a lover, I murder you.", 1], ["Si je découvrais que tu as nul à ces gens... cette détente de nos relations pourrait mal finir.", "If I find out that you have any agenda that could hurt the Kents this amiable father-son détente will come to an abrupt end.", 1]]}, "es": {"__C": 2, "un": {"__C": 1, "__e": [["T'es meilleur que moi, Sam, parce que si je découvrais que tu es un Cylon,", "You are a better person than I am,sam, because if I found out that you were a cylon,", 1]]}, "douée": {"__C": 1, "__e": [["Et si tu découvrais que tu es douée pour la guitare électrique ?", "What if you find out you can shred the electric guitar?", 1]]}, "__e": [["T'es meilleur que moi, Sam, parce que si je découvrais que tu es un Cylon,", "You are a better person than I am,sam, because if I found out that you were a cylon,", 1], ["Et si tu découvrais que tu es douée pour la guitare électrique ?", "What if you find out you can shred the electric guitar?", 1]]}, "__e": [["Si je découvrais que tu as nul à ces gens... cette détente de nos relations pourrait mal finir.", "If I find out that you have any agenda that could hurt the Kents this amiable father-son détente will come to an abrupt end.", 1], ["Si je découvrais que tu m'avais caché des couilles et un pénis, sans que je m'en rende compte, j'irais en Californie, et ce serait toujours légal.", "\"Whoa. There's a set of nuts.\" \"And a penis she'd been hiding from me.\"", 1], ["Je sais que tu ne l'as pas encore lu, mais... qu'est-ce que tu ferais si tu te réveiller soudainement et que tu découvrais que tu vis un cauchemar", "I know you haven't read the material yet, but... what would you do if you suddenly woke up and found yourself living a nightmare.", 1]]}, "la": {"__C": 11, "fille": {"__C": 2, "qui": {"__C": 1, "__e": [["si je découvrais que la fille qui était en train de foutre à poil était un gars, moi aussi, ça me rendrait dingue.", "if I found out that the gal who was stripping my gears was a guy, I mean, I'd be mad, too.", 1]]}, "dont": {"__C": 1, "__e": [["Et si tu découvrais que la fille dont tu es secrètement amoureux est fiancée, et tu ne peux l'encaisser, alors tu fabriques une excuse débile pour lui parler et la ramener à toi.", "What if you just found out that the girl That you're secretly in love with is engaged, And you can't deal, so you're manufacturing", 1]]}, "__e": [["Et si tu découvrais que la fille dont tu es secrètement amoureux est fiancée, et tu ne peux l'encaisser, alors tu fabriques une excuse débile pour lui parler et la ramener à toi.", "What if you just found out that the girl That you're secretly in love with is engaged, And you can't deal, so you're manufacturing", 1], ["si je découvrais que la fille qui était en train de foutre à poil était un gars, moi aussi, ça me rendrait dingue.", "if I found out that the gal who was stripping my gears was a guy, I mean, I'd be mad, too.", 1]]}, "personne": {"__C": 4, "que": {"__C": 3, "__e": [["Si tu découvrais que la personne que tu aimes n'est pas comme tu l'imaginais, que ferais-tu ?", "If you found out the person you liked is not like the person you imagined, what would you do?", 1], ["Comment tu te sentirais si tu découvrais... que la personne que tu pensais être ta meilleure amie... vendait secrètement un scénario à un autre réseau ?", "How would you feel if you found out... If you found out that the person you thought was your best friend -- ha ha! -- was secretly shopping a script to another network?", 1], ["Si un jour, tu découvrais que la personne que tu aimes le plus a commis un crime, qu'est-ce que tu ferais ?", "If one day, you discovered that the person you love the most committed a crime, what would you do?", 1]]}, "à": {"__C": 1, "__e": [["Si tu découvrais que la personne à qui tu tiens t'a menti, tu souffrirais, non ?", "If you found out that the person you care for lied to you, it would hurt, wouldn't it?", 1]]}, "__e": [["Si tu découvrais que la personne que tu aimes n'est pas comme tu l'imaginais, que ferais-tu ?", "If you found out the person you liked is not like the person you imagined, what would you do?", 1], ["Comment tu te sentirais si tu découvrais... que la personne que tu pensais être ta meilleure amie... vendait secrètement un scénario à un autre réseau ?", "How would you feel if you found out... If you found out that the person you thought was your best friend -- ha ha! -- was secretly shopping a script to another network?", 1], ["Si un jour, tu découvrais que la personne que tu aimes le plus a commis un crime, qu'est-ce que tu ferais ?", "If one day, you discovered that the person you love the most committed a crime, what would you do?", 1]]}, "__e": [["Connie, et si tu découvrais que la voyante à laquelle tu parles n'était pas une vraie voyante, mais juste une bonne amie qui a un super corps ?", "Connie, what if you found out that the psychic you've been talking to wasn't a real psychic, but just a good friend with a really great body?", 1], ["si je découvrais que la fille qui était en train de foutre à poil était un gars, moi aussi, ça me rendrait dingue.", "if I found out that the gal who was stripping my gears was a guy, I mean, I'd be mad, too.", 1], ["Si un jour, tu découvrais que la personne que tu aimes le plus a commis un crime, qu'est-ce que tu ferais ?", "If one day, you discovered that the person you love the most committed a crime, what would you do?", 1]]}, "__e": [["Le fait est que, si j'avais grandi avec rien, et que je découvrais que mon père avait de l'argent, j'aurais pensé qu'il me devait quelque chose.", "Thing is, if I grew up with nothing, and found out I had a dad with money, I would have thought maybe he owed me something.", 1], ["Je dois savoir d'une manière ou d'une autre, ayant toujours été peu payée, j'ai dû faire avec, j'ai eu toutes sortes de travaux de merde dans ma vie, mais si je découvrais que j'ai eu une liaison la nuit dernière.", "The thing is, I've got to know one way or the other, being a bit of cheap trade I could just about deal with, I've had all sorts of crap jobs in my time, but if I found out I was having an affair last night.", 1], ["Mets toi à sa place: qu'est ce que tu ferais si un jour tu découvrais... que ta fille de 17 ans... a passé la nuit à l'hôtel avec un garçon de 19 ans...", "Put yourself in her place: What if one day you find... Your 17-year-old daughter...", 1]]}, "la": {"__C": 24, "vie": {"__C": 2, "à": {"__C": 1, "trois": {"__C": 1, "__e": [["Je découvrais la vie à trois.", "I got a glimpse of life as a threesome.", 1]]}, "__e": [["Je découvrais la vie à trois.", "I got a glimpse of life as a threesome.", 1]]}, "__e": [["Je découvrais la vie à trois.", "I got a glimpse of life as a threesome.", 1], ["Ah, quand j'avais votre âge, avec quelle ardeur je découvrais la vie.", "When I was your age, how passionately I explored life!", 1]]}, "vérité": {"__C": 9, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Le Prélat croit que tu ne resterais pas si tu découvrais la vérité Elle a donc ordonné aux Soeurs de ne rien dire.", "The Prelate believed you wouldn't stay if you found out so she ordered the Sisters not to speak of it.", 1]]}, "__e": [["Le Prélat croit que tu ne resterais pas si tu découvrais la vérité Elle a donc ordonné aux Soeurs de ne rien dire.", "The Prelate believed you wouldn't stay if you found out so she ordered the Sisters not to speak of it.", 1]]}, "sur": {"__C": 2, "moi": {"__C": 2, "__e": [["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1], ["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1]]}, "__e": [["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1], ["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1]]}, "__e": [["J'avais peur que si tu découvrais la vérité tu perdrais l'intérêt que tu as envers moi.", "I was worried that if you found out the truth you'd lose interest in me.", 1], ["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1], ["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1]]}, "ville": {"__C": 2, "__e": [["Je découvrais la ville.", "-just checking out the city.", 1], ["Les premières semaines, je découvrais la ville.", "Those first weeks, I was discovering what the city was.", 1]]}, "__e": [["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1], ["Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi Je me suis dit que je n'avais pas été honnête avec toi croyant que tu tu découvrais la vérité sur moi sur qui j'étais, tu n'aimerais pas ce que tu verrais.", "I told myself I wasn't honest with you because if you found out the truth about me, about who I was, you wouldn't like what you saw.", 1], ["Et au fur et à mesure où je découvrais la vraie Dylan, j'ai compris que oui, elle pouvait être populaire, elle pouvait aimer les chaussures, mais elle est plus que ça.", "And as I discovered the real Dylan Schoenfield, I figured, yeah, she might be popular, she might really like shoes, but she's more than that.", 1]]}, "un": {"__C": 12, "étranger": {"__C": 1, "__e": [["Brusquement, je découvrais un étranger.", "Suddenly he seemed like a stranger.", 1]]}, "nouveau": {"__C": 4, "monde": {"__C": 3, "qui": {"__C": 1, "__e": [["Je découvrais un nouveau monde qui s'ouvrait... c'était une libération.", "(IN ENGLISH) I discovered a new world was opened ... (IN ENGLISH) it was a liberation.", 1]]}, "__e": [["Je découvrais un nouveau monde qui s'ouvrait... c'était une libération.", "(IN ENGLISH) I discovered a new world was opened ... (IN ENGLISH) it was a liberation.", 1], ["Je découvrais un nouveau monde.", "California was like nothing I'd ever seen before.", 1], ["C'est ce que j'ai ressenti en regardant cette île par la fenêtre de l'autocar, comme si je découvrais un nouveau monde.", "That was almost how you felt the first time you saw the city... from the window of a Greyhound... like you were looking at a new world... waiting to be discovered.", 1]]}, "carl": {"__C": 1, "que": {"__C": 1, "__e": [["Je découvrais un nouveau Carl que je n'aimais pas trop.", "I learned a side of Carl know that I did not like.", 1]]}, "__e": [["Je découvrais un nouveau Carl que je n'aimais pas trop.", "I learned a side of Carl know that I did not like.", 1]]}, "__e": [["Je découvrais un nouveau monde.", "California was like nothing I'd ever seen before.", 1], ["C'est ce que j'ai ressenti en regardant cette île par la fenêtre de l'autocar, comme si je découvrais un nouveau monde.", "That was almost how you felt the first time you saw the city... from the window of a Greyhound... like you were looking at a new world... waiting to be discovered.", 1], ["Je découvrais un nouveau Carl que je n'aimais pas trop.", "I learned a side of Carl know that I did not like.", 1]]}, "nouvel": {"__C": 1, "endroit": {"__C": 1, "__e": [["Je découvrais un nouvel endroit:", "Later, the Russian took me somewhere else I'd never been before.", 1]]}, "__e": [["Je découvrais un nouvel endroit:", "Later, the Russian took me somewhere else I'd never been before.", 1]]}, "__e": [["Si tu découvrais un jour que la gloire", "Suppose one day thou come to recognize", 1], ["Je laissais derrière moi le cadre que j'avais toujours connu. Je découvrais un monde totalement nouveau et une langue différente.", "I was leaving something that I'd known for so long, and then entering a new world that I didn't know or speak the language.", 1], ["Si tu découvrais un truc que quelqu'un ne veut pas que tu saches d'eux, tu leur dirais ?", "If you'd found out something... Something someone didn't want you... to know about them... Would you tell them?", 1]]}, "qui": {"__C": 10, "l'a": {"__C": 1, "fait": {"__C": 1, "__e": [["Si jamais je découvrais qui l'a fait...", "If I ever find out who it was...", 1]]}, "__e": [["Si jamais je découvrais qui l'a fait...", "If I ever find out who it was...", 1]]}, "a": {"__C": 2, "organisé": {"__C": 1, "la": {"__C": 1, "__e": [["Mais si je découvrais qui a organisé la soirée, le reste me gênerait moins.", "By itself. But if I could find out who made the arrangements, then I wouldn't be so troubled by this other thing.", 1]]}, "__e": [["Mais si je découvrais qui a organisé la soirée, le reste me gênerait moins.", "By itself. But if I could find out who made the arrangements, then I wouldn't be so troubled by this other thing.", 1]]}, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Et si tu découvrais qui a fait ça ?", "How about you find out who did this?", 1]]}, "__e": [["Et si tu découvrais qui a fait ça ?", "How about you find out who did this?", 1]]}, "__e": [["Mais si je découvrais qui a organisé la soirée, le reste me gênerait moins.", "By itself. But if I could find out who made the arrangements, then I wouldn't be so troubled by this other thing.", 1], ["Et si tu découvrais qui a fait ça ?", "How about you find out who did this?", 1]]}, "je": {"__C": 3, "suis": {"__C": 3, "que": {"__C": 1, "__e": [["Si quelqu'un ici découvrais qui je suis, que ce passerait-il ?", "If someone here found out about me,what would happen?", 1]]}, "vraiment": {"__C": 2, "__e": [["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1], ["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1]]}, "__e": [["Si quelqu'un ici découvrais qui je suis, que ce passerait-il ?", "If someone here found out about me,what would happen?", 1], ["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1], ["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1]]}, "__e": [["Si quelqu'un ici découvrais qui je suis, que ce passerait-il ?", "If someone here found out about me,what would happen?", 1], ["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1], ["Si tu découvrais qui je suis vraiment, Si tu découvrais qui je suis vraiment, tu serais blessé et déçu.", "If you find out... who I really am... you'll get hurt by me again and will be disappointed.", 1]]}, "__e": [["Si je découvrais qui c'était, il resterait rien de lui à part une tache sur la moquette.", "If I ever found out who it was, there'll be nothing left of him but a greasy spot on the carpet.", 1], ["Et si jamais je découvrais qui j'étais et que je ne l'aime pas ?", "What if I find out who I am and I don't like it?", 1], ["Parce que je savais que si je découvrais qui il était vraiment alors il deviendrait une vraie personne.", "'Cause I knew if I knew who he really was, then he'd become a person, right?", 1]]}, "le": {"__C": 12, "plutonium": {"__C": 1, "par": {"__C": 1, "accident": {"__C": 1, "__e": [["C'est comme si tu découvrais le plutonium par accident!", "This is like discovering plutonium by accident.", 1]]}, "__e": [["C'est comme si tu découvrais le plutonium par accident!", "This is like discovering plutonium by accident.", 1]]}, "__e": [["C'est comme si tu découvrais le plutonium par accident!", "This is like discovering plutonium by accident.", 1]]}, "palais": {"__C": 1, "des": {"__C": 1, "papes": {"__C": 1, "__e": [["Je découvrais le palais des Papes.", "I discovered the Papal Palace,", 1]]}, "__e": [["Je découvrais le palais des Papes.", "I discovered the Papal Palace,", 1]]}, "__e": [["Je découvrais le palais des Papes.", "I discovered the Papal Palace,", 1]]}, "monde": {"__C": 3, "seul": {"__C": 1, "__e": [["C'était la première fois que je découvrais le monde, seul.", "It was the first time I'd ever been out in the world on my own.", 1]]}, "des": {"__C": 1, "mortels": {"__C": 1, "__e": [["Je me suis souvenu qu'à notre rencontre, tu découvrais le monde des mortels et tu ne savais pas différencier le sel des épices.", "I remember when we first met, you were unfamiliar with the mortal world. And you couldn't even tell the difference between salt and five-spice powder.", 1]]}, "__e": [["Je me suis souvenu qu'à notre rencontre, tu découvrais le monde des mortels et tu ne savais pas différencier le sel des épices.", "I remember when we first met, you were unfamiliar with the mortal world. And you couldn't even tell the difference between salt and five-spice powder.", 1]]}, "__e": [["Plus je découvrais le monde scientifique, plus j'étais convaincu de l'étonnante interconnexion et du génie de sa conception.", "The more I discovered the scientific world, the more convinced I became of the astonishing interconnectedness and brilliancy of its design.", 1], ["Je me suis souvenu qu'à notre rencontre, tu découvrais le monde des mortels et tu ne savais pas différencier le sel des épices.", "I remember when we first met, you were unfamiliar with the mortal world. And you couldn't even tell the difference between salt and five-spice powder.", 1], ["C'était la première fois que je découvrais le monde, seul.", "It was the first time I'd ever been out in the world on my own.", 1]]}, "__e": [["Je me suis souvenu qu'à notre rencontre, tu découvrais le monde des mortels et tu ne savais pas différencier le sel des épices.", "I remember when we first met, you were unfamiliar with the mortal world. And you couldn't even tell the difference between salt and five-spice powder.", 1], ["C'était la première fois que je découvrais le monde, seul.", "It was the first time I'd ever been out in the world on my own.", 1], ["C'est comme si je découvrais le visage d'un ami de toujours.", "It's like having a friend your whole life but you never saw their full face.", 1]]}, "une": {"__C": 10, "invention": {"__C": 1, "qui": {"__C": 1, "va": {"__C": 1, "__e": [["50 soucoupes volantes nous ont kidnappés et t'ont violé pendant que je découvrais une invention qui va sauver l'Amérique.", "Fifty spaceships beamed us aboard. They gang-probed you while I discovered an invention that blew their heads up and saved America.", 1]]}, "__e": [["50 soucoupes volantes nous ont kidnappés et t'ont violé pendant que je découvrais une invention qui va sauver l'Amérique.", "Fifty spaceships beamed us aboard. They gang-probed you while I discovered an invention that blew their heads up and saved America.", 1]]}, "__e": [["50 soucoupes volantes nous ont kidnappés et t'ont violé pendant que je découvrais une invention qui va sauver l'Amérique.", "Fifty spaceships beamed us aboard. They gang-probed you while I discovered an invention that blew their heads up and saved America.", 1]]}, "espèce": {"__C": 2, "de": {"__C": 2, "monstre": {"__C": 2, "__e": [["Comme si tu découvrais une espèce de monstre.", "Like I was some kind of freak you didn't even recognise.", 1]]}, "__e": [["Comme si tu découvrais une espèce de monstre.", "Like I was some kind of freak you didn't even recognise.", 1]]}, "__e": [["Comme si tu découvrais une espèce de monstre.", "Like I was some kind of freak you didn't even recognise.", 1]]}, "inconnue": {"__C": 1, "dans": {"__C": 1, "ma": {"__C": 1, "__e": [["Si je découvrais une inconnue dans ma douche, ça serait le plus beau jour de ma vie.", "If I came home and some strange girl was in my shower... that would be the greatest day of my life!", 1]]}, "__e": [["Si je découvrais une inconnue dans ma douche, ça serait le plus beau jour de ma vie.", "If I came home and some strange girl was in my shower... that would be the greatest day of my life!", 1]]}, "__e": [["Si je découvrais une inconnue dans ma douche, ça serait le plus beau jour de ma vie.", "If I came home and some strange girl was in my shower... that would be the greatest day of my life!", 1]]}, "__e": [["Si je découvrais une inconnue dans ma douche, ça serait le plus beau jour de ma vie.", "If I came home and some strange girl was in my shower... that would be the greatest day of my life!", 1], ["Elle m'a demandé de la mettre au courant si je découvrais une combinaison intéressante pour faire la fête.", "She asked me to give her a heads-up If I discovered any interesting party combinations.", 1], ["J'ai décidé d'aller à New York pour voir Bill, et il m'a accompagnée dans sa chambre, m'a assise sur son lit, c'était un moment très intime, je découvrais une personne qui allait", "I decide to go to New York and see Bill, and then he just, like, took me right into his bedroom, sat me down on the bed, and it was a very intimate moment of just getting to know someone that you know is gonna have a really big impact on your life.", 1]]}, "__e": [["Le fait est que, si j'avais grandi avec rien, et que je découvrais que mon père avait de l'argent, j'aurais pensé qu'il me devait quelque chose.", "Thing is, if I grew up with nothing, and found out I had a dad with money, I would have thought maybe he owed me something.", 1], ["Je dois savoir d'une manière ou d'une autre, ayant toujours été peu payée, j'ai dû faire avec, j'ai eu toutes sortes de travaux de merde dans ma vie, mais si je découvrais que j'ai eu une liaison la nuit dernière.", "The thing is, I've got to know one way or the other, being a bit of cheap trade I could just about deal with, I've had all sorts of crap jobs in my time, but if I found out I was having an affair last night.", 1], ["Mets toi à sa place: qu'est ce que tu ferais si un jour tu découvrais... que ta fille de 17 ans... a passé la nuit à l'hôtel avec un garçon de 19 ans...", "Put yourself in her place: What if one day you find... Your 17-year-old daughter...", 1]]}, "levure": {"__C": 578, "chimique": {"__C": 27, "est": {"__C": 2, "mauvaise": {"__C": 1, "pour": {"__C": 1, "__e": [["La levure chimique est mauvaise pour les gens qui ont des troubles intestinaux.", "Baking powder is bad for people with intestinal trouble.", 1]]}, "__e": [["La levure chimique est mauvaise pour les gens qui ont des troubles intestinaux.", "Baking powder is bad for people with intestinal trouble.", 1]]}, "un": {"__C": 1, "agent": {"__C": 1, "__e": [["Quelle différence ? La levure chimique est un agent levant.", "Okay, so baking powder is a leavener.", 1]]}, "__e": [["Quelle différence ? La levure chimique est un agent levant.", "Okay, so baking powder is a leavener.", 1]]}, "__e": [["La levure chimique est mauvaise pour les gens qui ont des troubles intestinaux.", "Baking powder is bad for people with intestinal trouble.", 1], ["Quelle différence ? La levure chimique est un agent levant.", "Okay, so baking powder is a leavener.", 1]]}, "du": {"__C": 2, "vinaigre": {"__C": 1, "du": {"__C": 1, "__e": [["Uh, de la levure chimique, du vinaigre, du curcuma..", "Uh, baking powder, vinegar, turmeric...", 1]]}, "__e": [["Uh, de la levure chimique, du vinaigre, du curcuma..", "Uh, baking powder, vinegar, turmeric...", 1]]}, "talc": {"__C": 1, "__e": [["Du sel, de la farine avec levure, de la farine normale, de la levure chimique, du talc.", "Yeah, salt. Self-raising flour. Normal flour.", 1]]}, "__e": [["C'est de la farine patissière, de la levure chimique, du sel.", "[Christina] This is cake flour, baking powder, salt.", 1], ["Uh, de la levure chimique, du vinaigre, du curcuma..", "Uh, baking powder, vinegar, turmeric...", 1], ["Du sel, de la farine avec levure, de la farine normale, de la levure chimique, du talc.", "Yeah, salt. Self-raising flour. Normal flour.", 1]]}, "et": {"__C": 5, "le": {"__C": 1, "bicarbonate": {"__C": 1, "__e": [["Ça donne un peu d'acidité, mais ce que beaucoup de cuisiniers amateurs ignorent, c'est que la levure chimique et le bicarbonate de soude qui servent donc de levain, donnent de l'acidité.", "It gives you a bit of acid, but the thing a lot of home cooks don't think about is that your baking powder and baking soda, which are what you use for leavener, that's where you get the acid.", 1]]}, "__e": [["Ça donne un peu d'acidité, mais ce que beaucoup de cuisiniers amateurs ignorent, c'est que la levure chimique et le bicarbonate de soude qui servent donc de levain, donnent de l'acidité.", "It gives you a bit of acid, but the thing a lot of home cooks don't think about is that your baking powder and baking soda, which are what you use for leavener, that's where you get the acid.", 1]]}, "bicarbonate": {"__C": 1, "de": {"__C": 1, "__e": [["Levure chimique et bicarbonate de soude.", "Baking powder and baking soda. Can you tell me the difference?", 1]]}, "__e": [["Levure chimique et bicarbonate de soude.", "Baking powder and baking soda. Can you tell me the difference?", 1]]}, "__e": [["- Oui. - Levure chimique et vinaigre.", "-Baking powder, vinegar.", 1], ["Les ingrédients secs : 200 g de farine, une cuillère à café de levure chimique et une de bicarbonate de soda et 30 g de cacao.", "Now for my dry ingredients - 200g of plain flour, one teaspoon each of baking powder and bicarbonate of soda, and 30g of cocoa.", 1], ["J'ajoute 100 g de farine, une cuillère à café de levure chimique et 100 g de beurre doux fondu.", "Now, I'm adding 100g of plain flour, a teaspoon of baking powder and 100g of melted unsalted butter.", 1]]}, "__e": [["Vous prenez une tasse de farine et un peu de beurre, et de la levure chimique,", "Well you take a cup of flour and half a cup of shortening, and a dash of baking powder,", 1], ["C'est bizarre, on dirait que ça a le goût... de levure chimique.", "Tastes kinda funny. A bit like... baking powder.", 1], ["Ajouter la farine et la levure chimique, puis le beurre et le restant du lait. Laisser reposer 15 min.", "Add the flour and baking powder, then the butter and leftover milk; let stand for 15 min.", 0]]}, "dans": {"__C": 13, "le": {"__C": 2, "sarrasin": {"__C": 1, "__e": [["Y'a de la levure dans le sarrasin.", "There's yeast in the buckwheat.", 1]]}, "pain": {"__C": 1, "un": {"__C": 1, "__e": [["S'il manque quelque chose, comme la levure dans le pain, un couple ne s'élèvera jamais.", "If there's something missing, like the yeast in bread, a couple will never rise.", 1]]}, "__e": [["S'il manque quelque chose, comme la levure dans le pain, un couple ne s'élèvera jamais.", "If there's something missing, like the yeast in bread, a couple will never rise.", 1]]}, "__e": [["Y'a de la levure dans le sarrasin.", "There's yeast in the buckwheat.", 1], ["S'il manque quelque chose, comme la levure dans le pain, un couple ne s'élèvera jamais.", "If there's something missing, like the yeast in bread, a couple will never rise.", 1]]}, "les": {"__C": 3, "latrines": {"__C": 1, "__e": [["Certains farceurs versaient de la levure dans les latrines.", "Some pranksters poured yeast in the latrine.", 1]]}, "égouts": {"__C": 1, "__e": [["Levure dans les égouts.", "Yeast in the sewer.", 1]]}, "__e": [["Certains farceurs versaient de la levure dans les latrines.", "Some pranksters poured yeast in the latrine.", 1], ["Levure dans les égouts.", "Yeast in the sewer.", 1], ["Il a une infection à levure dans les pattes, entre ses coussinets, alors je dois prendre une lingette et les laver chaque soir.", "He has a yeast infection in his paws, between his paw pads, and I have to get a wipe, and I have to wipe out his paws every night.", 1]]}, "mon": {"__C": 1, "bagel": {"__C": 1, "mais": {"__C": 1, "__e": [["J'aime la levure dans mon bagel mais pas dans mon muffin.", "I like my yeast in my bagel... but not in my muffin.", 1]]}, "__e": [["J'aime la levure dans mon bagel mais pas dans mon muffin.", "I like my yeast in my bagel... but not in my muffin.", 1]]}, "__e": [["J'aime la levure dans mon bagel mais pas dans mon muffin.", "I like my yeast in my bagel... but not in my muffin.", 1]]}, "__e": [["Beaucoup de levure dans notre cas.", "Lots of baking yeast in this case.", 1], ["Une fois, j'ai eu de la levure dans l'oreille.", "I got a bunch of yeast in my ear that time and you all...", 1], ["Il a dû y avoir un bol de grain écrasé avec de l'eau, une sorte de bouillie, laissé dans un coin, négligé pendant deux ou trois jours. Une levure dans l'air s'y est glissée, et ça a commencé à faire des bulles.", "There was a bowl of pulverized grain with water, of porridge, and it was off in a corner and neglected for a couple days, and some yeast from the air got into it, and it began to bubble.", 1]]}, "de": {"__C": 48, "bière": {"__C": 21, "par": {"__C": 1, "hasard": {"__C": 1, "__e": [["Tu n'aurais pas du beurre d'arachide et de la levure de bière, par hasard ?", "Nan, you wouldn't happen to have any peanut butter and brewer's yeast?", 1]]}, "__e": [["Tu n'aurais pas du beurre d'arachide et de la levure de bière, par hasard ?", "Nan, you wouldn't happen to have any peanut butter and brewer's yeast?", 1]]}, "au": {"__C": 1, "goût": {"__C": 1, "__e": [["\"Levure de bière au goût de noisette\".", "Brewer's yeast.", 1]]}, "__e": [["\"Levure de bière au goût de noisette\".", "Brewer's yeast.", 1]]}, "__e": [["- J'ai mis trop de levure de bière.", "- Maybe I added too much brewer's yeast.", 1], ["-\"Avec quoi ?\" -\"Avec de la levure de bière.\" (", "With black coffee and yeast", 1], ["Une banane possède 50 % de notre ADN et la levure de bière, 80 %.", "Well, a banana has 50% of our DNA, and baking yeast has 80%.", 1]]}, "la": {"__C": 4, "viande": {"__C": 1, "mystérieuse": {"__C": 1, "__e": [["Dans le frigo, il y a trois bières, familial. De la levure, de la viande mystérieuse.", "In the fridge we got three beers, domestic baking soda, some kind of mystery meat.", 1]]}, "__e": [["Dans le frigo, il y a trois bières, familial. De la levure, de la viande mystérieuse.", "In the fridge we got three beers, domestic baking soda, some kind of mystery meat.", 1]]}, "vie": {"__C": 1, "nous": {"__C": 1, "__e": [["Ayant fait le grain de la levure de la vie, nous avons multiplié le nombre de variétés et appris les adapter à nos sols et nos climats.", "Having made grain the yeast of life, we multiplied the number of varieties and learned to adapt them to our soils and climates.", 1]]}, "__e": [["Ayant fait le grain de la levure de la vie, nous avons multiplié le nombre de variétés et appris les adapter à nos sols et nos climats.", "Having made grain the yeast of life, we multiplied the number of varieties and learned to adapt them to our soils and climates.", 1]]}, "__e": [["Du sel, de la farine avec levure, de la farine normale, de la levure chimique, du talc.", "Yeah, salt. Self-raising flour. Normal flour.", 1], ["Dans le frigo, il y a trois bières, familial. De la levure, de la viande mystérieuse.", "In the fridge we got three beers, domestic baking soda, some kind of mystery meat.", 1], ["Celui avec le visage qui coupe la levure de la maison", "The owner of the ugliest face ever", 1]]}, "boulanger": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Il n'y a pas de levure de boulanger dans le pain au levain.", "[Nadiya] Unlike most breads, sourdough doesn't use commercial yeast.", 1]]}, "__e": [["Il n'y a pas de levure de boulanger dans le pain au levain.", "[Nadiya] Unlike most breads, sourdough doesn't use commercial yeast.", 1]]}, "__e": [["De la levure de boulanger ?", "Baker's yeast?", 1], ["Je n'utilise pas de levure de boulanger.", "People ask me this, like, \"Why don't you use yeast?\"", 1], ["Il n'y a pas de levure de boulanger dans le pain au levain.", "[Nadiya] Unlike most breads, sourdough doesn't use commercial yeast.", 1]]}, "__e": [["On ne fait jamais de pain avec la levure de son vagin.", "You never need to use your own vaginal yeast to make bread.", 1], ["Celui avec le visage qui coupe la levure de la maison", "The owner of the ugliest face ever", 1], ["Pourquoi passer autant de temps à étudier la question, alors qu'en Italie, ils ne mettent que du sel, de la levure, de l'eau, de l'huile et de la farine et mélangent le tout ?", "Why would anybody spend this much time making something like this, when all they do in Italy is put salt, yeast and water with some olive oil in the flour and just mix it all up?", 1]]}, "et": {"__C": 43, "de": {"__C": 5, "farine": {"__C": 1, "__e": [["On a besoin de lait, d'eau, de matière grasse, de beurre de sucre, de sel, de levure et de farine.", "ALL WE NEED IS MILK, WATER, SHORTENING OR LARD, BUTTER, SUGAR, SALT, YEAST, AND ALL-PURPOSE FLOUR.", 1]]}, "la": {"__C": 1, "farine": {"__C": 1, "__e": [["Comme de la levure et de la farine.", "Like baking soda and flour.", 1]]}, "__e": [["Comme de la levure et de la farine.", "Like baking soda and flour.", 1]]}, "__e": [["Allons acheter de la levure et de l'orge", "Let's go buy some Yeast and Barley", 1], ["Comme de la levure et de la farine.", "Like baking soda and flour.", 1], ["On a besoin de lait, d'eau, de matière grasse, de beurre de sucre, de sel, de levure et de farine.", "ALL WE NEED IS MILK, WATER, SHORTENING OR LARD, BUTTER, SUGAR, SALT, YEAST, AND ALL-PURPOSE FLOUR.", 1]]}, "le": {"__C": 2, "citron": {"__C": 1, "ont": {"__C": 1, "__e": [["La levure et le citron ont servi de combustible.", "I concocted a fuel... from baking soda and lemon juice.", 1]]}, "__e": [["La levure et le citron ont servi de combustible.", "I concocted a fuel... from baking soda and lemon juice.", 1]]}, "saké": {"__C": 1, "__e": [["Si vous entrez, vous allez endommager la levure et le saké.", "Uh, you roll in like that, you'll ruin the yeast and the sake with it.", 1]]}, "__e": [["Si vous entrez, vous allez endommager la levure et le saké.", "Uh, you roll in like that, you'll ruin the yeast and the sake with it.", 1], ["La levure et le citron ont servi de combustible.", "I concocted a fuel... from baking soda and lemon juice.", 1]]}, "du": {"__C": 7, "miel": {"__C": 2, "pour": {"__C": 1, "__e": [["De la levure et du miel pour faire un masque.", "Yeast and honey for a face mask.", 1]]}, "__e": [["De l'eau... de la levure et du miel ?", "Water, yeast, honey?", 1], ["De la levure et du miel pour faire un masque.", "Yeast and honey for a face mask.", 1]]}, "beurre": {"__C": 2, "aussi": {"__C": 1, "__e": [["Nous avons de la levure et du beurre aussi.", "We have live yeast and butter too.", 1]]}, "__e": [["Menez-moi sur le sentier de la farine, de la levure et du beurre.", "Guide me down the path containing flour, yeast and butter.", 1], ["Nous avons de la levure et du beurre aussi.", "We have live yeast and butter too.", 1]]}, "__e": [["Nous avons de la levure et du beurre aussi.", "We have live yeast and butter too.", 1], ["De la levure et du miel pour faire un masque.", "Yeast and honey for a face mask.", 1], ["L'État Jin veut vendre de la peinture, de la levure et du poisson à l'État Xin.", "Jin State wants to sell paint, yeast, and juvenile fish to Xin State.", 1]]}, "__e": [["De la levure et du miel pour faire un masque.", "Yeast and honey for a face mask.", 1], ["Il est bouché avec de la levure, et la pression de l' air ne suffit pas.", "You've got yeast buildup in your lines, and there's not enough air pressure in the system.", 1], ["L'État Jin veut vendre de la peinture, de la levure et du poisson à l'État Xin.", "Jin State wants to sell paint, yeast, and juvenile fish to Xin State.", 1]]}, "est": {"__C": 8, "contaminée": {"__C": 1, "__e": [["Et on manque de gélifiant, on n'a plus de sang, - la levure est contaminée...", "Plus, we're running low on agar, we're completely out of blood, our yeast keeps getting contaminated...", 1]]}, "plus": {"__C": 2, "un": {"__C": 2, "vecteur": {"__C": 2, "__e": [["- La levure est plus un vecteur.", "- The yeast is more of a vector.", 1]]}, "__e": [["- La levure est plus un vecteur.", "- The yeast is more of a vector.", 1]]}, "__e": [["- La levure est plus un vecteur.", "- The yeast is more of a vector.", 1]]}, "vivante": {"__C": 2, "donc": {"__C": 1, "on": {"__C": 1, "__e": [["La levure est vivante, donc on la nourrit et on contrôle sa croissance, et ensuite la cuisson.", "The yeast is a living thing, and so you want to feed it and control how it grows into starter, and then you do the bake.", 1]]}, "__e": [["La levure est vivante, donc on la nourrit et on contrôle sa croissance, et ensuite la cuisson.", "The yeast is a living thing, and so you want to feed it and control how it grows into starter, and then you do the bake.", 1]]}, "__e": [["La levure est vivante.", "Yeast is alive.", 1], ["La levure est vivante, donc on la nourrit et on contrôle sa croissance, et ensuite la cuisson.", "The yeast is a living thing, and so you want to feed it and control how it grows into starter, and then you do the bake.", 1]]}, "__e": [["La levure est activée, tu peux pas le remettre.", "Baking powder's been activated. You can't just stick it back in the oven.", 1], ["La levure est vivante, donc on la nourrit et on contrôle sa croissance, et ensuite la cuisson.", "The yeast is a living thing, and so you want to feed it and control how it grows into starter, and then you do the bake.", 1], ["On dirait que la levure est en train de gonfler à l'intérieur !", "I feel like the flour in my stomach expanding.", 1]]}, "pour": {"__C": 14, "la": {"__C": 3, "bière": {"__C": 2, "de": {"__C": 1, "__e": [["On lui a donné le composé et il l'a mis dans la levure pour la bière de la Liberté.", "We give him the chemical and he put it in the yeast that is used in Freedom Ring Beer.", 1]]}, "a": {"__C": 1, "__e": [["La levure pour la bière a peut-être contaminé la levure scientifique.", "Maybe the beer yeast got cross-contaminated with the science yeast at the factory.", 1]]}, "__e": [["La levure pour la bière a peut-être contaminé la levure scientifique.", "Maybe the beer yeast got cross-contaminated with the science yeast at the factory.", 1], ["On lui a donné le composé et il l'a mis dans la levure pour la bière de la Liberté.", "We give him the chemical and he put it in the yeast that is used in Freedom Ring Beer.", 1]]}, "fille": {"__C": 1, "en": {"__C": 1, "__e": [["Également disponible en plaques de levure, pour la fille en déplacement.", "Also available in yeast patches, for the girl on the go.", 1]]}, "__e": [["Également disponible en plaques de levure, pour la fille en déplacement.", "Also available in yeast patches, for the girl on the go.", 1]]}, "__e": [["La levure pour la bière a peut-être contaminé la levure scientifique.", "Maybe the beer yeast got cross-contaminated with the science yeast at the factory.", 1], ["Également disponible en plaques de levure, pour la fille en déplacement.", "Also available in yeast patches, for the girl on the go.", 1], ["On lui a donné le composé et il l'a mis dans la levure pour la bière de la Liberté.", "We give him the chemical and he put it in the yeast that is used in Freedom Ring Beer.", 1]]}, "simuler": {"__C": 1, "le": {"__C": 1, "cycle": {"__C": 1, "__e": [["Vous proposez d'utiliser la levure pour simuler le cycle de vie d'un rétrovirus ?", "Are you proposing to use yeast as a model for retrovirus life cycle?", 1]]}, "__e": [["Vous proposez d'utiliser la levure pour simuler le cycle de vie d'un rétrovirus ?", "Are you proposing to use yeast as a model for retrovirus life cycle?", 1]]}, "__e": [["Vous proposez d'utiliser la levure pour simuler le cycle de vie d'un rétrovirus ?", "Are you proposing to use yeast as a model for retrovirus life cycle?", 1]]}, "faire": {"__C": 3, "un": {"__C": 1, "gâteau": {"__C": 1, "__e": [["Elle a assez de levure pour faire un gâteau.", "It's got enough baking soda in it to make a cake.", 1]]}, "__e": [["Elle a assez de levure pour faire un gâteau.", "It's got enough baking soda in it to make a cake.", 1]]}, "du": {"__C": 1, "pain": {"__C": 1, "__e": [["Quand on n'est à court de levure pour faire du pain, on va en acheter, un point c'est tout, et on fait un joli pain.", "If you're making bread, \"Oh, we've run out of yeast. Oh, I know. I can use...", 1]]}, "__e": [["Quand on n'est à court de levure pour faire du pain, on va en acheter, un point c'est tout, et on fait un joli pain.", "If you're making bread, \"Oh, we've run out of yeast. Oh, I know. I can use...", 1]]}, "__e": [["Nos meilleurs scientifiques au siège de Busted ont travaillé sur ce excitant nouvelle propagation de levure pour faire ces longues Werk Room jours descendre un peu plus lisse.", "Our top scientists at Busted HQ have been working on this exciting new yeast spread to make those long Werk Room days go down a bit smoother.", 1], ["Elle a assez de levure pour faire un gâteau.", "It's got enough baking soda in it to make a cake.", 1], ["Quand on n'est à court de levure pour faire du pain, on va en acheter, un point c'est tout, et on fait un joli pain.", "If you're making bread, \"Oh, we've run out of yeast. Oh, I know. I can use...", 1]]}, "__e": [["Il ne faut que trois jours à du son mélangé à la levure pour recevoir une énergie magique.", "It only takes three days for wheat bran mixed with yeast culture to be endowed with magical energy.", 1], ["On lui a donné le composé et il l'a mis dans la levure pour la bière de la Liberté.", "We give him the chemical and he put it in the yeast that is used in Freedom Ring Beer.", 1], ["Quand on n'est à court de levure pour faire du pain, on va en acheter, un point c'est tout, et on fait un joli pain.", "If you're making bread, \"Oh, we've run out of yeast. Oh, I know. I can use...", 1]]}, "__e": [["Le pain est fabriqué à base de farine, d'eau et souvent de levure.", "Bread is made from flour, water, and often yeast.", 0], ["Ajouter la farine et la levure chimique, puis le beurre et le restant du lait. Laisser reposer 15 min.", "Add the flour and baking powder, then the butter and leftover milk; let stand for 15 min.", 0], ["Le pain est fait avec de la farine, de l'eau et de la levure.", "Bread is made from flour, water and yeast.", 0]]}, "caler": {"__C": 398, "le": {"__C": 13, "rail": {"__C": 1, "intérieur": {"__C": 1, "__e": [["Peut-être que je suis jaloux ou peut-être que je pense que vous essayez de caler le rail intérieur.", "Maybe I'm jealous, or maybe I figure you're trying to hug the inside rail.", 1]]}, "__e": [["Peut-être que je suis jaloux ou peut-être que je pense que vous essayez de caler le rail intérieur.", "Maybe I'm jealous, or maybe I figure you're trying to hug the inside rail.", 1]]}, "fusil": {"__C": 1, "contre": {"__C": 1, "son": {"__C": 1, "__e": [["D'abord, il faut bien caler le fusil contre son épaule.", "Well, first, you pull the gun tight into your shoulder, like this.", 1]]}, "__e": [["D'abord, il faut bien caler le fusil contre son épaule.", "Well, first, you pull the gun tight into your shoulder, like this.", 1]]}, "__e": [["D'abord, il faut bien caler le fusil contre son épaule.", "Well, first, you pull the gun tight into your shoulder, like this.", 1]]}, "sortir": {"__C": 1, "__e": [["Allez, Deebo, caler le sortir.", "Come on, Deebo, stall him out.", 1]]}, "__e": [["Peut-être que je suis jaloux ou peut-être que je pense que vous essayez de caler le rail intérieur.", "Maybe I'm jealous, or maybe I figure you're trying to hug the inside rail.", 1], ["Je lui envoie un message de feu pour caler le rendez-vous.", "I'll send Magnus a fire message to arrange the meeting.", 1], ["Je les avais données à l'infirmière, je lui avais demandé de caler le message pour être sûr que tu le vois.", "It was after visiting hours, so I gave them to the nurse, and told her to prop the note up where you'd be sure to see it.", 1]]}, "dans": {"__C": 17, "un": {"__C": 2, "bol": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez vraiment essayé de me caler dans un bol de chop suey, n'est-ce pas, l'ami ?", "You really tried to drop me in a bowl of chop suey, didn't you, friend?", 1]]}, "__e": [["Vous avez vraiment essayé de me caler dans un bol de chop suey, n'est-ce pas, l'ami ?", "You really tried to drop me in a bowl of chop suey, didn't you, friend?", 1]]}, "petit": {"__C": 1, "café": {"__C": 1, "__e": [["On pourrait se caler dans un petit café à auteurs.", "I don't know. We could hole up at one of those little writer-y cafés.", 1]]}, "__e": [["On pourrait se caler dans un petit café à auteurs.", "I don't know. We could hole up at one of those little writer-y cafés.", 1]]}, "__e": [["Vous avez vraiment essayé de me caler dans un bol de chop suey, n'est-ce pas, l'ami ?", "You really tried to drop me in a bowl of chop suey, didn't you, friend?", 1], ["On pourrait se caler dans un petit café à auteurs.", "I don't know. We could hole up at one of those little writer-y cafés.", 1]]}, "mon": {"__C": 2, "fauteuil": {"__C": 1, "__e": [["- J'aime mieux me caler dans mon fauteuil.", "I like to rub around in my chair.", 1]]}, "putain": {"__C": 1, "de": {"__C": 1, "__e": [["Je vais rentrer et me caler dans mon putain de pus.", "I think I'm just gonna go home - and wallow in my own shitty fucking ooze. - No, no, no.", 1]]}, "__e": [["Je vais rentrer et me caler dans mon putain de pus.", "I think I'm just gonna go home - and wallow in my own shitty fucking ooze. - No, no, no.", 1]]}, "__e": [["- J'aime mieux me caler dans mon fauteuil.", "I like to rub around in my chair.", 1], ["Je vais rentrer et me caler dans mon putain de pus.", "I think I'm just gonna go home - and wallow in my own shitty fucking ooze. - No, no, no.", 1]]}, "les": {"__C": 2, "minuscules": {"__C": 1, "sièges": {"__C": 1, "__e": [["Je suis toujours en train de me caler dans les minuscules sièges du métro ou de me baisser sous des portes qui ont été construites il y a 150 ans.", "I'm always trying to fit into cramped little subway seats or duck under doorways that were built 150 years ago.", 1]]}, "__e": [["Je suis toujours en train de me caler dans les minuscules sièges du métro ou de me baisser sous des portes qui ont été construites il y a 150 ans.", "I'm always trying to fit into cramped little subway seats or duck under doorways that were built 150 years ago.", 1]]}, "coins": {"__C": 1, "__e": [["Et il suffit de le caler dans les coins.", "And then just wedge it into the corners.", 1]]}, "__e": [["Et il suffit de le caler dans les coins.", "And then just wedge it into the corners.", 1], ["Je suis toujours en train de me caler dans les minuscules sièges du métro ou de me baisser sous des portes qui ont été construites il y a 150 ans.", "I'm always trying to fit into cramped little subway seats or duck under doorways that were built 150 years ago.", 1]]}, "__e": [["Dan a toujours dit que l'un de ses plus grands plaisirs était de se glisser entre des draps propres, siroter du lait chaud, se caler dans l'oreiller et lire un bon livre.", "Dan always said that one of the greatest pleasures he ever had... ... wastoslipin between clean sheets... ... siphotmilk,prophimselfonapillow and read a good book.", 1], ["Je suis toujours en train de me caler dans les minuscules sièges du métro ou de me baisser sous des portes qui ont été construites il y a 150 ans.", "I'm always trying to fit into cramped little subway seats or duck under doorways that were built 150 years ago.", 1], ["Je t'avais dit qu'on aurait dû le caler dans la pièce privée et finir de regarder le spectacle.", "I told you we should've stashed him in the champagne room and finish watching the show.", 1]]}, "sur": {"__C": 40, "la": {"__C": 5, "fréquence": {"__C": 1, "exacte": {"__C": 1, "__e": [["Cela leur permettra de se caler sur la fréquence exacte des vibrations des abeilles.", "That will enable them to lock in on the exact pitch of the bees' vibrations.", 1]]}, "__e": [["Cela leur permettra de se caler sur la fréquence exacte des vibrations des abeilles.", "That will enable them to lock in on the exact pitch of the bees' vibrations.", 1]]}, "musique": {"__C": 1, "__e": [["Tu vas y aller et te caler sur la musique.", "You just go out there, you listen to the music, okay? That's it.", 1]]}, "__e": [["Cela leur permettra de se caler sur la fréquence exacte des vibrations des abeilles.", "That will enable them to lock in on the exact pitch of the bees' vibrations.", 1], ["Tu vas y aller et te caler sur la musique.", "You just go out there, you listen to the music, okay? That's it.", 1], ["Ça ne me dérange pas de me caler sur la demande.", "I'm okay with giving the market what it wants.", 1]]}, "un": {"__C": 4, "vent": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais faire grimper votre coucou à 1000 pieds de plus, me caler sur un vent, et on arrivera cinq minutes en avance.", "I'm gonna take this hooptie of yours up another 1,000 feet, catch me a slipstream, and we gonna be there five minutes early.", 1]]}, "__e": [["Je vais faire grimper votre coucou à 1000 pieds de plus, me caler sur un vent, et on arrivera cinq minutes en avance.", "I'm gonna take this hooptie of yours up another 1,000 feet, catch me a slipstream, and we gonna be there five minutes early.", 1]]}, "trampoline": {"__C": 1, "dans": {"__C": 1, "__e": [["Tout ce que je dis, c'est que tu pourrais prendre, disons, un balai, le tremper dans du liquide de frein, me mettre l'autre bout dans le cul, me caler sur un trampoline, dans un ascenseur qui monte,", "All I'm saying is that if you get, I don't know, a broom, say, and dip it in some brake fluid, put the other end up my arse, and stick me on a trampoline in a moving lift,", 1]]}, "__e": [["Tout ce que je dis, c'est que tu pourrais prendre, disons, un balai, le tremper dans du liquide de frein, me mettre l'autre bout dans le cul, me caler sur un trampoline, dans un ascenseur qui monte,", "All I'm saying is that if you get, I don't know, a broom, say, and dip it in some brake fluid, put the other end up my arse, and stick me on a trampoline in a moving lift,", 1]]}, "__e": [["Le message qu'on chantait dans les années 70, je peux le caler sur un rythme de jungle et on croira entendre un morceau inédit.", "The message of the man who's singing on the 70s... I can make this tune with a jungle beat and it will sound like a brand new tune, that was just made.", 1], ["Tout ce que je dis, c'est que tu pourrais prendre, disons, un balai, le tremper dans du liquide de frein, me mettre l'autre bout dans le cul, me caler sur un trampoline, dans un ascenseur qui monte,", "All I'm saying is that if you get, I don't know, a broom, say, and dip it in some brake fluid, put the other end up my arse, and stick me on a trampoline in a moving lift,", 1], ["Je vais faire grimper votre coucou à 1000 pieds de plus, me caler sur un vent, et on arrivera cinq minutes en avance.", "I'm gonna take this hooptie of yours up another 1,000 feet, catch me a slipstream, and we gonna be there five minutes early.", 1]]}, "le": {"__C": 6, "soleil": {"__C": 1, "pour": {"__C": 1, "__e": [["N'oubliez pas de vous caler sur le Soleil pour les orbites.", "Don't forget, the sun should be the center of your calculated orbits, right?", 1]]}, "__e": [["N'oubliez pas de vous caler sur le Soleil pour les orbites.", "Don't forget, the sun should be the center of your calculated orbits, right?", 1]]}, "beat": {"__C": 1, "__e": [["T'es censé te caler sur le beat.", "You're supposed to do it on the beat.", 1]]}, "__e": [["Ecoute si je peux rendre une faveur ou deux à Ryder, il peut m'aider à faire quelques changements et je pourrais me caler sur le calendrier de Sandy.", "Look if I do Ryder a favor or two he can help me switch some shifts and I can sync up with Sandy's schedule...", 1], ["Elle changea son horaire pour se caler sur le sien.", "She changed her schedule to match his.", 0], ["Elle a changé son horaire pour se caler sur le sien.", "She changed her schedule to match his.", 0]]}, "__e": [["Avec ça, on peut changer la piste vocale, la caler sur une note. Si on change de note en chantant, le logiciel continue jusqu'à un certain point, avant de changer de note d'un coup.", "With this, um, you can shift the vocal... ♪ No ♪ ...go to the nearest note, and all it does is if you bend a note when you're singing, all this does is it goes along,", 1], ["Elle changea son horaire pour se caler sur le sien.", "She changed her schedule to match his.", 0], ["Elle a changé son horaire pour se caler sur le sien.", "She changed her schedule to match his.", 0]]}, "un": {"__C": 18, "petit": {"__C": 2, "creux": {"__C": 1, "__e": [["Tu vas te caler un petit creux ?", "FIGURE IT'D PUT A LITTLE ON YOUR STOMACH, HUH?", 1]]}, "rendez-vous": {"__C": 1, "__e": [["Je suis certain que vous réussirez à me caler un petit rendez-vous.", "I'm sure that you can squeeze me in for a quick meeting.", 1]]}, "__e": [["Tu vas te caler un petit creux ?", "FIGURE IT'D PUT A LITTLE ON YOUR STOMACH, HUH?", 1], ["Je suis certain que vous réussirez à me caler un petit rendez-vous.", "I'm sure that you can squeeze me in for a quick meeting.", 1]]}, "concert": {"__C": 2, "le": {"__C": 1, "prochain": {"__C": 1, "__e": [["Demande-nous avant de caler un concert le prochain coup.", "Ask us before you book a gig next time.", 1]]}, "__e": [["Demande-nous avant de caler un concert le prochain coup.", "Ask us before you book a gig next time.", 1]]}, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["J'ai pas réussi à caler un concert ce soir. Alors, relâche toute la journée.", "I tried to get a gig in tonight but I couldn't, so I'm just chillaxing all day.", 1]]}, "__e": [["J'ai pas réussi à caler un concert ce soir. Alors, relâche toute la journée.", "I tried to get a gig in tonight but I couldn't, so I'm just chillaxing all day.", 1]]}, "__e": [["Demande-nous avant de caler un concert le prochain coup.", "Ask us before you book a gig next time.", 1], ["J'ai pas réussi à caler un concert ce soir. Alors, relâche toute la journée.", "I tried to get a gig in tonight but I couldn't, so I'm just chillaxing all day.", 1]]}, "rendez-vous": {"__C": 3, "demain": {"__C": 1, "__e": [["On doit pouvoir caler un rendez-vous demain.", "I'm sure we can get something on the books tomorrow.", 1]]}, "pour": {"__C": 2, "vous": {"__C": 1, "__e": [["Cory, mon bureau va caler un rendez-vous pour vous.", "Cory, my office is going to reach out to yours about setting a meeting.", 1]]}, "__e": [["‪Il faut caler un rendez-vous pour Juliette‬ ‪avec Chopard.‬", "Get Juliette Binoche an appointment with Chopard right away.", 1], ["Cory, mon bureau va caler un rendez-vous pour vous.", "Cory, my office is going to reach out to yours about setting a meeting.", 1]]}, "__e": [["‪Il faut caler un rendez-vous pour Juliette‬ ‪avec Chopard.‬", "Get Juliette Binoche an appointment with Chopard right away.", 1], ["Cory, mon bureau va caler un rendez-vous pour vous.", "Cory, my office is going to reach out to yours about setting a meeting.", 1], ["On doit pouvoir caler un rendez-vous demain.", "I'm sure we can get something on the books tomorrow.", 1]]}, "__e": [["Écoute, pourquoi je ne vois pas si je peux le caler un peu?", "Listen, why don't I see if I can stall him a bit?", 1], ["Mais si tu pouvais caler un ou deux mots sur comment je suis super avec Emma, tu sais, comment je suis responsable ?", "But if you could try to wedge in a word or two about how great I'm doing with Emma, you know, how responsible I am?", 1], ["Oui, notre fille de 12 ans, après avoir eu l'autorisation de veiller avec ses trois amies, après avoir mangé assez de nourriture pour caler un cheval, et après avoir bu des trucs que les autres pays utilisent probablement pour peindre leur avions,", "Yes, our 12-year-old, after being allowed to stay up way past her bedtime with her three friends, and after eating enough food to choke a horse and drinking stuff which in other countries is probably used to take the paint off of airplanes,", 1]]}, "la": {"__C": 14, "remorque": {"__C": 1, "__e": [["J'avais dit de caler la remorque.", "I told him buccaneer style.", 1]]}, "porte": {"__C": 2, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["Je vais caler la porte comme ça je pourrai rentrer tout seul.", "I'll wedge the door open so I can buzz myself.", 1]]}, "__e": [["Je vais caler la porte comme ça je pourrai rentrer tout seul.", "I'll wedge the door open so I can buzz myself.", 1]]}, "__e": [["Je vais caler la porte comme ça je pourrai rentrer tout seul.", "I'll wedge the door open so I can buzz myself.", 1], ["Je t'ai pas déjà dit de toujours penser à caler la porte ?", "What have I told you about propping this door open?", 1]]}, "table": {"__C": 2, "__e": [["-File-moi ça pour caler la table.", "- I need the script to wedge the table.", 1], ["Ils servent à caler la table.", "Jammed under that table to level it.", 1]]}, "__e": [["- Je n'ai pas réussi trois années pour caler la dernière année.", "I didn't go through three years of high school just to miss out on senior year.", 1], ["Je vais caler la porte comme ça je pourrai rentrer tout seul.", "I'll wedge the door open so I can buzz myself.", 1], ["Je t'ai pas déjà dit de toujours penser à caler la porte ?", "What have I told you about propping this door open?", 1]]}, "une": {"__C": 12, "nouvelle": {"__C": 1, "date": {"__C": 1, "l'organiser": {"__C": 1, "__e": [["Caler une nouvelle date, l'organiser ensemble, comme on aurait du le faire depuis le début, d'accord ?", "Oh, he writes to her. All seems well.", 1]]}, "__e": [["Caler une nouvelle date, l'organiser ensemble, comme on aurait du le faire depuis le début, d'accord ?", "Oh, he writes to her. All seems well.", 1]]}, "__e": [["Caler une nouvelle date, l'organiser ensemble, comme on aurait du le faire depuis le début, d'accord ?", "Oh, he writes to her. All seems well.", 1]]}, "porte": {"__C": 1, "__e": [["C'est comme utiliser de la porcelaine pour caler une porte.", "That's like using fine China as a door stop.", 1]]}, "entrevue": {"__C": 2, "demain": {"__C": 1, "__e": [["- qu'on peut caler une entrevue demain.", "- we can squeeze in a meeting tomorrow.", 1]]}, "__e": [["J'essaierai de caler une entrevue.", "I'll try and schedule you in.", 1], ["- qu'on peut caler une entrevue demain.", "- we can squeeze in a meeting tomorrow.", 1]]}, "__e": [["On doit caler une grosse sortie le 1er mai.", "Look, we need to move a major release to May 1st.", 1], ["Vous pourriez caler une semaine de rendez-vous en un après-midi.", "- You could get through two weeks worth of meetings in one afternoon.", 1], ["Vous devez prendre rendez-vous en avance, donc pourquoi ne pas appeler et caler une date, d'accord ?", "Well, you need to make an appointment in advance, so why don't you call and schedule that? Okay?", 1]]}, "__e": [["Je vais te la caler bien profond.", "I am going to fill you up so full.", 0], ["Elle a changé son horaire pour se caler sur le sien.", "She changed her schedule to match his.", 0], ["Faire de la luge, c'est très simple, il suffit de se caler bien dessus et de se laisser glisser.", "Sledding is very easy. All you have to do is sit down tight and let it slide.", 0]]}, "comprenant": {"__C": 440, "que": {"__C": 42, "c'était": {"__C": 4, "pour": {"__C": 1, "bientôt": {"__C": 1, "__e": [["L'idée d'une frappe réussie me donna des frissons, puis je me retrouvai en sueur, comprenant que c'était pour bientôt.", "It gave me chills thinking what would happen if the Japanese got through. And then I broke into a cold sweat, realizing it was only a matter of time.", 1]]}, "__e": [["L'idée d'une frappe réussie me donna des frissons, puis je me retrouvai en sueur, comprenant que c'était pour bientôt.", "It gave me chills thinking what would happen if the Japanese got through. And then I broke into a cold sweat, realizing it was only a matter of time.", 1]]}, "des": {"__C": 2, "assassins": {"__C": 1, "__e": [["Ceux de chez Apollon sont partis en comprenant que c'était des assassins.", "Some of us worked for Apollon, but we left when we heard they were killing people.", 1]]}, "pas": {"__C": 1, "__e": [["Comprenant que c'était des pas, j'ai ouvert mes volets...", "I realized it was footsteps and opened the window to look.", 1]]}, "__e": [["Ceux de chez Apollon sont partis en comprenant que c'était des assassins.", "Some of us worked for Apollon, but we left when we heard they were killing people.", 1], ["Comprenant que c'était des pas, j'ai ouvert mes volets...", "I realized it was footsteps and opened the window to look.", 1]]}, "__e": [["Ceux de chez Apollon sont partis en comprenant que c'était des assassins.", "Some of us worked for Apollon, but we left when we heard they were killing people.", 1], ["Comprenant que c'était des pas, j'ai ouvert mes volets...", "I realized it was footsteps and opened the window to look.", 1], ["Elle a tremblé comme une feuille en comprenant que c'était une épreuve physique. Mais ça me va qu'elle reste assise.", "I thought she was shaking in her boots when she found out we were going to do a contact sport, but I am fine with her sitting out because", 1]]}, "le": {"__C": 4, "pouvoir": {"__C": 1, "du": {"__C": 1, "__e": [["Comprenant que le pouvoir du peuple croissait, cent membres du Clergé et de l'Aristocratie s'unirent à lui.", "Understanding that the power of the people was growing, one hundred members of the clergy and aristocracy joined him.", 1]]}, "__e": [["Comprenant que le pouvoir du peuple croissait, cent membres du Clergé et de l'Aristocratie s'unirent à lui.", "Understanding that the power of the people was growing, one hundred members of the clergy and aristocracy joined him.", 1]]}, "vieillard": {"__C": 1, "n'était": {"__C": 1, "__e": [["Cette dernière, comprenant que le vieillard n'était autre que le soleil, blémit et lui dit :", "Her mother turned pale because she understood... that the old man was the sun and told her daughter:...", 1]]}, "__e": [["Cette dernière, comprenant que le vieillard n'était autre que le soleil, blémit et lui dit :", "Her mother turned pale because she understood... that the old man was the sun and told her daughter:...", 1]]}, "__e": [["Cette dernière, comprenant que le vieillard n'était autre que le soleil, blémit et lui dit :", "Her mother turned pale because she understood... that the old man was the sun and told her daughter:...", 1], ["Je te garantis qu'elle changera d'avis en comprenant que le statut social et la richesse ne remplacera jamais l'amour.", "Look, I guarantee you she is bound to have a counter reaction when she realizes that social standing and material wealth can never replace true love.", 1], ["Robot\" saison 1, n'importe qui ne faisant pas attention sur un ordinateur, vous payerez sur internet en faisant un peu plus attention, en comprenant que le petit cadenas ne veut pas dire grand-chose.", "anyone who previously just typed away on a computer, you're probably going about those transactions now with just a little more caution, a little bit more of a realization that that little lock symbol doesn't mean a whole lot.", 1]]}, "la": {"__C": 4, "situation": {"__C": 1, "est": {"__C": 1, "__e": [["Comprenant que la situation est critique, Lakshu décide de donner sa vie en échange d'une force considérable pour Shurato et ses amis. Elle se dirige vers la fontaine de Sôma...", "Knowing Shurato's situation, Lakshu set out for the Spring of Sohma planning to sacrifice her life to give them more power.", 1]]}, "__e": [["Comprenant que la situation est critique, Lakshu décide de donner sa vie en échange d'une force considérable pour Shurato et ses amis. Elle se dirige vers la fontaine de Sôma...", "Knowing Shurato's situation, Lakshu set out for the Spring of Sohma planning to sacrifice her life to give them more power.", 1]]}, "guerre": {"__C": 1, "__e": [["- ne comprenant que la guerre.", "Who only understand war.", 1]]}, "__e": [["Comprenant que la situation est critique, Lakshu décide de donner sa vie en échange d'une force considérable pour Shurato et ses amis. Elle se dirige vers la fontaine de Sôma...", "Knowing Shurato's situation, Lakshu set out for the Spring of Sohma planning to sacrifice her life to give them more power.", 1], ["Lors de ce projet, elle a rencontré son mari, Graham Hawkes, un ingénieur et un inventeur qui a abandonné l'aérospatiale en comprenant que la dernière frontière était le fond de l'océan, pas l'espace.", "It was on this project that she met her husband, Graham Hawkes. He is an engineer and inventor who defected from the aerospace field when he realized that the last frontier was not space... but the deep ocean.", 1], ["On devient adulte en comprenant que la vie est injuste.", "We learn to become adults when we understand life is not fair.", 1]]}, "__e": [["Ils nous laisseront vivre ici, comme on laisse des gosses jouer sur sa pelouse, en sachant, en comprenant que ce sont des enfants.", "They wouldn't mind our being here any more than they would mind children playing on their lawns, knowing and understanding children for what they are.", 1], ["Que c'est très important, car en comprenant que nous savons cela, nous pouvons changer.", "That it is very important, because understanding that we know this we can change.", 1], ["Comprenant que ça ne marchait pas et que je serais éliminé, j'ai voulu dire aux autres que j'aurais pu tenir plus longtemps.", "Yesterday, I thought I had come off with the greatest caper of all time. But when it looked like it wasn't working, and I'm going home, I wanted everyone to at least know, \"Hey, I could have hung a little bit longer, guys.\"", 1]]}, "la": {"__C": 26, "façon": {"__C": 1, "de": {"__C": 1, "faire": {"__C": 1, "__e": [["Naturellement, il préférerait promouvoir quelqu'un de son organisation... quelqu'un comprenant la façon de faire des Augur.", "Naturally, he'd prefer to promote somebody in his own organization... somebody who understands the Augur way of doing things.", 1]]}, "__e": [["Naturellement, il préférerait promouvoir quelqu'un de son organisation... quelqu'un comprenant la façon de faire des Augur.", "Naturally, he'd prefer to promote somebody in his own organization... somebody who understands the Augur way of doing things.", 1]]}, "__e": [["Naturellement, il préférerait promouvoir quelqu'un de son organisation... quelqu'un comprenant la façon de faire des Augur.", "Naturally, he'd prefer to promote somebody in his own organization... somebody who understands the Augur way of doing things.", 1]]}, "supercherie": {"__C": 3, "et": {"__C": 1, "ses": {"__C": 1, "__e": [["Ma mère qui souffrait du diabète s'est effondrée en comprenant la supercherie et ses reins ont lâché.", "My mom already had diabetes, but after losing that money, she collapsed, and her kidneys gave out.", 1]]}, "__e": [["Ma mère qui souffrait du diabète s'est effondrée en comprenant la supercherie et ses reins ont lâché.", "My mom already had diabetes, but after losing that money, she collapsed, and her kidneys gave out.", 1]]}, "__e": [["Le public est béat de surprise en comprenant la supercherie.", "The audience gasps as they realise they have been fooled.", 1], ["Dans une minute et demie, vous serez tous béats de surprise en comprenant la supercherie.", "In a minute and a half you and the audience will gasp as you realise you've been fooled.", 1], ["Ma mère qui souffrait du diabète s'est effondrée en comprenant la supercherie et ses reins ont lâché.", "My mom already had diabetes, but after losing that money, she collapsed, and her kidneys gave out.", 1]]}, "situation": {"__C": 2, "__e": [["En comprenant la situation...", "By understanding the situation...", 1], ["Un proche comprenant la situation.", "Someone close figuring it out.", 1]]}, "__e": [["En comprenant la mission de l'opération, j'ai décidé de mener une enquête au sein de mon département.", "After having understood the real aim of this operation I carried out an investigation in my department.", 1], ["D'ailleurs, c'est seulement en comprenant la vie qu'on en arrive à la respecter vraiment.", "Besides, it's only by understanding life that one comes to truly respect it.", 1], ["D'ici, nous pouvons rendre compte de la situation des otages, comprenant la maîtresse de maison, deux enfants et deux domestiques.", "We can report about the conditions of the hostages that includes the wife, two children and two housekeepers.", 1]]}, "le": {"__C": 41, "prix": {"__C": 2, "du": {"__C": 1, "champagne": {"__C": 1, "__e": [["Chaque unité comprenant le prix du champagne... de l'assurance.", "Each reception unit includes the cost of champagne, caterers, - tips, flowers, extra insurance...", 1]]}, "__e": [["Chaque unité comprenant le prix du champagne... de l'assurance.", "Each reception unit includes the cost of champagne, caterers, - tips, flowers, extra insurance...", 1]]}, "__e": [["Chaque unité comprenant le prix du champagne... de l'assurance.", "Each reception unit includes the cost of champagne, caterers, - tips, flowers, extra insurance...", 1], ["Mais on en fait partie qu'en en comprenant le prix.", "You don't own it until it costs you.", 1]]}, "monde": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Si je pouvais juste monter une compagnie comprenant le monde de la comédie... je serais parfait.", "Once I master three jokes, I'll be perfect.", 1]]}, "__e": [["Si je pouvais juste monter une compagnie comprenant le monde de la comédie... je serais parfait.", "Once I master three jokes, I'll be perfect.", 1]]}, "__e": [["On ne se réveille pas un matin en comprenant le monde.", "You don't just wake up one day and know what life's all about.", 1], ["Si je pouvais juste monter une compagnie comprenant le monde de la comédie... je serais parfait.", "Once I master three jokes, I'll be perfect.", 1]]}, "pouvoir": {"__C": 2, "d'une": {"__C": 1, "image": {"__C": 1, "__e": [["Ils voulaient finir en beauté, donc au summum de leur gloire, ils annoncèrent leur retraite... et comprenant le pouvoir d'une image, ils sortirent un clip d'adieu.", "They wanted to go out on top, and so at the height of their fame, they announced their retirement... and understanding the power of an image, released a music video saying goodbye.", 1]]}, "__e": [["Ils voulaient finir en beauté, donc au summum de leur gloire, ils annoncèrent leur retraite... et comprenant le pouvoir d'une image, ils sortirent un clip d'adieu.", "They wanted to go out on top, and so at the height of their fame, they announced their retirement... and understanding the power of an image, released a music video saying goodbye.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Une combinaison de cellules génétiques fusionnées comprenant le pouvoir de la téléportation et capable de rendre son arme indestructible.", "A combination of fused gene cells including the power of teleportation, which could turn his weapon into something unstoppable.", 1]]}, "__e": [["Une combinaison de cellules génétiques fusionnées comprenant le pouvoir de la téléportation et capable de rendre son arme indestructible.", "A combination of fused gene cells including the power of teleportation, which could turn his weapon into something unstoppable.", 1]]}, "__e": [["Une combinaison de cellules génétiques fusionnées comprenant le pouvoir de la téléportation et capable de rendre son arme indestructible.", "A combination of fused gene cells including the power of teleportation, which could turn his weapon into something unstoppable.", 1], ["Ils voulaient finir en beauté, donc au summum de leur gloire, ils annoncèrent leur retraite... et comprenant le pouvoir d'une image, ils sortirent un clip d'adieu.", "They wanted to go out on top, and so at the height of their fame, they announced their retirement... and understanding the power of an image, released a music video saying goodbye.", 1]]}, "__e": [["Après tout, seulement en comprenant le vrai et le sentiment le plus direct d'être empoisonné de première main puis-je développer l'antidote le plus tôt possible.", "After all, only by understanding the realest and most direct feeling of being poisoned firsthand can I develop the antidote as soon as possible.", 1], ["Si je pouvais juste monter une compagnie comprenant le monde de la comédie... je serais parfait.", "Once I master three jokes, I'll be perfect.", 1], ["C'est quelque chose, dans la vie, de trouver une personne comprenant le côté sombre de votre cœur. Encore moins deux.", "What a thing it is, in life, to find even one person who understands your darkest heart, let alone two.", 1]]}, "les": {"__C": 30, "gens": {"__C": 2, "qu'on": {"__C": 1, "réussit": {"__C": 1, "__e": [["Ce n'est pas en comprenant les gens qu'on réussit.", "You don't manage a business by understanding people.", 1]]}, "__e": [["Ce n'est pas en comprenant les gens qu'on réussit.", "You don't manage a business by understanding people.", 1]]}, "il": {"__C": 1, "pénétrait": {"__C": 1, "__e": [["En comprenant les gens, il pénétrait leurs pensées intimes...", "By understanding people, he could penetrate their innermost thoughts...", 1]]}, "__e": [["En comprenant les gens, il pénétrait leurs pensées intimes...", "By understanding people, he could penetrate their innermost thoughts...", 1]]}, "__e": [["En comprenant les gens, il pénétrait leurs pensées intimes...", "By understanding people, he could penetrate their innermost thoughts...", 1], ["Ce n'est pas en comprenant les gens qu'on réussit.", "You don't manage a business by understanding people.", 1]]}, "causes": {"__C": 2, "profondes": {"__C": 1, "vous": {"__C": 1, "__e": [["En comprenant les causes profondes, vous serez moins vulnérable à l'avenir.", "Understanding root causes will make you less vulnerable to future episodes.", 1]]}, "__e": [["En comprenant les causes profondes, vous serez moins vulnérable à l'avenir.", "Understanding root causes will make you less vulnerable to future episodes.", 1]]}, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["En comprenant les causes de ce conflit... - ce sont les seules chances que votre cécité disparaisse.", "By understanding the roots of your conflict, there`s every chance this blindness will go away.", 1]]}, "__e": [["En comprenant les causes de ce conflit... - ce sont les seules chances que votre cécité disparaisse.", "By understanding the roots of your conflict, there`s every chance this blindness will go away.", 1]]}, "__e": [["En comprenant les causes de ce conflit... - ce sont les seules chances que votre cécité disparaisse.", "By understanding the roots of your conflict, there`s every chance this blindness will go away.", 1], ["En comprenant les causes profondes, vous serez moins vulnérable à l'avenir.", "Understanding root causes will make you less vulnerable to future episodes.", 1]]}, "intérêts": {"__C": 2, "des": {"__C": 1, "américains": {"__C": 1, "__e": [["Acceptant les gouvernements imposés des Anglais en Afrique, Italie, Grèce, qui ne représentaient pas les forces antifascistes de ces pays, mais comprenant les intérêts des Américains et des Anglais.", "So they accepted British-imposed governments in Africa, Italy and Greece even though they did not represent the anti-fascist forces in those countries because they understood these were vital interests to America and Britain.", 1]]}, "__e": [["Acceptant les gouvernements imposés des Anglais en Afrique, Italie, Grèce, qui ne représentaient pas les forces antifascistes de ces pays, mais comprenant les intérêts des Américains et des Anglais.", "So they accepted British-imposed governments in Africa, Italy and Greece even though they did not represent the anti-fascist forces in those countries because they understood these were vital interests to America and Britain.", 1]]}, "10": {"__C": 1, "000": {"__C": 1, "__e": [["Pas grand-chose. en comprenant les intérêts... 10 000 pièces d'or.", "Including interests... 10,000 gold pearls.", 1]]}, "__e": [["Pas grand-chose. en comprenant les intérêts... 10 000 pièces d'or.", "Including interests... 10,000 gold pearls.", 1]]}, "__e": [["Acceptant les gouvernements imposés des Anglais en Afrique, Italie, Grèce, qui ne représentaient pas les forces antifascistes de ces pays, mais comprenant les intérêts des Américains et des Anglais.", "So they accepted British-imposed governments in Africa, Italy and Greece even though they did not represent the anti-fascist forces in those countries because they understood these were vital interests to America and Britain.", 1], ["Pas grand-chose. en comprenant les intérêts... 10 000 pièces d'or.", "Including interests... 10,000 gold pearls.", 1]]}, "__e": [["Pas grand-chose. en comprenant les intérêts... 10 000 pièces d'or.", "Including interests... 10,000 gold pearls.", 1], ["C'est venu petit à petit ou tu t'es réveillé un beau jour en comprenant les mystères de l'univers ?", "Did it come upon you gradually, or did you wake up and understand the mysteries of the universe?", 1], ["Mais ce n'est qu'en comprenant les émotions que j'ai compris sa motivation, son besoin de l'amour de son père.", "However, it wasn't until I understood feelings that I understood her motive, her need for her father's love.", 1]]}, "des": {"__C": 20, "reproductions": {"__C": 1, "de": {"__C": 1, "grandes": {"__C": 1, "__e": [["Pas avec... mon livre, ... mais avec un catalogue comprenant des reproductions de grandes œuvres vendues récemment, dont ce Modigliani peint par Elmyr.", "Not with my book... but with a catalog... which included a great many paintings... that had been sold over the past few years. In this catalog was this Modigliani... which is a Modigliani by Elmyr.", 1]]}, "__e": [["Pas avec... mon livre, ... mais avec un catalogue comprenant des reproductions de grandes œuvres vendues récemment, dont ce Modigliani peint par Elmyr.", "Not with my book... but with a catalog... which included a great many paintings... that had been sold over the past few years. In this catalog was this Modigliani... which is a Modigliani by Elmyr.", 1]]}, "__e": [["Pas avec... mon livre, ... mais avec un catalogue comprenant des reproductions de grandes œuvres vendues récemment, dont ce Modigliani peint par Elmyr.", "Not with my book... but with a catalog... which included a great many paintings... that had been sold over the past few years. In this catalog was this Modigliani... which is a Modigliani by Elmyr.", 1]]}, "médecins": {"__C": 1, "des": {"__C": 1, "diplomates": {"__C": 1, "__e": [["Informatisée, une liste de clients comprenant des médecins, des diplomates, - les PDG des plus grosses sociétés...", "CEO's of some of the city's largest corporations...", 1]]}, "__e": [["Informatisée, une liste de clients comprenant des médecins, des diplomates, - les PDG des plus grosses sociétés...", "CEO's of some of the city's largest corporations...", 1]]}, "__e": [["Informatisée, une liste de clients comprenant des médecins, des diplomates, - les PDG des plus grosses sociétés...", "CEO's of some of the city's largest corporations...", 1]]}, "milliers": {"__C": 1, "de": {"__C": 1, "variables": {"__C": 1, "__e": [["Nous créons des exemples complexes comprenant des milliers de variables... pour prédire l'évolution de l'économie...", "We build complex models with thousands of variables to predict how the economy will work....", 1]]}, "__e": [["Comme les énormes structures féeriques, la pépinière a dû être déplacée dans notre immense jardin clos comprenant des milliers de fleurs, de graminées, d'arbustes et de plantes en pot que les duos pourront se disputer.", "[Vic] Like their enormous fairy-tale structures, the nursery has also had to be moved to our giant walled garden containing thousands of flowers, grasses, shrubs, and potted plants for the teams to fight over.", 1], ["Nous créons des exemples complexes comprenant des milliers de variables... pour prédire l'évolution de l'économie...", "We build complex models with thousands of variables to predict how the economy will work....", 1]]}, "__e": [["Comme les énormes structures féeriques, la pépinière a dû être déplacée dans notre immense jardin clos comprenant des milliers de fleurs, de graminées, d'arbustes et de plantes en pot que les duos pourront se disputer.", "[Vic] Like their enormous fairy-tale structures, the nursery has also had to be moved to our giant walled garden containing thousands of flowers, grasses, shrubs, and potted plants for the teams to fight over.", 1], ["Nous créons des exemples complexes comprenant des milliers de variables... pour prédire l'évolution de l'économie...", "We build complex models with thousands of variables to predict how the economy will work....", 1]]}, "__e": [["Nous avons un dossier solide comprenant des aveux.", "We have a very strong case, which includes a confession.", 1], ["Une lettre comprenant des questions très directes sur sa vie et la mort de son père.", "A letter comprised of very direct questions about her life and her father's death.", 1], ["Au-delà des centres de recherche, nous arrivons à l'espace de loisirs comprenant des courts de tennis et tous les jeux que les gens veulent.", "As we move away from the research centers we come to the recreational area which has tennis courts and all of the games that people require.", 1]]}, "une": {"__C": 20, "majorité": {"__C": 2, "de": {"__C": 2, "petits": {"__C": 2, "__e": [["L'espace comprenant une majorité de petits éléments... il doit y avoir, à la surface d'une planète... beaucoup plus d'impacts de petits éléments que de gros éléments.", "In interplanetary space, there are more small objects than large ones. So there must be, on a given planetary surface many more impacts of small objects than of large objects.", 1]]}, "__e": [["L'espace comprenant une majorité de petits éléments... il doit y avoir, à la surface d'une planète... beaucoup plus d'impacts de petits éléments que de gros éléments.", "In interplanetary space, there are more small objects than large ones. So there must be, on a given planetary surface many more impacts of small objects than of large objects.", 1]]}, "__e": [["L'espace comprenant une majorité de petits éléments... il doit y avoir, à la surface d'une planète... beaucoup plus d'impacts de petits éléments que de gros éléments.", "In interplanetary space, there are more small objects than large ones. So there must be, on a given planetary surface many more impacts of small objects than of large objects.", 1]]}, "une": {"__C": 1, "piscine": {"__C": 1, "et": {"__C": 1}}}, "face": {"__C": 2, "un": {"__C": 1, "deux": {"__C": 1, "__e": [["Il y a un dé ordinaire comprenant une face \"un\", deux faces \"deux\", une face \"trois\", une face", "In this game, an ordinary dice with one \"one,\" two \"twos,\" one \"three,\"", 1]]}, "__e": [["Il y a un dé ordinaire comprenant une face \"un\", deux faces \"deux\", une face \"trois\", une face", "In this game, an ordinary dice with one \"one,\" two \"twos,\" one \"three,\"", 1]]}, "__e": [["Il y a un dé spécial comprenant une face", "A special dice with one \"one,\" two \"twos,\"", 1], ["Il y a un dé ordinaire comprenant une face \"un\", deux faces \"deux\", une face \"trois\", une face", "In this game, an ordinary dice with one \"one,\" two \"twos,\" one \"three,\"", 1]]}, "__e": [["Le voyage d'affaires est un voyage comprenant une nuit.", "This business trip is an overnight trip.", 1], ["C'est un conglomérat de services de livraison dans le monde entier, comprenant une société de livraison de nourriture à domicile,", "Stay Home Market, Inc. It's a conglomerate of worldwide delivery services, including the home food delivery company", 1], ["Et Kyle a du trouver quelques un de ses vieux papiers-- des notes personnelles-- comprenant une lettre sur son suicide qu'elle a écrit il y a 25 ans.", "At some point, Kyle must have found some of her old papers... personal papers... including the suicide note she wrote 25 years ago. Her suicide note?", 1]]}, "__e": [["Si tu cherches juste une jolie femme, alors elle ne passerait certainement pas, mais si vous voulez vivre votre vie en vous comprenant, il n'y a pas d'autre femme que Yo pour toi, Ren !", "If you are just looking for a cute wife, then she definitely wouldn't pass, but if you want to live your lives understanding each other, there is no other woman than Yo for you, Ren!", 1], ["Ne comprenant pas ce qu'il disait, je n'écoutais plus.", "Not understanding what he said, I did not listen anymore.", 0], ["Le mariage gay est maintenant légal dans 20 pays dans le monde, comprenant l'Irlande depuis aujourd'hui.", "Same sex marriage is now legal in 20 countries worldwide, including Ireland as of yesterday.", 0]]}, "cloque": {"__C": 855, "de": {"__C": 12, "ronnie": {"__C": 1, "__e": [["Elle est en cloque de Ronnie.", "Aye, she's having it away with Ronnie.", 1]]}, "sang": {"__C": 1, "__e": [["Il s'agit uniquement de drainer une cloque de sang.", "I thought you just needed to drain the blood blister.", 1]]}, "bisou": {"__C": 2, "__e": [["C'est une cloque de bisou.", "That is a kiss blister.", 1], ["C'est quoi cette putain de cloque de bisou?", "What the hell is a kiss blister?", 1]]}, "__e": [["Bah non. Et encore moins qu'elle tombe en cloque de lui.", "-Or even get pregnant by him, right?", 1], ["C'est pas ma fille en cloque de 16 ans qui va me faire la morale !", "My pregnant teenage daughter isn't going to tell me what to do!", 1], ["Sérieusement, ma soeur va épouser un homme riche, et je suis en cloque de mon ex-mari, qui est en passe de devenir mon cavalier au mariage.", "Honestly, my sister's getting married to a stand-up rich guy, and I'm knocked up by my ex-husband, who's somehow gone from crashing on my couch for a few nights to being my plus-one at her wedding.", 1]]}, "par": {"__C": 9, "l'un": {"__C": 1, "des": {"__C": 1, "clients": {"__C": 1, "__e": [["Très bien. La \"Vue des Alpes\" est pleine, le \"Cerf Doré\" à moitié plein. Mais la gérante, celle qui est très sympa, s'est fait mettre en cloque par l'un des clients.", "Just great, the \"Alpine View\" is full, the \"Golden Deer\" stays half- full... only the manager got pregnant by an American.", 1]]}, "__e": [["Très bien. La \"Vue des Alpes\" est pleine, le \"Cerf Doré\" à moitié plein. Mais la gérante, celle qui est très sympa, s'est fait mettre en cloque par l'un des clients.", "Just great, the \"Alpine View\" is full, the \"Golden Deer\" stays half- full... only the manager got pregnant by an American.", 1]]}, "__e": [["Très bien. La \"Vue des Alpes\" est pleine, le \"Cerf Doré\" à moitié plein. Mais la gérante, celle qui est très sympa, s'est fait mettre en cloque par l'un des clients.", "Just great, the \"Alpine View\" is full, the \"Golden Deer\" stays half- full... only the manager got pregnant by an American.", 1]]}, "cet": {"__C": 1, "acteur": {"__C": 1, "qui": {"__C": 1, "__e": [["Et je me suis faîte mettre en cloque par cet acteur qui m'a lachée pour rejoindre un organisme humanitaire.", "And then I got knocked up by this actor who dumped me to join the Peace Corps.", 1]]}, "__e": [["Et je me suis faîte mettre en cloque par cet acteur qui m'a lachée pour rejoindre un organisme humanitaire.", "And then I got knocked up by this actor who dumped me to join the Peace Corps.", 1]]}, "__e": [["Et je me suis faîte mettre en cloque par cet acteur qui m'a lachée pour rejoindre un organisme humanitaire.", "And then I got knocked up by this actor who dumped me to join the Peace Corps.", 1]]}, "un": {"__C": 5, "négro": {"__C": 1, "qui": {"__C": 1, "__e": [["Sûrement mise en cloque par un négro qui s'est barré.", "Probably some little black fellow who hasn't hung around.", 1]]}, "__e": [["Sûrement mise en cloque par un négro qui s'est barré.", "Probably some little black fellow who hasn't hung around.", 1]]}, "étudiant": {"__C": 1, "en": {"__C": 1, "__e": [["Elle s'est fait mettre en cloque par un... étudiant en anglais, et ses priorités ont changé en une nuit.", "She got herself knocked up by some... English major, and her priorities shifted overnight.", 1]]}, "__e": [["Elle s'est fait mettre en cloque par un... étudiant en anglais, et ses priorités ont changé en une nuit.", "She got herself knocked up by some... English major, and her priorities shifted overnight.", 1]]}, "__e": [["Elle a été mise en cloque par un blanc.", "She got knocked up by some white boy.", 1], ["Elle s'est fait mettre en cloque par un... étudiant en anglais, et ses priorités ont changé en une nuit.", "She got herself knocked up by some... English major, and her priorities shifted overnight.", 1], ["Quand ils sauront que j'ai été mise en cloque par un autre, de quoi j'aurai l'air ?", "Once I admit I got knocked up by a completely different guy, how will I look?", 1]]}, "__e": [["Elle s'est fait mettre en cloque par un... étudiant en anglais, et ses priorités ont changé en une nuit.", "She got herself knocked up by some... English major, and her priorities shifted overnight.", 1], ["Quand ils sauront que j'ai été mise en cloque par un autre, de quoi j'aurai l'air ?", "Once I admit I got knocked up by a completely different guy, how will I look?", 1], ["Pour qu'au moins une nuit dans l'année, les gens ne me voient pas comme la racaille qui s'est fait mettre en cloque par le mec qui n'a jamais porté de chemise, à l'école.", "Because, for one night a year, people didn't see me as trash that got knocked up by the guy who never wore a shirt to school.", 1]]}, "et": {"__C": 66, "qui": {"__C": 2, "a": {"__C": 1, "épousé": {"__C": 1, "__e": [["Tu te marieras comme avec celui qui t'a mise en cloque et qui a épousé ta soeur !", "- Sure. Just like him... Got you pregnant and married your sister.", 1]]}, "__e": [["Tu te marieras comme avec celui qui t'a mise en cloque et qui a épousé ta soeur !", "- Sure. Just like him... Got you pregnant and married your sister.", 1]]}, "connaît": {"__C": 1, "les": {"__C": 1, "__e": [["C'est l'homme qui est responsable, c'est lui qui tombe en cloque et qui connaît les souffrances de l'accouchement.", "It's the man's responsibility. It's the man who gets pregnant, who suffers the agony of childbirth.", 1]]}, "__e": [["C'est l'homme qui est responsable, c'est lui qui tombe en cloque et qui connaît les souffrances de l'accouchement.", "It's the man's responsibility. It's the man who gets pregnant, who suffers the agony of childbirth.", 1]]}, "__e": [["Tu te marieras comme avec celui qui t'a mise en cloque et qui a épousé ta soeur !", "- Sure. Just like him... Got you pregnant and married your sister.", 1], ["C'est l'homme qui est responsable, c'est lui qui tombe en cloque et qui connaît les souffrances de l'accouchement.", "It's the man's responsibility. It's the man who gets pregnant, who suffers the agony of childbirth.", 1]]}, "maintenant": {"__C": 4, "il": {"__C": 1, "veut": {"__C": 1, "__e": [["- Rien. Il m'a mise en cloque et maintenant il veut rien savoir.", "Nothin', now that he knocked me up and doesn't want anything to do with me or the baby.", 1]]}, "__e": [["- Rien. Il m'a mise en cloque et maintenant il veut rien savoir.", "Nothin', now that he knocked me up and doesn't want anything to do with me or the baby.", 1]]}, "tu": {"__C": 1, "joues": {"__C": 1, "__e": [["Ta nana est en cloque, et maintenant tu joues le saint.", "Your girl has got a bun in the oven, and now you've gone all gun-shy.", 1]]}, "__e": [["Ta nana est en cloque, et maintenant tu joues le saint.", "Your girl has got a bun in the oven, and now you've gone all gun-shy.", 1]]}, "__e": [["Ta nana est en cloque, et maintenant tu joues le saint.", "Your girl has got a bun in the oven, and now you've gone all gun-shy.", 1], ["Elle t'a pas épousé quand tu l'as mise en cloque, et maintenant non plus.", "She not marry you when you knock she up. She not marrying you now, right, Edwin?", 1], ["- Rien. Il m'a mise en cloque et maintenant il veut rien savoir.", "Nothin', now that he knocked me up and doesn't want anything to do with me or the baby.", 1]]}, "tu": {"__C": 11, "es": {"__C": 1, "dans": {"__C": 1, "__e": [["Je te mets en cloque et tu es dans le métro en 5 minutes.", "I'll have you knocked up and on the subway in, like, 10 minutes. Come on.", 1]]}, "__e": [["Je te mets en cloque et tu es dans le métro en 5 minutes.", "I'll have you knocked up and on the subway in, like, 10 minutes. Come on.", 1]]}, "ne": {"__C": 2, "l'as": {"__C": 1, "__e": [["T'as mis ma mère en cloque et tu ne l'as jamais rappelée.", "Groundbreaking. You knocked up my mom and never called her again.", 1]]}, "peux": {"__C": 1, "__e": [["Après tout ce qu'a fait Jane, en commençant par avoir Mateo après que ta sœur l'ait mise en cloque, et tu ne peux pas tolérer un petit trajet pour la laisser vivre dans sa maison de rêve ?", "After everything Jane's done, starting with having Mateo in the first place after your sister knocked her up, and you can't tolerate a small commute to let her live in her dream house?", 1]]}, "__e": [["T'as mis ma mère en cloque et tu ne l'as jamais rappelée.", "Groundbreaking. You knocked up my mom and never called her again.", 1], ["Après tout ce qu'a fait Jane, en commençant par avoir Mateo après que ta sœur l'ait mise en cloque, et tu ne peux pas tolérer un petit trajet pour la laisser vivre dans sa maison de rêve ?", "After everything Jane's done, starting with having Mateo in the first place after your sister knocked her up, and you can't tolerate a small commute to let her live in her dream house?", 1]]}, "__e": [["Après tout ce qu'a fait Jane, en commençant par avoir Mateo après que ta sœur l'ait mise en cloque, et tu ne peux pas tolérer un petit trajet pour la laisser vivre dans sa maison de rêve ?", "After everything Jane's done, starting with having Mateo in the first place after your sister knocked her up, and you can't tolerate a small commute to let her live in her dream house?", 1], ["Je te mets en cloque et tu es dans le métro en 5 minutes.", "I'll have you knocked up and on the subway in, like, 10 minutes. Come on.", 1], ["Tu mets une fille en cloque, et tu sors avec une autre ?", "Getting one girl knocked up while you're dating another?", 1]]}, "__e": [["Merci de le dire. Je ferai sûrement pire que de mettre ma copine en cloque et de jeter mon avenir à la poubelle.", "I'm sure I'll do something worse than knocking up my girlfriend and throwing away my future.", 1], ["Peut-être que ton destin, c'est de la mettre en cloque et dans neuf mois, de l'épouser pour calmer ses parents, et je serai témoin à ton mariage.", "Maybe you're meant to knock this girl up, to appease her parents, and I'm the best man at your fucking wedding.", 1], ["-Je ne dis pas que... ton père a mis ma mère en cloque et qu'ils ont fait un bébé.", "- I'm not saying that your daddy knocked my mama up and they made a baby.", 1]]}, "la": {"__C": 8, "bonne": {"__C": 1, "et": {"__C": 1, "elle": {"__C": 1, "__e": [["Ellis met en cloque la bonne et elle la laisse vivre ici.", "And speaking of Ellis, he knocked up the housekeeper and yet that girl still lives here.", 1]]}, "__e": [["Ellis met en cloque la bonne et elle la laisse vivre ici.", "And speaking of Ellis, he knocked up the housekeeper and yet that girl still lives here.", 1]]}, "__e": [["Ellis met en cloque la bonne et elle la laisse vivre ici.", "And speaking of Ellis, he knocked up the housekeeper and yet that girl still lives here.", 1]]}, "rose": {"__C": 1, "du": {"__C": 1, "monde": {"__C": 1, "__e": [["En cloque, la rose du monde.", "The rose of the world is expecting a child.", 1]]}, "__e": [["En cloque, la rose du monde.", "The rose of the world is expecting a child.", 1]]}, "__e": [["En cloque, la rose du monde.", "The rose of the world is expecting a child.", 1]]}, "fille": {"__C": 2, "de": {"__C": 2, "ma": {"__C": 1, "__e": [["Il a mis en cloque la fille de ma soeur, Hayley.", "He knocked up my sister's girl Hayley.", 1]]}, "la": {"__C": 1, "__e": [["Il a mis en cloque la fille de la famille, même pas 18 ans.", "Knocked up the family's daughter. She was just shy of 18.", 1]]}, "__e": [["Il a mis en cloque la fille de ma soeur, Hayley.", "He knocked up my sister's girl Hayley.", 1], ["Il a mis en cloque la fille de la famille, même pas 18 ans.", "Knocked up the family's daughter. She was just shy of 18.", 1]]}, "__e": [["Il a mis en cloque la fille de ma soeur, Hayley.", "He knocked up my sister's girl Hayley.", 1], ["Il a mis en cloque la fille de la famille, même pas 18 ans.", "Knocked up the family's daughter. She was just shy of 18.", 1]]}, "__e": [["Ellis met en cloque la bonne et elle la laisse vivre ici.", "And speaking of Ellis, he knocked up the housekeeper and yet that girl still lives here.", 1], ["Enfin, ça c'était avant que je mette en cloque la copine de mon meilleur ami.", "Well, it was after I knocked up my best friend's girlfriend.", 1], ["Il a mis en cloque la fille de la famille, même pas 18 ans.", "Knocked up the family's daughter. She was just shy of 18.", 1]]}, "à": {"__C": 16, "manticore": {"__C": 1, "__e": [["C'est mal vu d'être en cloque à Manticore.", "Gettin' knocked up's a career-ender in Manticore.", 1]]}, "17": {"__C": 4, "ans": {"__C": 4, "dans": {"__C": 1, "__e": [["Oui, mais je me serais jamais retrouvée en cloque à 17 ans dans une voiture japonaise.", "Yeah,but I would have never got knocked up at 17 in some K-car.", 1]]}, "ça": {"__C": 1, "__e": [["Mettre Janet en cloque à 17 ans, ça, il savait faire.", "He could have helped getting our Janet in the family way when she was only 17.", 1]]}, "__e": [["Frankie pourrait mettre une fille en cloque à 17 ans.", "I mean, maybe Frankie'll get a girl pregnant when he's 17.", 1], ["Mettre Janet en cloque à 17 ans, ça, il savait faire.", "He could have helped getting our Janet in the family way when she was only 17.", 1], ["Oui, mais je me serais jamais retrouvée en cloque à 17 ans dans une voiture japonaise.", "Yeah,but I would have never got knocked up at 17 in some K-car.", 1]]}, "__e": [["Frankie pourrait mettre une fille en cloque à 17 ans.", "I mean, maybe Frankie'll get a girl pregnant when he's 17.", 1], ["Mettre Janet en cloque à 17 ans, ça, il savait faire.", "He could have helped getting our Janet in the family way when she was only 17.", 1], ["Oui, mais je me serais jamais retrouvée en cloque à 17 ans dans une voiture japonaise.", "Yeah,but I would have never got knocked up at 17 in some K-car.", 1]]}, "la": {"__C": 2, "fesse": {"__C": 1, "gauche": {"__C": 1, "__e": [["J'ai une cloque à la fesse gauche, elle suinte, la salope.", "I've a left-cheek ass blister's a percolating son of a bitch.", 1]]}, "__e": [["J'ai une cloque à la fesse gauche, elle suinte, la salope.", "I've a left-cheek ass blister's a percolating son of a bitch.", 1]]}, "fac": {"__C": 1, "que": {"__C": 1, "__e": [["Ou était-ce aussi Dieu qui a décidé que je sois en cloque à la fac, que ma mère ait un cancer et qu'elle se foute en l'air ?", "Is that the same God whose plan it was that I get knocked up in college, that Mama get cancer, and that she blow her fucking head off over it?", 1]]}, "__e": [["Ou était-ce aussi Dieu qui a décidé que je sois en cloque à la fac, que ma mère ait un cancer et qu'elle se foute en l'air ?", "Is that the same God whose plan it was that I get knocked up in college, that Mama get cancer, and that she blow her fucking head off over it?", 1]]}, "__e": [["J'ai une cloque à la fesse gauche, elle suinte, la salope.", "I've a left-cheek ass blister's a percolating son of a bitch.", 1], ["Ou était-ce aussi Dieu qui a décidé que je sois en cloque à la fac, que ma mère ait un cancer et qu'elle se foute en l'air ?", "Is that the same God whose plan it was that I get knocked up in college, that Mama get cancer, and that she blow her fucking head off over it?", 1]]}, "__e": [["Je pense que ce qu'il essaye de dire est qu'entre nous trois, on pourrait trouver quelqu'un et te mettre en cloque à temps.", "I think what he's trying to say is between the three of us, we could find someone and get you knocked up in no time.", 1], ["Putain, j'arrive pas à croire que je sois en cloque à mon âge !", "I can't believe I got knocked up at this age.", 1], ["J'y suis pour rien si elle est tombée en cloque à 16 ans et si elle se fait passer pour la mère modèle qui a élevé trois filles sages.", "It's about her. It's not my fault that she got knocked up at 16 and is trying to convince folks she's the perfect mother raised some good girls.", 1]]}, "je": {"__C": 12, "ne": {"__C": 1, "vous": {"__C": 1, "oublie": {"__C": 1, "__e": [["Ecoutez, si je remets quelqu'un en cloque, je ne vous oublie pas.", "Look, you guys, if I knock somebody else up, you're totally on the list.", 1]]}, "__e": [["Ecoutez, si je remets quelqu'un en cloque, je ne vous oublie pas.", "Look, you guys, if I knock somebody else up, you're totally on the list.", 1]]}, "__e": [["Ecoutez, si je remets quelqu'un en cloque, je ne vous oublie pas.", "Look, you guys, if I knock somebody else up, you're totally on the list.", 1]]}, "dois": {"__C": 1, "filer": {"__C": 1, "__e": [["Mon autre femme s'est pointée en cloque, je dois filer.", "Wife number two just showed up preggers, and I've got to bolt.", 1]]}, "__e": [["Mon autre femme s'est pointée en cloque, je dois filer.", "Wife number two just showed up preggers, and I've got to bolt.", 1]]}, "te": {"__C": 4, "coupe": {"__C": 1, "la": {"__C": 1, "__e": [["Si tu me mets en cloque, je te coupe la bite et je la fais bouillir.", "You get me in trouble and l'm gonna cut your dick off and boil it in hog fat.", 1]]}, "__e": [["Si tu me mets en cloque, je te coupe la bite et je la fais bouillir.", "You get me in trouble and l'm gonna cut your dick off and boil it in hog fat.", 1]]}, "tue": {"__C": 2, "__e": [["Bill O'Hara, si tu me mets encore en cloque, je te tue.", "I swear, Bill O'Hara, if you put another baby in me, I'll kill you.", 1], ["Si tu la mets en cloque, je te tue.", "Understood? If you knock her up, I'll kill you.", 1]]}, "__e": [["Déjà, quand t'étais en cloque, je te disais : réveille-toi !", "When you got pregnant, I warned you to come to your senses!", 1], ["Si tu la mets en cloque, je te tue.", "Understood? If you knock her up, I'll kill you.", 1], ["Si tu me mets en cloque, je te coupe la bite et je la fais bouillir.", "You get me in trouble and l'm gonna cut your dick off and boil it in hog fat.", 1]]}, "__e": [["Si tu me mets en cloque, je te coupe la bite et je la fais bouillir.", "You get me in trouble and l'm gonna cut your dick off and boil it in hog fat.", 1], ["Si j'avais trouvé le petit copain qui l'a mise en cloque, je l'aurais tué, aussi.", "If I found the boyfriend that knocked her up, I would've killed him, too.", 1], ["Tu me mets en cloque, je suis là, seule, à monter le lit d'enfant et tu peux rien dire ?", "Okay, you knocked me up, right? And I'm sitting here by myself, literally assembling baby cribs... and you can't talk to me?", 1]]}, "__e": [["Mon père m'a toujours dit que j'étais bête. J'ai fini en cloque avant de finir la fac. Je veux toujours faire mes preuves, surtout dans ma carrière, car c'est très important pour moi, mais c'est mon problème et désolée d'avoir été une connasse.", "And my father always told me I was an idiot, and I got knocked up before I could finish college, and I just, I always feel like I'm trying to prove myself, especially in my career, because it is so important to me.", 1], ["Elle est en cloque.", "She's up the duff.", 0], ["Il a mis sa petite amie en cloque.", "He got his girlfriend pregnant.", 0]]}, "l'exploser": {"__C": 132, "sur": {"__C": 2, "les": {"__C": 1, "collines": {"__C": 1, "__e": [["Laisse-le venir, je vais l'exploser sur les collines.", "Well, let him come. I'll splatter him all over these hills.", 1]]}, "__e": [["Laisse-le venir, je vais l'exploser sur les collines.", "Well, let him come. I'll splatter him all over these hills.", 1]]}, "ta": {"__C": 1, "jolie": {"__C": 1, "petite": {"__C": 1, "__e": [["Tu vas me filer le fric maintenant ! Sinon, je te jure que ton putain de verre, je vais te l'exploser sur ta jolie petite gueule. Et je me ferais un plaisir à te voir te vider de ton sang !", "- You give me the money now ... or I smash your glass with your face and let you bleed to death on the spot.", 1]]}, "__e": [["Tu vas me filer le fric maintenant ! Sinon, je te jure que ton putain de verre, je vais te l'exploser sur ta jolie petite gueule. Et je me ferais un plaisir à te voir te vider de ton sang !", "- You give me the money now ... or I smash your glass with your face and let you bleed to death on the spot.", 1]]}, "__e": [["Tu vas me filer le fric maintenant ! Sinon, je te jure que ton putain de verre, je vais te l'exploser sur ta jolie petite gueule. Et je me ferais un plaisir à te voir te vider de ton sang !", "- You give me the money now ... or I smash your glass with your face and let you bleed to death on the spot.", 1]]}, "__e": [["Laisse-le venir, je vais l'exploser sur les collines.", "Well, let him come. I'll splatter him all over these hills.", 1], ["Tu vas me filer le fric maintenant ! Sinon, je te jure que ton putain de verre, je vais te l'exploser sur ta jolie petite gueule. Et je me ferais un plaisir à te voir te vider de ton sang !", "- You give me the money now ... or I smash your glass with your face and let you bleed to death on the spot.", 1]]}, "si": {"__C": 2, "nécessaire": {"__C": 1, "__e": [["L'exploser si nécessaire.", "Blow it if I have to.", 1]]}, "tu": {"__C": 1, "veux": {"__C": 1, "__e": [["Je peux l'exploser si tu veux.", "You want me to bust it, Shadow? I can.", 1]]}, "__e": [["Je peux l'exploser si tu veux.", "You want me to bust it, Shadow? I can.", 1]]}, "__e": [["L'exploser si nécessaire.", "Blow it if I have to.", 1], ["Je peux l'exploser si tu veux.", "You want me to bust it, Shadow? I can.", 1]]}, "en": {"__C": 4, "mille": {"__C": 1, "morceaux": {"__C": 1, "__e": [["Faut l'exploser en mille morceaux.", "We should bomb it to smithereens before it does.", 1]]}, "__e": [["Faut l'exploser en mille morceaux.", "We should bomb it to smithereens before it does.", 1]]}, "deux": {"__C": 2, "mais": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Fallait le faire sauter avant qu'il atteigne la Terre, l'exploser en deux, mais j'ai dit : \"Merde,", "But we need to blow it up, so it doesn't it earth. We had to split it into two, right? But I came--", 1]]}, "__e": [["Fallait le faire sauter avant qu'il atteigne la Terre, l'exploser en deux, mais j'ai dit : \"Merde,", "But we need to blow it up, so it doesn't it earth. We had to split it into two, right? But I came--", 1]]}, "minutes": {"__C": 1, "__e": [["J'aurais pu l'exploser en deux minutes.", "I could have blasted that thing in two minutes.", 1]]}, "__e": [["J'aurais pu l'exploser en deux minutes.", "I could have blasted that thing in two minutes.", 1], ["Fallait le faire sauter avant qu'il atteigne la Terre, l'exploser en deux, mais j'ai dit : \"Merde,", "But we need to blow it up, so it doesn't it earth. We had to split it into two, right? But I came--", 1]]}, "l'air": {"__C": 1, "__e": [["Je peux pas, je viens de l'exploser en l'air.", "I can't. I just shot it into a million pieces.", 1]]}, "__e": [["J'aurais pu l'exploser en deux minutes.", "I could have blasted that thing in two minutes.", 1], ["Je peux pas, je viens de l'exploser en l'air.", "I can't. I just shot it into a million pieces.", 1], ["Fallait le faire sauter avant qu'il atteigne la Terre, l'exploser en deux, mais j'ai dit : \"Merde,", "But we need to blow it up, so it doesn't it earth. We had to split it into two, right? But I came--", 1]]}, "et": {"__C": 5, "s'échapper": {"__C": 1, "__e": [["On peut l'exploser et s'échapper !", "We can blast our way in and escape!", 1]]}, "nous": {"__C": 1, "tuer": {"__C": 1, "tous": {"__C": 1, "__e": [["Bien sûr, si ça ne te dérange pas de l'exploser et nous tuer tous les deux dans la foulée.", "Sure, if you don't mind blowing it up and killing us both in the process.", 1]]}, "__e": [["Bien sûr, si ça ne te dérange pas de l'exploser et nous tuer tous les deux dans la foulée.", "Sure, if you don't mind blowing it up and killing us both in the process.", 1]]}, "__e": [["Bien sûr, si ça ne te dérange pas de l'exploser et nous tuer tous les deux dans la foulée.", "Sure, if you don't mind blowing it up and killing us both in the process.", 1]]}, "éliminer": {"__C": 1, "la": {"__C": 1, "menace": {"__C": 1, "__e": [["Si nous ne pouvons pas l'exploser et éliminer la menace, alors nous le dirons.", "Okay, if we can't blow it up and take out the threat, Then we'll tell.", 1]]}, "__e": [["Si nous ne pouvons pas l'exploser et éliminer la menace, alors nous le dirons.", "Okay, if we can't blow it up and take out the threat, Then we'll tell.", 1]]}, "__e": [["Si nous ne pouvons pas l'exploser et éliminer la menace, alors nous le dirons.", "Okay, if we can't blow it up and take out the threat, Then we'll tell.", 1]]}, "__e": [["Si nous ne pouvons pas l'exploser et éliminer la menace, alors nous le dirons.", "Okay, if we can't blow it up and take out the threat, Then we'll tell.", 1], ["Tu as vu une chance de l'exploser et tu l'as prise.", "You saw a chance to frag him, and you took it.", 1], ["Bien sûr, si ça ne te dérange pas de l'exploser et nous tuer tous les deux dans la foulée.", "Sure, if you don't mind blowing it up and killing us both in the process.", 1]]}, "avec": {"__C": 7, "ton": {"__C": 1, "impact": {"__C": 1, "dial": {"__C": 1, "__e": [["On va l'exploser avec ton Impact Dial.", "Break it with a Dial Impact.", 1]]}, "__e": [["On va l'exploser avec ton Impact Dial.", "Break it with a Dial Impact.", 1]]}, "__e": [["On va l'exploser avec ton Impact Dial.", "Break it with a Dial Impact.", 1]]}, "son": {"__C": 1, "marteau": {"__C": 1, "__e": [["Je vais demander au juge de l'exploser avec son marteau.", "I'm gonna ask the judge to smash this walnut with his judge hammer.", 1]]}, "__e": [["Je vais demander au juge de l'exploser avec son marteau.", "I'm gonna ask the judge to smash this walnut with his judge hammer.", 1]]}, "un": {"__C": 3, "direct": {"__C": 1, "du": {"__C": 1, "__e": [["- puis l'exploser avec un direct du droit", "- Blast him with a straight right hand.", 1]]}, "__e": [["- puis l'exploser avec un direct du droit", "- Blast him with a straight right hand.", 1]]}, "missile": {"__C": 1, "__e": [["L'exploser avec un missile ?", "Blown him up with a missile?", 1]]}, "__e": [["L'exploser avec un missile ?", "Blown him up with a missile?", 1], ["On pourrait le mettre dans une Honda et l'exploser avec un lance-grenade.", "You know, we could throw your body in a Honda, blow it up with a grenade launcher.", 1], ["- puis l'exploser avec un direct du droit", "- Blast him with a straight right hand.", 1]]}, "__e": [["- puis l'exploser avec un direct du droit", "- Blast him with a straight right hand.", 1], ["Je vais demander au juge de l'exploser avec son marteau.", "I'm gonna ask the judge to smash this walnut with his judge hammer.", 1], ["Je vais peut-être attendre un peu avant de l'exploser avec ma batte.", "I might actually wait a few days before I smash it with my baseball bat.", 1]]}, "mais": {"__C": 2, "avant": {"__C": 1, "d'exploser": {"__C": 1, "qui": {"__C": 1, "__e": [["Tu vas l'exploser, mais avant d'exploser qui que ce soit,", "You fuck him up, but before you talk about fucking anybody, why don't you check the door?", 1]]}, "__e": [["Tu vas l'exploser, mais avant d'exploser qui que ce soit,", "You fuck him up, but before you talk about fucking anybody, why don't you check the door?", 1]]}, "__e": [["Tu vas l'exploser, mais avant d'exploser qui que ce soit,", "You fuck him up, but before you talk about fucking anybody, why don't you check the door?", 1]]}, "vous": {"__C": 1, "ne": {"__C": 1, "pouvez": {"__C": 1, "__e": [["Ce qui était stupide et imprudent, et maintenant nous ferons tous de notre mieux pour ne pas l'exploser, mais vous ne pouvez pas appeler Olivia, parce qu'il est hors de question que je vous laisse faire la une", "Which was stupid and careless, and we will all now do our level best to not blow her up, but you cannot call Olivia, because there is no way in hell I am allowing the two of you to share a headline", 1]]}, "__e": [["Ce qui était stupide et imprudent, et maintenant nous ferons tous de notre mieux pour ne pas l'exploser, mais vous ne pouvez pas appeler Olivia, parce qu'il est hors de question que je vous laisse faire la une", "Which was stupid and careless, and we will all now do our level best to not blow her up, but you cannot call Olivia, because there is no way in hell I am allowing the two of you to share a headline", 1]]}, "__e": [["Ce qui était stupide et imprudent, et maintenant nous ferons tous de notre mieux pour ne pas l'exploser, mais vous ne pouvez pas appeler Olivia, parce qu'il est hors de question que je vous laisse faire la une", "Which was stupid and careless, and we will all now do our level best to not blow her up, but you cannot call Olivia, because there is no way in hell I am allowing the two of you to share a headline", 1]]}, "__e": [["Tu vas l'exploser, mais avant d'exploser qui que ce soit,", "You fuck him up, but before you talk about fucking anybody, why don't you check the door?", 1], ["Ce qui était stupide et imprudent, et maintenant nous ferons tous de notre mieux pour ne pas l'exploser, mais vous ne pouvez pas appeler Olivia, parce qu'il est hors de question que je vous laisse faire la une", "Which was stupid and careless, and we will all now do our level best to not blow her up, but you cannot call Olivia, because there is no way in hell I am allowing the two of you to share a headline", 1]]}, "__e": [["Au réveil, ce matin, j'ai vu cette trace par terre, j'avais vraiment envie d'entrer dans leur chambre et d'en frapper un au visage pour l'exploser définitivement, mais je me suis retenu.", "I woke up this morning and I saw this come rag on the ground, and I literally wanted to enter their room and punch one of them in the face until his face caved in, but I didn't.", 1], ["Ce qui était stupide et imprudent, et maintenant nous ferons tous de notre mieux pour ne pas l'exploser, mais vous ne pouvez pas appeler Olivia, parce qu'il est hors de question que je vous laisse faire la une", "Which was stupid and careless, and we will all now do our level best to not blow her up, but you cannot call Olivia, because there is no way in hell I am allowing the two of you to share a headline", 1], ["Tu vas me filer le fric maintenant ! Sinon, je te jure que ton putain de verre, je vais te l'exploser sur ta jolie petite gueule. Et je me ferais un plaisir à te voir te vider de ton sang !", "- You give me the money now ... or I smash your glass with your face and let you bleed to death on the spot.", 1]]}, "boudinés": {"__C": 55, "et": {"__C": 1, "ce": {"__C": 1, "geste": {"__C": 1, "comme": {"__C": 1, "__e": [["Et ces doigts, ces doigts boudinés, et ce geste, comme s'il jouait du violon.", "And those fingers, them chubby fingers and that stroke... -... like he's playing a violin.", 1]]}, "__e": [["Et ces doigts, ces doigts boudinés, et ce geste, comme s'il jouait du violon.", "And those fingers, them chubby fingers and that stroke... -... like he's playing a violin.", 1]]}, "__e": [["Et ces doigts, ces doigts boudinés, et ce geste, comme s'il jouait du violon.", "And those fingers, them chubby fingers and that stroke... -... like he's playing a violin.", 1]]}, "__e": [["Et ces doigts, ces doigts boudinés, et ce geste, comme s'il jouait du violon.", "And those fingers, them chubby fingers and that stroke... -... like he's playing a violin.", 1]]}, "volent": {"__C": 1, "__e": [["Ses petits doigts boudinés volent.", "His little fat fingers just fly!", 1]]}, "n'arrivent": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "presser": {"__C": 1, "__e": [["Ou c'est parce que tes gros doigts boudinés... n'arrivent pas à presser sur la gachette ?", "Or do your chubby fingers not fit around the trigger?", 1]]}, "__e": [["Ou c'est parce que tes gros doigts boudinés... n'arrivent pas à presser sur la gachette ?", "Or do your chubby fingers not fit around the trigger?", 1]]}, "__e": [["Ou c'est parce que tes gros doigts boudinés... n'arrivent pas à presser sur la gachette ?", "Or do your chubby fingers not fit around the trigger?", 1]]}, "__e": [["Ou c'est parce que tes gros doigts boudinés... n'arrivent pas à presser sur la gachette ?", "Or do your chubby fingers not fit around the trigger?", 1]]}, "de": {"__C": 7, "femelle": {"__C": 2, "en": {"__C": 2, "gestation": {"__C": 2, "__e": [["T'as beau être enceinte. on va pas se prosterner devant tes petits orteils gras et boudinés de femelle en gestation.", "Because you're pregnant doesn't mean we have to worship your swollen, fat, pregnant little toes!", 1]]}, "__e": [["T'as beau être enceinte. on va pas se prosterner devant tes petits orteils gras et boudinés de femelle en gestation.", "Because you're pregnant doesn't mean we have to worship your swollen, fat, pregnant little toes!", 1]]}, "__e": [["T'as beau être enceinte. on va pas se prosterner devant tes petits orteils gras et boudinés de femelle en gestation.", "Because you're pregnant doesn't mean we have to worship your swollen, fat, pregnant little toes!", 1]]}, "mon": {"__C": 1, "mari": {"__C": 1, "__e": [["Ça l'éloignera des doigts boudinés de mon mari.", "Keeps it out of my husband's stubby, little sausage fingers.", 1]]}, "__e": [["Ça l'éloignera des doigts boudinés de mon mari.", "Keeps it out of my husband's stubby, little sausage fingers.", 1]]}, "maman": {"__C": 1, "__e": [["J'ai hérité des doigts boudinés de maman.", "You know I inherited Mom's slow, clumsy thumbs.", 1]]}, "__e": [["Il a récupéré les doigts boudinés de son pêre.", "Now he has his father's chubby fingers.", 1], ["Tes effets boudinés de cheville n'ont pas marché.", "They didn't come when you showed them your cankle.", 1], ["T'as beau être enceinte. on va pas se prosterner devant tes petits orteils gras et boudinés de femelle en gestation.", "Because you're pregnant doesn't mean we have to worship your swollen, fat, pregnant little toes!", 1]]}, "nous": {"__C": 1, "choisir": {"__C": 1, "un": {"__C": 1, "champ": {"__C": 1, "__e": [["Je vais laisser mes doigts boudinés nous choisir un champ' de luxe.", "I'm gonna go out and get the biggest, most expensive bottle of champagne... I can get my fat fingers on.", 1]]}, "__e": [["Je vais laisser mes doigts boudinés nous choisir un champ' de luxe.", "I'm gonna go out and get the biggest, most expensive bottle of champagne... I can get my fat fingers on.", 1]]}, "__e": [["Je vais laisser mes doigts boudinés nous choisir un champ' de luxe.", "I'm gonna go out and get the biggest, most expensive bottle of champagne... I can get my fat fingers on.", 1]]}, "__e": [["Je vais laisser mes doigts boudinés nous choisir un champ' de luxe.", "I'm gonna go out and get the biggest, most expensive bottle of champagne... I can get my fat fingers on.", 1]]}, "c'est": {"__C": 2, "sûrement": {"__C": 1, "dû": {"__C": 1, "au": {"__C": 1, "__e": [["- Elle fait quoi ? - Tes ongles. Tes doigts sont un peu boudinés, c'est sûrement dû au violon.", "So, sit yourself here, order whatever you like the sound of and admire the view.", 1]]}, "__e": [["- Elle fait quoi ? - Tes ongles. Tes doigts sont un peu boudinés, c'est sûrement dû au violon.", "So, sit yourself here, order whatever you like the sound of and admire the view.", 1]]}, "__e": [["- Elle fait quoi ? - Tes ongles. Tes doigts sont un peu boudinés, c'est sûrement dû au violon.", "So, sit yourself here, order whatever you like the sound of and admire the view.", 1]]}, "quoi": {"__C": 1, "__e": [["Bon. C'est quoi, cette histoire de doigts boudinés? C'est quoi?", "So... what's all this business about short, chubby fingers?", 1]]}, "__e": [["Bon. C'est quoi, cette histoire de doigts boudinés? C'est quoi?", "So... what's all this business about short, chubby fingers?", 1], ["- Elle fait quoi ? - Tes ongles. Tes doigts sont un peu boudinés, c'est sûrement dû au violon.", "So, sit yourself here, order whatever you like the sound of and admire the view.", 1]]}, "__e": [["Non, je veux juste mettre un paquet de gâteaux hors de portée de ses doigts boudinés.", "No, I just wanna put a package of Ding Dongs just out of reach of her porkpie fingers.", 1], ["Parlez moi de cette manière une fois de plus, M. Hollywood, et vous ferez vos films avec vos propres doigts boudinés.", "Talk to me like that one more time, Mr. Hollywood, and you'll be making your film with your own fat fingers.", 1], ["Il n'a pas levé un seul de ses petits doigts boudinés pour passer un coup de fil, et je m'en suis remis.", "He didn't lift one pudgy finger to make a single phone call, and I got over it.", 1]]}, "mombelli": {"__C": 77, "vous": {"__C": 3, "avez": {"__C": 2, "un": {"__C": 1, "enfant": {"__C": 1, "__e": [["Mombelli... Vous avez un enfant de l'industrie.", "Mombelli, you have an industrialist's child.", 1]]}, "__e": [["Mombelli... Vous avez un enfant de l'industrie.", "Mombelli, you have an industrialist's child.", 1]]}, "été": {"__C": 1, "professeur": {"__C": 1, "__e": [["Mr. Mombelli... Vous avez été professeur et vous ne devez pas dire tre, Vous devez dire ven... tre !", "Mister Mombelli... .. you were a teacher and you shouldn't say sto... - mach!", 1]]}, "__e": [["Mr. Mombelli... Vous avez été professeur et vous ne devez pas dire tre, Vous devez dire ven... tre !", "Mister Mombelli... .. you were a teacher and you shouldn't say sto... - mach!", 1]]}, "__e": [["Mombelli... Vous avez un enfant de l'industrie.", "Mombelli, you have an industrialist's child.", 1], ["Mr. Mombelli... Vous avez été professeur et vous ne devez pas dire tre, Vous devez dire ven... tre !", "Mister Mombelli... .. you were a teacher and you shouldn't say sto... - mach!", 1]]}, "connaissiez": {"__C": 1, "mieux": {"__C": 1, "que": {"__C": 1, "__e": [["Maître Mombelli, vous connaissiez mieux que nous le disparu professeur Nanini.", "Teacher Mombelli, you knew the late teacher Nanini better than all of us!", 1]]}, "__e": [["Maître Mombelli, vous connaissiez mieux que nous le disparu professeur Nanini.", "Teacher Mombelli, you knew the late teacher Nanini better than all of us!", 1]]}, "__e": [["Maître Mombelli, vous connaissiez mieux que nous le disparu professeur Nanini.", "Teacher Mombelli, you knew the late teacher Nanini better than all of us!", 1]]}, "__e": [["Maître Mombelli, vous connaissiez mieux que nous le disparu professeur Nanini.", "Teacher Mombelli, you knew the late teacher Nanini better than all of us!", 1], ["Mombelli... Vous avez un enfant de l'industrie.", "Mombelli, you have an industrialist's child.", 1], ["Mr. Mombelli... Vous avez été professeur et vous ne devez pas dire tre, Vous devez dire ven... tre !", "Mister Mombelli... .. you were a teacher and you shouldn't say sto... - mach!", 1]]}, "ne": {"__C": 1, "va": {"__C": 1, "pas": {"__C": 1, "travailler": {"__C": 1, "__e": [["Mme Mombelli ne va pas travailler à l'usine !", "- Mrs. Mombelli doesn't go in a factory!", 1]]}, "__e": [["Mme Mombelli ne va pas travailler à l'usine !", "- Mrs. Mombelli doesn't go in a factory!", 1]]}, "__e": [["Mme Mombelli ne va pas travailler à l'usine !", "- Mrs. Mombelli doesn't go in a factory!", 1]]}, "__e": [["Mme Mombelli ne va pas travailler à l'usine !", "- Mrs. Mombelli doesn't go in a factory!", 1]]}, "une": {"__C": 1, "fête": {"__C": 1, "locale": {"__C": 1, "sans": {"__C": 1, "__e": [["- Bonsoir Mombelli. - Une fête locale... sans précédent !", "- Good evening Mombelli. - ... an unforgettable celebration!", 1]]}, "__e": [["- Bonsoir Mombelli. - Une fête locale... sans précédent !", "- Good evening Mombelli. - ... an unforgettable celebration!", 1]]}, "__e": [["- Bonsoir Mombelli. - Une fête locale... sans précédent !", "- Good evening Mombelli. - ... an unforgettable celebration!", 1]]}, "__e": [["- Bonsoir Mombelli. - Une fête locale... sans précédent !", "- Good evening Mombelli. - ... an unforgettable celebration!", 1]]}, "en": {"__C": 1, "passant": {"__C": 1, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Mombelli... en passant, tu as lu la troisième page de mon article, celle sur les trésors sous le nez, non ?", "Mombelli... by the way, have you read my article in the third page, - about the treasures hid in plain sight?", 1]]}, "__e": [["Mombelli... en passant, tu as lu la troisième page de mon article, celle sur les trésors sous le nez, non ?", "Mombelli... by the way, have you read my article in the third page, - about the treasures hid in plain sight?", 1]]}, "__e": [["Mombelli... en passant, tu as lu la troisième page de mon article, celle sur les trésors sous le nez, non ?", "Mombelli... by the way, have you read my article in the third page, - about the treasures hid in plain sight?", 1]]}, "__e": [["Mombelli... en passant, tu as lu la troisième page de mon article, celle sur les trésors sous le nez, non ?", "Mombelli... by the way, have you read my article in the third page, - about the treasures hid in plain sight?", 1]]}, "mais": {"__C": 1, "de": {"__C": 1, "paris": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Ma chère Madame Mombelli... Mais de Paris qu'est-ce que nous n'avons pas aussi à Vigevano, dites moi ?", "My dear Mrs. Mombelli... .. tell me, what's there in Paris that we don't have it here, in Vigevano?", 1]]}, "__e": [["Ma chère Madame Mombelli... Mais de Paris qu'est-ce que nous n'avons pas aussi à Vigevano, dites moi ?", "My dear Mrs. Mombelli... .. tell me, what's there in Paris that we don't have it here, in Vigevano?", 1]]}, "__e": [["Ma chère Madame Mombelli... Mais de Paris qu'est-ce que nous n'avons pas aussi à Vigevano, dites moi ?", "My dear Mrs. Mombelli... .. tell me, what's there in Paris that we don't have it here, in Vigevano?", 1]]}, "__e": [["Ma chère Madame Mombelli... Mais de Paris qu'est-ce que nous n'avons pas aussi à Vigevano, dites moi ?", "My dear Mrs. Mombelli... .. tell me, what's there in Paris that we don't have it here, in Vigevano?", 1]]}, "que": {"__C": 2, "si": {"__C": 2, "vous": {"__C": 2, "n'obtenez": {"__C": 2, "__e": [["Vous oubliez, professeur Mombelli, que si vous n'obtenez pas le maximum de qualification vous n'aurez pas le coefficient supérieur !", "You're forgetting, teacher Mombelli, that if you don't get the highest... .. qualification you won't pass to the next salary coefficient!", 1]]}, "__e": [["Vous oubliez, professeur Mombelli, que si vous n'obtenez pas le maximum de qualification vous n'aurez pas le coefficient supérieur !", "You're forgetting, teacher Mombelli, that if you don't get the highest... .. qualification you won't pass to the next salary coefficient!", 1]]}, "__e": [["Vous oubliez, professeur Mombelli, que si vous n'obtenez pas le maximum de qualification vous n'aurez pas le coefficient supérieur !", "You're forgetting, teacher Mombelli, that if you don't get the highest... .. qualification you won't pass to the next salary coefficient!", 1]]}, "__e": [["Vous oubliez, professeur Mombelli, que si vous n'obtenez pas le maximum de qualification vous n'aurez pas le coefficient supérieur !", "You're forgetting, teacher Mombelli, that if you don't get the highest... .. qualification you won't pass to the next salary coefficient!", 1]]}, "__e": [["Maître Mombelli, il a été rapporté qu'un après-midi d'Août dernier on vous a vu allongé sur le bord de la rivière en compagnie d'une pu... d'une pu... puma !", "Teacher Mombelli, it was brought to our attention that, one afternoon in the last August, you're seen relaxing on the river bank with well-known har... a well-known har... - Hare!", 1], ["Mais les gens savent que le professeur Mombelli n'a pas la possibilité... de t'offrir ne serait-ce qu'une montre en plastique.", "But people know... .. that teacher Mombelli can't afford to give you not even a tinplated watch!", 1], ["Mombelli... en passant, tu as lu la troisième page de mon article, celle sur les trésors sous le nez, non ?", "Mombelli... by the way, have you read my article in the third page, - about the treasures hid in plain sight?", 1]]}, "matent": {"__C": 208, "pas": {"__C": 5, "non": {"__C": 1, "plus": {"__C": 1, "__e": [["J'espère que les poulets matent pas non plus.", "I just hope the fuzz don't look in too.", 1]]}, "__e": [["J'espère que les poulets matent pas non plus.", "I just hope the fuzz don't look in too.", 1]]}, "les": {"__C": 2, "gonzesses": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils matent pas les gonzesses, ils matent les sacs.", "They're after the girls' handbags.", 1]]}, "__e": [["Ils matent pas les gonzesses, ils matent les sacs.", "They're after the girls' handbags.", 1]]}, "parties": {"__C": 1, "des": {"__C": 1, "__e": [["Les gens ne matent pas les parties des gameuses.", "Viewers don't come to view a gamer chick's game.", 1]]}, "__e": [["Les gens ne matent pas les parties des gameuses.", "Viewers don't come to view a gamer chick's game.", 1]]}, "__e": [["Les gens ne matent pas les parties des gameuses.", "Viewers don't come to view a gamer chick's game.", 1], ["Ils matent pas les gonzesses, ils matent les sacs.", "They're after the girls' handbags.", 1]]}, "__e": [["Ils matent pas les gonzesses, ils matent les sacs.", "They're after the girls' handbags.", 1], ["J'espère que les poulets matent pas non plus.", "I just hope the fuzz don't look in too.", 1], ["Suffit de chercher les mecs qui les matent pas.", "Look for the boys who aren't checking them out.", 1]]}, "des": {"__C": 13, "films": {"__C": 6, "pornos": {"__C": 2, "et": {"__C": 2, "__e": [["- Ils matent des films pornos et parlent du bon vieux temps.", "WATCH DIRTY MOVIES AND REMINISCE ABOUT THE GOOD OLD DAYS.", 1]]}, "__e": [["- Ils matent des films pornos et parlent du bon vieux temps.", "WATCH DIRTY MOVIES AND REMINISCE ABOUT THE GOOD OLD DAYS.", 1]]}, "sur": {"__C": 3, "leur": {"__C": 2, "__e": [["Au cinéma, avec deux mecs qui matent des films sur leur iPhone.", "With Two Guys Who Watch the Films On Their iPhones.", 1], ["Les gens matent des films sur leur téléphone et il y a...", "People watching movies on their cell phones, and, whoo...", 1]]}, "le": {"__C": 1, "__e": [["Son hôtel dispose d'un projecteur géant. Les âmes matent des films sur le gazon !", "He runs this, like, resort with a giant projector so his souls can watch movies on the lawn.", 1]]}, "__e": [["Son hôtel dispose d'un projecteur géant. Les âmes matent des films sur le gazon !", "He runs this, like, resort with a giant projector so his souls can watch movies on the lawn.", 1], ["Au cinéma, avec deux mecs qui matent des films sur leur iPhone.", "With Two Guys Who Watch the Films On Their iPhones.", 1], ["Les gens matent des films sur leur téléphone et il y a...", "People watching movies on their cell phones, and, whoo...", 1]]}, "__e": [["Il y en a qui matent des films de Jane Austen, le vendredi.", "Some girls watch Jane Austen movies every Friday.", 1], ["- Ils matent des films pornos et parlent du bon vieux temps.", "WATCH DIRTY MOVIES AND REMINISCE ABOUT THE GOOD OLD DAYS.", 1], ["Les gens matent des films sur leur téléphone et il y a...", "People watching movies on their cell phones, and, whoo...", 1]]}, "violents": {"__C": 1, "soient": {"__C": 1, "contaminés": {"__C": 1}}}, "émissions": {"__C": 1, "où": {"__C": 1, "des": {"__C": 1, "__e": [["La planète est à l'agonie et les gens matent des émissions où des débutantes se font sodomiser.", "I mean, the world is ending out there and people are getting cosmetic surgery and watching debutantes get screwed up the ass.", 1]]}, "__e": [["La planète est à l'agonie et les gens matent des émissions où des débutantes se font sodomiser.", "I mean, the world is ending out there and people are getting cosmetic surgery and watching debutantes get screwed up the ass.", 1]]}, "__e": [["La planète est à l'agonie et les gens matent des émissions où des débutantes se font sodomiser.", "I mean, the world is ending out there and people are getting cosmetic surgery and watching debutantes get screwed up the ass.", 1]]}, "__e": [["Elles matent des vidéos tristes pour voir qui pleure en premier.", "Their watching sad videos to see who can cry first.", 1], ["Il y a des petits jeunes qui voient ça comme du porno interactif, des pères de famille qui matent des gamines de l'âge de leur fille et des vieux.", "Young people who see this like interactive \"win-win\" porn. Fathers who molest little girls who could be the same age as their daughter. And then, old people in need of solitude, you know.", 1], ["Les gens matent des films sur leur téléphone et il y a...", "People watching movies on their cell phones, and, whoo...", 1]]}, "les": {"__C": 12, "sacs": {"__C": 1, "__e": [["Ils matent pas les gonzesses, ils matent les sacs.", "They're after the girls' handbags.", 1]]}, "culottes": {"__C": 1, "de": {"__C": 1, "jolies": {"__C": 1, "__e": [["Des vieux qui matent les culottes de jolies nanas, voilà à quoi se réduit \"Le Lac des Cygnes\".", "Culture? Staring at posh birds' knickers, That's all \"swan bleeding lake\" boils down to.", 1]]}, "__e": [["Des vieux qui matent les culottes de jolies nanas, voilà à quoi se réduit \"Le Lac des Cygnes\".", "Culture? Staring at posh birds' knickers, That's all \"swan bleeding lake\" boils down to.", 1]]}, "__e": [["Des vieux qui matent les culottes de jolies nanas, voilà à quoi se réduit \"Le Lac des Cygnes\".", "Culture? Staring at posh birds' knickers, That's all \"swan bleeding lake\" boils down to.", 1]]}, "esprits": {"__C": 1, "estropiés": {"__C": 1, "portent": {"__C": 1, "__e": [["Les yeux en bouillie matent, les esprits estropiés portent des insignes d'intolérance", "* Crushed eyes stare maimed minds wear * badges of intolerance", 1]]}, "__e": [["Les yeux en bouillie matent, les esprits estropiés portent des insignes d'intolérance", "* Crushed eyes stare maimed minds wear * badges of intolerance", 1]]}, "__e": [["Les yeux en bouillie matent, les esprits estropiés portent des insignes d'intolérance", "* Crushed eyes stare maimed minds wear * badges of intolerance", 1]]}, "__e": [["Avant que des officiers comme George Armstrong Custer matent les Indiens, ils devaient d'abord mater leurs propres hommes.", "Before officers like George Armstrong Custer could tame any Indians, they first had to tame their own men.", 1], ["Des vieux qui matent les culottes de jolies nanas, voilà à quoi se réduit \"Le Lac des Cygnes\".", "Culture? Staring at posh birds' knickers, That's all \"swan bleeding lake\" boils down to.", 1], ["Maintenant, c'est un environnement plus ou moins sûr pour les femmes et un endroit idéal pour les hommes qui matent les femmes...", "Now, it's more of a safe-ish space for women... Mm-hmm. ...and a really safe space for men to look at women...", 1]]}, "comme": {"__C": 10, "c'est": {"__C": 1, "pas": {"__C": 1, "permis": {"__C": 1, "__e": [["Les gars, ces nanas vous matent comme c'est pas permis.", "All right, guys. These girls have been lookin' at you like I don't know what. All right.", 1]]}, "__e": [["Les gars, ces nanas vous matent comme c'est pas permis.", "All right, guys. These girls have been lookin' at you like I don't know what. All right.", 1]]}, "__e": [["Les gars, ces nanas vous matent comme c'est pas permis.", "All right, guys. These girls have been lookin' at you like I don't know what. All right.", 1]]}, "si": {"__C": 3, "j'étais": {"__C": 1, "un": {"__C": 1, "__e": [["Tu sais, toutes ces femmes qui me reluquent, qui me tâtent et me matent comme si j'étais un morceau de viande.", "I mean, you know, women checking me out poking me and prodding me like I'm a slab of beef.", 1]]}, "__e": [["Tu sais, toutes ces femmes qui me reluquent, qui me tâtent et me matent comme si j'étais un morceau de viande.", "I mean, you know, women checking me out poking me and prodding me like I'm a slab of beef.", 1]]}, "t'étais": {"__C": 1, "du": {"__C": 1, "__e": [["Toutes les filles te matent comme si t'étais du chocolat !", "Every girl in school is acting like you're made out of Mars bars.", 1]]}, "__e": [["Toutes les filles te matent comme si t'étais du chocolat !", "Every girl in school is acting like you're made out of Mars bars.", 1]]}, "__e": [["Tu sais, toutes ces femmes qui me reluquent, qui me tâtent et me matent comme si j'étais un morceau de viande.", "I mean, you know, women checking me out poking me and prodding me like I'm a slab of beef.", 1], ["Pourquoi elles nous matent comme si on allait se taper un âne ?", "Why are they always staring like they're waiting for a donkey show to start?", 1], ["Toutes les filles te matent comme si t'étais du chocolat !", "Every girl in school is acting like you're made out of Mars bars.", 1]]}, "ça": {"__C": 3, "__e": [["Qu'est-ce qu'ils matent comme ça?", "What are they staring at?", 1], ["Pourquoi ils nous matent comme ça?", "Why they keep looking at us like that?", 1], ["Mais putain, pourquoi ils nous matent comme ça?", "Hey, man, what the... what the fuck are they staring at, man?", 1]]}, "__e": [["Toutes les filles te matent comme si t'étais du chocolat !", "Every girl in school is acting like you're made out of Mars bars.", 1], ["On teste si tu plais encore aux meufs, et pendant qu'elles te matent comme au bon vieux temps, quand tu auras ce rush de phéromones alors là, tu rentres, gonflé à bloc jusqu'au bout de la queue,", "We're gonna test your market value with some fillies. While they're pining away over you, just like the good old days, and you feel that pheromone rush tingling all over, yeah, you're gonna... You're gonna bring that savage BDE home to your wife and you're gonna satiate her insatiable ass.", 1], ["On est les meufs les plus canons ici, et des tas de mecs nous matent, comme il se doit.", "We are the hottest women in this place and plenty of dudes are rightfully checking us out.", 1]]}, "le": {"__C": 9, "foot": {"__C": 1, "en": {"__C": 1, "mangeant": {"__C": 1, "__e": [["Deux célibataires qui matent le foot en mangeant de la bouffe Chinoise, c'est l'Amérique.", "Two single men watching football, eating Chinese, it's America.", 1]]}, "__e": [["Deux célibataires qui matent le foot en mangeant de la bouffe Chinoise, c'est l'Amérique.", "Two single men watching football, eating Chinese, it's America.", 1]]}, "__e": [["Deux célibataires qui matent le foot en mangeant de la bouffe Chinoise, c'est l'Amérique.", "Two single men watching football, eating Chinese, it's America.", 1]]}, "cul": {"__C": 5, "des": {"__C": 1, "mecs": {"__C": 1, "__e": [["Paris est plein de Clara Sheller, qui matent le cul des mecs aux terrasses.", "Paris is full of wannabe Clara Shellers checking out guys.", 1]]}, "__e": [["Paris est plein de Clara Sheller, qui matent le cul des mecs aux terrasses.", "Paris is full of wannabe Clara Shellers checking out guys.", 1]]}, "de": {"__C": 2, "leur": {"__C": 1}, "cette": {"__C": 1, "__e": [["Parce que huit millions de personnes matent le cul de cette fille.", "Because this girl has eight million people staring at her ass.", 1]]}, "__e": [["Parce que huit millions de personnes matent le cul de cette fille.", "Because this girl has eight million people staring at her ass.", 1]]}, "__e": [["Huit millions de personnes matent le cul d'une fille de Floride.", "There's a girl in Florida with eight million people staring at her ass.", 1], ["Ils te disent comment élever vos enfants puis te matent le cul !", "They tell you how to raise your child, and then they stare at your ass.", 1], ["Parce que huit millions de personnes matent le cul de cette fille.", "Because this girl has eight million people staring at her ass.", 1]]}, "sorcier": {"__C": 1, "__e": [["Si vous voulez, je peux les rappeler pour qu'ils matent le Sorcier.", "If you'd like, I can call them back to break the Wizard.", 1]]}, "__e": [["Si vous voulez, je peux les rappeler pour qu'ils matent le Sorcier.", "If you'd like, I can call them back to break the Wizard.", 1], ["Ils te disent comment élever vos enfants puis te matent le cul !", "They tell you how to raise your child, and then they stare at your ass.", 1], ["Parce que huit millions de personnes matent le cul de cette fille.", "Because this girl has eight million people staring at her ass.", 1]]}, "du": {"__C": 6, "regard": {"__C": 2, "__e": [["Pourquoi ils nous matent du regard?", "Why should they stare at us?", 1], ["Zaki pacha, tu peux continuer ce que t'as à dire en haut, les gens nous matent du regard", "Zaki Pasha, we'll continue this conversation when we go up, people are staring at us", 1]]}, "bitume": {"__C": 1, "__e": [["Les flics de la rue matent du bitume.", "Street cops get the worm's-eye view.", 1]]}, "porno": {"__C": 3, "gay": {"__C": 1, "__e": [["Tu crois que les mecs hétéros matent du porno gay?", "Do you think straight guys ever, like, watch gay porn?", 1]]}, "__e": [["Tu crois que les mecs hétéros matent du porno gay?", "Do you think straight guys ever, like, watch gay porn?", 1], ["Je ne peux pas être constamment là quand les miens matent du porno.", "I can't always be alongside my children when they watch pornography.", 1], ["J'ai arrêté le lycée et je gagne ma vie en faisant chanter des gens qui matent du porno.", "I dropped out of school and I make money by blackmailing people with their porn habits.", 1]]}, "__e": [["Tu crois que les mecs hétéros matent du porno gay?", "Do you think straight guys ever, like, watch gay porn?", 1], ["Je ne peux pas être constamment là quand les miens matent du porno.", "I can't always be alongside my children when they watch pornography.", 1], ["J'ai arrêté le lycée et je gagne ma vie en faisant chanter des gens qui matent du porno.", "I dropped out of school and I make money by blackmailing people with their porn habits.", 1]]}, "__e": [["Et puis il me sort que son \"heure de gloire est venue\", avec toutes ces filles riches qui le matent.", "Add that to him saying, \"This is my time,\" and the way those rich college girls looked at him.", 1], ["Maintenant, c'est un environnement plus ou moins sûr pour les femmes et un endroit idéal pour les hommes qui matent les femmes...", "Now, it's more of a safe-ish space for women... Mm-hmm. ...and a really safe space for men to look at women...", 1], ["Je ne suis pas dans le... truc des mecs noirs ou des mecs blancs, mais ce que j'ai remarqué à propos des mecs noirs et des mecs blancs c'est que les noirs matent plus leurs gosses.", "? I don't like to do, like, black dudes and white dudes kind of stuff, but the thing I've noticed about black dudes and white dudes is that, like, black people chastise their kids more.", 1]]}, "d'extraterrestre": {"__C": 85, "c'est": {"__C": 1, "un": {"__C": 1, "projet": {"__C": 1, "russe": {"__C": 1, "__e": [["Pas d'extraterrestre. C'est un projet russe.", "Something their government cooked up.", 1]]}, "__e": [["Pas d'extraterrestre. C'est un projet russe.", "Something their government cooked up.", 1]]}, "__e": [["Pas d'extraterrestre. C'est un projet russe.", "Something their government cooked up.", 1]]}, "__e": [["Pas d'extraterrestre. C'est un projet russe.", "Something their government cooked up.", 1]]}, "va": {"__C": 1, "pas": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Cette histoire d'extraterrestre va pas un peu trop loin ?", "Listen, aren't you taking this alien thing a little too far?", 1]]}, "__e": [["Cette histoire d'extraterrestre va pas un peu trop loin ?", "Listen, aren't you taking this alien thing a little too far?", 1]]}, "__e": [["Cette histoire d'extraterrestre va pas un peu trop loin ?", "Listen, aren't you taking this alien thing a little too far?", 1]]}, "__e": [["Cette histoire d'extraterrestre va pas un peu trop loin ?", "Listen, aren't you taking this alien thing a little too far?", 1]]}, "à": {"__C": 2, "roswell": {"__C": 1, "nouveau-mexique": {"__C": 1, "__e": [["Il n'y a pas d'extraterrestre à Roswell, Nouveau-Mexique.", "No aliens are currently residing in Roswell, New Mexico.", 1]]}, "__e": [["Il n'y a pas d'extraterrestre à Roswell, Nouveau-Mexique.", "No aliens are currently residing in Roswell, New Mexico.", 1]]}, "extraterrestre": {"__C": 1, "__e": [["On dirait qu'ils ont parlé d'extraterrestre à extraterrestre.", "It looks like they talked extraterrestrial to extraterrestrial.", 1]]}, "__e": [["Il n'y a pas d'extraterrestre à Roswell, Nouveau-Mexique.", "No aliens are currently residing in Roswell, New Mexico.", 1], ["On dirait qu'ils ont parlé d'extraterrestre à extraterrestre.", "It looks like they talked extraterrestrial to extraterrestrial.", 1]]}, "car": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "vois": {"__C": 1, "__e": [["Et j'espère que la réponse est quelque chose d'extraterrestre... car je ne vois vraiment pas d'autre explication qui...", "And I hope that the answer is some alien thing... 'cause I can't imagine any other explanation that you could give...", 1]]}, "__e": [["Et j'espère que la réponse est quelque chose d'extraterrestre... car je ne vois vraiment pas d'autre explication qui...", "And I hope that the answer is some alien thing... 'cause I can't imagine any other explanation that you could give...", 1]]}, "__e": [["Et j'espère que la réponse est quelque chose d'extraterrestre... car je ne vois vraiment pas d'autre explication qui...", "And I hope that the answer is some alien thing... 'cause I can't imagine any other explanation that you could give...", 1]]}, "__e": [["Et j'espère que la réponse est quelque chose d'extraterrestre... car je ne vois vraiment pas d'autre explication qui...", "And I hope that the answer is some alien thing... 'cause I can't imagine any other explanation that you could give...", 1]]}, "en": {"__C": 1, "espérant": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Soit tu lui racontes ton histoire d'extraterrestre en espérant que ça réveille quelque chose en elle, soit... Tu as deux choix:", "So, you have two choices, all right?", 1]]}, "__e": [["Soit tu lui racontes ton histoire d'extraterrestre en espérant que ça réveille quelque chose en elle, soit... Tu as deux choix:", "So, you have two choices, all right?", 1]]}, "__e": [["Soit tu lui racontes ton histoire d'extraterrestre en espérant que ça réveille quelque chose en elle, soit... Tu as deux choix:", "So, you have two choices, all right?", 1]]}, "__e": [["Soit tu lui racontes ton histoire d'extraterrestre en espérant que ça réveille quelque chose en elle, soit... Tu as deux choix:", "So, you have two choices, all right?", 1]]}, "ou": {"__C": 2, "d'espion": {"__C": 1, "cubain": {"__C": 1, "__e": [["les rumeurs les plus folles parlaient d'extraterrestre ou d'espion cubain !", "AS THERE HAVE BEEN RUMORS THAT HE WAS EVERYTHING FROM AN ALIEN TO A CUBAN SPY.", 1]]}, "__e": [["les rumeurs les plus folles parlaient d'extraterrestre ou d'espion cubain !", "AS THERE HAVE BEEN RUMORS THAT HE WAS EVERYTHING FROM AN ALIEN TO A CUBAN SPY.", 1]]}, "je": {"__C": 1, "trouve": {"__C": 1, "que": {"__C": 1, "__e": [["Je pourrais être... un père d'extraterrestre ou... je trouve que ça serait cool!", "I could be an alien dad or something. That'd be kind of cool.", 1]]}, "__e": [["Je pourrais être... un père d'extraterrestre ou... je trouve que ça serait cool!", "I could be an alien dad or something. That'd be kind of cool.", 1]]}, "__e": [["Je pourrais être... un père d'extraterrestre ou... je trouve que ça serait cool!", "I could be an alien dad or something. That'd be kind of cool.", 1]]}, "__e": [["les rumeurs les plus folles parlaient d'extraterrestre ou d'espion cubain !", "AS THERE HAVE BEEN RUMORS THAT HE WAS EVERYTHING FROM AN ALIEN TO A CUBAN SPY.", 1], ["Je pourrais être... un père d'extraterrestre ou... je trouve que ça serait cool!", "I could be an alien dad or something. That'd be kind of cool.", 1]]}, "__e": [["Et j'espère que la réponse est quelque chose d'extraterrestre... car je ne vois vraiment pas d'autre explication qui...", "And I hope that the answer is some alien thing... 'cause I can't imagine any other explanation that you could give...", 1], ["Soit tu lui racontes ton histoire d'extraterrestre en espérant que ça réveille quelque chose en elle, soit... Tu as deux choix:", "So, you have two choices, all right?", 1], ["Si c'est un vrai alien, vraiment comme une merde d'extraterrestre, alors la première chose que nous devons faire est de prendre un avocat.", "I mean, if it is an actual alien, like, really like some extraterrestrial shit, then the first thing we need to do is lawyer up.", 1]]}, "hantz": {"__C": 77, "donnez-moi": {"__C": 1, "une": {"__C": 1, "pause": {"__C": 1, "__e": [["Est-Russell Hantz, donnez-moi une pause!", "It's russell hantz. Give me a break!", 1]]}, "__e": [["Est-Russell Hantz, donnez-moi une pause!", "It's russell hantz. Give me a break!", 1]]}, "__e": [["Est-Russell Hantz, donnez-moi une pause!", "It's russell hantz. Give me a break!", 1]]}, "quand": {"__C": 1, "vous": {"__C": 1, "faîtes": {"__C": 1, "ça": {"__C": 1, "__e": [["Il menace Russel Hantz, quand vous faîtes ça vous dégagez.", "He's threatening Russell Hantz. When do that, you go.", 1]]}, "__e": [["Il menace Russel Hantz, quand vous faîtes ça vous dégagez.", "He's threatening Russell Hantz. When do that, you go.", 1]]}, "__e": [["Il menace Russel Hantz, quand vous faîtes ça vous dégagez.", "He's threatening Russell Hantz. When do that, you go.", 1]]}, "__e": [["Il menace Russel Hantz, quand vous faîtes ça vous dégagez.", "He's threatening Russell Hantz. When do that, you go.", 1]]}, "vous": {"__C": 2, "rejoignez": {"__C": 2, "zapatera": {"__C": 2, "__e": [["- Russell Hantz, vous rejoignez Zapatera.", "- Russell Hantz, you join Zapatera. - Come on Russell!", 1]]}, "__e": [["- Russell Hantz, vous rejoignez Zapatera.", "- Russell Hantz, you join Zapatera. - Come on Russell!", 1]]}, "__e": [["- Russell Hantz, vous rejoignez Zapatera.", "- Russell Hantz, you join Zapatera. - Come on Russell!", 1]]}, "et": {"__C": 3, "tu": {"__C": 1, "dis": {"__C": 1, "savoir": {"__C": 1, "__e": [["Tu dis ça à moi, à Russell Hantz, et tu dis savoir jouer à ce jeu ?", "You just done that to me, to Russell Hantz, and you know how to play this game?", 1]]}, "__e": [["Tu dis ça à moi, à Russell Hantz, et tu dis savoir jouer à ce jeu ?", "You just done that to me, to Russell Hantz, and you know how to play this game?", 1]]}, "__e": [["Tu dis ça à moi, à Russell Hantz, et tu dis savoir jouer à ce jeu ?", "You just done that to me, to Russell Hantz, and you know how to play this game?", 1]]}, "boston": {"__C": 1, "rob": {"__C": 1, "courent": {"__C": 1, "__e": [["Au dixième jour, les deux leaders Russell Hantz et Boston Rob courent dans des directions opposées.", "By day 10, the two big dogs: Russell Hantz and Boston Rob, were running in opposite directions.", 1]]}, "__e": [["Au dixième jour, les deux leaders Russell Hantz et Boston Rob courent dans des directions opposées.", "By day 10, the two big dogs: Russell Hantz and Boston Rob, were running in opposite directions.", 1]]}, "__e": [["Au dixième jour, les deux leaders Russell Hantz et Boston Rob courent dans des directions opposées.", "By day 10, the two big dogs: Russell Hantz and Boston Rob, were running in opposite directions.", 1]]}, "ce": {"__C": 1, "tatouage": {"__C": 1, "dit": {"__C": 1, "__e": [["Tant que je garde ma chemise, parce que ce tatouage dit \"petit Hantz\" et ce tatouage dit \"Hantz\".", "As long as i keep my shirt on because this tattoo says \"little hantz\" on it and this tattoo says \"hantz\" on it.", 1]]}, "__e": [["Tant que je garde ma chemise, parce que ce tatouage dit \"petit Hantz\" et ce tatouage dit \"Hantz\".", "As long as i keep my shirt on because this tattoo says \"little hantz\" on it and this tattoo says \"hantz\" on it.", 1]]}, "__e": [["Tant que je garde ma chemise, parce que ce tatouage dit \"petit Hantz\" et ce tatouage dit \"Hantz\".", "As long as i keep my shirt on because this tattoo says \"little hantz\" on it and this tattoo says \"hantz\" on it.", 1]]}, "__e": [["Tant que je garde ma chemise, parce que ce tatouage dit \"petit Hantz\" et ce tatouage dit \"Hantz\".", "As long as i keep my shirt on because this tattoo says \"little hantz\" on it and this tattoo says \"hantz\" on it.", 1], ["Tu dis ça à moi, à Russell Hantz, et tu dis savoir jouer à ce jeu ?", "You just done that to me, to Russell Hantz, and you know how to play this game?", 1], ["J'ai pris de la distance par rapport à ces gens que j'appelle ma famille, les Hantz, et certains d'entre eux étaient tellement déçus qu'ils ne parlaient que du fait que je n'avais pas fait honneur au nom de Hantz.", "- WERE-- WERE PRETTY MUCH SO DISAPPOINTED THAT, YOU KNOW, ALL THEY COULD", 1]]}, "est": {"__C": 3, "le": {"__C": 1, "plus": {"__C": 1, "grand": {"__C": 1, "__e": [["Russell Hantz est le plus grand méchant de l'histoire de \"Survivor\". Mais je me bats pour honorer mon Dieu, alors je vais me donner à fond et je pense en sortir victorieux.", "Russell Hantz is definitely the biggest villain in \"Survivor\" history hands down but I'm fighting to honor my god, and because I want it so deeply and so truly I think I'm going to come out on top.", 1]]}, "__e": [["Russell Hantz est le plus grand méchant de l'histoire de \"Survivor\". Mais je me bats pour honorer mon Dieu, alors je vais me donner à fond et je pense en sortir victorieux.", "Russell Hantz is definitely the biggest villain in \"Survivor\" history hands down but I'm fighting to honor my god, and because I want it so deeply and so truly I think I'm going to come out on top.", 1]]}, "__e": [["Russell Hantz est le plus grand méchant de l'histoire de \"Survivor\". Mais je me bats pour honorer mon Dieu, alors je vais me donner à fond et je pense en sortir victorieux.", "Russell Hantz is definitely the biggest villain in \"Survivor\" history hands down but I'm fighting to honor my god, and because I want it so deeply and so truly I think I'm going to come out on top.", 1]]}, "venu": {"__C": 1, "ici": {"__C": 1, "et": {"__C": 1, "__e": [["Je pense que Monsieur Hantz est venu ici et a donné un coup a Brandon.", "I think mr. Hantz came down and Gave brandon a shot of hantz.", 1]]}, "__e": [["Je pense que Monsieur Hantz est venu ici et a donné un coup a Brandon.", "I think mr. Hantz came down and Gave brandon a shot of hantz.", 1]]}, "__e": [["Je pense que Monsieur Hantz est venu ici et a donné un coup a Brandon.", "I think mr. Hantz came down and Gave brandon a shot of hantz.", 1]]}, "ici": {"__C": 1, "pour": {"__C": 1, "donner": {"__C": 1, "__e": [["De plus, oncle Russell Hantz est ici pour donner son avis !", "GOOD VERSUS EVIL. PLUS, UNCLE RUSSELL HANTZ IS HERE TO TALK ABOUT HIS OPINION.", 1]]}, "__e": [["De plus, oncle Russell Hantz est ici pour donner son avis !", "GOOD VERSUS EVIL. PLUS, UNCLE RUSSELL HANTZ IS HERE TO TALK ABOUT HIS OPINION.", 1]]}, "__e": [["De plus, oncle Russell Hantz est ici pour donner son avis !", "GOOD VERSUS EVIL. PLUS, UNCLE RUSSELL HANTZ IS HERE TO TALK ABOUT HIS OPINION.", 1]]}, "__e": [["De plus, oncle Russell Hantz est ici pour donner son avis !", "GOOD VERSUS EVIL. PLUS, UNCLE RUSSELL HANTZ IS HERE TO TALK ABOUT HIS OPINION.", 1], ["Je pense que Monsieur Hantz est venu ici et a donné un coup a Brandon.", "I think mr. Hantz came down and Gave brandon a shot of hantz.", 1], ["Russell Hantz est le plus grand méchant de l'histoire de \"Survivor\". Mais je me bats pour honorer mon Dieu, alors je vais me donner à fond et je pense en sortir victorieux.", "Russell Hantz is definitely the biggest villain in \"Survivor\" history hands down but I'm fighting to honor my god, and because I want it so deeply and so truly I think I'm going to come out on top.", 1]]}, "l'un": {"__C": 3, "des": {"__C": 3, "joueurs": {"__C": 1, "les": {"__C": 1, "__e": [["Et Brandon Hantz, l'un des joueurs les plus émotifs de ce jeu.", "MOST EMOTIONAL TO EVER PLAY THE GAME, HE'S THE NEPHEW OF RUSSELL", 1]]}, "__e": [["Et Brandon Hantz, l'un des joueurs les plus émotifs de ce jeu.", "MOST EMOTIONAL TO EVER PLAY THE GAME, HE'S THE NEPHEW OF RUSSELL", 1]]}, "plus": {"__C": 2, "célèbres": {"__C": 1, "__e": [["Il est le neveu de Russell Hantz, l'un des plus célèbres méchants de Survivor.", "HANTZ, THE MOST NOTORIOUS VILLAIN IN THE HISTORY OF", 1]]}, "fameux": {"__C": 1, "__e": [["Russell Hantz, l'un des plus fameux joueurs de tous les temps.", "\"SURVIVOR\" WORLD, RUSSELL HANTZ, WHO IS ONE OF THE MOST NOTORIOUS", 1]]}, "__e": [["Russell Hantz, l'un des plus fameux joueurs de tous les temps.", "\"SURVIVOR\" WORLD, RUSSELL HANTZ, WHO IS ONE OF THE MOST NOTORIOUS", 1], ["Il est le neveu de Russell Hantz, l'un des plus célèbres méchants de Survivor.", "HANTZ, THE MOST NOTORIOUS VILLAIN IN THE HISTORY OF", 1]]}, "__e": [["Et Brandon Hantz, l'un des joueurs les plus émotifs de ce jeu.", "MOST EMOTIONAL TO EVER PLAY THE GAME, HE'S THE NEPHEW OF RUSSELL", 1], ["Russell Hantz, l'un des plus fameux joueurs de tous les temps.", "\"SURVIVOR\" WORLD, RUSSELL HANTZ, WHO IS ONE OF THE MOST NOTORIOUS", 1], ["Il est le neveu de Russell Hantz, l'un des plus célèbres méchants de Survivor.", "HANTZ, THE MOST NOTORIOUS VILLAIN IN THE HISTORY OF", 1]]}, "__e": [["Et Brandon Hantz, l'un des joueurs les plus émotifs de ce jeu.", "MOST EMOTIONAL TO EVER PLAY THE GAME, HE'S THE NEPHEW OF RUSSELL", 1], ["Russell Hantz, l'un des plus fameux joueurs de tous les temps.", "\"SURVIVOR\" WORLD, RUSSELL HANTZ, WHO IS ONE OF THE MOST NOTORIOUS", 1], ["Il est le neveu de Russell Hantz, l'un des plus célèbres méchants de Survivor.", "HANTZ, THE MOST NOTORIOUS VILLAIN IN THE HISTORY OF", 1]]}, "__e": [["Dans ce jeu, je ne voulais pas être le Russel Hantz de service, qui renverse le riz et éteint le feu comme je l'ai fait.", "In this game, I didn't want to be the Russel Hantz on duty, who spills the rice and puts out the fire like I did.", 1], ["Jusqu'à ce que vous faites quelque chose de mal, et là, Brandon semble être de plus en plus Russell Hantz.", "We'll trust you until you do something wrong and right now it looks more and more like brandon is a small,small results hantz.", 1], ["Russell Hantz est le plus grand méchant de l'histoire de \"Survivor\". Mais je me bats pour honorer mon Dieu, alors je vais me donner à fond et je pense en sortir victorieux.", "Russell Hantz is definitely the biggest villain in \"Survivor\" history hands down but I'm fighting to honor my god, and because I want it so deeply and so truly I think I'm going to come out on top.", 1]]}, "yuan'er": {"__C": 139, "a": {"__C": 11, "envoyé": {"__C": 1, "un": {"__C": 1, "message": {"__C": 1, "__e": [["Cela fait un moment depuis que Yuan'er a envoyé un message.", "It's been a while since Yuan'er sent a message home.", 1]]}, "__e": [["Cela fait un moment depuis que Yuan'er a envoyé un message.", "It's been a while since Yuan'er sent a message home.", 1]]}, "__e": [["Cela fait un moment depuis que Yuan'er a envoyé un message.", "It's been a while since Yuan'er sent a message home.", 1]]}, "toujours": {"__C": 2, "été": {"__C": 2, "faible": {"__C": 1, "__e": [["Le corps de Yuan'er a toujours été faible.", "Yuan'er's body has always been weak.", 1]]}, "passionné": {"__C": 1, "__e": [["Yuan'er a toujours été passionné et loyal depuis qu'il était enfant.", "Yuan'Er has always been very passionate and loyal since he was a child.", 1]]}, "__e": [["Le corps de Yuan'er a toujours été faible.", "Yuan'er's body has always been weak.", 1], ["Yuan'er a toujours été passionné et loyal depuis qu'il était enfant.", "Yuan'Er has always been very passionate and loyal since he was a child.", 1]]}, "__e": [["Le corps de Yuan'er a toujours été faible.", "Yuan'er's body has always been weak.", 1], ["Yuan'er a toujours été passionné et loyal depuis qu'il était enfant.", "Yuan'Er has always been very passionate and loyal since he was a child.", 1]]}, "disparu": {"__C": 2, "__e": [["Yuan'er a disparu !", "Yuan'er has gone missing!", 1]]}, "__e": [["Fu Yuan'er a abusé du pouvoir confié par le commandant en chef, il ne sauvera certainement pas notre maître, le duc Zheng.", "Fu Yuan'er, abusing the order of the Commander-in-chief, will absolutely not save our master, Duke Zheng.", 1], ["Je ne sais pas si Yuan'er a mentionné son mariage avec la fille de la famille Zhao.", "I don't know if Yuan'Er has mentioned his marriage with Zhao family's daughter.", 1], ["En plus, Fu Yuan'er a de l'expérience sur les champs de bataille, comment a-t-il pu tomber entre les mains de deux jeunes gamins ?", "And Fu Yuan'er is experienced in battlefield, how could he fall into the hands of two young kids?", 1]]}, "tu": {"__C": 9, "as": {"__C": 4, "été": {"__C": 1, "choisi": {"__C": 1, "__e": [["Yuan'er, tu as été choisi ?", "Yuan'er, you've been chosen?", 1]]}, "__e": [["Yuan'er, tu as été choisi ?", "Yuan'er, you've been chosen?", 1]]}, "seulement": {"__C": 1, "à": {"__C": 1, "__e": [["Yuan'er, tu as seulement à peine gagné contre lui dans un débat verbal à l'époque.", "Yuan'er, you only barely won over him in a verbal debate back then.", 1]]}, "__e": [["Yuan'er, tu as seulement à peine gagné contre lui dans un débat verbal à l'époque.", "Yuan'er, you only barely won over him in a verbal debate back then.", 1]]}, "__e": [["Hua Yuan'er, tu as fait semblant d'être mort ?", "Hua Yuan'er, you're pretending to be dead?", 1], ["Yuan'er, tu as seulement à peine gagné contre lui dans un débat verbal à l'époque.", "Yuan'er, you only barely won over him in a verbal debate back then.", 1], ["Yuan'er, tu as beaucoup souffert dans le désert toutes ces années.", "Yan'er, you have suffered a lot in the wilderness all these years.", 1]]}, "es": {"__C": 4, "là": {"__C": 2, "__e": [["- Yuan'er, tu es là ?", "-Yuan'Er, you're here?", 1]]}, "réveillé": {"__C": 1, "__e": [["Fais attention. Yuan'er, tu es réveillé.", "Yuan, you're awake.", 1]]}, "__e": [["Yuan'er, tu es attentionné.", "Thank you, Yuan.", 1], ["- Yuan'er, tu es là ?", "-Yuan'Er, you're here?", 1], ["Fais attention. Yuan'er, tu es réveillé.", "Yuan, you're awake.", 1]]}, "devrais": {"__C": 1, "avoir": {"__C": 1, "une": {"__C": 1, "__e": [["Yuan'er, tu devrais avoir une bonne contre-mesure, n'est-ce pas ?", "Yuan. You have good countermeasures, right?", 1]]}, "__e": [["Yuan'er, tu devrais avoir une bonne contre-mesure, n'est-ce pas ?", "Yuan. You have good countermeasures, right?", 1]]}, "__e": [["Yuan'er, tu devrais avoir une bonne contre-mesure, n'est-ce pas ?", "Yuan. You have good countermeasures, right?", 1]]}, "__e": [["Hua Yuan'er, tu as fait semblant d'être mort ?", "Hua Yuan'er, you're pretending to be dead?", 1], ["Yuan'er, tu as seulement à peine gagné contre lui dans un débat verbal à l'époque.", "Yuan'er, you only barely won over him in a verbal debate back then.", 1], ["Yuan'er, tu as beaucoup souffert dans le désert toutes ces années.", "Yan'er, you have suffered a lot in the wilderness all these years.", 1]]}, "je": {"__C": 5, "vais": {"__C": 1, "devoir": {"__C": 1, "vous": {"__C": 1, "__e": [["Seigneur Zhao, à propos du problème de Yuan'er, je vais devoir vous déranger pour dire de bonnes paroles devant le roi.", "Lord Zhao, about Yuan'er's matter, I'll have to trouble you to say a few good words in front of the king.", 1]]}, "__e": [["Seigneur Zhao, à propos du problème de Yuan'er, je vais devoir vous déranger pour dire de bonnes paroles devant le roi.", "Lord Zhao, about Yuan'er's matter, I'll have to trouble you to say a few good words in front of the king.", 1]]}, "__e": [["Seigneur Zhao, à propos du problème de Yuan'er, je vais devoir vous déranger pour dire de bonnes paroles devant le roi.", "Lord Zhao, about Yuan'er's matter, I'll have to trouble you to say a few good words in front of the king.", 1]]}, "ne": {"__C": 2, "veux": {"__C": 2, "pas": {"__C": 1, "__e": [["Yuan'er, je ne veux pas que tu aies des batailles victorieuses.", "Yuan'Er, Mother doesn't want you to have victorious battles.", 1]]}, "rien": {"__C": 1, "__e": [["Tant que vous sauvez Yuan'er, je ne veux rien.", "As long as you save Yuan, I'm willing to give up anything.", 1]]}, "__e": [["Yuan'er, je ne veux pas que tu aies des batailles victorieuses.", "Yuan'Er, Mother doesn't want you to have victorious battles.", 1], ["Tant que vous sauvez Yuan'er, je ne veux rien.", "As long as you save Yuan, I'm willing to give up anything.", 1]]}, "__e": [["Yuan'er, je ne veux pas que tu aies des batailles victorieuses.", "Yuan'Er, Mother doesn't want you to have victorious battles.", 1], ["Tant que vous sauvez Yuan'er, je ne veux rien.", "As long as you save Yuan, I'm willing to give up anything.", 1]]}, "me": {"__C": 1, "fais": {"__C": 1, "vieille": {"__C": 1, "__e": [["Yuan'er, je me fais vieille.", "Yuan'Er, your mother is getting old.", 1]]}, "__e": [["Yuan'er, je me fais vieille.", "Yuan'Er, your mother is getting old.", 1]]}, "__e": [["Yuan'er, je me fais vieille.", "Yuan'Er, your mother is getting old.", 1]]}, "__e": [["Yuan'er, je me fais vieille.", "Yuan'Er, your mother is getting old.", 1], ["Tant que vous sauvez Yuan'er, je ne veux rien.", "As long as you save Yuan, I'm willing to give up anything.", 1], ["Seigneur Zhao, à propos du problème de Yuan'er, je vais devoir vous déranger pour dire de bonnes paroles devant le roi.", "Lord Zhao, about Yuan'er's matter, I'll have to trouble you to say a few good words in front of the king.", 1]]}, "nous": {"__C": 3, "pouvons": {"__C": 1, "tout": {"__C": 1, "faire": {"__C": 1, "__e": [["Tant que nous pouvons sauver Yuan'er, nous pouvons tout faire !", "As long as we can save Yuan'er, we can do anything!", 1]]}, "__e": [["Tant que nous pouvons sauver Yuan'er, nous pouvons tout faire !", "As long as we can save Yuan'er, we can do anything!", 1]]}, "__e": [["Tant que nous pouvons sauver Yuan'er, nous pouvons tout faire !", "As long as we can save Yuan'er, we can do anything!", 1]]}, "avons": {"__C": 1, "gagné": {"__C": 1, "une": {"__C": 1, "__e": [["Yuan'er, nous avons gagné une victoire décisive dans cette bataille.", "Yuan'er, we won a decisive win in this battle.", 1]]}, "__e": [["Yuan'er, nous avons gagné une victoire décisive dans cette bataille.", "Yuan'er, we won a decisive win in this battle.", 1]]}, "__e": [["Yuan'er, nous avons gagné une victoire décisive dans cette bataille.", "Yuan'er, we won a decisive win in this battle.", 1]]}, "a": {"__C": 1, "promis": {"__C": 1, "__e": [["Dix-Septième Jeune Maître, n'est-ce pas la nourriture que Fu Yuan'er nous a promis ?", "Mr. Seventeen, isn't that the food that Fu Yuan'er promised us?", 1]]}, "__e": [["Dix-Septième Jeune Maître, n'est-ce pas la nourriture que Fu Yuan'er nous a promis ?", "Mr. Seventeen, isn't that the food that Fu Yuan'er promised us?", 1]]}, "__e": [["Yuan'er, nous avons gagné une victoire décisive dans cette bataille.", "Yuan'er, we won a decisive win in this battle.", 1], ["Dix-Septième Jeune Maître, n'est-ce pas la nourriture que Fu Yuan'er nous a promis ?", "Mr. Seventeen, isn't that the food that Fu Yuan'er promised us?", 1], ["Tant que nous pouvons sauver Yuan'er, nous pouvons tout faire !", "As long as we can save Yuan'er, we can do anything!", 1]]}, "est": {"__C": 7, "perdu": {"__C": 1, "mon": {"__C": 1, "cœur": {"__C": 1, "__e": [["De plus, si un talent comme Yuan'er est perdu, mon cœur serait blessé aussi !", "Besides, if a talent like Yuan'er is lost, my heart would hurt too!", 1]]}, "__e": [["De plus, si un talent comme Yuan'er est perdu, mon cœur serait blessé aussi !", "Besides, if a talent like Yuan'er is lost, my heart would hurt too!", 1]]}, "__e": [["De plus, si un talent comme Yuan'er est perdu, mon cœur serait blessé aussi !", "Besides, if a talent like Yuan'er is lost, my heart would hurt too!", 1]]}, "difficile": {"__C": 1, "__e": [["Yuan'er est difficile.", "Yuan'er is difficult.", 1]]}, "merveilleux": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Ils m'iront certainement. Mon Yuan'er est merveilleux de la tête aux pieds.", "My Yuan'Er is wonderful from head to toe.", 1]]}, "__e": [["Ils m'iront certainement. Mon Yuan'er est merveilleux de la tête aux pieds.", "My Yuan'Er is wonderful from head to toe.", 1]]}, "__e": [["Ils m'iront certainement. Mon Yuan'er est merveilleux de la tête aux pieds.", "My Yuan'Er is wonderful from head to toe.", 1]]}, "__e": [["En un clin d'œil, Yuan'er est déjà marié.", "In the blink of an eye, Yuan'Er is already wed.", 1], ["Fu Yuan'er est courageux, mais il n'est pas familier avec la politique de la Cour et ne sait pas ce que projettent les familles nobles.", "Fu Yuan'er is brave, but he is not familiar with the court politics, and he doesn't know what the noble families are planning.", 1], ["De plus, si un talent comme Yuan'er est perdu, mon cœur serait blessé aussi !", "Besides, if a talent like Yuan'er is lost, my heart would hurt too!", 1]]}, "ne": {"__C": 5, "lui": {"__C": 1, "a": {"__C": 1, "rien": {"__C": 1, "__e": [["Notre Yuan'er ne lui a rien volé.", "Yuan'er didn't steal from him.", 1]]}, "__e": [["Notre Yuan'er ne lui a rien volé.", "Yuan'er didn't steal from him.", 1]]}, "__e": [["Notre Yuan'er ne lui a rien volé.", "Yuan'er didn't steal from him.", 1]]}, "fait": {"__C": 1, "pas": {"__C": 1, "ce": {"__C": 1, "__e": [["Yuan'er ne fait pas ce genre de choses d'habitude.", "Yuan'er never tells me anything about this.", 1]]}, "__e": [["Yuan'er ne fait pas ce genre de choses d'habitude.", "Yuan'er never tells me anything about this.", 1]]}, "__e": [["Yuan'er ne fait pas ce genre de choses d'habitude.", "Yuan'er never tells me anything about this.", 1]]}, "faites": {"__C": 2, "pas": {"__C": 2, "ça": {"__C": 2, "__e": [["Fu Yuan'er, ne faites pas ça !", "Fu Yuan'er, don't!", 1], ["Fu Yuan'er, ne faites pas ça ! Non !", "Fu Yuan'er, don't!", 1]]}, "__e": [["Fu Yuan'er, ne faites pas ça !", "Fu Yuan'er, don't!", 1], ["Fu Yuan'er, ne faites pas ça ! Non !", "Fu Yuan'er, don't!", 1]]}, "__e": [["Fu Yuan'er, ne faites pas ça !", "Fu Yuan'er, don't!", 1], ["Fu Yuan'er, ne faites pas ça ! Non !", "Fu Yuan'er, don't!", 1]]}, "__e": [["Yuan'er ne veut pas être fiancé à la famille Zhao ?", "Yuan'er doesn't want to be engaged to the Zhao family?", 1], ["Yuan'er ne fait pas ce genre de choses d'habitude.", "Yuan'er never tells me anything about this.", 1], ["- J'ai peur que Fu Yuan'er ne sauve pas non plus vos maîtres.", "- I'm afraid Fu Yuan'er won't save your masters, either.", 1]]}, "__e": [["Seigneur Zhao, à propos du problème de Yuan'er, je vais devoir vous déranger pour dire de bonnes paroles devant le roi.", "Lord Zhao, about Yuan'er's matter, I'll have to trouble you to say a few good words in front of the king.", 1], ["C'est de ma faute si je ne lui ai pas bien appris, mais Grande consort douairière, Yuan'er fait cela pour le prince Jing Ling.", "Your Highness. But Yuan'er did all this for King Jing Ling's sake.", 1], ["J'espère juste que tu peux, avant que Yuan'er parte à la guerre faire de lui un vrai homme une fois.", "I don't ask for anything else. I just hope that you can, before Yuan'er goes to war, make him be a real man for once.", 1]]}}