{"j'avais": {"__C": 205897, "un": {"__C": 11308, "peu": {"__C": 586, "de": {"__C": 94, "temps": {"__C": 34, "__e": [["Je... j'avais un peu de temps.", "I... just had some time.", 1], ["J'avais un peu de temps, en fait.", "I had a little time, in fact.", 1], ["J'avais un peu de temps de libre, alors j'ai flâné autour de la ville.", "I had some free time, so I wandered around town.", 0]]}, "mal": {"__C": 10, "__e": [["J'avais un peu de mal à ouvrir la porte. Hier.", "I was having a little trouble, uh, with this door, uh, yesterday.", 1], ["Mais avec le costume, j'avais un peu de mal.", "But with your uniform, it isn't easy.", 1], ["Mais j'avais un peu de mal à le faire.", "But I was having trouble getting it done.", 1]]}, "__e": [["J'avais un peu de temps de libre, alors j'ai flâné autour de la ville.", "I had some free time, so I wandered around town.", 0], ["J'avais un peu de fièvre ce matin.", "I had a little fever this morning.", 0], ["Comme j'avais un peu de fièvre, je suis resté au lit.", "Since I had a slight fever, I stayed in bed.", 0]]}, "peur": {"__C": 78, "de": {"__C": 20, "__e": [["Vous savez, je pense que j'avais un peu peur de lui.", "You know,I think I was afraid of him.", 1], ["Mais j'avais un peu peur de te voir.", "But I was also worried about seeing you.", 1], ["J'avais un peu peur de vous. De moi?", "You know, I was rather frightened of you.", 1]]}, "que": {"__C": 7, "__e": [["J'avais un peu peur que son traitement soit lourd et qu'elle ait complètement changé.", "Part of me was scared she'd be on a ton of meds and a completely different person.", 1], ["J'avais un peu peur que tu ne me parles pas, vu que je suis habillé et pas près d'une piscine, mais...", "I was a little afraid you wouldn't talk to me, seeing as I'm fully dressed and not near a swimming pool, but...", 1], ["Pour être honnête, j'avais un peu peur que ce groupe soit, vous savez... eux.", "You know, I'm not gonna lie, I was a bit scared that this group would be, you know... them.", 1]]}, "__e": [["J'avais un peu peur de vous. De moi?", "You know, I was rather frightened of you.", 1], ["Je ne sais pas pourquoi, mais j'avais un peu peur.", "I don't know why but I was a little bit afraid.", 1], ["J'avais un peu peur.", "I was a little afraid.", 0]]}, "__e": [["J'avais un peu de fièvre ce matin.", "I had a little fever this morning.", 0], ["Comme j'avais un peu de fièvre, je suis resté au lit.", "Since I had a slight fever, I stayed in bed.", 0], ["J'avais un peu peur.", "I was a little afraid.", 0]]}, "ami": {"__C": 161, "qui": {"__C": 37, "était": {"__C": 5, "__e": [["J'avais un ami qui était un excellent écrivain.", "I had a friend who was an excellent writer.", 1], ["J'avais un ami qui était un bon écrivain.", "I had a friend who was a good writer.", 1], ["Je lui ai dit que j'avais un ami qui était, euh, familier avec cette époque, façon de parler.", "I told him I had a friend who was, uh, fairly familiar with that time period, so to speak.", 1]]}, "avait": {"__C": 7, "__e": [["J'avais un ami qui avait ce chien.", "Now, I had this friend once who had this dog.", 1], ["J'avais un ami qui avait volé une voiture pour moi.", "I'd found a friend who'd swiped a car to take me home.", 1], ["J'avais... un ami... qui avait une petite fille.", "I had this friend who had a little girl.", 1]]}, "__e": [["J'avais un ami qui en voulait une mais il est parti.", "I had a friend that wanted one once, but he's gone now.", 1], ["Eh bien, j'avais un ami qui est mort.", "Well, I had a friend who died.", 1], ["J'avais un ami qui m'a dit ça, ou quelque chose de similaire, une fois. C'était choquant.", "I had a friend who once told me that, or something similar. It was shocking.", 0]]}, "à": {"__C": 5, "l'époque": {"__C": 1, "__e": [["J'avais un ami à l'époque.", "I had a friend at the time.", 1]]}, "fort": {"__C": 1, "__e": [["Mon père ... J'avais un ami à Fort Worh", "My daddy, he knew a boy up there in Fort Worth.", 1]]}, "__e": [["J'avais un ami à mes côtés", "♪ Oh, I had one friend by my side ♪", 1], ["Heureusement, j'avais un ami à qui je pouvais parler de tout.", "Luckily, I had a friend I could talk to about anything.", 1], ["J'avais un ami à sauver, j'en ai quatre de plus.", "I started this with one best friend to save and now I have four more.", 1]]}, "__e": [["C'est comme si j'avais un ami, et que tout à coup... il n'était plus là.", "It's like having a friend that was there but isn't anymore.", 1], ["J'avais un ami avec moi, il vous a vu aussi bien que moi.", "I had a friend with me. He saw you, plain as I did.", 1], ["J'avais un ami qui m'a dit ça, ou quelque chose de similaire, une fois. C'était choquant.", "I had a friend who once told me that, or something similar. It was shocking.", 0]]}, "rendez-vous": {"__C": 198, "à": {"__C": 11, "côté": {"__C": 2, "__e": [["- J'avais un rendez-vous à côté.", "- I had an appointment next door.", 1]]}, "calcutta": {"__C": 1, "__e": [["J'avais un rendez-vous à Calcutta, et je suis venu ici vous aider.", "I had an important date in Calcutta tonight and here I am bailing you two guys out again.", 1]]}, "__e": [["- J'avais un rendez-vous à côté.", "- I had an appointment next door.", 1], ["J'avais un rendez-vous à 14 h 30 mais j'ai été coincé dans la circulation et je n'ai pas pu y arriver à l'heure.", "I had an appointment at 2:30, but I was caught in traffic and couldn't get there in time.", 0], ["J'avais un rendez-vous à 14 h 30 mais j'ai été coincé dans la circulation et je n'ai pas pu y arriver à l'heure.", "I had an appointment at 2:30, but I got caught in traffic and couldn't get there in time.", 0]]}, "avec": {"__C": 27, "elle": {"__C": 3, "__e": [["J'avais un rendez-vous avec elle ce soir et Piti ne manque jamais à ses rendez-vous.", "So, baby, go to sleep.", 1], ["J'avais un rendez-vous avec elle que je vais évidemment devoir reporter, donc on peut revenir où on en était maintenant ?", "I had an appointment with her that I'm obviously going to have to reschedule, so can we just get back to our lives now?", 1], ["\"Après tout, j'avais un rendez-vous avec elle un jour, et je n'y suis pas allé.\"", "\"After all, I had an appointment with her one day, and I didn't keep it.\"", 1]]}, "un": {"__C": 6, "__e": [["J'avais un rendez-vous avec un professeur.", "I got an appointment with a professor.", 1], ["- Je l'ai trouvé par accident quand j'avais un rendez-vous avec un client il y a deux jours.", "- A found it by accident when I met up with a customer a couple days ago.", 1], ["Même si je suis arrivé au bureau avec une heure de retard, parce que j'avais un rendez-vous avec un client.", "Even though I came to work an hour late because I was meeting with a client.", 1]]}, "__e": [["Parce que j'avais un rendez-vous avec toi.", "Because I had a date with you.", 1], ["\"Après tout, j'avais un rendez-vous avec elle un jour, et je n'y suis pas allé.\"", "\"After all, I had an appointment with her one day, and I didn't keep it.\"", 1], ["J'ai dit que j'avais un rendez-vous avec vous.", "I said I was here to see you.", 1]]}, "__e": [["J'avais un rendez-vous chez le dentiste, ce matin.", "I had a dentist's appointment this morning.", 0], ["J'avais un rendez-vous à 14 h 30 mais j'ai été coincé dans la circulation et je n'ai pas pu y arriver à l'heure.", "I had an appointment at 2:30, but I got caught in traffic and couldn't get there in time.", 0], ["J'avais un rendez-vous chez le médecin, hier matin.", "I had a doctor's appointment yesterday morning.", 0]]}, "__e": [["Je savais que j'avais un travail difficile à faire.", "I knew I had a tough job ahead.", 0], ["J'avais un peu peur.", "I was a little afraid.", 0], ["J'avais un fils qui est mort à la guerre.", "I had a son who died in the war.", 0]]}, "peur": {"__C": 11048, "que": {"__C": 3187, "vous": {"__C": 468, "ne": {"__C": 96, "__e": [["Parce que... j'avais peur que vous ne soyez pas content de ça.", "Because... I was afraid that you will be unhappy about it.", 1], ["J'avais peur que vous ne soyez pas là.", "Ah, I was afraid you wouldn't be here.", 1], ["J'avais peur que vous ne ne serait pas ici.", "I WAS WORRIED YOU WOULDN'T BE HERE.", 1]]}, "soyez": {"__C": 49, "__e": [["J'avais peur que vous soyez là pour autre chose.", "I was worried you were looking for something else.", 1], ["Monsieur, qu'est-ce qu'il y a ? J'avais peur que vous soyez mort.", "Sir, I thought something happened.", 1], ["Vous êtes tout ce que j'avais peur que vous soyez.", "And you are everything I was afraid you'd be.", 1]]}, "__e": [["J'avais peur que vous...", "I was worried that you guys would...", 1], ["J'avais peur que vous ne ne serait pas ici.", "I WAS WORRIED YOU WOULDN'T BE HERE.", 1], ["J'avais peur que vous disiez cela.", "I was afraid you'd say that.", 0]]}, "tu": {"__C": 1393, "ne": {"__C": 251, "__e": [["Parce que j'avais peur que tu ne sois pas là pour moi.", "Because I.... was afraid that you wouldn't be there for me.", 1], ["J'avais peur que tu ne te souviennes pas de moi.", "I was afraid you wouldn't remember me.", 0], ["J'avais peur que tu ne viennes pas.", "I was worried you wouldn't come.", 0]]}, "sois": {"__C": 156, "__e": [["J'avais peur que tu sois pas là.", "I was afraid you won't be here.", 1], ["J'avais peur que tu sois comme ça. C'est pour ça que je ne voulais pas faire appel.", "I didn't want a retrial... because I was afraid you'd be like this.", 1], ["J'avais peur que tu sois là, c'est tout.", "I was scared you'd be here.", 1]]}, "__e": [["J'avais peur que tu me quittes.", "I was scared that you might leave me.", 0], ["J'avais peur que tu dises ça.", "I was afraid you'd say that.", 0], ["J'avais peur que tu ne viennes pas.", "I was worried you wouldn't come.", 0]]}, "__e": [["J'avais peur que tu ne viennes pas.", "I was worried you wouldn't come.", 0], ["J'avais peur que vous disiez cela.", "I was afraid you'd say that.", 0], ["J'avais peur que cela puisse arriver.", "I was afraid that might happen.", 0]]}, "de": {"__C": 2558, "te": {"__C": 223, "perdre": {"__C": 77, "__e": [["Si je t'ai pas tout dit, c'est que j'avais peur de te perdre.", "I didn't tell you everything because I was afraid that I was gonna lose you.", 1], ["Mais plus que tout je voulais le faire parce que, plus que tout, j'avais peur   de te perdre.", "Yuri! Let him speak Let go of him", 1], ["J'avais peur de te perdre.", "I was afraid I was going to lose you.", 0]]}, "le": {"__C": 22, "__e": [["Mais j'avais peur de te le dire.", "I was scared of telling you.", 1], ["Et j'avais peur de te le dire.", "And I was afraid to tell you.", 1], ["C'est pour ça que j'avais peur de te le dire.", "That's why I was afraid to tell you.", 1]]}, "__e": [["Je peux te dire une chose que j'avais peur de te dire ?", "Can I tell you something that I was afraid to tell you?", 1], ["C'est pour ça que j'avais peur de te le dire.", "That's why I was afraid to tell you.", 1], ["J'avais peur de te perdre.", "I was afraid I was going to lose you.", 0]]}, "ne": {"__C": 174, "pas": {"__C": 99, "__e": [["J'avais peur... de ne pas être comme papa et toi.", "I was afraid... that I wouldn't take after you and Dad.", 1], ["J'avais peur de ne pas vous voir.", "I was so worried you wouldn't show up.", 1], ["J'avais peur de ne pas pouvoir être à la fois une mère et un père pour lui.", "And I was worried that I couldn't be both a mom and a dad for him.", 1]]}, "plus": {"__C": 31, "__e": [["J'avais peur de ne plus te voir.", "I was afraid I wouldn't see you again.", 1], ["J'avais peur de ne plus jamais te voir.", "I was afraid we weren't going to see you again, ever.", 1], ["Tu sais que j'avais peur de ne plus te voir ?", "I was afraid We'd never meet again.", 1]]}, "__e": [["J'avais peur de ne jamais te revoir.", "I was afraid I'd never see you again.", 0], ["J'avais peur de ne jamais la revoir.", "I was afraid I'd never see her again.", 0], ["J'avais peur de ne jamais le revoir.", "I was afraid I'd never see him again.", 0]]}, "__e": [["J'avais peur de mon père.", "I was afraid of my father.", 0], ["J'avais peur de le faire tout seul.", "I was afraid to do that by myself.", 0], ["J'avais peur de dire quoi que ce soit.", "I was afraid to say anything.", 0]]}, "qu'il": {"__C": 392, "soit": {"__C": 26, "mort": {"__C": 2, "__e": [["J'avais peur qu'il soit mort.", "My fear was that he was dead.", 1], ["La nuit dernière j'avais peur qu'il soit mort et maintenant j'ai peur qu'il ne le soit pas.", "Last night I was scared he was dead and now I'm scared he isn't.", 1]]}, "trop": {"__C": 3, "__e": [["J'avais peur qu'il soit trop tard.", "I thought they had caught you already.", 1], ["J'avais peur qu'il soit trop tard, mais j'ai vu de la lumière.", "I was afraid it would be too late, but then I saw your light.", 1], ["J'avais peur qu'il soit trop petit.", "I didn't think it was gonna be big enough.", 1]]}, "__e": [["Je ne savais plus si j'avais peur qu'il soit parti... ou qu'il puisse encore être là.", "I didn't know whether I was afraid that he had left or that he might still be there.", 1], ["J'avais peur qu'il soit seul pour toujours.", "I was worried that he'd be lonely forever.", 1], ["La nuit dernière j'avais peur qu'il soit mort et maintenant j'ai peur qu'il ne le soit pas.", "Last night I was scared he was dead and now I'm scared he isn't.", 1]]}, "me": {"__C": 26, "quitte": {"__C": 4, "__e": [["..j'avais peur qu'il me quitte alors j'ai pensé..", "..I was afraid he would leave me.. ..so I thought..", 1], ["J'avais peur... qu'il me quitte si je ne le faisais pas.", "I was afraid he'd leave me if I didn't.", 1], ["J'ai dit ça parce que j'avais peur qu'il me quitte.", "I just said that because I was worried he was going to leave me.", 1]]}, "tue": {"__C": 5, "__e": [["Je voulais quitter ma famille mais j'avais peur qu'il me tue aussi.", "\"I wanted to leave the family, \"but I was afraid that he would kill me, too,", 1], ["Parce que... J'avais peur qu'il me tue.", "Because I was afraid he would kill me.", 1], ["J'avais peur qu'il me tue   Mais maintenant je savais que je ne pourrais jamais regarder le visage de ma victime.", "I never thought death would scare me... But now I know I could never look at my victim in the face.", 1]]}, "__e": [["J'avais peur qu'il me tue   Mais maintenant je savais que je ne pourrais jamais regarder le visage de ma victime.", "I never thought death would scare me... But now I know I could never look at my victim in the face.", 1], ["J'avais peur qu'il me fasse du mal.", "I was terrified that he was going to hurt me.", 1], ["J'avais peur qu'il me fasse encore plus mal.", "I was afraid he'd hurt me worse if I complained.", 1]]}, "__e": [["J'avais peur qu'il se passe quelque chose comme ça.", "I was afraid something like that was gonna happen.", 1], ["J'avais peur qu'il ne me regarde plus jamais comme ça.", "I was afraid he'd never look at me that way again.", 1], ["J'avais peur qu'il meure.", "I was afraid he might die.", 0]]}, "__e": [["J'avais peur de mon père.", "I was afraid of my father.", 0], ["J'avais peur de le faire tout seul.", "I was afraid to do that by myself.", 0], ["J'avais peur de dire quoi que ce soit.", "I was afraid to say anything.", 0]]}, "oublié": {"__C": 5350, "que": {"__C": 653, "tu": {"__C": 160, "avais": {"__C": 12, "__e": [["J'avais oublié que tu avais fait ça.", "I forgot you did wrestlerettes.", 1], ["J'avais oublié que tu avais quelque chose à me voir.", "I forgot you had something to see me for.", 1], ["J'avais oublié que tu avais oublié.", "I'd forgotten that you'd forgotten.", 0]]}, "étais": {"__C": 48, "__e": [["J'avais oublié que tu étais ici.", "I forgot you were here.", 1], ["J'avais oublié que tu étais si grand.", "I forgot you were so great.", 1], ["J'avais oublié que tu étais aussi une femme.", "I forgot that you're also a woman.", 1]]}, "__e": [["J'avais oublié que tu avais quelque chose à me voir.", "I forgot you had something to see me for.", 1], ["J'avais oublié que tu as peur de ta mère.", "I forgot you're afraid of your mother.", 1], ["J'avais oublié que tu avais oublié.", "I'd forgotten that you'd forgotten.", 0]]}, "je": {"__C": 42, "l'avais": {"__C": 6, "__e": [["J'avais oublié que je l'avais encore.", "I'd totally forgot I even had it.", 1], ["J'avais oublié que je l'avais déjà fait.", "Oh, I remember. I set it right after breakfast.", 1], ["Je... j'avais oublié que je l'avais pris, mais j'en ai d'autres que tu ne connais pas, hein ?", "I... I forgot that I even took that, but I do have a couple more that you don't know about, a'ight?", 1]]}, "devais": {"__C": 6, "__e": [["J'avais oublié que je devais faire une course...", "I completely forgot that I have an errand that I gotta run before I go...", 1], ["J'avais oublié que je devais aller quelque part.", "I forgot I have to be somewhere.", 1], ["J'avais oublié que je devais aller faire ça.", "I just forgot I had to go get this stuff done.", 1]]}, "__e": [["J'avais oublié que je ne pouvais pas te faire confiance.", "I forgot I'm at a disadvantage trusting people like this.", 1], ["J'avais oublié que je t'en veux.", "- What? - Nothing, I just remembered I'm mad at you.", 1], ["J'avais oublié que je savais faire ça.", "Ooh. I forgot I knew how to do that.", 1]]}, "__e": [["J'avais oublié que le russe était ta langue maternelle.", "I forgot Russian was your mother tongue.", 0], ["J'avais oublié que Tom avait vécu à Boston.", "I forgot that Tom used to live in Boston.", 0], ["J'avais oublié que tu avais oublié.", "I'd forgotten that you'd forgotten.", 0]]}, "de": {"__C": 101, "te": {"__C": 16, "dire": {"__C": 3, "__e": [["Ah dis donc, j'avais oublié de te dire.", "Oh I say, I forgot to tell you.", 1], ["Elle était belle, ta femme. J'avais oublié de te dire.", "Your wife was really beautiful.", 1], ["Oui, j'avais oublié de te dire.", "I forgot to tell you.", 1]]}, "le": {"__C": 4, "__e": [["- Mon Dieu, j'avais oublié de te le dire.", "- Oh, my gosh, I forgot to tell you.", 1], ["-J'avais oublié de te le dire, oui.", "Yes, I forgot to tell you.", 1], ["C'est que j'avais oublié de te le dire.", "I forgot.", 1]]}, "__e": [["- Mon Dieu, j'avais oublié de te le dire.", "- Oh, my gosh, I forgot to tell you.", 1], ["-J'avais oublié de te le dire, oui.", "Yes, I forgot to tell you.", 1], ["C'est que j'avais oublié de te le dire.", "I forgot.", 1]]}, "vous": {"__C": 16, "dire": {"__C": 6, "__e": [["J'avais oublié de vous dire où on allait.", "I completely forgot to tell you where we were.", 1], ["J'avais oublié de vous dire...", "I forgot to say...", 1], ["J'avais oublié de vous dire que votre mari est parti.", "I'm sorry, signora. I forgot to tell you. Your husband left.", 1]]}, "le": {"__C": 3, "__e": [["Je suis venu vous rapporter votre stylo. J'avais oublié de vous le rendre.", "I just came up to bring back your pen I forgot to give it to you at the inquest", 1], ["J'avais oublié de vous le dire.", "You're pursuing your investigations? Oh, yes.", 1], ["Oh, oui, j'avais oublié de vous le dire.", "Oh, well, I forgot to tell you.", 1]]}, "__e": [["J'avais oublié de vous le dire.", "You're pursuing your investigations? Oh, yes.", 1], ["J'avais oublié de vous en parler, mais...", "Well...", 1], ["Oh, oui, j'avais oublié de vous le dire.", "Oh, well, I forgot to tell you.", 1]]}, "__e": [["C'est que j'avais oublié de te le dire.", "I forgot.", 1], ["Je pensais que j'avais oublié de fermer les fenêtres.", "I thought I'd forgotten to close the windows.", 0], ["Je savais bien que j'avais oublié de faire quelque chose.", "I knew I'd forgotten to do something.", 0]]}, "à": {"__C": 134, "quel": {"__C": 119, "point": {"__C": 117, "__e": [["J'avais oublié à quel point cet endroit était beau.", "I forgot how beautiful this place was.", 0], ["J'avais oublié à quel point c'était beau, ici.", "I forgot how beautiful it was here.", 0], ["J'avais oublié à quel point tu es belle.", "I had forgotten how beautiful you are.", 0]]}, "m'avait": {"__C": 1}, "__e": [["J'avais oublié à quel point cet endroit était beau.", "I forgot how beautiful this place was.", 0], ["J'avais oublié à quel point c'était beau, ici.", "I forgot how beautiful it was here.", 0], ["J'avais oublié à quel point tu es belle.", "I had forgotten how beautiful you are.", 0]]}, "quoi": {"__C": 6, "il": {"__C": 2, "__e": [["J'avais oublié à quoi il ressemblait.", "I'd forgotten what he even looked like.", 1], ["Tellement d'années ont passé que j'avais oublié à quoi il ressemblait avant de le voir à l'image.", "I guess because so many years have gone by that I had begun to forget what he looked like until I saw him on there.", 1]]}, "ils": {"__C": 1, "__e": [["J'avais oublié à quoi ils ressemblaient.", "I'd forgotten what they looked like.", 1]]}, "__e": [["Tellement d'années ont passé que j'avais oublié à quoi il ressemblait avant de le voir à l'image.", "I guess because so many years have gone by that I had begun to forget what he looked like until I saw him on there.", 1], ["Que j'avais oublié à quoi ça ressemblait, que j'avais oublié ce que c'était que d'être aimée.", "And I'd forgotten what that was like. I'd forgotten what it was like to be wanted.", 1], ["Depuis le temps, j'avais oublié à quoi ça ressemblait.", "I've been cooped up here so long I forgotten what that sounded like.", 1]]}, "__e": [["J'avais oublié à quel point cet endroit était beau.", "I forgot how beautiful this place was.", 0], ["J'avais oublié à quel point c'était beau, ici.", "I forgot how beautiful it was here.", 0], ["J'avais oublié à quel point tu es belle.", "I had forgotten how beautiful you are.", 0]]}, "__e": [["J'avais oublié à quel point tu es belle.", "I had forgotten how beautiful you are.", 0], ["Je savais que j'avais oublié quelque chose.", "I knew I'd forgotten something.", 0], ["Je savais bien que j'avais oublié de faire quelque chose.", "I knew I'd forgotten to do something.", 0]]}, "une": {"__C": 8546, "petite": {"__C": 130, "amie": {"__C": 42, "à": {"__C": 3, "__e": [["J'avais une petite amie à Birch Falls. Tu sais ce qu'elle faisait pour m'avoir?", "I had a gal in Birch Falls.", 1], ["Mon dieu, je donnerai n'importe quoi pour aller à ce bal de promo. Si j'avais une petite amie à l'école.", "God, I would've given anything to go to the prom if I'd had a girlfriend in high school.", 1], ["J'avais une petite amie à l'école.", "Back at school, I had a friend.", 1]]}, "qui": {"__C": 5, "__e": [["J'avais une petite amie qui s'appelait Francis.", "Used to have a girlfriend named Francis.", 1], ["J'avais une petite amie qui jouait du piano avec ses dents.", "| had a girl there once, used to lay the piano with her teeth.", 1], ["J'avais une petite amie qui avait le même prénom.", "I had a girlfriend with the same name.", 1]]}, "__e": [["Lorsque j'avais votre âge, j'avais une petite amie.", "When I was your age, I had a girlfriend.", 0], ["J'avais une petite amie, mais nous avons rompu il y a trois mois.", "I had a girlfriend, but we broke up three months ago.", 0], ["J'avais une petite amie.", "I used to have a girlfriend.", 0]]}, "sœur": {"__C": 8, "comme": {"__C": 1, "__e": [["Xiaoqiu, si j'avais une petite sœur comme elle, je lui dirais que se mettre en colère est un instinct, alors que garder son sang-froid est une compétence.", "Xiao Qiu. If I had a younger sister like that, I will definitely tell her throwing tantrums is instinct controlling tantrums is ability", 1], ["Je jouais un scénario où j'ai dit que j'avais une petite sœur comme ces types.", "I was acting out a scenario where I said I had a little sister like those guys.", 1]]}, "je": {"__C": 1, "__e": [["Si j'avais une petite sœur, je pense que...", "If I had a younger sister, I think..", 1]]}, "__e": [["Si j'avais une petite sœur, je pense que...", "If I had a younger sister, I think..", 1], ["Qui a dit que j'avais une petite sœur ?", "Who said I had a little sister?", 1], ["Ma mère ne m'a jamais dit non plus que j'avais une petite sœur.", "My mother also never told me I had a little sister.", 1]]}, "__e": [["Lorsque j'avais votre âge, j'avais une petite amie.", "When I was your age, I had a girlfriend.", 0], ["J'avais une petite amie, mais nous avons rompu il y a trois mois.", "I had a girlfriend, but we broke up three months ago.", 0], ["J'avais une petite amie.", "I used to have a girlfriend.", 0]]}, "bonne": {"__C": 110, "raison": {"__C": 57, "de": {"__C": 15, "__e": [["Je t'ai dit que j'avais une bonne raison de faire ça.", "I told you that I have a reason behind all this.", 1], ["Si seulement j'avais une bonne raison de ne pas y aller.", "If only I had a good reason not to go.", 0], ["J'avais une bonne raison de faire ça.", "I had a good reason for doing that.", 0]]}, "crois-moi": {"__C": 1, "__e": [["Frasier, j'ai dit des choses terribles, mais j'avais une bonne raison, crois-moi.", "Frasier, l did say those terrible things, but, believe me, l had good reason.", 1]]}, "__e": [["Si seulement j'avais une bonne raison de ne pas y aller.", "If only I had a good reason not to go.", 0], ["J'avais une bonne raison de faire ça.", "I had a good reason for doing that.", 0], ["J'avais une bonne raison pour ne pas être là.", "I had a good reason for not being there.", 0]]}, "nouvelle": {"__C": 5, "au": {"__C": 1, "__e": [["J'avais une bonne nouvelle, au courrier.", "No. I got great news today.", 1]]}, "pour": {"__C": 1, "__e": [["J'avais une bonne nouvelle pour le prochain Conseil :", "I had good news for the next council meeting:", 1], ["J'avais une bonne nouvelle pour toi.", "I had good news for you.", 1]]}, "__e": [["Mais j'avais une bonne nouvelle.", "I just wanted to share the good news before I went to work.", 1], ["J'avais une bonne nouvelle, mais je n'ai même plus envie de t'en parler!", "I had good news, but now I don't even feel like telling you!", 1], ["J'avais une bonne nouvelle pour toi.", "I had good news for you.", 1]]}, "__e": [["Si seulement j'avais une bonne raison de ne pas y aller.", "If only I had a good reason not to go.", 0], ["J'avais une bonne raison de faire ça.", "I had a good reason for doing that.", 0], ["J'avais une bonne raison pour ne pas être là.", "I had a good reason for not being there.", 0]]}, "vie": {"__C": 146, "parfaite": {"__C": 46, "avant": {"__C": 26, "__e": [["J'avais une vie parfaite avant de tomber six ans dans le coma. A mon réveil, j'ai trouvé ma fiancée mariée à un autre homme.", "Until I was in a coma for six years... and then I woke up... and found my fiancée married to another man.", 1], ["J'avais une vie parfaite avant de tomber six ans dans le coma.", "I had the perfect life until I was in a coma for six years.", 1]]}, "jusqu'à": {"__C": 6, "__e": [["J'avais une vie parfaite. jusqu'à mon coma il y a 6 ans. A mon réveil ma fiancée était mariée avec un autre homme... élevant mon fils.", "I had the perfect life until I was in a coma for six years, and then I woke up and found my fiancee married to another man... and they're raising my son.", 1], ["J'avais une vie parfaite jusqu'à ce que je me retrouve dans le coma pendant 6 ans mais je me suis réveillé et ma fiancée était mariée à un autre homme... et ils élèvent mon fils.", "I had the perfect life until I was in a coma for six years, and then I woke up and found my fiancee married to another man... and they're raising my son.", 1], ["J'avais une vie parfaite jusqu'à ce que je tombe dans le coma pendant 6 ans, Puis j'en suis sorti et j'ai retrouvé ma fiancée mariée à un autre homme.", "I had the perfect life until I was in a coma for six years, and then I woke up and found my fiancée married to another man.", 1]]}, "__e": [["J'avais une vie parfaite avant de tomber six ans dans le coma.", "I had the perfect life until I was in a coma for six years.", 1], ["J'avais une vie parfaite jusqu'à ce que je tombe dans le coma pendant 6 ans, Puis j'en suis sorti et j'ai retrouvé ma fiancée mariée à un autre homme.", "I had the perfect life until I was in a coma for six years, and then I woke up and found my fiancée married to another man.", 1], ["J'avais une vie parfaite.", "I had The perfect life. I was at coma for six years.", 1]]}, "avant": {"__C": 8, "toi": {"__C": 2, "__e": [["J'avais une vie avant toi, John.", "I had a life before you, John.", 1], ["J'avais une vie avant toi.", "Yeah, I did have a life before I met you, Francis.", 1], ["Parce que j'avais une vie avant toi !", "Because I had a life before you were here!", 1]]}, "qu'on": {"__C": 1, "__e": [["J'avais une vie avant qu'on se rencontre.", "Well, I had a life before you and I met.", 1]]}, "__e": [["J'avais une vie avant ça !", "I had a life before this!", 1], ["Parce que j'avais une vie avant toi !", "Because I had a life before you were here!", 1], ["J'avais une vie avant ça, avec une maison et une famille ?", "Are you saying I had a life before that, with a home and a family?", 1]]}, "__e": [["J'avais une vie avant ça, avec une maison et une famille ?", "Are you saying I had a life before that, with a home and a family?", 1], ["J'avais une vie, je n'ai plus rien.", "I had a life, now I have shit.", 1], ["Que j'avais une vie, et que toi non.", "And I had a life and you didn't. That's right.", 1]]}, "__e": [["Si seulement j'avais une bonne raison de ne pas y aller.", "If only I had a good reason not to go.", 0], ["J'avais une bonne raison de faire ça.", "I had a good reason for doing that.", 0], ["J'avais une bonne raison pour ne pas être là.", "I had a good reason for not being there.", 0]]}, "besoin": {"__C": 9555, "de": {"__C": 5005, "toi": {"__C": 387, "et": {"__C": 24, "__e": [["que j'avais besoin de toi, et je n'ai jamais eu besoin de personne d'autre dans ma vie.", "I needed you. And I've never needed anyone else in my entire life.", 1], ["J'avais besoin de toi, et tu n'as pas été là.", "I needed you, and you weren't there.", 1], ["J'avais besoin de toi... et j'ai besoin de toi.", "I needed you then... and I need you now.", 1]]}, "tu": {"__C": 12, "__e": [["J'avais besoin de toi, tu sais.", "Sometimes I really need you.", 1], ["- Non. Quand j'avais besoin de toi, tu ne...", "When I've needed you, you've just...", 1], ["Mais le fait est là. J'avais besoin de toi, tu es là.", "But the truth is the truth, I needed you and you came.", 1]]}, "__e": [["C'est pour ça que j'avais besoin de toi ici.", "And that's why I needed you here.", 1], ["C'est pour ça que j'avais besoin de toi.", "It's clearly why I relied on you for help.", 1], ["J'avais besoin de toi.", "I needed you.", 0]]}, "te": {"__C": 79, "voir": {"__C": 30, "__e": [["Je sais que je suis la dernière personne que tu veux voir, mais j'avais besoin de te voir.", "I know I'm the last person you want to be near, but I needed to see you.", 1], ["C'est pour ça que j'avais besoin de te voir.", "It's why I needed to see you.", 1], ["J'avais besoin de te voir en personne.", "I needed to see you in person.", 0]]}, "parler": {"__C": 18, "__e": [["- Oui, je... J'avais besoin de te parler.", "- Yeah, I... sort of needed to talk to you about something.", 1], ["J'ai dit que j'avais besoin de te parler.", "I said I need to talk to you.", 1], ["J'avais besoin de te parler.", "I needed to talk to you.", 0]]}, "__e": [["J'avais besoin de te rencontrer.", "I needed to meet you.", 0], ["J'avais besoin de te parler.", "I needed to talk to you.", 0], ["J'avais besoin de te voir en personne.", "I needed to see you in person.", 0]]}, "__e": [["J'avais besoin de vous.", "I needed you.", 0], ["J'avais besoin de te voir en personne.", "I needed to see you in person.", 0], ["C'est tout ce que j'avais besoin de savoir.", "That's all I needed to know.", 0]]}, "d'un": {"__C": 862, "endroit": {"__C": 44, "où": {"__C": 23, "__e": [["Mais j'avais besoin d'un endroit où aller.", "But I needed somewhere to go.", 1], ["J'avais besoin d'un endroit où aller pour...", "I needed somewhere that I could come and just...", 1], ["J'avais besoin d'un endroit où m'asseoir et me reposer.", "I needed a place to sit down and rest.", 0]]}, "pour": {"__C": 13, "__e": [["J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main.", "I needed a place to stay, he needed a hand.", 1], ["J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main.", "I needed a place to stay, he needed a hand.", 1], ["J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main. J'avais besoin d'un endroit pour rester, il avait besoin d'un coup de main.", "I needed a place to stay, he needed a hand.", 1]]}, "__e": [["J'avais besoin d'un endroit où aller pour...", "I needed somewhere that I could come and just...", 1], ["Je ne pense pas que je le savais, mais j'avais besoin d'un endroit comme ici.", "I-I don't think I knew it, but I needed a place like this.", 1], ["J'avais besoin d'un endroit où m'asseoir et me reposer.", "I needed a place to sit down and rest.", 0]]}, "peu": {"__C": 63, "de": {"__C": 35, "__e": [["J'avais besoin d'un peu de temps.", "I needed a little time to myself.", 1], ["J'ai besoin-- J'avais besoin d'un peu de--", "I needed some—", 1], ["Comme je te l'ai dit, j'avais besoin d'un peu de temps.", "Just like I said, I needed a little time.", 1]]}, "d'air": {"__C": 11, "__e": [["ou parce que j'avais besoin d'un peu d'air frais ?", "For fresh air?", 1], ["Tu aurais voulu sortir aussi, j'avais besoin d'un peu d'air.", "I mean, you know, you'd want to get out, too. I just - - I needed to get a little air.", 1], ["Je sais pas vous, mais moi, j'avais besoin d'un peu d'air frais.", "Well, I don't know about you, but I could use some fresh air.", 1]]}, "__e": [["J'ai besoin-- J'avais besoin d'un peu de--", "I needed some—", 1], ["J'avais besoin d'un peu plus de temps.", "All I needed was a little more time.", 1], ["Comme je te l'ai dit, j'avais besoin d'un peu de temps.", "Just like I said, I needed a little time.", 1]]}, "__e": [["Elle demanda si j'avais besoin d'un taxi.", "She asked if I needed a taxi.", 0], ["On ne m'a jamais dit que j'avais besoin d'un visa.", "I was never told that I needed a visa.", 0], ["J'avais besoin d'un endroit où m'asseoir et me reposer.", "I needed a place to sit down and rest.", 0]]}, "d'une": {"__C": 409, "pause": {"__C": 50, "et": {"__C": 4, "__e": [["J'avais besoin d'une pause, et d'aller à mon rythme.", "I needed a break, and I need to pace myself.", 1], ["J'avais besoin d'une pause et c'est une salle de pause.", "Well, I needed a break and this is a break room.", 1], ["En bref, j'avais besoin d'une pause et je me suis dit...", "Anyway, I needed a break and I thought...", 1]]}, "de": {"__C": 4, "__e": [["Mais j'avais besoin d'une pause de toutes ces choses de Carver.", "But I needed a break from all things Carver.", 1], ["Je me sentais comme si j'avais besoin d'une pause de tout cela.", "I just felt like I needed a break from all that.", 1], ["Je pensais que j'avais besoin d'une pause de cet endroit.", "I thought I needed a break from this place.", 1]]}, "__e": [["Je pensais avoir dit à tout le monde que j'avais besoin d'une pause...", "I thought I said that everyone needs to just break...", 1], ["J'avais besoin d'une pause.", "I needed a break.", 0], ["J'avais besoin d'une pause, alors j'en ai fait une.", "I needed a break, so I took one.", 0]]}, "excuse": {"__C": 9, "pour": {"__C": 8, "__e": [["J'avais besoin d'une excuse pour nous faire entrer dans cette maison.", "I needed an excuse to get us back in that house.", 1], ["De toute façon, j'avais besoin d'une excuse pour sortir de là.", "I needed an excuse to get out of there anyway.", 1], ["J'avais besoin d'une excuse pour sortir de chez moi et aller loin de mes parents.", "I needed an excuse to get out of the house and away from my parents.", 1]]}, "__e": [["J'avais besoin d'une excuse pour nous faire entrer dans cette maison.", "I needed an excuse to get us back in that house.", 1], ["De toute façon, j'avais besoin d'une excuse pour sortir de là.", "I needed an excuse to get out of there anyway.", 1], ["J'avais besoin d'une excuse pour sortir de chez moi et aller loin de mes parents.", "I needed an excuse to get out of the house and away from my parents.", 1]]}, "__e": [["Ne la regarde pas comme si j'avais besoin d'une femme.", "Don't look at her like I need a wife.", 1], ["J'avais besoin d'une pause.", "I needed a break.", 0], ["J'avais besoin d'une pause, alors j'en ai fait une.", "I needed a break, so I took one.", 0]]}, "__e": [["J'avais besoin de vous.", "I needed you.", 0], ["J'avais besoin de te voir en personne.", "I needed to see you in person.", 0], ["C'est tout ce que j'avais besoin de savoir.", "That's all I needed to know.", 0]]}, "pas": {"__C": 5484, "le": {"__C": 829, "choix": {"__C": 646, "je": {"__C": 8, "__e": [["J'avais pas le choix. Je lui devais de l'argent.", "Because I had no other choice.", 1], ["J'avais pas le choix. Je sais.", "- I really didn't have a choice.", 1], ["J'avais pas le choix, je te vois plus.", "I had to. I barely see you anymore.", 1]]}, "il": {"__C": 7, "__e": [["J'avais pas le choix, il fallait que je me place.", "I had to make a choice for myself.", 1], ["J'avais pas le choix. Il faut vivre.", "And there wasn't any other way to play the hand, and we've got to live.", 1], ["J'avais pas le choix, il était ça ou le laisser mourir.", "I had no choice, it was that or let him die.", 1]]}, "__e": [["T'as pas le temps pour tout ça. J'avais pas le choix.", "You don't have the time to do all this, so I didn't have a choice.", 1], ["Je l'ai fait, mais pas parce que j'avais pas le choix.", "I did it, not because I had no choice.", 1], ["Je sais de quoi ça a l'air, mais j'avais pas le choix.", "I know how this looks, but I didn't have a choice.", 1]]}, "droit": {"__C": 39, "de": {"__C": 17, "__e": [["J'avais pas le droit de faire ça.", "I didn't have any right to do that.", 1], ["Non, j'avais pas le droit de venir ici, mais il m'a jamais dit pourquoi.", "No, I wasn't allowed to come here, but he never told me why.", 1], ["J'ai juste dit que j'avais pas le droit de le faire.", "I said I wasn't allowed to play with guns.", 1]]}, "d'aller": {"__C": 1, "__e": [["J'avais pas le droit d'aller jusque-là.", "I had no right to go so far.", 1], ["J'y suis allée une seule fois. Parce que j'avais pas le droit d'aller dans leur maison.", "I was only there once because I was never allowed in the house.", 1]]}, "__e": [["En fait, c'est comme si... j'avais pas le droit", "I just... feel like...", 1], ["- Il a dit que moi, j'avais pas le droit ?", "- Did he say I'm not allowed in there?", 1], ["J'ai juste dit que j'avais pas le droit de le faire.", "I said I wasn't allowed to play with guns.", 1]]}, "__e": [["Si vous y allez, c'est votre problème, mais moi... j'avais pas le temps.", "I-If that's what you do, then that's what you do, but...", 1], ["J'avais pas le temps pour elle.", "I was too busy to pay attention.", 1], ["J'ai dit que j'avais pas le temps.", "- I said I didn't have time. - You didn't.", 1]]}, "de": {"__C": 270, "nouvelles": {"__C": 9, "j'ai": {"__C": 1, "__e": [["J'avais pas de nouvelles, j'ai appelé ta mère.", "When I didn't hear back from you,", 1]]}, "de": {"__C": 1, "__e": [["J'avais pas de nouvelles de Dave et j'ai appris qu'il était parti et... elle n'avait personne et j'avais personne.", "I hadn't heard from Dave and got word that he was gone and she had nobody. I had nobody.", 1], ["J'avais pas de nouvelles de toi, donc je voulais savoir si tu allais bien.", "I hadn't heard from you, so I just wanted to make sure you were okay.", 1], ["J'avais pas de nouvelles de toi.", "To get in touch with you.", 1]]}, "__e": [["J'avais pas de nouvelles, j'ai appelé ta mère.", "When I didn't hear back from you,", 1], ["-Comme j'avais pas de nouvelles...", "I've nothing new to tell you...", 1], ["J'avais pas de nouvelles de toi.", "To get in touch with you.", 1]]}, "réseau": {"__C": 10, "là-bas": {"__C": 1, "__e": [["J'avais pas de réseau là-bas.", "There's no cell coverage up there.", 1]]}, "et": {"__C": 1, "__e": [["J'étais dans un bar, j'avais pas de réseau, et là, je rentre chez moi.", "Like, I was in this bar, and I had no reception, and I'm just now walking home.", 1], ["mais le train est parti sans moi, j'avais pas de réseau, et il n'y avait personne à la gare, et le bureau avec le téléphone à l'intérieur était fermé.", "I couldn't get a signal, and there was nobody at the train station, and the office with the phone in it was locked.", 1]]}, "__e": [["mais le train est parti sans moi, j'avais pas de réseau, et il n'y avait personne à la gare, et le bureau avec le téléphone à l'intérieur était fermé.", "I couldn't get a signal, and there was nobody at the train station, and the office with the phone in it was locked.", 1], ["J'avais pas de réseau, comme tu as pu voir.", "-No. The reception was bad.", 1], ["J'avais pas de réseau, je suis pas chez moi.", "I had no service. I'm not home.", 1]]}, "__e": [["J'avais pas de père mais il était là.", "I didn't have a father, and he looked out for me.", 1], ["Quoi, comme si j'avais pas de vie?", "What, like I don't got a life?", 1], ["- J'avais pas de temps pour elle.", "- I don't have no time for her.", 1]]}, "vu": {"__C": 321, "ça": {"__C": 29, "depuis": {"__C": 5, "__e": [["J'avais pas vu ça depuis tes jours de gloire.", "I haven't seen heat come off the mound like that since your heyday, Bo.", 1], ["J'avais pas vu ça depuis longtemps.", "Haven't seen this stuff for a while.", 1], ["J'avais pas vu ça depuis bien longtemps.", "I ain't seen moves like that in a long time.", 1]]}, "comme": {"__C": 5, "__e": [["Effectivement. J'avais pas vu ça comme ça.", "Yeah, good point.", 1], ["Ah ouais. J'avais pas vu ça comme ça.", "I hadn't thought of it that way.", 1], ["J'avais pas vu ça comme ça.", "I never thought of it like that.", 1]]}, "__e": [["- J'avais pas vu. - Ça fait rien.", "That's ok.", 1], ["C'est juste que... Ça fait longtemps que j'avais pas vu ça.", "I-it was just I hadn't seen that in a long time.", 1], ["J'avais pas vu ça comme ça.", "I never thought of it like that.", 1]]}, "que": {"__C": 36, "tu": {"__C": 10, "__e": [["- J'avais pas vu que tu étais là.", "- Didn't realise you were here.", 1], ["J'avais pas vu que tu étais encore là.", "Didn't realise you were still here.", 1], ["- Ça va. - J'avais pas vu que tu étais là.", "- Sorry, I didn't notice you there.", 1]]}, "t'étais": {"__C": 7, "__e": [["J'avais pas vu que t'étais là.", "I didn't realize you were home.", 1], ["\" - J'y suis. - Oh, j'avais pas vu que t'étais...", "\"I'm over here,\" and he goes, \"Okay, I didn't realize you were over--\"", 1], ["- J'avais pas vu que t'étais encore là.", "I didn't realize you were still here.", 1]]}, "__e": [["J'avais pas vu que c'était la même.", "I didn't realize it was the same one.", 1], ["C'est juste que j'avais pas vu que...", "I just didn't... I didn't realize it was...", 1], ["J'avais pas vu que c'était vous. Mais c'est bien vous.", "And I'm looking at you and thinking whether it's you or not you.", 1]]}, "__e": [["J'ai fait comme si j'avais pas vu.", "I pretended I hadn't seen it.", 1], ["C'est juste que j'avais pas vu que...", "I just didn't... I didn't realize it was...", 1], ["J'avais pas vu que c'était vous. Mais c'est bien vous.", "And I'm looking at you and thinking whether it's you or not you.", 1]]}, "__e": [["J'avais pas besoin de ça pour ne rien dire.", "About time! There was no need for it.", 1], ["J'avais pas vu que c'était vous. Mais c'est bien vous.", "And I'm looking at you and thinking whether it's you or not you.", 1], ["J'avais pas que ça à faire.", "I'm busy with work, you know.", 1]]}, "__e": [["J'ai dit tout ce que j'avais à dire.", "I've said all I have to say.", 0], ["C'est tout ce que j'avais à dire.", "That's all I had to say.", 0], ["J'ai fait ce que j'avais à faire.", "I did what I had to do.", 0]]}, "t'obligerai": {"__C": 58, "à": {"__C": 34, "me": {"__C": 7, "rendre": {"__C": 1, "ma": {"__C": 1, "__e": [["Et je t'obligerai à me rendre ma fille !", "Either you come back or I'll find a way to get Cecchina back.", 1]]}, "__e": [["Et je t'obligerai à me rendre ma fille !", "Either you come back or I'll find a way to get Cecchina back.", 1]]}, "rejoindre": {"__C": 2, "__e": [["Je t'obligerai à me rejoindre !", "I can force you to join me.", 1]]}, "__e": [["Et je t'obligerai à me rendre ma fille !", "Either you come back or I'll find a way to get Cecchina back.", 1], ["Tais-toi, sinon je t'obligerai à me dire beaucoup de choses.", "No, don't say anything or I would make you swear and tell me so many things...", 1], ["-Que tu le veuilles ou non, je t'obligerai à me suivre.", "You'll come with me whether you want to or not.", 1]]}, "le": {"__C": 5, "mériter": {"__C": 1, "que": {"__C": 1, "__e": [["Je te l'ai donné et je t'obligerai à le mériter, que ça te plaise ou pas.", "Well, I made you, and I'll make your name stick whether you like it or not.", 1]]}, "__e": [["Je te l'ai donné et je t'obligerai à le mériter, que ça te plaise ou pas.", "Well, I made you, and I'll make your name stick whether you like it or not.", 1]]}, "faire": {"__C": 4, "à": {"__C": 1, "__e": [["Je découperai des bouts de Daryl pour les déposer devant ta porte, ou mieux encore, je te l'amènerai et je t'obligerai à le faire à ma place.", "I will cut pieces off of Daryl and put them on your doorstep... or, better yet, I will bring him to you and have you do it for me.", 1]]}, "__e": [["Lève-toi ou je t'obligerai à le faire.", "Get up, or I'll pick you up.", 1], ["Si tu ne ramènes pas Crochet, je t'obligerai à le faire.", "If you don't bring Hook back on your own, I will make you do it.", 1], ["Je découperai des bouts de Daryl pour les déposer devant ta porte, ou mieux encore, je te l'amènerai et je t'obligerai à le faire à ma place.", "I will cut pieces off of Daryl and put them on your doorstep... or, better yet, I will bring him to you and have you do it for me.", 1]]}, "__e": [["Si tu ne ramènes pas Crochet, je t'obligerai à le faire.", "If you don't bring Hook back on your own, I will make you do it.", 1], ["Je découperai des bouts de Daryl pour les déposer devant ta porte, ou mieux encore, je te l'amènerai et je t'obligerai à le faire à ma place.", "I will cut pieces off of Daryl and put them on your doorstep... or, better yet, I will bring him to you and have you do it for me.", 1], ["Je te l'ai donné et je t'obligerai à le mériter, que ça te plaise ou pas.", "Well, I made you, and I'll make your name stick whether you like it or not.", 1]]}, "rien": {"__C": 3, "du": {"__C": 1, "tout": {"__C": 1, "__e": [["Je ne t'obligerai à rien du tout, mais je parie que je peux te persuader.", "I'm not gonna make you do anything, but I bet I could persuade you.", 1]]}, "__e": [["Je ne t'obligerai à rien du tout, mais je parie que je peux te persuader.", "I'm not gonna make you do anything, but I bet I could persuade you.", 1]]}, "dans": {"__C": 1, "l'immédiat": {"__C": 1, "__e": [["Je ne t'obligerai à rien dans l'immédiat.", "I won't pressure you to do anything immediately.", 1]]}, "__e": [["Je ne t'obligerai à rien dans l'immédiat.", "I won't pressure you to do anything immediately.", 1]]}, "__e": [["Je t'obligerai à rien.", "I won't force you into anything.", 1], ["Je ne t'obligerai à rien dans l'immédiat.", "I won't pressure you to do anything immediately.", 1], ["Je ne t'obligerai à rien du tout, mais je parie que je peux te persuader.", "I'm not gonna make you do anything, but I bet I could persuade you.", 1]]}, "__e": [["Si jamais tu mets une bûche de plus dans ce feu, je t'obligerai à la retirer avec les dents, Hard Luck !", "You put one more splinter of wood in that fire... I'll make you pull it out with your bare teeth, Hard Luck!", 1], ["Je ne t'obligerai à rien du tout, mais je parie que je peux te persuader.", "I'm not gonna make you do anything, but I bet I could persuade you.", 1], ["Je te l'ai donné et je t'obligerai à le mériter, que ça te plaise ou pas.", "Well, I made you, and I'll make your name stick whether you like it or not.", 1]]}, "pas": {"__C": 15, "à": {"__C": 11, "marcher": {"__C": 1, "__e": [["Je ne t'obligerai pas à marcher.", "I'm not gonna make you walk.", 1]]}, "reconnaître": {"__C": 1, "tes": {"__C": 1, "__e": [["Je ne t'obligerai pas à reconnaître tes erreurs.", "Don't tell me now that you can bear to let it go.", 1]]}, "__e": [["Je ne t'obligerai pas à reconnaître tes erreurs.", "Don't tell me now that you can bear to let it go.", 1]]}, "__e": [["Mais je ne t'obligerai pas à faire de même.", "But I can't force you to do the same.", 1], ["Donc je vais te dire, je ne t'obligerai pas à nous livrer Gordo.", "_ _", 1], ["Très bien, alors je ne t'obligerai pas à te présenter à eux.", "Fine. I won't bring you along to meet them, then.", 1]]}, "__e": [["Donc je vais te dire, je ne t'obligerai pas à nous livrer Gordo.", "_ _", 1], ["Très bien, alors je ne t'obligerai pas à te présenter à eux.", "Fine. I won't bring you along to meet them, then.", 1], ["Mais bien sûr, si tu ne le veux pas Je ne t'obligerai pas", "But if you don't want that I can't oblige you", 1]]}, "plus": {"__C": 1, "à": {"__C": 1, "barbouiller": {"__C": 1, "avec": {"__C": 1, "__e": [["Je ne t'obligerai plus à barbouiller avec moi !", "You won't have to help paint anymore.", 1]]}, "__e": [["Je ne t'obligerai plus à barbouiller avec moi !", "You won't have to help paint anymore.", 1]]}, "__e": [["Je ne t'obligerai plus à barbouiller avec moi !", "You won't have to help paint anymore.", 1]]}, "__e": [["Je ne t'obligerai plus à barbouiller avec moi !", "You won't have to help paint anymore.", 1]]}, "jamais": {"__C": 3, "à": {"__C": 3, "danser": {"__C": 1, "en": {"__C": 1, "__e": [["Je jure que je ne t'obligerai jamais à danser en public.", "I swear I will never make you dance in public.", 1]]}, "__e": [["Je jure que je ne t'obligerai jamais à danser en public.", "I swear I will never make you dance in public.", 1]]}, "l'accepter": {"__C": 1, "__e": [["J'ai dit à Clarke que je ne t'obligerai jamais à l'accepter.", "As I told Clarke,", 1]]}, "__e": [["J'ai dit à Clarke que je ne t'obligerai jamais à l'accepter.", "As I told Clarke,", 1], ["Je ne t'obligerai jamais à faire quoi que ce soit.", "I would never ask you to do anything you don't want.", 1], ["Je jure que je ne t'obligerai jamais à danser en public.", "I swear I will never make you dance in public.", 1]]}, "__e": [["J'ai dit à Clarke que je ne t'obligerai jamais à l'accepter.", "As I told Clarke,", 1], ["Je ne t'obligerai jamais à faire quoi que ce soit.", "I would never ask you to do anything you don't want.", 1], ["Je jure que je ne t'obligerai jamais à danser en public.", "I swear I will never make you dance in public.", 1]]}, "jusqu'à": {"__C": 1, "la": {"__C": 1, "fin": {"__C": 1, "__e": [["Je t'obligerai jusqu'à la fin.", "I'll oblige until the end.", 1]]}, "__e": [["Je t'obligerai jusqu'à la fin.", "I'll oblige until the end.", 1]]}, "__e": [["Je t'obligerai jusqu'à la fin.", "I'll oblige until the end.", 1]]}, "__e": [["Mais bien sûr, si tu ne le veux pas Je ne t'obligerai pas", "But if you don't want that I can't oblige you", 1], ["Je ne t'obligerai à rien du tout, mais je parie que je peux te persuader.", "I'm not gonna make you do anything, but I bet I could persuade you.", 1], ["Je te l'ai donné et je t'obligerai à le mériter, que ça te plaise ou pas.", "Well, I made you, and I'll make your name stick whether you like it or not.", 1]]}, "larbins": {"__C": 462, "pour": {"__C": 17, "s'occuper": {"__C": 1, "de": {"__C": 1, "tout": {"__C": 1, "__e": [["J'espère que votre fils aura beaucoup de femmes, beaucoup d'enfants et surtout beaucoup de larbins pour s'occuper de tout ça.", "Well, I hope that your son will have many wives, a lot of children, and especially a lot of minions to take care of them.", 1]]}, "__e": [["J'espère que votre fils aura beaucoup de femmes, beaucoup d'enfants et surtout beaucoup de larbins pour s'occuper de tout ça.", "Well, I hope that your son will have many wives, a lot of children, and especially a lot of minions to take care of them.", 1]]}, "__e": [["J'espère que votre fils aura beaucoup de femmes, beaucoup d'enfants et surtout beaucoup de larbins pour s'occuper de tout ça.", "Well, I hope that your son will have many wives, a lot of children, and especially a lot of minions to take care of them.", 1]]}, "faire": {"__C": 4, "le": {"__C": 2, "boulot": {"__C": 2, "__e": [["Ils ont besoin de larbins, pour faire le boulot.", "Well, they need a lot of lackeys to do the labor though.", 1]]}, "__e": [["Ils ont besoin de larbins, pour faire le boulot.", "Well, they need a lot of lackeys to do the labor though.", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tu fais pas confiance à tes larbins pour faire ça ? C'est pas grand-chose.", "You don't trust your minions to do that for you?", 1]]}, "__e": [["Tu fais pas confiance à tes larbins pour faire ça ? C'est pas grand-chose.", "You don't trust your minions to do that for you?", 1]]}, "__e": [["Emprisonnez les trois larbins pour faire la procédure.", "Toss the 3 stooges into lockup for processing.", 1], ["Ils ont besoin de larbins, pour faire le boulot.", "Well, they need a lot of lackeys to do the labor though.", 1], ["Tu fais pas confiance à tes larbins pour faire ça ? C'est pas grand-chose.", "You don't trust your minions to do that for you?", 1]]}, "une": {"__C": 2, "bande": {"__C": 1, "de": {"__C": 1, "__e": [["Un guignol c'est ce que tu es, jouant les larbins pour une bande de trous du cul de pds, de nègres et de démocrates.", "You're a joke is what you are, playing errand boy to a bunch of pansy-asses, niggers and democrats.", 1]]}, "__e": [["Un guignol c'est ce que tu es, jouant les larbins pour une bande de trous du cul de pds, de nègres et de démocrates.", "You're a joke is what you are, playing errand boy to a bunch of pansy-asses, niggers and democrats.", 1]]}, "multinationale": {"__C": 1, "__e": [["Vous préférez être associés dans la boîte que vous avez créée à la sueur de votre front plutôt que jouer les larbins pour une multinationale ?", "- So you'd rather be equal partners in a thing that you created with your own blood and sweat and tears than mindless stooges in a corporate food chain?", 1]]}, "__e": [["Un guignol c'est ce que tu es, jouant les larbins pour une bande de trous du cul de pds, de nègres et de démocrates.", "You're a joke is what you are, playing errand boy to a bunch of pansy-asses, niggers and democrats.", 1], ["Vous préférez être associés dans la boîte que vous avez créée à la sueur de votre front plutôt que jouer les larbins pour une multinationale ?", "- So you'd rather be equal partners in a thing that you created with your own blood and sweat and tears than mindless stooges in a corporate food chain?", 1]]}, "__e": [["Je ne passerai pas ma vie à jouer les larbins pour ma cousine.", "I'm not going to waste my whole life working as a maid for my second cousin.", 1], ["Tu fais pas confiance à tes larbins pour faire ça ? C'est pas grand-chose.", "You don't trust your minions to do that for you?", 1], ["J'espère que votre fils aura beaucoup de femmes, beaucoup d'enfants et surtout beaucoup de larbins pour s'occuper de tout ça.", "Well, I hope that your son will have many wives, a lot of children, and especially a lot of minions to take care of them.", 1]]}, "et": {"__C": 12, "tu": {"__C": 2, "sauterais": {"__C": 1, "__e": [["Mais si don Carlo avait dit... que tu dois sauter... je serais venu ici aujourd'hui... avec ces deux larbins... et tu sauterais.", "But if Don Carlo had said... you gotta go... I would've come here today... with these two zips... and you would go.", 1]]}, "as": {"__C": 1, "l'intention": {"__C": 1, "__e": [["Tu fais de nous des larbins et tu as l'intention de sortir comme tout à l'heure aujourd'hui ?", "You're making us your minions and you plan to go out and about like earlier today?", 1]]}, "__e": [["Tu fais de nous des larbins et tu as l'intention de sortir comme tout à l'heure aujourd'hui ?", "You're making us your minions and you plan to go out and about like earlier today?", 1]]}, "__e": [["Mais si don Carlo avait dit... que tu dois sauter... je serais venu ici aujourd'hui... avec ces deux larbins... et tu sauterais.", "But if Don Carlo had said... you gotta go... I would've come here today... with these two zips... and you would go.", 1], ["Tu fais de nous des larbins et tu as l'intention de sortir comme tout à l'heure aujourd'hui ?", "You're making us your minions and you plan to go out and about like earlier today?", 1]]}, "de": {"__C": 2, "me": {"__C": 1, "montrer": {"__C": 1, "__e": [["Il paraît qu'on m'a demandé de ne plus envoyer de larbins et de me montrer en personne.", "I understand there has been a request for me to stop hiding behind lackeys and show my face.", 1]]}, "__e": [["Il paraît qu'on m'a demandé de ne plus envoyer de larbins et de me montrer en personne.", "I understand there has been a request for me to stop hiding behind lackeys and show my face.", 1]]}, "criminels": {"__C": 1, "avez": {"__C": 1, "__e": [["Pendant 150 ans, vos ancêtres et vous, la dynastie Kobayashi, formée de voyous anti-chiens, de larbins et de criminels, avez trahi et dupé les citoyens du district Uni.", "For 150 years, you and your ancestors, known as the Kobayashi Dynasty, a procession of dog-hating thugs, stooges, felons, and their criminal underlings, have betrayed and deceived the citizens of Uni Prefecture.", 1]]}, "__e": [["Pendant 150 ans, vos ancêtres et vous, la dynastie Kobayashi, formée de voyous anti-chiens, de larbins et de criminels, avez trahi et dupé les citoyens du district Uni.", "For 150 years, you and your ancestors, known as the Kobayashi Dynasty, a procession of dog-hating thugs, stooges, felons, and their criminal underlings, have betrayed and deceived the citizens of Uni Prefecture.", 1]]}, "__e": [["Pendant 150 ans, vos ancêtres et vous, la dynastie Kobayashi, formée de voyous anti-chiens, de larbins et de criminels, avez trahi et dupé les citoyens du district Uni.", "For 150 years, you and your ancestors, known as the Kobayashi Dynasty, a procession of dog-hating thugs, stooges, felons, and their criminal underlings, have betrayed and deceived the citizens of Uni Prefecture.", 1], ["Il paraît qu'on m'a demandé de ne plus envoyer de larbins et de me montrer en personne.", "I understand there has been a request for me to stop hiding behind lackeys and show my face.", 1]]}, "vous": {"__C": 2, "__e": [["Gong Jihoon, ses larbins et vous.", "Gong Jihoon, his lackeys, and you.", 1]]}, "__e": [["Tu peux commander tes larbins et tes putains tant que tu veux.", "You can order your servants around or your whores.", 1], ["Il paraît qu'on m'a demandé de ne plus envoyer de larbins et de me montrer en personne.", "I understand there has been a request for me to stop hiding behind lackeys and show my face.", 1], ["Tu fais de nous des larbins et tu as l'intention de sortir comme tout à l'heure aujourd'hui ?", "You're making us your minions and you plan to go out and about like earlier today?", 1]]}, "de": {"__C": 36, "dégager": {"__C": 1, "la": {"__C": 1, "sortie": {"__C": 1, "__e": [["Dis à tes larbins de dégager la sortie.", "Tell your minions to move.", 1]]}, "__e": [["Dis à tes larbins de dégager la sortie.", "Tell your minions to move.", 1]]}, "__e": [["Dis à tes larbins de dégager la sortie.", "Tell your minions to move.", 1]]}, "tojo": {"__C": 1, "__e": [["Vous agissez comme des larbins de Tojo-.", "You're acting like a bunch of Tojo stooges.", 1]]}, "la": {"__C": 3, "cia": {"__C": 2, "ni": {"__C": 1, "__e": [["Elle doit appartenir au peuple, et pas aux larbins de la CIA ni aux oligarques.", "It must belong to the people and not to the CIA's flunkeys or to the oligarchs.", 1]]}, "__e": [["Elle doit appartenir au peuple, et pas aux larbins de la CIA ni aux oligarques.", "It must belong to the people and not to the CIA's flunkeys or to the oligarchs.", 1], ["D'abord, pourquoi c'est nous qui faisons les larbins de la CIA?", "And how come we have to run in to mop up a mess left by the damn CIA?", 1]]}, "société": {"__C": 1, "__e": [["- A être des larbins de la société ?", "Help us do what? Become society's flunkeys?", 1]]}, "__e": [["Elle doit appartenir au peuple, et pas aux larbins de la CIA ni aux oligarques.", "It must belong to the people and not to the CIA's flunkeys or to the oligarchs.", 1], ["- A être des larbins de la société ?", "Help us do what? Become society's flunkeys?", 1], ["D'abord, pourquoi c'est nous qui faisons les larbins de la CIA?", "And how come we have to run in to mop up a mess left by the damn CIA?", 1]]}, "__e": [["D'abord, pourquoi c'est nous qui faisons les larbins de la CIA?", "And how come we have to run in to mop up a mess left by the damn CIA?", 1], ["Grâce à lui, notre hôpital se fait un nom. Tôt ce matin, sans m'avertir, les larbins de Bae ont débarqué et ont mis l'hôpital sens dessus dessous.", "Thanks to him, my center has a much better image, but without a word to me, at the crack of dawn, his men barged in and dragged him off.", 1], ["Toutes les armes sont là. Si tu me crois pas, demande à tes larbins de vérifier.", "The weapons are all there, if you don't believe me get these faggots to check.", 1]]}, "comme": {"__C": 13, "vous": {"__C": 4, "dans": {"__C": 1, "ce": {"__C": 1, "__e": [["Savez-vous combien il y a de larbins comme vous dans ce palais?", "Do you know how many lackeys, like you, are in this palace?", 1]]}, "__e": [["Savez-vous combien il y a de larbins comme vous dans ce palais?", "Do you know how many lackeys, like you, are in this palace?", 1]]}, "comptent": {"__C": 1, "en": {"__C": 1, "__e": [["Qu'est-ce que trois larbins comme vous comptent en faire ?", "And what did you Three Stooges plan to do with the chip?", 1]]}, "__e": [["Qu'est-ce que trois larbins comme vous comptent en faire ?", "And what did you Three Stooges plan to do with the chip?", 1]]}, "__e": [["Qu'est-ce que trois larbins comme vous comptent en faire ?", "And what did you Three Stooges plan to do with the chip?", 1], ["Un humain tel que moi comprend les tours de larbins comme vous.", "A human like me can see right through the tricks of house pets like you.", 1], ["Savez-vous combien il y a de larbins comme vous dans ce palais?", "Do you know how many lackeys, like you, are in this palace?", 1]]}, "toi": {"__C": 4, "toi": {"__C": 1, "t'as": {"__C": 1, "__e": [["Pas des larbins comme toi. Toi, t'as été viré.", "You got fired.", 1]]}, "__e": [["Pas des larbins comme toi. Toi, t'as été viré.", "You got fired.", 1]]}, "qui": {"__C": 1, "cognent": {"__C": 1, "__e": [["- J'aime pas les larbins comme toi qui cognent les supporters au lieu de défendre les Italiens.", "- l don't like servants, guys like you, instead of defending Italians, you fight kids at the stadium.", 1]]}, "__e": [["- J'aime pas les larbins comme toi qui cognent les supporters au lieu de défendre les Italiens.", "- l don't like servants, guys like you, instead of defending Italians, you fight kids at the stadium.", 1]]}, "__e": [["- J'aime pas les larbins comme toi qui cognent les supporters au lieu de défendre les Italiens.", "- l don't like servants, guys like you, instead of defending Italians, you fight kids at the stadium.", 1], ["Et des larbins comme toi, je les bouffe.", "And I grind guys like you down to make my bread.", 1], ["Pas des larbins comme toi. Toi, t'as été viré.", "You got fired.", 1]]}, "dans": {"__C": 1, "old": {"__C": 1, "black": {"__C": 1, "__e": [["Il doit être entouré de dizaines de larbins, comme dans Old Black Joe, la belle vie.", "Just like Old Black Joe, surrounded by a dozen other servants and having a dandy ol' time.", 1]]}, "__e": [["Il doit être entouré de dizaines de larbins, comme dans Old Black Joe, la belle vie.", "Just like Old Black Joe, surrounded by a dozen other servants and having a dandy ol' time.", 1]]}, "__e": [["Il doit être entouré de dizaines de larbins, comme dans Old Black Joe, la belle vie.", "Just like Old Black Joe, surrounded by a dozen other servants and having a dandy ol' time.", 1]]}, "__e": [["Pas des larbins comme toi. Toi, t'as été viré.", "You got fired.", 1], ["Un humain tel que moi comprend les tours de larbins comme vous.", "A human like me can see right through the tricks of house pets like you.", 1], ["Savez-vous combien il y a de larbins comme vous dans ce palais?", "Do you know how many lackeys, like you, are in this palace?", 1]]}, "des": {"__C": 9, "qing": {"__C": 4, "sont": {"__C": 1, "sur": {"__C": 1, "__e": [["Les larbins des Qing sont sur nos talons. Nous devons faire attention.", "Everyone, the Qing court are hard on our trail we've got to be very careful", 1]]}, "__e": [["Les larbins des Qing sont sur nos talons. Nous devons faire attention.", "Everyone, the Qing court are hard on our trail we've got to be very careful", 1]]}, "auront": {"__C": 1, "déjà": {"__C": 1, "__e": [["Quand tu reviendras, les larbins des Qing auront déjà fait main basse sur le manoir.", "When you come back, the Qing's minions will be all over the manor.", 1]]}, "__e": [["Quand tu reviendras, les larbins des Qing auront déjà fait main basse sur le manoir.", "When you come back, the Qing's minions will be all over the manor.", 1]]}, "__e": [["Combien de larbins des Qing as-tu amené avec toi ?", "How many minions of the Qing regime did you bring with you?", 1], ["Quand tu reviendras, les larbins des Qing auront déjà fait main basse sur le manoir.", "When you come back, the Qing's minions will be all over the manor.", 1], ["Les larbins des Qing sont sur nos talons. Nous devons faire attention.", "Everyone, the Qing court are hard on our trail we've got to be very careful", 1]]}, "taelons": {"__C": 1, "__e": [["Les Volontaires sont les larbins des Taelons!", "The Volounteers are all companions stooges!", 1]]}, "cuisines": {"__C": 1, "se": {"__C": 1, "prennent": {"__C": 1, "__e": [["- Ce que je veux dire, c'est pas compliqué: maintenant que vous avez de quoi bouffer, essayez d'arrêter le tir un petit peu parce que les larbins des cuisines se prennent", "Look, it's simple. You've enough to eat, so try to stop stealing.", 1]]}, "__e": [["- Ce que je veux dire, c'est pas compliqué: maintenant que vous avez de quoi bouffer, essayez d'arrêter le tir un petit peu parce que les larbins des cuisines se prennent", "Look, it's simple. You've enough to eat, so try to stop stealing.", 1]]}, "__e": [["- Ce que je veux dire, c'est pas compliqué: maintenant que vous avez de quoi bouffer, essayez d'arrêter le tir un petit peu parce que les larbins des cuisines se prennent", "Look, it's simple. You've enough to eat, so try to stop stealing.", 1]]}, "__e": [["Quand tu reviendras, les larbins des Qing auront déjà fait main basse sur le manoir.", "When you come back, the Qing's minions will be all over the manor.", 1], ["Les larbins des Qing sont sur nos talons. Nous devons faire attention.", "Everyone, the Qing court are hard on our trail we've got to be very careful", 1], ["- Ce que je veux dire, c'est pas compliqué: maintenant que vous avez de quoi bouffer, essayez d'arrêter le tir un petit peu parce que les larbins des cuisines se prennent", "Look, it's simple. You've enough to eat, so try to stop stealing.", 1]]}, "du": {"__C": 38, "gouvernement": {"__C": 2, "__e": [["Dégagez, larbins du gouvernement !", "Fuck you, government asswipes.", 1], ["Je préfère purger chaque minute que jouer le jeu avec... des larbins du gouvernement.", "I'd rather serve every minute than play ball with a... bunch of government stooges.", 1]]}, "bureau": {"__C": 28, "vous": {"__C": 27, "offre": {"__C": 27, "__e": [["L'équipe des Larbins du Bureau vous offre le timing et la traduction de cet épisode sur Viki", "Timing and subtitles by The Office Grunts Team @ Viki", 1]]}, "__e": [["L'équipe des Larbins du Bureau vous offre le timing et la traduction de cet épisode sur Viki", "Timing and subtitles by The Office Grunts Team @ Viki", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "__e": [["Merci à toute l'équipe des Larbins du Bureau qui vous ont offert ce drama dans 21 langues.", "Thank you to the entire Office Grunts Team who have brought this drama to you in 21 languages.", 1]]}, "__e": [["Merci à toute l'équipe des Larbins du Bureau qui vous ont offert ce drama dans 21 langues.", "Thank you to the entire Office Grunts Team who have brought this drama to you in 21 languages.", 1]]}, "__e": [["Merci à toute l'équipe des Larbins du Bureau qui vous ont offert ce drama dans 21 langues.", "Thank you to the entire Office Grunts Team who have brought this drama to you in 21 languages.", 1], ["L'équipe des Larbins du Bureau vous offre le timing et la traduction de cet épisode sur Viki", "Timing and subtitles by The Office Grunts Team @ Viki", 1]]}, "roi": {"__C": 2, "aveugle": {"__C": 2, "__e": [["Et là, quand ils ouvriront les portes, Babieca poussera son espèce de cri, à ce moment-là, Toby s'envolera en portant Dulcinéa, qui distribuera une pluie de coups aux larbins du Roi Aveugle.", "And then when they open the gate, Babieca will do his screechy thing, at which point Toby will soar in carrying Dulcinea, who will proceed to rain fury on the Blind King's minions.", 1], ["Des larbins du Roi Aveugle.", "The minions of the Blind King.", 1]]}, "__e": [["Et là, quand ils ouvriront les portes, Babieca poussera son espèce de cri, à ce moment-là, Toby s'envolera en portant Dulcinéa, qui distribuera une pluie de coups aux larbins du Roi Aveugle.", "And then when they open the gate, Babieca will do his screechy thing, at which point Toby will soar in carrying Dulcinea, who will proceed to rain fury on the Blind King's minions.", 1], ["Des larbins du Roi Aveugle.", "The minions of the Blind King.", 1]]}, "__e": [["Ces deux personnes étaient les larbins du professeur Park.", "These two were with Professor Park.", 1], ["Merci à toute l'équipe des Larbins du Bureau qui vous ont offert ce drama dans 21 langues.", "Thank you to the entire Office Grunts Team who have brought this drama to you in 21 languages.", 1], ["L'équipe des Larbins du Bureau vous offre le timing et la traduction de cet épisode sur Viki", "Timing and subtitles by The Office Grunts Team @ Viki", 1]]}, "__e": [["J'espère que votre fils aura beaucoup de femmes, beaucoup d'enfants et surtout beaucoup de larbins pour s'occuper de tout ça.", "Well, I hope that your son will have many wives, a lot of children, and especially a lot of minions to take care of them.", 1], ["Je t'ai déjà dit, il y a une demi-heure de demander à un de ces larbins d'aller chercher la voiture.", "I told you half an hour ago to get one of them kids in the monkey suits to bring the car around!", 1], ["Tant que je suis membre du Conseil des élèves, je peux protéger notre club et empêcher tout le monde de devenir des larbins !", "As long as I'm a member of the Student Council, I can protect our club and prevent everyone from becoming house pets!", 1]]}, "ouï": {"__C": 252, "dire": {"__C": 191, "que": {"__C": 85, "tu": {"__C": 7, "l'avais": {"__C": 1, "__e": [["J'ai ouï dire que tu l'avais vue hier soir.", "I heard you saw her yesterday evening. Uh-huh.", 1]]}, "avais": {"__C": 3, "__e": [["J'ai ouï dire que tu avais filmé deux flambeurs du ministère de l'Intérieur s'ébattre comme des fous sous ta douche dorée.", "Way I heard it, you filmed a couple of punters from the Interior Ministry having a right old frolic under your golden shower.", 1], ["J'avais ouï dire que tu avais perdu la mémoire.", "Word in the ether was you'd lost your memory.", 1], ["J'ai ouï dire que tu avais traversé beaucoup de choses alors que tu étais une enfant.", "So I heard you had to go through a lot even as a child.", 1]]}, "__e": [["J'ai ouï dire que tu l'avais vue hier soir.", "I heard you saw her yesterday evening. Uh-huh.", 1], ["Et j'ai ouï dire que tu n'as pas raté ton supérieur.", "I hear that you fucked up your commanding officer.", 1], ["J'ai ouï dire que tu avais traversé beaucoup de choses alors que tu étais une enfant.", "So I heard you had to go through a lot even as a child.", 1]]}, "vous": {"__C": 20, "aviez": {"__C": 4, "__e": [["J'ai ouï dire que vous aviez tué l'épouse de Ka Suo, et que le Clan de la glace était à votre recherche.", "I heard you killed Ka Suo's bride and you're wanted by the Ice Tribe.", 1], ["Or, j'ai ouï dire que vous aviez des problèmes pour vous rendre à Chicago ?", "Now, I heard you had some problems getting to Chicago?", 1], ["-J'ai ouï dire que vous aviez trouvé dans la forêt l'oreille du lapin que le méchant chasseur avait coupée avec son épée.", "- 'I heard that you found a rabbit's ear in the forest, that the evil hunter had cut with his sword.'", 1]]}, "êtes": {"__C": 3, "__e": [["M. le porte-parole, j'ai ouï dire que vous êtes en lice pour la vice-présidence.", "Mr. speaker, I'm hearing that you're gonna be considered for the vice presidency.", 1], ["J'ai ouï dire que vous êtes celui qui a envoyé Deb dans mon corp.", "I hear you are the one who sent Deb back into my body.", 1], ["J'ai ouï dire que vous êtes le dernier à avoir vu Mlle Brown vivante.", "I hear you're the last person to see Ms. Brown alive.", 1]]}, "__e": [["Or, j'ai ouï dire que vous aviez des problèmes pour vous rendre à Chicago ?", "Now, I heard you had some problems getting to Chicago?", 1], ["-J'ai ouï dire que vous aviez trouvé dans la forêt l'oreille du lapin que le méchant chasseur avait coupée avec son épée.", "- 'I heard that you found a rabbit's ear in the forest, that the evil hunter had cut with his sword.'", 1], ["J’ai ouï dire que vous étiez en ville.", "I heard you were in town.", 0]]}, "__e": [["J’ai ouï dire que vous étiez en ville.", "I heard you were in town.", 0], ["J'ai ouï dire que les francs-maçons ont une poignée de main secrète.", "I hear the Freemasons have a secret handshake.", 0], ["J'ai ouï dire que ce produit avait toute une réputation auprès des connaisseurs de café.", "I hear that it has quite the reputation with coffee connoisseurs.", 0]]}, "qu'il": {"__C": 14, "y": {"__C": 3, "avait": {"__C": 1, "__e": [["Et bien, j'ai ouï dire qu'il y avait des nuages au paradis.", "Yeah, well, from what I've heard, there was trouble in paradise.", 1]]}, "aurait": {"__C": 1, "__e": [["J'ai ouï dire qu'il y aurait... quelque chose de... surnaturel dans cette mine.", "You know, I've heard rumors that there's... something not... natural down in that mine.", 1]]}, "__e": [["À ce propos, j'ai ouï dire qu'il y a un roturier dans son groupe.", "I heard there's a commoner in Group D.", 1], ["J'ai ouï dire qu'il y aurait... quelque chose de... surnaturel dans cette mine.", "You know, I've heard rumors that there's... something not... natural down in that mine.", 1], ["Et bien, j'ai ouï dire qu'il y avait des nuages au paradis.", "Yeah, well, from what I've heard, there was trouble in paradise.", 1]]}, "s'agissait": {"__C": 2, "de": {"__C": 1, "__e": [["J'ai ouï dire qu'il s'agissait de personnes suivant ses enseignements.", "I heard that they were people who followed his teachings.", 1]]}, "d'un": {"__C": 1, "__e": [["J'ai ouï dire qu'il s'agissait d'un micro-organisme arrivé par météorite.", "It is a microbe that came with a meteorite rather than a meteor.", 1]]}, "__e": [["J'ai ouï dire qu'il s'agissait d'un micro-organisme arrivé par météorite.", "It is a microbe that came with a meteorite rather than a meteor.", 1], ["J'ai ouï dire qu'il s'agissait de personnes suivant ses enseignements.", "I heard that they were people who followed his teachings.", 1]]}, "__e": [["Et bien, j'ai ouï dire qu'il y avait des nuages au paradis.", "Yeah, well, from what I've heard, there was trouble in paradise.", 1], ["J'ai toujours ouï dire qu'il ne faut point jouer avec les dieux.", "I was always told never to trifle with the gods.", 1], ["J'ai ouï dire qu'il restait jeune du fait d'avoir atteint un haut niveau jeune.", "I heard he does not age because he reached a high degree at such a young age.", 1]]}, "qu'une": {"__C": 5, "docteure": {"__C": 1, "travaille": {"__C": 1, "__e": [["J'ai ouï dire qu'une docteure travaille au dispensaire de Jishi.", "I heard there's a female physician in Jishi Clinic.", 1]]}, "__e": [["J'ai ouï dire qu'une docteure travaille au dispensaire de Jishi.", "I heard there's a female physician in Jishi Clinic.", 1]]}, "jeune": {"__C": 3, "aveugle": {"__C": 1, "__e": [["J'ai ouï dire qu'une jeune aveugle avait rejoint la maison.", "I heard a blind girl recently joined the place.", 1]]}, "femme": {"__C": 2, "__e": [["J'ai ouï dire qu'une jeune femme allait se marier.", "I heard there was a bride about to get married soon.", 1]]}, "__e": [["J'ai ouï dire qu'une jeune femme allait se marier.", "I heard there was a bride about to get married soon.", 1], ["J'ai ouï dire qu'une jeune aveugle avait rejoint la maison.", "I heard a blind girl recently joined the place.", 1]]}, "__e": [["J'ai aussi eu ouï dire qu'une âme vagabonde aurait été aperçue au Cheonbugwan.", "There were also rumors about a soul shifter being spotted in Cheonbugwan.", 1], ["J'ai ouï dire qu'une jeune femme allait se marier.", "I heard there was a bride about to get married soon.", 1], ["J'ai ouï dire qu'une jeune aveugle avait rejoint la maison.", "I heard a blind girl recently joined the place.", 1]]}, "__e": [["Je suppose que vous avez ouï dire ce qui s'est passé ce matin.", "I guess you heard about what happened this morning.", 0], ["Je suppose que tu as ouï dire ce qui est arrivé ce matin.", "I guess you heard about what happened this morning.", 0], ["Je suppose que tu as ouï dire ce qui s'est passé ce matin.", "I guess you heard about what happened this morning.", 0]]}, "parler": {"__C": 11, "le": {"__C": 1, "plus": {"__C": 1, "étrange": {"__C": 1, "__e": [["De tous les prodiges dont j'ai ouï parler, le plus étrange pour moi, c'est que les hommes aient peur", "\"OF ALL THE WONDERS THAT I YET HAVE HEARD \"IT SEEMS TO ME MOST STRANGE \"THAT MEN SHOULD FEAR;", 1]]}, "__e": [["De tous les prodiges dont j'ai ouï parler, le plus étrange pour moi, c'est que les hommes aient peur", "\"OF ALL THE WONDERS THAT I YET HAVE HEARD \"IT SEEMS TO ME MOST STRANGE \"THAT MEN SHOULD FEAR;", 1]]}, "__e": [["De tous les prodiges dont j'ai ouï parler, le plus étrange pour moi, c'est que les hommes aient peur", "\"OF ALL THE WONDERS THAT I YET HAVE HEARD \"IT SEEMS TO ME MOST STRANGE \"THAT MEN SHOULD FEAR;", 1]]}, "de": {"__C": 6, "mon": {"__C": 2, "histoire": {"__C": 2, "__e": [["N'avez-vous donc jamais ouï parler de mon histoire?", "Your ladyship has never heard my story?", 1], ["N'avez-vous donc jamais ouï parler de mon histoire? Comment, il y a vingt ans, j'ai envoyé mon fils avec son oncle à Malte, et les galères d'Ali Pacha l'ont enlevé?", "Haven't you ever heard my story, that twenty years ago I sent my son with his tutor to Malta?", 1]]}, "__e": [["N'avez-vous donc jamais ouï parler de mon histoire?", "Your ladyship has never heard my story?", 1], ["N'avez-vous donc jamais ouï parler de mon histoire? Comment, il y a vingt ans, j'ai envoyé mon fils avec son oncle à Malte, et les galères d'Ali Pacha l'ont enlevé?", "Haven't you ever heard my story, that twenty years ago I sent my son with his tutor to Malta?", 1]]}, "la": {"__C": 2, "maladie": {"__C": 1, "__e": [["Lorsque j'ai ouï parler de la maladie de Dame Morgane, je me suis senti tenu de proposer mes services.", "So when I heard of the Lady Morgana's sickness, I felt honour bound to offer my services.", 1]]}, "tragédie": {"__C": 1, "__e": [["Voyez-vous, j'ai traité de façon approfondie avec le comte au fil des ans, Et ai ainsi longuement ouï parler de la tragédie qui s'abattit sur son fils aîné.", "You see, I've had extensive dealings with the earl over the years, and so I'd long heard of the tragedy that befell his eldest son.", 1]]}, "__e": [["Voyez-vous, j'ai traité de façon approfondie avec le comte au fil des ans, Et ai ainsi longuement ouï parler de la tragédie qui s'abattit sur son fils aîné.", "You see, I've had extensive dealings with the earl over the years, and so I'd long heard of the tragedy that befell his eldest son.", 1], ["Lorsque j'ai ouï parler de la maladie de Dame Morgane, je me suis senti tenu de proposer mes services.", "So when I heard of the Lady Morgana's sickness, I felt honour bound to offer my services.", 1]]}, "__e": [["N'avez-vous donc jamais ouï parler de mon histoire? Comment, il y a vingt ans, j'ai envoyé mon fils avec son oncle à Malte, et les galères d'Ali Pacha l'ont enlevé?", "Haven't you ever heard my story, that twenty years ago I sent my son with his tutor to Malta?", 1], ["Tu n'as pas ouï parler de ce qui s'est passé ?", "Have you not heard what happened in my absence?", 1], ["Lorsque j'ai ouï parler de la maladie de Dame Morgane, je me suis senti tenu de proposer mes services.", "So when I heard of the Lady Morgana's sickness, I felt honour bound to offer my services.", 1]]}, "d'une": {"__C": 1, "action": {"__C": 1, "pareille": {"__C": 1, "__e": [["A-t-on jamais ouï parler d'une action pareille ?", "Did anyone ever hear of such an action?", 1]]}, "__e": [["A-t-on jamais ouï parler d'une action pareille ?", "Did anyone ever hear of such an action?", 1]]}, "__e": [["A-t-on jamais ouï parler d'une action pareille ?", "Did anyone ever hear of such an action?", 1]]}, "__e": [["De tous les prodiges dont j'ai ouï parler, le plus étrange pour moi, c'est que les hommes aient peur", "\"OF ALL THE WONDERS THAT I YET HAVE HEARD \"IT SEEMS TO ME MOST STRANGE \"THAT MEN SHOULD FEAR;", 1], ["Tu n'as pas ouï parler de ce qui s'est passé ?", "Have you not heard what happened in my absence?", 1], ["Lorsque j'ai ouï parler de la maladie de Dame Morgane, je me suis senti tenu de proposer mes services.", "So when I heard of the Lady Morgana's sickness, I felt honour bound to offer my services.", 1]]}, "de": {"__C": 2, "bonnes": {"__C": 1, "choses": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai ouï de bonnes choses sur votre santé.", "I've heard good things about your health.", 1]]}, "__e": [["J'ai ouï de bonnes choses sur votre santé.", "I've heard good things about your health.", 1]]}, "__e": [["J'ai ouï de bonnes choses sur votre santé.", "I've heard good things about your health.", 1]]}, "mes": {"__C": 1, "vieilles": {"__C": 1, "oreilles": {"__C": 1, "__e": [["N'ai-je pas ouï de mes vieilles oreilles un refrain d'anniversaire ?", "Tell me now. Did me old ears hear someone singing a birthday ditty?", 1]]}, "__e": [["N'ai-je pas ouï de mes vieilles oreilles un refrain d'anniversaire ?", "Tell me now. Did me old ears hear someone singing a birthday ditty?", 1]]}, "__e": [["N'ai-je pas ouï de mes vieilles oreilles un refrain d'anniversaire ?", "Tell me now. Did me old ears hear someone singing a birthday ditty?", 1]]}, "__e": [["N'ai-je pas ouï de mes vieilles oreilles un refrain d'anniversaire ?", "Tell me now. Did me old ears hear someone singing a birthday ditty?", 1], ["J'ai ouï de bonnes choses sur votre santé.", "I've heard good things about your health.", 1]]}, "la": {"__C": 2, "voix": {"__C": 1, "mélodieuse": {"__C": 1, "du": {"__C": 1, "__e": [["Mes oreilles n'ont-elles pas ouï la voix mélodieuse du Shérif ?", "Do my old ears hear the melodious voice of the sheriff?", 1]]}, "__e": [["Mes oreilles n'ont-elles pas ouï la voix mélodieuse du Shérif ?", "Do my old ears hear the melodious voice of the sheriff?", 1]]}, "__e": [["Mes oreilles n'ont-elles pas ouï la voix mélodieuse du Shérif ?", "Do my old ears hear the melodious voice of the sheriff?", 1]]}, "triste": {"__C": 1, "nouvelle": {"__C": 1, "concernant": {"__C": 1, "__e": [["As-tu ouï la triste nouvelle concernant Beth ?", "You have not heard our sad news of Beth. \"", 1]]}, "__e": [["As-tu ouï la triste nouvelle concernant Beth ?", "You have not heard our sad news of Beth. \"", 1]]}, "__e": [["As-tu ouï la triste nouvelle concernant Beth ?", "You have not heard our sad news of Beth. \"", 1]]}, "__e": [["Mes oreilles n'ont-elles pas ouï la voix mélodieuse du Shérif ?", "Do my old ears hear the melodious voice of the sheriff?", 1], ["As-tu ouï la triste nouvelle concernant Beth ?", "You have not heard our sad news of Beth. \"", 1]]}, "dires": {"__C": 2, "__e": [["- Que des ouï -dires.", "- All they could offer is hearsay.", 1], ["C'est extrêmement préjudiciable, en plus, c'est des ouï -dires.", "It is grossly prejudicial, not to mention it's hearsay.", 1]]}, "ce": {"__C": 3, "que": {"__C": 1, "__e": [["J'ai aussi crié les instructions pour évacuer. Imaginez ma frustration en tant que responsable sécurité quand personne n'a ouï ce que...", "I also shouted instructions on how to get out of the building, so you can imagine my frustration as safety officer when nobody would heed of what...", 1]]}, "nom": {"__C": 1, "depuis": {"__C": 1, "belle": {"__C": 1, "__e": [["J'avais pas ouï ce nom depuis belle lurette.", "Well, there's a name I haven't heard in years.", 1]]}, "__e": [["J'avais pas ouï ce nom depuis belle lurette.", "Well, there's a name I haven't heard in years.", 1]]}, "__e": [["J'avais pas ouï ce nom depuis belle lurette.", "Well, there's a name I haven't heard in years.", 1]]}, "__e": [["- n'ai ouï... ouï ce...", "- heeded... heeded of...", 1], ["J'avais pas ouï ce nom depuis belle lurette.", "Well, there's a name I haven't heard in years.", 1], ["J'ai aussi crié les instructions pour évacuer. Imaginez ma frustration en tant que responsable sécurité quand personne n'a ouï ce que...", "I also shouted instructions on how to get out of the building, so you can imagine my frustration as safety officer when nobody would heed of what...", 1]]}, "__e": [["Je suppose que vous avez ouï dire ce qui s'est passé ce matin.", "I guess you heard about what happened this morning.", 0], ["Je suppose que tu as ouï dire ce qui est arrivé ce matin.", "I guess you heard about what happened this morning.", 0], ["Je suppose que tu as ouï dire ce qui s'est passé ce matin.", "I guess you heard about what happened this morning.", 0]]}, "fondamentales": {"__C": 348, "et": {"__C": 7, "l'une": {"__C": 1, "d'elles": {"__C": 1, "autorise": {"__C": 1, "__e": [["La Constitution des Etats-Unis a établi certaines règles fondamentales et l'une d'elles autorise un Etat à entrer en sécession à n'importe quel moment.", "The constitution of the United States laid down certain fundamental truths. One of them was that the individual state had a right to secede at any time.", 1]]}, "__e": [["La Constitution des Etats-Unis a établi certaines règles fondamentales et l'une d'elles autorise un Etat à entrer en sécession à n'importe quel moment.", "The constitution of the United States laid down certain fundamental truths. One of them was that the individual state had a right to secede at any time.", 1]]}, "__e": [["La Constitution des Etats-Unis a établi certaines règles fondamentales et l'une d'elles autorise un Etat à entrer en sécession à n'importe quel moment.", "The constitution of the United States laid down certain fundamental truths. One of them was that the individual state had a right to secede at any time.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "reste": {"__C": 1, "__e": [["Ils me faisaient rire, tous ces gars qui invoquaient de nobles causes, les libertés fondamentales et tout le reste. Mais j'ai compris que tout cela se résumait en un mot dont je ne pouvais me moquer...", "I laughed up my sleeve at all the fellows who were giving out with noble motives, the Four Freedoms, and all the rest of it, but I found out that it all added up to a simple corny phrase that I couldn't laugh off...", 1]]}, "__e": [["Ils me faisaient rire, tous ces gars qui invoquaient de nobles causes, les libertés fondamentales et tout le reste. Mais j'ai compris que tout cela se résumait en un mot dont je ne pouvais me moquer...", "I laughed up my sleeve at all the fellows who were giving out with noble motives, the Four Freedoms, and all the rest of it, but I found out that it all added up to a simple corny phrase that I couldn't laugh off...", 1]]}, "__e": [["Ils me faisaient rire, tous ces gars qui invoquaient de nobles causes, les libertés fondamentales et tout le reste. Mais j'ai compris que tout cela se résumait en un mot dont je ne pouvais me moquer...", "I laughed up my sleeve at all the fellows who were giving out with noble motives, the Four Freedoms, and all the rest of it, but I found out that it all added up to a simple corny phrase that I couldn't laugh off...", 1]]}, "mieux": {"__C": 1, "comprendre": {"__C": 1, "que": {"__C": 1, "__e": [["Mais, on doit repenser aux hypothèses fondamentales, et mieux comprendre que la technologie requise pour construire ces artefacts devait être plus importante que tout ce qu'ils possédaient.", "8.4 by 4.8, which would be suitable for a wave guide for a maser, or a microwave amplification through stimulated emission radiation.", 1]]}, "__e": [["Mais, on doit repenser aux hypothèses fondamentales, et mieux comprendre que la technologie requise pour construire ces artefacts devait être plus importante que tout ce qu'ils possédaient.", "8.4 by 4.8, which would be suitable for a wave guide for a maser, or a microwave amplification through stimulated emission radiation.", 1]]}, "__e": [["Mais, on doit repenser aux hypothèses fondamentales, et mieux comprendre que la technologie requise pour construire ces artefacts devait être plus importante que tout ce qu'ils possédaient.", "8.4 by 4.8, which would be suitable for a wave guide for a maser, or a microwave amplification through stimulated emission radiation.", 1]]}, "__e": [["Morty je sais que j'ai touché à tes croyances fondamentales et t'ai fait faire des choix décisifs aujourd'hui, mais je suis content que tu ais insisté pour ramener le pet chez lui.", "Morty, I know I picked on your core beliefs and decision making a lot today, but I am glad that you insisted on getting that fart home.", 1], ["C'est l'une des plus fondamentales, et importantes questions d'aujourd'hui.", "It's one of the most fundamental, important issues of today.", 1], ["Quand on enlève ça, les choses fondamentales, et whoa ...", "You take that away, The fundamental thing, And wh-", 1]]}, "pour": {"__C": 18, "la": {"__C": 2, "science": {"__C": 1, "__e": [["Elles sont fondamentales pour la science.", "They're of great importance to science.", 1]]}, "démocratie": {"__C": 1, "__e": [["Ces questions sont fondamentales pour la démocratie !", "These issues are fundamental for the democracy!", 1]]}, "__e": [["Elles sont fondamentales pour la science.", "They're of great importance to science.", 1], ["Ces questions sont fondamentales pour la démocratie !", "These issues are fundamental for the democracy!", 1]]}, "le": {"__C": 2, "geste": {"__C": 1, "elles": {"__C": 1, "__e": [["Les mains sont fondamentales pour le geste, elles parlent !", "I' m not an actor. The hands, miss. They are important.", 1]]}, "__e": [["Les mains sont fondamentales pour le geste, elles parlent !", "I' m not an actor. The hands, miss. They are important.", 1]]}, "machu": {"__C": 1, "picchu": {"__C": 1, "__e": [["Les terrasses sont fondamentales pour le Machu Picchu.", "NARRATOR: Terraces are fundamental to Machu Picchu.", 1]]}, "__e": [["Les terrasses sont fondamentales pour le Machu Picchu.", "NARRATOR: Terraces are fundamental to Machu Picchu.", 1]]}, "__e": [["Les terrasses sont fondamentales pour le Machu Picchu.", "NARRATOR: Terraces are fundamental to Machu Picchu.", 1], ["Les mains sont fondamentales pour le geste, elles parlent !", "I' m not an actor. The hands, miss. They are important.", 1]]}, "ça": {"__C": 2, "__e": [["Il y a des raisons fondamentales pour ça.", "There are fundamental reasons for this.", 1], ["À mon avis, il y a deux raisons fondamentales pour ça.", "In my opinion there are two basic reasons why we don't", 1]]}, "__e": [["Mais renoncer aux libertés fondamentales pour jouer le rôle d'une idole, pour moi, cela semblait être un prix extrême à payer pour la célébrité.", "But giving up basic freedoms to play the role of an idol, to me seemed like an extreme price to pay for fame.", 1], ["Je n'ai donc jamais lu de livres qui ne traitent pas de leçons fondamentales pour une femme.", "Hence, I have never read any books that are not about essential lessons for women.", 1], ["Les deux choses fondamentales pour vivre sont le soleil et le lait de noix de coco.", "The two basic items necessary to sustain life are sunshine and coconut milk.", 1]]}, "sont": {"__C": 7, "menacées": {"__C": 1, "nous": {"__C": 1, "nous": {"__C": 1, "__e": [["C'est vrai, nous sommes une nation insouciante et optimiste, mais quand nos libertés fondamentales sont menacées, nous nous réveillons.", "It's true, we're a careless, easygoing, optimistic nation. When our basic liberties become threatened, we wake up.", 1]]}, "__e": [["C'est vrai, nous sommes une nation insouciante et optimiste, mais quand nos libertés fondamentales sont menacées, nous nous réveillons.", "It's true, we're a careless, easygoing, optimistic nation. When our basic liberties become threatened, we wake up.", 1]]}, "__e": [["C'est vrai, nous sommes une nation insouciante et optimiste, mais quand nos libertés fondamentales sont menacées, nous nous réveillons.", "It's true, we're a careless, easygoing, optimistic nation. When our basic liberties become threatened, we wake up.", 1]]}, "encore": {"__C": 1, "intactes": {"__C": 1, "__e": [["Bien peu de nos libertés fondamentales sont encore intactes.", "You know, a few of our fundamental liberties are still intact.", 1]]}, "__e": [["Bien peu de nos libertés fondamentales sont encore intactes.", "You know, a few of our fundamental liberties are still intact.", 1]]}, "reliées": {"__C": 1, "par": {"__C": 1, "une": {"__C": 1, "__e": [["Toutes les forces fondamentales sont reliées par une conscience.", "The fundamental forces are yoked by consciousness.", 1]]}, "__e": [["Toutes les forces fondamentales sont reliées par une conscience.", "The fundamental forces are yoked by consciousness.", 1]]}, "__e": [["Toutes les forces fondamentales sont reliées par une conscience.", "The fundamental forces are yoked by consciousness.", 1]]}, "__e": [["Toutes les forces fondamentales sont reliées par une conscience.", "The fundamental forces are yoked by consciousness.", 1], ["Ces conceptions fondamentales sont en fait, crucial pour comprendre notre place dans l'univers.", "These fundamental understandings are actually, crucial to understanding our place in the universe.", 1], ["Leurs libertés fondamentales sont toujours en danger.", "Their basic freedoms are still in danger.", 1]]}, "de": {"__C": 51, "la": {"__C": 27, "vie": {"__C": 5, "organique": {"__C": 1, "__e": [["Définitions fondamentales de la vie organique.", "There are basic definitions for organic life.", 1]]}, "et": {"__C": 1, "__e": [["Mais qu'arrive-t-il à un homme qui découvre les vérités fondamentales de la vie et de l'univers ?", "But what does happen to a man that discovers fundamental truths about life and universe?", 1]]}, "__e": [["Mais qu'arrive-t-il à un homme qui découvre les vérités fondamentales de la vie et de l'univers ?", "But what does happen to a man that discovers fundamental truths about life and universe?", 1], ["Ca va à l'encontre des règles fondamentales de la vie sur Terre.", "This goes against the fundamental rules of life on Earth.", 1], ["Le rêve ne peut-il servir à résoudre les questions fondamentales de la vie ?", "Can't the dream also be used in solving the fundamental questions of life?", 1]]}, "nature": {"__C": 6, "en": {"__C": 1, "__e": [["C'est une loi de la physique qui réunit les forces fondamentales de la nature en une équation unique applicable à toute question sur la vie sur Terre.", "It's a physics principle uniting our understanding of the fundamental forces of nature into a single equation that's applicable to every question about life on Earth.", 1]]}, "luke": {"__C": 1, "__e": [["Tu es l'une des forces fondamentales de la nature, Luke ?", "Are you one of the fundamental forces of nature, Luke?", 1]]}, "__e": [["La gravité est une des forces fondamentales de la nature.", "Gravity is one of the fundamental forces of nature.", 1], ["Tu es l'une des forces fondamentales de la nature, Luke ?", "Are you one of the fundamental forces of nature, Luke?", 1], ["Il n'a pas changé les lois fondamentales de la nature.", "This man wasn't changing the fundamental laws of nature.", 1]]}, "__e": [["Ce qui a fait basculer le dossier en votre faveur, c'est que vous avez respecte les valeurs fondamentales de la marque.", "What tipped the scales in your favor was your respect for the brand's fundamental values.", 1], ["Les débranchements et les fusions sont deux fonctions fondamentales de la gestion de versions.", "Branching and merging are two basic operations of revision control.", 0], ["Le cours d’analyse commence avec les notions fondamentales de la logique mathématique, des techniques de démonstration importantes et la construction des nombres réels et complexes.", "Courses in analysis begin with the fundamental notions of mathematical logic, important proof techniques, and the construction of real and complex numbers.", 0]]}, "notre": {"__C": 3, "temps": {"__C": 1, "mais": {"__C": 1, "__e": [["Le base-ball est peut-être une religion pleine de vérités cosmiques magiques... dans les énigmes ontologiques fondamentales de notre temps... mais c'est aussi un travail.", "Baseball may be a religion full of magic cosmic truth... in the fundamental ontological riddles of our time... but it's also a job.", 1]]}, "__e": [["Le base-ball est peut-être une religion pleine de vérités cosmiques magiques... dans les énigmes ontologiques fondamentales de notre temps... mais c'est aussi un travail.", "Baseball may be a religion full of magic cosmic truth... in the fundamental ontological riddles of our time... but it's also a job.", 1]]}, "monde": {"__C": 2, "__e": [["Ils menacent les valeurs fondamentales de notre monde.", "They threaten the fundamental values of our world.", 1], ["Il joue avec les constantes fondamentales de notre monde !", "He's messing with the fundamental constants of our world!", 1]]}, "__e": [["Le base-ball est peut-être une religion pleine de vérités cosmiques magiques... dans les énigmes ontologiques fondamentales de notre temps... mais c'est aussi un travail.", "Baseball may be a religion full of magic cosmic truth... in the fundamental ontological riddles of our time... but it's also a job.", 1], ["Ils menacent les valeurs fondamentales de notre monde.", "They threaten the fundamental values of our world.", 1], ["Il joue avec les constantes fondamentales de notre monde !", "He's messing with the fundamental constants of our world!", 1]]}, "l'univers": {"__C": 6, "c'est": {"__C": 1, "qu'il": {"__C": 1, "__e": [["L'une des caractéristiques fondamentales de l'univers, c'est qu'il est immense.", "- One of the most basic facts about the universe is that it's big.", 1]]}, "__e": [["L'une des caractéristiques fondamentales de l'univers, c'est qu'il est immense.", "- One of the most basic facts about the universe is that it's big.", 1]]}, "__e": [["Quand c'est opérationnel, impossible d'y accéder sans... violer les lois fondamentales de l'univers.", "Once it's up and running it's completely impossible to hack into without breaking the fundamental laws of the universe.", 1], ["On ne pourrait pas juste violer les lois fondamentales de l'univers ?", "Is that all? Can't we just break the fundamental laws of the universe?", 1], ["Plus maintenant. Quand nous aurons la capacité de répondre aux questions fondamentales de l'univers.", "Not anymore, once we have the ability to answer the fundamental questions of the universe.", 1]]}, "__e": [["Mais ce qu'on a ici est une faute dans les règles fondamentales de ce boulot.", "But what we have here is a breach of the fundamental rules of this business.", 1], ["Les débranchements et les fusions sont deux fonctions fondamentales de la gestion de versions.", "Branching and merging are two basic operations of revision control.", 0], ["Le cours d’analyse commence avec les notions fondamentales de la logique mathématique, des techniques de démonstration importantes et la construction des nombres réels et complexes.", "Courses in analysis begin with the fundamental notions of mathematical logic, important proof techniques, and the construction of real and complex numbers.", 0]]}, "du": {"__C": 9, "processus": {"__C": 1, "de": {"__C": 1, "ont": {"__C": 1}, "__e": [["Je n'ai aucun doute que les exigences fondamentales du processus de coiffage ont été atteintes en vous, sinon votre comportement serait plus celui d'un vagabond.", "I have no doubt the fundamental requirements of the capping process have been achieved in you, else your behaviour would be more that of a vagrant.", 1]]}, "__e": [["Je n'ai aucun doute que les exigences fondamentales du processus de coiffage ont été atteintes en vous, sinon votre comportement serait plus celui d'un vagabond.", "I have no doubt the fundamental requirements of the capping process have been achieved in you, else your behaviour would be more that of a vagrant.", 1]]}, "service": {"__C": 2, "__e": [["Récite-moi les règles fondamentales du service.", "Be good enough to recall the sevent's two basic rules.", 1], ["Dis-moi les règles fondamentales du service.", "What are the servents two basic rules?", 1]]}, "gouvernement": {"__C": 1, "__e": [["Il néglige même les tâches fondamentales du gouvernement.", "He neglects even the most fundamental task of government.", 1]]}, "__e": [["Dis-moi les règles fondamentales du service.", "What are the servents two basic rules?", 1], ["C'est une des règles fondamentales du Royaume.", "Danish nonsense! It's one of the most important unwritten rules here.", 1], ["C'est l'une des règles fondamentales du temps.", "It's one of the fundamental rules of time.", 1]]}, "qui": {"__C": 13, "gouvernent": {"__C": 1, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors que ce soit Dieu qui prépare tout, sachant ce qu'on va faire... ou que ce soit ces lois physiques fondamentales qui gouvernent tout... ça ne laisse pas beaucoup de place pour la liberté.", "So whether it's God setting things up in advance and knowing everything or physical laws governing us, there's not much room for freedom.", 1]]}, "__e": [["Alors que ce soit Dieu qui prépare tout, sachant ce qu'on va faire... ou que ce soit ces lois physiques fondamentales qui gouvernent tout... ça ne laisse pas beaucoup de place pour la liberté.", "So whether it's God setting things up in advance and knowing everything or physical laws governing us, there's not much room for freedom.", 1]]}, "__e": [["Alors que ce soit Dieu qui prépare tout, sachant ce qu'on va faire... ou que ce soit ces lois physiques fondamentales qui gouvernent tout... ça ne laisse pas beaucoup de place pour la liberté.", "So whether it's God setting things up in advance and knowing everything or physical laws governing us, there's not much room for freedom.", 1]]}, "existent": {"__C": 1, "et": {"__C": 1, "ainsi": {"__C": 1, "__e": [["S'il est possible de faire une brèche dans le mur, qui permettrait au milieu universitaire de poser ces questions fondamentales qui existent, et ainsi de les autoriser dans les salles de classe.", "If it is possible to make a break in the wall, that would allow academia to ask these fundamental questions that exist, and allow them in the science classrooms as well.", 1]]}, "__e": [["S'il est possible de faire une brèche dans le mur, qui permettrait au milieu universitaire de poser ces questions fondamentales qui existent, et ainsi de les autoriser dans les salles de classe.", "If it is possible to make a break in the wall, that would allow academia to ask these fundamental questions that exist, and allow them in the science classrooms as well.", 1]]}, "__e": [["S'il est possible de faire une brèche dans le mur, qui permettrait au milieu universitaire de poser ces questions fondamentales qui existent, et ainsi de les autoriser dans les salles de classe.", "If it is possible to make a break in the wall, that would allow academia to ask these fundamental questions that exist, and allow them in the science classrooms as well.", 1]]}, "contrôlent": {"__C": 1, "l'univers": {"__C": 1, "__e": [["Nous saurons les témoins des forces fondamentales qui contrôlent l'univers...", "We'll witness the fundamental forces that control the universe...", 1]]}, "__e": [["Nous saurons les témoins des forces fondamentales qui contrôlent l'univers...", "We'll witness the fundamental forces that control the universe...", 1]]}, "__e": [["Il peut y avoir des valeurs fondamentales qui se recoupent, comme ne pas tuer son prochain et ce genre de choses.", "There may be some overlapping basic values, such as not murdering thy neighbor and that sort of stuff.", 1], ["S'il est possible de faire une brèche dans le mur, qui permettrait au milieu universitaire de poser ces questions fondamentales qui existent, et ainsi de les autoriser dans les salles de classe.", "If it is possible to make a break in the wall, that would allow academia to ask these fundamental questions that exist, and allow them in the science classrooms as well.", 1], ["Alors que ce soit Dieu qui prépare tout, sachant ce qu'on va faire... ou que ce soit ces lois physiques fondamentales qui gouvernent tout... ça ne laisse pas beaucoup de place pour la liberté.", "So whether it's God setting things up in advance and knowing everything or physical laws governing us, there's not much room for freedom.", 1]]}, "__e": [["Article 26 alinéa 2 de la Déclaration universelle des droits de l'homme avec un ajout important, s'il vous plaît écrivez dans les commentaires s'il améliorerait cet article: L'éducation doit viser au plein épanouissement de la personnalité humaine et au renforcement du respect des droits de l'homme et des libertés fondamentales. Elle doit favoriser la compréhension, la tolérance et l'amitié entre toutes les nations et tous les groupes raciaux ou religieux, ainsi que le développement des activités des Nations Unies pour le maintien de la paix, ainsi que le discussion des moyens de protéger une culture de communication avec l’objectivité et l’empathie caractérisée par l’individualité contre le remplacement par l’automatisation ou la systématisation des déclarations qui se référent aux ou dérivent des narrations ou concepts construé des idées qui viennent de un ou peu des donneurs de cette sorte des constructions de pensée fabriquée et qui ont donné parce qu'une obéissance subordonnante sous cette sorte des donneurs et une mentalité caractérisée de cette sorte de subordination.", "Article 26 section 2 of the Universal Declaration of Human Rights with important additional sentence, please write in the comments whether adding this sentence would improve this article: Education shall be directed to the full development of the human personality and to the strengthening of respect for human rights and fundamental freedoms. It shall promote understanding, tolerance and friendship among all nations, racial or religious groups, and shall further the activities of the United Nations for the maintenance of peace. This promoting shall include discussion or expatiation of possibilities for protection of a culture of communication with objectivity and empathy characterised by individuality against replacement by automation or systematisation of statements referring to or being derived of narratives or constructs of ideas coming from one or a few givers of those constructs of fabricated thinking and being uttered due to subordination and obedience to this kind of givers and a by this subordination characterised mentality.", 0], ["Le cours d’analyse commence avec les notions fondamentales de la logique mathématique, des techniques de démonstration importantes et la construction des nombres réels et complexes.", "Courses in analysis begin with the fundamental notions of mathematical logic, important proof techniques, and the construction of real and complex numbers.", 0], ["C'est l'une des règles fondamentales.", "This is one of the basic rules.", 0]]}, "qu'aiment": {"__C": 88, "les": {"__C": 70, "femmes": {"__C": 11, "c'est": {"__C": 1, "un": {"__C": 1, "__e": [["S'il y a bien une chose qu'aiment les femmes, c'est un homme vascularisé.", "If there's one thing women love, it's a vascular man.", 1]]}, "__e": [["S'il y a bien une chose qu'aiment les femmes, c'est un homme vascularisé.", "If there's one thing women love, it's a vascular man.", 1]]}, "peut-être": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Peut-être que si tu avais laissé ma petite avoir son propre bateau  acheter son équipement de sécurité  si tu l'avais laisser aller dans ces virées shopping qu'aiment les femmes  peut-être qu'elle ne serait pas allé faire ces sports extrêmes.", "Maybe if you let my baby have her own boat bought her safe equipment maybe let her go on those shopping sprees women like maybe she wouldn't have gone in for those thrill sports.", 1]]}, "__e": [["Peut-être que si tu avais laissé ma petite avoir son propre bateau  acheter son équipement de sécurité  si tu l'avais laisser aller dans ces virées shopping qu'aiment les femmes  peut-être qu'elle ne serait pas allé faire ces sports extrêmes.", "Maybe if you let my baby have her own boat bought her safe equipment maybe let her go on those shopping sprees women like maybe she wouldn't have gone in for those thrill sports.", 1]]}, "__e": [["Je vais te dire ce qu'aiment les femmes.", "I'll tell you what women like.", 1], ["En effet, seule une femme comprend ce qu'aiment les femmes.", "Indeed, only a woman understands what women like.", 1], ["Peut-être que si tu avais laissé ma petite avoir son propre bateau  acheter son équipement de sécurité  si tu l'avais laisser aller dans ces virées shopping qu'aiment les femmes  peut-être qu'elle ne serait pas allé faire ces sports extrêmes.", "Maybe if you let my baby have her own boat bought her safe equipment maybe let her go on those shopping sprees women like maybe she wouldn't have gone in for those thrill sports.", 1]]}, "gens": {"__C": 6, "du": {"__C": 1, "peuple": {"__C": 1, "__e": [["C'est lui qu'aiment les gens du peuple.", "'Tis he the common people love so much.", 1]]}, "__e": [["C'est lui qu'aiment les gens du peuple.", "'Tis he the common people love so much.", 1]]}, "de": {"__C": 1, "leur": {"__C": 1, "__e": [["Je n'ai aucune idée de ce qu'aiment les gens de leur âge.", "- I know. And I have no idea what people of their age do at parties.", 1]]}, "__e": [["Je n'ai aucune idée de ce qu'aiment les gens de leur âge.", "- I know. And I have no idea what people of their age do at parties.", 1]]}, "__e": [["C'est lui qu'aiment les gens du peuple.", "'Tis he the common people love so much.", 1], ["On s'en fout de ce qu'aiment les gens.", "Who gives a damn what the public likes?", 1], ["Je n'ai aucune idée de ce qu'aiment les gens de leur âge.", "- I know. And I have no idea what people of their age do at parties.", 1]]}, "hommes": {"__C": 7, "gay": {"__C": 1, "__e": [["Vous avez un joli visage, ce qui est exactement ce qu'aiment les hommes gay.", "You have a pretty face, which is exactly what gay men like.", 1]]}, "__e": [["Je n'ai aucune idée de ce qu'aiment les hommes.", "I have no idea what men like.", 1], ["Hum, je pense que je sais ce qu'aiment les hommes.", "Um, I think I know what guys like.", 1], ["Vous avez un joli visage, ce qui est exactement ce qu'aiment les hommes gay.", "You have a pretty face, which is exactly what gay men like.", 1]]}, "__e": [["Et on pourrait se laisser distraire par des choses qui, je ne sais pas, les choses qu'aiment les abeilles.", "And then we could get distracted by things that, l don't know, bees get distracted by, like flowers.", 1], ["Peut-être que si tu avais laissé ma petite avoir son propre bateau  acheter son équipement de sécurité  si tu l'avais laisser aller dans ces virées shopping qu'aiment les femmes  peut-être qu'elle ne serait pas allé faire ces sports extrêmes.", "Maybe if you let my baby have her own boat bought her safe equipment maybe let her go on those shopping sprees women like maybe she wouldn't have gone in for those thrill sports.", 1], ["Huizi demanda à Zhuangzi: « Si tu n'es pas un poisson, comment sais-tu ce qu'aiment les poissons? »", "Huizi asked Zhuangzi: \"If you're not a fish, how do you know what fish enjoy?\"", 0]]}, "pas": {"__C": 3, "bouffer": {"__C": 1, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Y a des mecs qu'aiment pas bouffer... avec un gros cul sous le nez.", "You know, a lot of guys don't like a big ass in their face when they're trying to eat.", 1]]}, "__e": [["Y a des mecs qu'aiment pas bouffer... avec un gros cul sous le nez.", "You know, a lot of guys don't like a big ass in their face when they're trying to eat.", 1]]}, "__e": [["Y a des mecs qu'aiment pas bouffer... avec un gros cul sous le nez.", "You know, a lot of guys don't like a big ass in their face when they're trying to eat.", 1]]}, "qu'on": {"__C": 1, "se": {"__C": 1, "cire": {"__C": 1, "__e": [["Y a des filles qu'aiment pas qu'on se cire le gourdin.", "- Some girls frown upon that, man. Some girls don't like you to masturbate at all.", 1]]}, "__e": [["Y a des filles qu'aiment pas qu'on se cire le gourdin.", "- Some girls frown upon that, man. Some girls don't like you to masturbate at all.", 1]]}, "__e": [["Y a des filles qu'aiment pas qu'on se cire le gourdin.", "- Some girls frown upon that, man. Some girls don't like you to masturbate at all.", 1]]}, "l'art": {"__C": 1, "__e": [["Il fait de l'art de merde pour ceux qu'aiment pas l'art.", "He makes shitty art for people who hate art.", 1]]}, "__e": [["Y a des filles qu'aiment pas qu'on se cire le gourdin.", "- Some girls frown upon that, man. Some girls don't like you to masturbate at all.", 1], ["Il fait de l'art de merde pour ceux qu'aiment pas l'art.", "He makes shitty art for people who hate art.", 1], ["Y a des mecs qu'aiment pas bouffer... avec un gros cul sous le nez.", "You know, a lot of guys don't like a big ass in their face when they're trying to eat.", 1]]}, "bien": {"__C": 2, "les": {"__C": 2, "garçons": {"__C": 1, "__e": [["Je connais plein d'histoires qu'aiment bien les garçons.", "Well, I know what kind of stories boys like. And, me, I got a peck full of them.", 1]]}, "touristes": {"__C": 1, "allemands": {"__C": 1, "__e": [["Et Maui, le dieu sacré maori, mais aussi un camping-car qu'aiment bien les touristes allemands.", "And Maui, the sacred Maori god, but also a campervan favoured by German tourists.", 1]]}, "__e": [["Et Maui, le dieu sacré maori, mais aussi un camping-car qu'aiment bien les touristes allemands.", "And Maui, the sacred Maori god, but also a campervan favoured by German tourists.", 1]]}, "__e": [["Et Maui, le dieu sacré maori, mais aussi un camping-car qu'aiment bien les touristes allemands.", "And Maui, the sacred Maori god, but also a campervan favoured by German tourists.", 1], ["Je connais plein d'histoires qu'aiment bien les garçons.", "Well, I know what kind of stories boys like. And, me, I got a peck full of them.", 1]]}, "__e": [["Et Maui, le dieu sacré maori, mais aussi un camping-car qu'aiment bien les touristes allemands.", "And Maui, the sacred Maori god, but also a campervan favoured by German tourists.", 1], ["Je connais plein d'histoires qu'aiment bien les garçons.", "Well, I know what kind of stories boys like. And, me, I got a peck full of them.", 1]]}, "leurs": {"__C": 2, "parents": {"__C": 1, "__e": [["Les enfants détestent ce qu'aiment leurs parents.", "The best way to make our kids not like something is to like it ourselves! That's right!", 1]]}, "copines": {"__C": 1, "__e": [["Elles choisissent ce qu'aiment leurs copines.", "They don't choose on the basis of their own taste, so much as they like what their friends like.", 1]]}, "__e": [["Elles choisissent ce qu'aiment leurs copines.", "They don't choose on the basis of their own taste, so much as they like what their friends like.", 1], ["Les enfants détestent ce qu'aiment leurs parents.", "The best way to make our kids not like something is to like it ourselves! That's right!", 1]]}, "vos": {"__C": 3, "clients": {"__C": 1, "__e": [["- Le genre qu'aiment vos clients.", "Just the kind of girl your customers would like, right?", 1]]}, "enfants": {"__C": 2, "__e": [["Qu'aiment vos enfants ?", "What do your kids like?", 1], ["Vous savez ce qu'aiment vos enfants ?", "Do you know what your kids like?", 1]]}, "__e": [["Qu'aiment vos enfants ?", "What do your kids like?", 1], ["- Le genre qu'aiment vos clients.", "Just the kind of girl your customers would like, right?", 1], ["Vous savez ce qu'aiment vos enfants ?", "Do you know what your kids like?", 1]]}, "tes": {"__C": 1, "amis": {"__C": 1, "tu": {"__C": 1, "es": {"__C": 1, "__e": [["Quand tu es là, tu n'es pas Ron Goode... le gars qu'aiment tes amis... tu es l'adjoint du sénateur Finistirre... et ton nom est sans importance.", "When you're there, you're not Ron Goode, the guy your friends probably like, you're Senator Finistirre's aide, and your name really doesn't matter.", 1]]}, "__e": [["Quand tu es là, tu n'es pas Ron Goode... le gars qu'aiment tes amis... tu es l'adjoint du sénateur Finistirre... et ton nom est sans importance.", "When you're there, you're not Ron Goode, the guy your friends probably like, you're Senator Finistirre's aide, and your name really doesn't matter.", 1]]}, "__e": [["Quand tu es là, tu n'es pas Ron Goode... le gars qu'aiment tes amis... tu es l'adjoint du sénateur Finistirre... et ton nom est sans importance.", "When you're there, you're not Ron Goode, the guy your friends probably like, you're Senator Finistirre's aide, and your name really doesn't matter.", 1]]}, "__e": [["Quand tu es là, tu n'es pas Ron Goode... le gars qu'aiment tes amis... tu es l'adjoint du sénateur Finistirre... et ton nom est sans importance.", "When you're there, you're not Ron Goode, the guy your friends probably like, you're Senator Finistirre's aide, and your name really doesn't matter.", 1]]}, "__e": [["Et on pourrait se laisser distraire par des choses qui, je ne sais pas, les choses qu'aiment les abeilles.", "And then we could get distracted by things that, l don't know, bees get distracted by, like flowers.", 1], ["Peut-être que si tu avais laissé ma petite avoir son propre bateau  acheter son équipement de sécurité  si tu l'avais laisser aller dans ces virées shopping qu'aiment les femmes  peut-être qu'elle ne serait pas allé faire ces sports extrêmes.", "Maybe if you let my baby have her own boat bought her safe equipment maybe let her go on those shopping sprees women like maybe she wouldn't have gone in for those thrill sports.", 1], ["Huizi demanda à Zhuangzi: « Si tu n'es pas un poisson, comment sais-tu ce qu'aiment les poissons? »", "Huizi asked Zhuangzi: \"If you're not a fish, how do you know what fish enjoy?\"", 0]]}, "croquez": {"__C": 57, "une": {"__C": 3, "pomme": {"__C": 2, "à": {"__C": 2, "pleines": {"__C": 2, "__e": [["Si la soif vous tient, croquez une pomme à pleines dents.", "When a thirst is on ye, bite into a pippin real savage.", 1], ["Et quand vous croquez une pomme à pleines dents, dites-lui en votre cœur :", "\"And when you crush an apple With your teeth \"Say to it in your heart", 1]]}, "__e": [["Si la soif vous tient, croquez une pomme à pleines dents.", "When a thirst is on ye, bite into a pippin real savage.", 1], ["Et quand vous croquez une pomme à pleines dents, dites-lui en votre cœur :", "\"And when you crush an apple With your teeth \"Say to it in your heart", 1]]}, "__e": [["Si la soif vous tient, croquez une pomme à pleines dents.", "When a thirst is on ye, bite into a pippin real savage.", 1], ["Et quand vous croquez une pomme à pleines dents, dites-lui en votre cœur :", "\"And when you crush an apple With your teeth \"Say to it in your heart", 1]]}, "barre": {"__C": 1, "chocolatée": {"__C": 1, "summit": {"__C": 1, "__e": [["Croquez une barre chocolatée Summit...", "Summit cookie bars. They're chocolaty with crisp baked...", 1]]}, "__e": [["Croquez une barre chocolatée Summit...", "Summit cookie bars. They're chocolaty with crisp baked...", 1]]}, "__e": [["Croquez une barre chocolatée Summit...", "Summit cookie bars. They're chocolaty with crisp baked...", 1]]}, "__e": [["Croquez une barre chocolatée Summit...", "Summit cookie bars. They're chocolaty with crisp baked...", 1], ["Si la soif vous tient, croquez une pomme à pleines dents.", "When a thirst is on ye, bite into a pippin real savage.", 1], ["Et quand vous croquez une pomme à pleines dents, dites-lui en votre cœur :", "\"And when you crush an apple With your teeth \"Say to it in your heart", 1]]}, "pas": {"__C": 4, "dedans": {"__C": 1, "__e": [["- Mais ne croquez pas dedans.", "- Just don't take a bite.", 1]]}, "plus": {"__C": 1, "que": {"__C": 1, "ce": {"__C": 1, "__e": [["Ne croquez pas plus que ce que vous ne pouvez mâcher.", "Don't bite off more than you can chew.", 1]]}, "__e": [["Ne croquez pas plus que ce que vous ne pouvez mâcher.", "Don't bite off more than you can chew.", 1]]}, "__e": [["Ne croquez pas plus que ce que vous ne pouvez mâcher.", "Don't bite off more than you can chew.", 1]]}, "__e": [["Pitié ! Me croquez pas !", "Please, Mr. Ogre, please don't eat me!", 1], ["- Mais ne croquez pas dedans.", "- Just don't take a bite.", 1], ["Ne croquez pas plus que ce que vous ne pouvez mâcher.", "Don't bite off more than you can chew.", 1]]}, "dans": {"__C": 7, "votre": {"__C": 1, "pomme": {"__C": 1, "et": {"__C": 1, "__e": [["Croquez dans votre pomme, et recrachez-la comme ça.", "Finish chewing your apple, spititoutlikeIdo.", 1]]}, "__e": [["Croquez dans votre pomme, et recrachez-la comme ça.", "Finish chewing your apple, spititoutlikeIdo.", 1]]}, "__e": [["Croquez dans votre pomme, et recrachez-la comme ça.", "Finish chewing your apple, spititoutlikeIdo.", 1]]}, "la": {"__C": 1, "madeleine": {"__C": 1, "pour": {"__C": 1, "__e": [["Croquez dans la madeleine pour faire passer le goût.", "Eat the madeleine to get rid of the taste.", 1]]}, "__e": [["Croquez dans la madeleine pour faire passer le goût.", "Eat the madeleine to get rid of the taste.", 1]]}, "__e": [["Croquez dans la madeleine pour faire passer le goût.", "Eat the madeleine to get rid of the taste.", 1]]}, "ce": {"__C": 2, "pain": {"__C": 1, "un": {"__C": 1, "__e": [["Quand vous croquez dans ce pain un peu aigre, vous allez d'abord saliver.", "You take a bite of this bread that's a little sour and the first thing that will happen is it will make you salivate.", 1]]}, "__e": [["Quand vous croquez dans ce pain un peu aigre, vous allez d'abord saliver.", "You take a bite of this bread that's a little sour and the first thing that will happen is it will make you salivate.", 1]]}, "délicieux": {"__C": 1, "sandwich": {"__C": 1, "__e": [["Croquez dans ce délicieux sandwich  à la viande grillée, et vous comprendrez pourquoi les rois...", "When you bite into that luscious Smithfield Barbeque sandwich, you will find out for yourself why Kings...", 1]]}, "__e": [["Croquez dans ce délicieux sandwich  à la viande grillée, et vous comprendrez pourquoi les rois...", "When you bite into that luscious Smithfield Barbeque sandwich, you will find out for yourself why Kings...", 1]]}, "__e": [["Quand vous croquez dans ce pain un peu aigre, vous allez d'abord saliver.", "You take a bite of this bread that's a little sour and the first thing that will happen is it will make you salivate.", 1], ["Croquez dans ce délicieux sandwich  à la viande grillée, et vous comprendrez pourquoi les rois...", "When you bite into that luscious Smithfield Barbeque sandwich, you will find out for yourself why Kings...", 1]]}, "__e": [["Croquez dans la madeleine pour faire passer le goût.", "Eat the madeleine to get rid of the taste.", 1], ["Si vous croquez dans une noisette et faites un vœu, le gobelin qui protège votre demeure apparaîtra et accomplira votre souhait.", "If you bite on the hazelnut and make a wish, the goblin that protects your home will appear and make that dream come true.", 1], ["Croquez dans ce délicieux sandwich  à la viande grillée, et vous comprendrez pourquoi les rois...", "When you bite into that luscious Smithfield Barbeque sandwich, you will find out for yourself why Kings...", 1]]}, "à": {"__C": 3, "peine": {"__C": 1, "sous": {"__C": 1, "la": {"__C": 1, "__e": [["Vous croquez à peine sous la dent !", "You're no challenge, you hear? !", 1]]}, "__e": [["Vous croquez à peine sous la dent !", "You're no challenge, you hear? !", 1]]}, "__e": [["Vous croquez à peine sous la dent !", "You're no challenge, you hear? !", 1]]}, "pleines": {"__C": 2, "dents": {"__C": 2, "__e": [["Croquez à pleines dents.", "You have to bite it.", 1]]}, "__e": [["Croquez à pleines dents.", "You have to bite it.", 1]]}, "__e": [["Croquez à pleines dents.", "You have to bite it.", 1], ["Vous croquez à peine sous la dent !", "You're no challenge, you hear? !", 1]]}, "la": {"__C": 6, "vie": {"__C": 2, "à": {"__C": 2, "pleines": {"__C": 2, "__e": [["Croquez la vie à pleines dents.", "Take life by the horns.", 1], ["Alors, croquez la vie à pleines dents, allez flirter avec quelqu'un.", "People are all we've got, so grab the night by its nipples and go and flirt with someone.", 1]]}, "__e": [["Croquez la vie à pleines dents.", "Take life by the horns.", 1], ["Alors, croquez la vie à pleines dents, allez flirter avec quelqu'un.", "People are all we've got, so grab the night by its nipples and go and flirt with someone.", 1]]}, "__e": [["Croquez la vie à pleines dents.", "Take life by the horns.", 1], ["Alors, croquez la vie à pleines dents, allez flirter avec quelqu'un.", "People are all we've got, so grab the night by its nipples and go and flirt with someone.", 1]]}, "pomme": {"__C": 2, "__e": [["- Croquez la pomme.", "- Take a bite.", 1], ["\"Allez, croquez la pomme.\"", "\"Just take a bite. Just take a bite.\"", 1]]}, "noisette": {"__C": 1, "du": {"__C": 1, "le": {"__C": 1}, "__e": [["Si vous croquez la noisette du noisetier, le gobelin qui protège les maisons sera alarmé par le son.", "If you bite into the nut of the hazel tree, the goblin that protects homes will be alarmed at the sound.", 1]]}, "__e": [["Si vous croquez la noisette du noisetier, le gobelin qui protège les maisons sera alarmé par le son.", "If you bite into the nut of the hazel tree, the goblin that protects homes will be alarmed at the sound.", 1]]}, "__e": [["Croquez la vie à pleines dents.", "Take life by the horns.", 1], ["Si vous croquez la noisette du noisetier, le gobelin qui protège les maisons sera alarmé par le son.", "If you bite into the nut of the hazel tree, the goblin that protects homes will be alarmed at the sound.", 1], ["Alors, croquez la vie à pleines dents, allez flirter avec quelqu'un.", "People are all we've got, so grab the night by its nipples and go and flirt with someone.", 1]]}, "un": {"__C": 5, "morceau": {"__C": 3, "s'il": {"__C": 2, "vous": {"__C": 2, "__e": [["Et croquez un morceau s'il vous plait.", "And can you take a bite please.", 1]]}, "__e": [["Et croquez un morceau s'il vous plait.", "And can you take a bite please.", 1]]}, "__e": [["Et allez-y, croquez un morceau.", "And go ahead and take a bite.", 1], ["Et croquez un morceau s'il vous plait.", "And can you take a bite please.", 1]]}, "bout": {"__C": 2, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Croquez un bout, et vous verrez.", "Here, take one more bite and then we'll take you there.", 1]]}, "__e": [["Croquez un bout, et vous verrez.", "Here, take one more bite and then we'll take you there.", 1]]}, "__e": [["Croquez un bout.", "Take a bite.", 1], ["Croquez un bout, et vous verrez.", "Here, take one more bite and then we'll take you there.", 1]]}, "__e": [["Et allez-y, croquez un morceau.", "And go ahead and take a bite.", 1], ["Croquez un bout, et vous verrez.", "Here, take one more bite and then we'll take you there.", 1], ["Et croquez un morceau s'il vous plait.", "And can you take a bite please.", 1]]}, "__e": [["C'est déjà assez dur d'avoir de l'avancement sans que votre patron croie que vous en croquez !", "I mean, it's hard enough trying to get a promotion without your boss thinking you're on the take.", 1], ["Quand vous les mettez ensemble, ne pensez pas que ce soit calorique parce que lorsque vous croquez dedans ce n'est pas du tout gras.", "When you pair them, don't look at it being fatty, but when you bite it, it's not greasy at all.", 1], ["Croquez !", "Take a bite.", 0]]}, "chignons": {"__C": 78, "de": {"__C": 10, "ses": {"__C": 1, "longs": {"__C": 1, "cheveux": {"__C": 1, "__e": [["Une fois hors de portée de vue, il ôta les deux oursins, se déguisa en faisant deux chignons de ses longs cheveux, et saisit son arme de prédilection :", "The rest of the rival tribe thought he was incapacitated. They went off to do war.", 1]]}, "__e": [["Une fois hors de portée de vue, il ôta les deux oursins, se déguisa en faisant deux chignons de ses longs cheveux, et saisit son arme de prédilection :", "The rest of the rival tribe thought he was incapacitated. They went off to do war.", 1]]}, "__e": [["Une fois hors de portée de vue, il ôta les deux oursins, se déguisa en faisant deux chignons de ses longs cheveux, et saisit son arme de prédilection :", "The rest of the rival tribe thought he was incapacitated. They went off to do war.", 1]]}, "la": {"__C": 2, "cannelle": {"__C": 1, "__e": [["Celui-ci sent comme chignons de la cannelle?", "This one smells like cinnamon buns?", 1]]}, "princesse": {"__C": 1, "leia": {"__C": 1, "__e": [["Les chignons de la Princesse Leia me vont bien.", "I look awesome in princess Leia Buns.", 1]]}, "__e": [["Les chignons de la Princesse Leia me vont bien.", "I look awesome in princess Leia Buns.", 1]]}, "__e": [["Celui-ci sent comme chignons de la cannelle?", "This one smells like cinnamon buns?", 1], ["Les chignons de la Princesse Leia me vont bien.", "I look awesome in princess Leia Buns.", 1]]}, "porc": {"__C": 5, "cuits": {"__C": 1, "au": {"__C": 1, "__e": [["Chignons de porc cuits au barbecue !", "Barbecued pork buns!", 1]]}, "__e": [["Chignons de porc cuits au barbecue !", "Barbecued pork buns!", 1]]}, "au": {"__C": 4, "barbecue": {"__C": 4, "__e": [["Chignons de porc au barbecue !", "Barbecued pork buns!", 1]]}, "__e": [["Chignons de porc au barbecue !", "Barbecued pork buns!", 1]]}, "__e": [["Chignons de porc au barbecue !", "Barbecued pork buns!", 1], ["Chignons de porc cuits au barbecue !", "Barbecued pork buns!", 1]]}, "__e": [["Celui-ci sent comme chignons de la cannelle?", "This one smells like cinnamon buns?", 1], ["Les chignons de la Princesse Leia me vont bien.", "I look awesome in princess Leia Buns.", 1], ["Je sais comment faire les chignons de princesse Leia avec une serviette, comme ça.", "Oppa knows how to make the sheep's head thing. You know the one where you wind it up with the towel?", 1]]}, "pour": {"__C": 2, "george": {"__C": 1, "mais": {"__C": 1, "vous": {"__C": 1, "__e": [["J'espérais un crépage de chignons pour George, mais vous saviez déjà pour elle, n'est-ce pas ?", "I was hoping for a catfight over George, but you already know about her, don't you?", 1]]}, "__e": [["J'espérais un crépage de chignons pour George, mais vous saviez déjà pour elle, n'est-ce pas ?", "I was hoping for a catfight over George, but you already know about her, don't you?", 1]]}, "__e": [["J'espérais un crépage de chignons pour George, mais vous saviez déjà pour elle, n'est-ce pas ?", "I was hoping for a catfight over George, but you already know about her, don't you?", 1]]}, "finir": {"__C": 1, "le": {"__C": 1, "lycée": {"__C": 1, "__e": [["Un crêpage de chignons pour finir le lycée, très peu pour moi.", "I am not playing The Boy is Mine my last week of senior year.", 1]]}, "__e": [["Un crêpage de chignons pour finir le lycée, très peu pour moi.", "I am not playing The Boy is Mine my last week of senior year.", 1]]}, "__e": [["Un crêpage de chignons pour finir le lycée, très peu pour moi.", "I am not playing The Boy is Mine my last week of senior year.", 1]]}, "__e": [["Un crêpage de chignons pour finir le lycée, très peu pour moi.", "I am not playing The Boy is Mine my last week of senior year.", 1], ["J'espérais un crépage de chignons pour George, mais vous saviez déjà pour elle, n'est-ce pas ?", "I was hoping for a catfight over George, but you already know about her, don't you?", 1]]}, "sont": {"__C": 2, "nuls": {"__C": 1, "__e": [["Sommes nous les seules filles à l'école qui avons compris que les chignons sont nuls ?", "How are we the only girls at school who realize topknots are lame?", 1]]}, "tes": {"__C": 1, "sujets": {"__C": 1, "de": {"__C": 1, "__e": [["D'habitude les chignons sont tes sujets de discussion favoris.", "Topknots are usually your favorite topic.", 1]]}, "__e": [["D'habitude les chignons sont tes sujets de discussion favoris.", "Topknots are usually your favorite topic.", 1]]}, "__e": [["D'habitude les chignons sont tes sujets de discussion favoris.", "Topknots are usually your favorite topic.", 1]]}, "__e": [["D'habitude les chignons sont tes sujets de discussion favoris.", "Topknots are usually your favorite topic.", 1], ["Sommes nous les seules filles à l'école qui avons compris que les chignons sont nuls ?", "How are we the only girls at school who realize topknots are lame?", 1]]}, "c'est": {"__C": 2, "démodé": {"__C": 1, "__e": [["En plus, les chignons, c'est démodé !", "Also, man buns are so last year!", 1]]}, "tout": {"__C": 1, "__e": [["Quelques crêpages de chignons, c'est tout.", "It's gonna be some hair pulling. A few fights.", 1]]}, "__e": [["Quelques crêpages de chignons, c'est tout.", "It's gonna be some hair pulling. A few fights.", 1], ["En plus, les chignons, c'est démodé !", "Also, man buns are so last year!", 1]]}, "et": {"__C": 2, "elles": {"__C": 1, "nous": {"__C": 1, "supplieront": {"__C": 1, "__e": [["Je leur donne 20 mn avant le crêpage de chignons et elles nous supplieront de rentrer.", "Come on. I give 'em 15, 20 minutes before they're all pulling each other's hair and begging us to come back inside.", 1]]}, "__e": [["Je leur donne 20 mn avant le crêpage de chignons et elles nous supplieront de rentrer.", "Come on. I give 'em 15, 20 minutes before they're all pulling each other's hair and begging us to come back inside.", 1]]}, "__e": [["Je leur donne 20 mn avant le crêpage de chignons et elles nous supplieront de rentrer.", "Come on. I give 'em 15, 20 minutes before they're all pulling each other's hair and begging us to come back inside.", 1]]}, "maintenant": {"__C": 1, "le": {"__C": 1, "sixième": {"__C": 1, "__e": [["Un chignon, deux chignons, trois chignons, quatre chignons, cinq chignons et maintenant, le sixième.", "One bun, two buns, three buns, four buns, five buns. This is bun six.", 1]]}, "__e": [["Un chignon, deux chignons, trois chignons, quatre chignons, cinq chignons et maintenant, le sixième.", "One bun, two buns, three buns, four buns, five buns. This is bun six.", 1]]}, "__e": [["Un chignon, deux chignons, trois chignons, quatre chignons, cinq chignons et maintenant, le sixième.", "One bun, two buns, three buns, four buns, five buns. This is bun six.", 1]]}, "__e": [["Un chignon, deux chignons, trois chignons, quatre chignons, cinq chignons et maintenant, le sixième.", "One bun, two buns, three buns, four buns, five buns. This is bun six.", 1], ["Je leur donne 20 mn avant le crêpage de chignons et elles nous supplieront de rentrer.", "Come on. I give 'em 15, 20 minutes before they're all pulling each other's hair and begging us to come back inside.", 1]]}, "assortis": {"__C": 2, "__e": [["Pourquoi ne pas se faire des chignons assortis ?\"", "How about we grow matching man buns?\"", 1], ["Oh, s'il te plaît, dis-moi que ça mène à des chignons assortis.", "Oh, please tell me this is leading to matching man buns.", 1]]}, "__e": [["Tu veux savoir pourquoi autant de crétins à chignons qui puent la ferme viennent dans notre bar ?", "You want to know why so many douchebag with top knot hair that smell like farm animal come into our bar?", 1], ["Ils ont honte parce que j'ai pris leurs chignons plutôt que leurs vies.", "They are ashamed that instead of their lives only their topknots have been taken from them.", 1], ["Sommes nous les seules filles à l'école qui avons compris que les chignons sont nuls ?", "How are we the only girls at school who realize topknots are lame?", 1]]}, "ema": {"__C": 200, "était": {"__C": 5, "restée": {"__C": 1, "orpheline": {"__C": 1, "à": {"__C": 1, "__e": [["Ema était restée orpheline à six ans.", "Ema was orphaned at the age of six.", 1]]}, "__e": [["Ema était restée orpheline à six ans.", "Ema was orphaned at the age of six.", 1]]}, "__e": [["Ema était restée orpheline à six ans.", "Ema was orphaned at the age of six.", 1]]}, "fiancée": {"__C": 1, "__e": [["Ema était fiancée.", "Ema was engaged.", 1]]}, "légère": {"__C": 1, "__e": [["Pour les soeurs Païva, Ema était légère.", "The Paiva girls thought Ema was frivolous.", 1]]}, "__e": [["Maintenant, Ema était là, auprès de Carlos et des filles. Ce n'était pas fréquent. Lolota et Luisona en souffraient.", "Now she was home with Carlos and her daughters, a rare occurrence, which Lolota and Luisona resented. · they wanted to see more of her.", 1], ["Ema était pour Maria Loreto une ennemie potentielle. Celle-ci avait acquis dans les frustrations de l'enfance une vocation spirituelle, proférant un voeu de simplicité alors qu'Ema était une aberration maligne, peut-être pour les mêmes raisons.", "Ema was a potential enemy for Maria Loreto, who had acquired in the frustrations of childhood a spiritual vocation and made a vow of simplicity.", 1], ["Ema était restée orpheline à six ans.", "Ema was orphaned at the age of six.", 1]]}, "est": {"__C": 6, "tombée": {"__C": 1, "malade": {"__C": 1, "à": {"__C": 1, "__e": [["Ema est tombée malade à cinq ans.", "Ema fell ill when she was five.", 1]]}, "__e": [["Ema est tombée malade à cinq ans.", "Ema fell ill when she was five.", 1]]}, "__e": [["Ema est tombée malade à cinq ans.", "Ema fell ill when she was five.", 1]]}, "en": {"__C": 1, "âge": {"__C": 1, "de": {"__C": 1, "__e": [["C'est vrai. Ema est en âge de se marier.", "It's true, it's time Ema got married.", 1]]}, "__e": [["C'est vrai. Ema est en âge de se marier.", "It's true, it's time Ema got married.", 1]]}, "__e": [["C'est vrai. Ema est en âge de se marier.", "It's true, it's time Ema got married.", 1]]}, "un": {"__C": 1, "brasier": {"__C": 1, "__e": [["Tu as raison. Ema est un brasier.", "You're right, she's a flame.", 1]]}, "__e": [["Tu as raison. Ema est un brasier.", "You're right, she's a flame.", 1]]}, "__e": [["Oui, bien sûr, Ema est belle aussi.", "Yes of course, Ema is beautiful also.", 1], ["Ema est une grand artiste et une belle fille.", "Ema is a great artist and a lovely girl.", 1], ["C'est vrai. Ema est en âge de se marier.", "It's true, it's time Ema got married.", 1]]}, "se": {"__C": 7, "rappelait": {"__C": 2, "les": {"__C": 1, "cartes": {"__C": 1, "__e": [["Ema se rappelait les cartes postales, emplissant des boîtes à chapeaux, et que sa mère recevait de Lausanne et de Paris.", "Ema remembered hat boxes full of postcards her mother received from Lausanne and Paris.", 1]]}, "__e": [["Ema se rappelait les cartes postales, emplissant des boîtes à chapeaux, et que sa mère recevait de Lausanne et de Paris.", "Ema remembered hat boxes full of postcards her mother received from Lausanne and Paris.", 1]]}, "son": {"__C": 1, "enfance": {"__C": 1, "__e": [["Ema se rappelait son enfance, quand, de la véranda du Romesal, elle s'extasiait devant ce même feu.", "As a child, from the conservatory at Romesal, Ema had seen the same display with delight.", 1]]}, "__e": [["Ema se rappelait son enfance, quand, de la véranda du Romesal, elle s'extasiait devant ce même feu.", "As a child, from the conservatory at Romesal, Ema had seen the same display with delight.", 1]]}, "__e": [["Ema se rappelait son enfance, quand, de la véranda du Romesal, elle s'extasiait devant ce même feu.", "As a child, from the conservatory at Romesal, Ema had seen the same display with delight.", 1], ["Ema se rappelait les cartes postales, emplissant des boîtes à chapeaux, et que sa mère recevait de Lausanne et de Paris.", "Ema remembered hat boxes full of postcards her mother received from Lausanne and Paris.", 1]]}, "sentait": {"__C": 1, "abandonnée": {"__C": 1, "et": {"__C": 1, "__e": [["Ema se sentait abandonnée. Et même, à cause des appels de nuit,", "Ema felt abandoned, and because of emergencies,", 1]]}, "__e": [["Ema se sentait abandonnée. Et même, à cause des appels de nuit,", "Ema felt abandoned, and because of emergencies,", 1]]}, "__e": [["Ema se sentait abandonnée. Et même, à cause des appels de nuit,", "Ema felt abandoned, and because of emergencies,", 1]]}, "sentit": {"__C": 1, "diminuée": {"__C": 1, "__e": [["Ema se sentit diminuée.", "Ema felt belittled.", 1]]}, "__e": [["Ema se sentit diminuée.", "Ema felt belittled.", 1]]}, "__e": [["Quand Ema se réveilla, elle comprit que lui avait manqué la science des articulations et elle se dit:", "When Ema woke up, she suddenly realized that she couldn't articulate anymore. Then she said to herself. ·", 1], ["Ema se prépara comme pour aller au bal. Elle se demandait ce qu'il y avait de nostalgie dans ses visites au Vésuve, ou si c'était Madame qu'elle voulait saluer, comme une servante revenue à la maison de sa première servitude.", "Ema dressed up as if she were going to a ball, and she asked herself how much longing love was there in her visits to Vesúvio, or if it was My Lady that she wanted to greet, like a maid who always returns to the place where she first served.", 1], ["Ema se sentait abandonnée. Et même, à cause des appels de nuit,", "Ema felt abandoned, and because of emergencies,", 1]]}, "ne": {"__C": 6, "put": {"__C": 1, "convaincre": {"__C": 1, "branca": {"__C": 1, "__e": [["Ema ne put convaincre Branca de la suivre. Elle craignait de manquer son mariage avec un gendarme.", "Ema couldn't persuade Branca to leave, because she wanted to marry her policeman", 1]]}, "__e": [["Ema ne put convaincre Branca de la suivre. Elle craignait de manquer son mariage avec un gendarme.", "Ema couldn't persuade Branca to leave, because she wanted to marry her policeman", 1]]}, "__e": [["Ema ne put convaincre Branca de la suivre. Elle craignait de manquer son mariage avec un gendarme.", "Ema couldn't persuade Branca to leave, because she wanted to marry her policeman", 1]]}, "savait": {"__C": 1, "quel": {"__C": 1, "genre": {"__C": 1, "__e": [["Ema ne savait quel genre de manque avait Luisona se souvenant que sa mère n'avait pas souffert à l'accouchement et que, blessée, elle ne sentait rien ni par le feu, ni par le fer.", "Ema didn't know what was wrong with Luisona. Since her own mother had given birth painlessly. Nothing affected or hurt her, neither fire nor steel.", 1]]}, "__e": [["Ema ne savait quel genre de manque avait Luisona se souvenant que sa mère n'avait pas souffert à l'accouchement et que, blessée, elle ne sentait rien ni par le feu, ni par le fer.", "Ema didn't know what was wrong with Luisona. Since her own mother had given birth painlessly. Nothing affected or hurt her, neither fire nor steel.", 1]]}, "__e": [["Ema ne savait quel genre de manque avait Luisona se souvenant que sa mère n'avait pas souffert à l'accouchement et que, blessée, elle ne sentait rien ni par le feu, ni par le fer.", "Ema didn't know what was wrong with Luisona. Since her own mother had given birth painlessly. Nothing affected or hurt her, neither fire nor steel.", 1]]}, "trompait": {"__C": 1, "personne": {"__C": 1, "elle": {"__C": 1, "__e": [["Ema ne trompait personne. Elle n'avait aucune tactique. Elle n'avait que le sens du spectacle.", "Ema fooled no one, she had no plots, she was all show, dressing and behaving as if to defeat Holophernes.", 1]]}, "__e": [["Ema ne trompait personne. Elle n'avait aucune tactique. Elle n'avait que le sens du spectacle.", "Ema fooled no one, she had no plots, she was all show, dressing and behaving as if to defeat Holophernes.", 1]]}, "__e": [["Ema ne trompait personne. Elle n'avait aucune tactique. Elle n'avait que le sens du spectacle.", "Ema fooled no one, she had no plots, she was all show, dressing and behaving as if to defeat Holophernes.", 1]]}, "__e": [["Ema ne savait quel genre de manque avait Luisona se souvenant que sa mère n'avait pas souffert à l'accouchement et que, blessée, elle ne sentait rien ni par le feu, ni par le fer.", "Ema didn't know what was wrong with Luisona. Since her own mother had given birth painlessly. Nothing affected or hurt her, neither fire nor steel.", 1], ["Mais je comprends aussi... quand Ema ne dort pas pendant quatre nuits d'affilée.", "But I also understand. When Ema spends 4 nights in a row without sleep.", 1], ["Ema ne trompait personne. Elle n'avait aucune tactique. Elle n'avait que le sens du spectacle.", "Ema fooled no one, she had no plots, she was all show, dressing and behaving as if to defeat Holophernes.", 1]]}, "et": {"__C": 5, "pas": {"__C": 1, "lui": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais c'est Ema, et pas lui, qui finira par se suicider.", "But Ema, not he, will end up killing herself?", 1]]}, "__e": [["Mais c'est Ema, et pas lui, qui finira par se suicider.", "But Ema, not he, will end up killing herself?", 1]]}, "__e": [["Mais c'est Ema, et pas lui, qui finira par se suicider.", "But Ema, not he, will end up killing herself?", 1]]}, "trouvant": {"__C": 1, "sa": {"__C": 1, "beauté": {"__C": 1, "__e": [["Tout en aimant Ema et trouvant sa beauté difficile à égaler, le snobisme latent d'Osorio refaisait surface quand elle parlait de Dona Augusta, prototype des bigotes, dont la bonté était une histoire à l'eau de rose.", "Osório loved Ema, he believed her beauty was beyond compare, but his snobbery came to the fore when he had to listen to tales of her saintly aunt Augusta, with her proverbial goodness.", 1]]}, "__e": [["Tout en aimant Ema et trouvant sa beauté difficile à égaler, le snobisme latent d'Osorio refaisait surface quand elle parlait de Dona Augusta, prototype des bigotes, dont la bonté était une histoire à l'eau de rose.", "Osório loved Ema, he believed her beauty was beyond compare, but his snobbery came to the fore when he had to listen to tales of her saintly aunt Augusta, with her proverbial goodness.", 1]]}, "__e": [["Tout en aimant Ema et trouvant sa beauté difficile à égaler, le snobisme latent d'Osorio refaisait surface quand elle parlait de Dona Augusta, prototype des bigotes, dont la bonté était une histoire à l'eau de rose.", "Osório loved Ema, he believed her beauty was beyond compare, but his snobbery came to the fore when he had to listen to tales of her saintly aunt Augusta, with her proverbial goodness.", 1]]}, "fortunato": {"__C": 1, "sentaient": {"__C": 1, "leur": {"__C": 1, "__e": [["Ema et Fortunato sentaient leur plaisir redoubler.", "Ema and Fortunato's pleasure was all the stronger.", 1]]}, "__e": [["Ema et Fortunato sentaient leur plaisir redoubler.", "Ema and Fortunato's pleasure was all the stronger.", 1]]}, "__e": [["Ema et Fortunato sentaient leur plaisir redoubler.", "Ema and Fortunato's pleasure was all the stronger.", 1]]}, "__e": [["À moi... à Ema... et à Polo.", "Forgive me. Ema. And Polo.", 1], ["Mais c'est Ema, et pas lui, qui finira par se suicider.", "But Ema, not he, will end up killing herself?", 1], ["Ils se sont produits aux EMA et quand ils m'ont demandé, j'ai immédiatement dit oui.", "They had an opportunity to perform at the EMAs and when they asked me, I immediately said yes.", 1]]}, "tu": {"__C": 7, "dois": {"__C": 1, "consulter": {"__C": 1, "tes": {"__C": 1, "__e": [["Ema, tu dois consulter tes amies car elles en ont besoin.", "Emma, it's time you do some therapy on your friends because they're really in need!", 1]]}, "__e": [["Ema, tu dois consulter tes amies car elles en ont besoin.", "Emma, it's time you do some therapy on your friends because they're really in need!", 1]]}, "__e": [["Ema, tu dois consulter tes amies car elles en ont besoin.", "Emma, it's time you do some therapy on your friends because they're really in need!", 1]]}, "ne": {"__C": 2, "dis": {"__C": 1, "rien": {"__C": 1, "__e": [["Et toi, Ema? Tu ne dis rien?", "What about you Emma?", 1]]}, "__e": [["Et toi, Ema? Tu ne dis rien?", "What about you Emma?", 1]]}, "devrais": {"__C": 1, "pas": {"__C": 1, "__e": [["Au fait, Ema, tu ne devrais pas te baigner nue à l'extérieur,", "Ema, it isn't proper that you bathe outside wearing nothing", 1]]}, "__e": [["Au fait, Ema, tu ne devrais pas te baigner nue à l'extérieur,", "Ema, it isn't proper that you bathe outside wearing nothing", 1]]}, "__e": [["Et toi, Ema? Tu ne dis rien?", "What about you Emma?", 1], ["Au fait, Ema, tu ne devrais pas te baigner nue à l'extérieur,", "Ema, it isn't proper that you bathe outside wearing nothing", 1]]}, "me": {"__C": 2, "fais": {"__C": 2, "du": {"__C": 2, "__e": [["Ema tu me fais du mal.", "Ema you're hurting me.", 1]]}, "__e": [["Ema tu me fais du mal.", "Ema you're hurting me.", 1]]}, "__e": [["Ema tu me fais du mal.", "Ema you're hurting me.", 1]]}, "__e": [["Au fait, Ema, tu ne devrais pas te baigner nue à l'extérieur,", "Ema, it isn't proper that you bathe outside wearing nothing", 1], ["Ema, tu dois consulter tes amies car elles en ont besoin.", "Emma, it's time you do some therapy on your friends because they're really in need!", 1], ["Ema, tu sais que tu as ta propre chambre à coucher.", "Ema, you know you have your own bedroom.", 1]]}, "__e": [["Je dis que je vis avec toi... et je bois à notre amour, Ema.", "I live with you and I drink to our love, Ema!", 1], ["Ils se sont produits aux EMA et quand ils m'ont demandé, j'ai immédiatement dit oui.", "They had an opportunity to perform at the EMAs and when they asked me, I immediately said yes.", 1], ["Ema, je t'ai déjà dit, que ça n'a aucune importance, mais si tu veux parler, vas-y!", "Emma, l've already told you, it doesn't matter a thing. But if you want to say something, just do it!", 1]]}, "l'ostéoporose": {"__C": 67, "est": {"__C": 4, "un": {"__C": 1, "vrai": {"__C": 1, "problème": {"__C": 1, "__e": [["L'ostéoporose est un vrai problème.", "Osteoporosis is a real problem.", 1]]}, "__e": [["L'ostéoporose est un vrai problème.", "Osteoporosis is a real problem.", 1]]}, "__e": [["L'ostéoporose est un vrai problème.", "Osteoporosis is a real problem.", 1]]}, "très": {"__C": 1, "répandue": {"__C": 1, "aux": {"__C": 1, "__e": [["L'ostéoporose est très répandue aux États-Unis.", "Osteoporosis in the U.S. is very widespread.", 1]]}, "__e": [["L'ostéoporose est très répandue aux États-Unis.", "Osteoporosis in the U.S. is very widespread.", 1]]}, "__e": [["L'ostéoporose est très répandue aux États-Unis.", "Osteoporosis in the U.S. is very widespread.", 1]]}, "une": {"__C": 1, "maladie": {"__C": 1, "qui": {"__C": 1}, "__e": [["L'ostéoporose est une maladie dégénérescente qui est généralement liée à un manque de calcium.", "Osteoporosis is a degenerative bone disease, which has been widely linked to a lack of calcium.", 1]]}, "__e": [["L'ostéoporose est une maladie dégénérescente qui est généralement liée à un manque de calcium.", "Osteoporosis is a degenerative bone disease, which has been widely linked to a lack of calcium.", 1]]}, "__e": [["L'ostéoporose est un vrai problème.", "Osteoporosis is a real problem.", 1], ["L'ostéoporose est une maladie dégénérescente qui est généralement liée à un manque de calcium.", "Osteoporosis is a degenerative bone disease, which has been widely linked to a lack of calcium.", 1], ["DONT L'OSTÉOPOROSE EST DUE À LA MÊME MUTATION GÉNÉTIQUE. BIEN JOUÉ, BUB !", "âª The Internet is made of cats âª âª Cats, cats, cats, cats, cats âª âª The Internet is made of cats âª", 1]]}, "le": {"__C": 2, "hoquet": {"__C": 1, "ce": {"__C": 1, "genre": {"__C": 1, "__e": [["Vomir, les pipis au lit, les éternuements, les reniflements, les amygdales, les démangeaisons, l'ostéoporose, le hoquet, ce genre de choses.", "And, puking, nightly piss, sneezing, snivel, tonsillitis... Itching, bone decomposing, hiccup, that sort of things", 1]]}, "__e": [["Vomir, les pipis au lit, les éternuements, les reniflements, les amygdales, les démangeaisons, l'ostéoporose, le hoquet, ce genre de choses.", "And, puking, nightly piss, sneezing, snivel, tonsillitis... Itching, bone decomposing, hiccup, that sort of things", 1]]}, "__e": [["Vomir, les pipis au lit, les éternuements, les reniflements, les amygdales, les démangeaisons, l'ostéoporose, le hoquet, ce genre de choses.", "And, puking, nightly piss, sneezing, snivel, tonsillitis... Itching, bone decomposing, hiccup, that sort of things", 1]]}, "reflux": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1}}, "__e": [["Il y a l'hypertension, le diabète, les AVC, les crises cardiaques, des maladies auto-immunes, le lupus, l'asthme, l'ostéoporose, le reflux gastro-œsophagien, il y a une foule de maladies.", "It's hypertension, it's diabetes, it's strokes, it's heart attacks, it's several of the autoimmune diseases, lupus, asthma, GERD, osteoporosis, there's a multitude of diseases.", 1]]}, "__e": [["Vomir, les pipis au lit, les éternuements, les reniflements, les amygdales, les démangeaisons, l'ostéoporose, le hoquet, ce genre de choses.", "And, puking, nightly piss, sneezing, snivel, tonsillitis... Itching, bone decomposing, hiccup, that sort of things", 1], ["Il y a l'hypertension, le diabète, les AVC, les crises cardiaques, des maladies auto-immunes, le lupus, l'asthme, l'ostéoporose, le reflux gastro-œsophagien, il y a une foule de maladies.", "It's hypertension, it's diabetes, it's strokes, it's heart attacks, it's several of the autoimmune diseases, lupus, asthma, GERD, osteoporosis, there's a multitude of diseases.", 1]]}, "prétendument": {"__C": 1, "parce": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Les médecins le donnent comme traitement supposé pour l'ostéoporose, prétendument parce que le lait contient du calcium.", "And the doctors give it for supposedly curing osteoporosis, because supposedly milk has calcium.", 1]]}, "__e": [["Les médecins le donnent comme traitement supposé pour l'ostéoporose, prétendument parce que le lait contient du calcium.", "And the doctors give it for supposedly curing osteoporosis, because supposedly milk has calcium.", 1]]}, "__e": [["Les médecins le donnent comme traitement supposé pour l'ostéoporose, prétendument parce que le lait contient du calcium.", "And the doctors give it for supposedly curing osteoporosis, because supposedly milk has calcium.", 1]]}, "__e": [["Les médecins le donnent comme traitement supposé pour l'ostéoporose, prétendument parce que le lait contient du calcium.", "And the doctors give it for supposedly curing osteoporosis, because supposedly milk has calcium.", 1]]}, "de": {"__C": 3, "base": {"__C": 1, "__e": [["Vitesse de dégénérescence osseuse supérieure de 88 % à l'ostéoporose de base.", "Speed of bone degeneration is an 88% increase over baseline osteoporosis.", 1]]}, "l'arthrite": {"__C": 1, "__e": [["Ta mère a de l'ostéoporose, de l'arthrite,", "Your mom has osteoporosis, and arthritis.", 1]]}, "mindy": {"__C": 1, "si": {"__C": 1, "jamais": {"__C": 1, "__e": [["Il y a les bonbons contre l'ostéoporose de Mindy, si jamais tu veux garder", "We got Mindy's osteoporosis chews, in case you wanna keep your bone game tight.", 1]]}, "__e": [["Il y a les bonbons contre l'ostéoporose de Mindy, si jamais tu veux garder", "We got Mindy's osteoporosis chews, in case you wanna keep your bone game tight.", 1]]}, "__e": [["Il y a les bonbons contre l'ostéoporose de Mindy, si jamais tu veux garder", "We got Mindy's osteoporosis chews, in case you wanna keep your bone game tight.", 1]]}, "__e": [["Ta mère a de l'ostéoporose, de l'arthrite,", "Your mom has osteoporosis, and arthritis.", 1], ["Vitesse de dégénérescence osseuse supérieure de 88 % à l'ostéoporose de base.", "Speed of bone degeneration is an 88% increase over baseline osteoporosis.", 1], ["Il y a les bonbons contre l'ostéoporose de Mindy, si jamais tu veux garder", "We got Mindy's osteoporosis chews, in case you wanna keep your bone game tight.", 1]]}, "serait": {"__C": 1, "normale": {"__C": 1, "__e": [["S'il était vieux, l'ostéoporose serait normale.", "Well, if he's an old man, osteopenia would just be a fact of life.", 1]]}, "__e": [["S'il était vieux, l'ostéoporose serait normale.", "Well, if he's an old man, osteopenia would just be a fact of life.", 1]]}, "et": {"__C": 4, "le": {"__C": 2, "diabète": {"__C": 1, "__e": [["C'est aussi lié à des pathologies comme l'ostéoporose et le diabète.", "It's also been linked to conditions such as osteoporosis and diabetes.", 1]]}, "déficit": {"__C": 1, "en": {"__C": 1, "__e": [["Vrai, mais d'un autre côté, cela pourrait conduire à des traitements pour l'ostéoporose et le déficit en hormones de croissance, cancer.", "True, but on the flip side, this could lead to possible treatments for osteoporosis and growth hormone deficiency, cancer.", 1]]}, "__e": [["Vrai, mais d'un autre côté, cela pourrait conduire à des traitements pour l'ostéoporose et le déficit en hormones de croissance, cancer.", "True, but on the flip side, this could lead to possible treatments for osteoporosis and growth hormone deficiency, cancer.", 1]]}, "__e": [["C'est aussi lié à des pathologies comme l'ostéoporose et le diabète.", "It's also been linked to conditions such as osteoporosis and diabetes.", 1], ["Vrai, mais d'un autre côté, cela pourrait conduire à des traitements pour l'ostéoporose et le déficit en hormones de croissance, cancer.", "True, but on the flip side, this could lead to possible treatments for osteoporosis and growth hormone deficiency, cancer.", 1]]}, "l'arthrite": {"__C": 1, "__e": [["J'ai vu à la télé hier que les oeufs marinés sont vraiment bon pour l'ostéoporose et l'arthrite.", "I saw on TV yesterday that pickled eggs are really good for osteoporosis and arthritis.", 1]]}, "la": {"__C": 1, "chute": {"__C": 1, "de": {"__C": 1, "__e": [["L'ostéoporose et la chute de cheveux sont causées par un manque de calcium.", "Osteoporosis. Hair loss. It's all caused by calcium deficiency.", 1]]}, "__e": [["L'ostéoporose et la chute de cheveux sont causées par un manque de calcium.", "Osteoporosis. Hair loss. It's all caused by calcium deficiency.", 1]]}, "__e": [["L'ostéoporose et la chute de cheveux sont causées par un manque de calcium.", "Osteoporosis. Hair loss. It's all caused by calcium deficiency.", 1]]}, "__e": [["L'ostéoporose et la chute de cheveux sont causées par un manque de calcium.", "Osteoporosis. Hair loss. It's all caused by calcium deficiency.", 1], ["J'ai vu à la télé hier que les oeufs marinés sont vraiment bon pour l'ostéoporose et l'arthrite.", "I saw on TV yesterday that pickled eggs are really good for osteoporosis and arthritis.", 1], ["Vrai, mais d'un autre côté, cela pourrait conduire à des traitements pour l'ostéoporose et le déficit en hormones de croissance, cancer.", "True, but on the flip side, this could lead to possible treatments for osteoporosis and growth hormone deficiency, cancer.", 1]]}, "__e": [["Ils ont découvert après deux ans, que cette fille de 14 ans a de l'ostéoporose.", "They discovered after two years this 14-year-old girl has osteoporosis.", 1], ["Écoute-moi, tu dois profiter plus de la lumière du soleil, ou sinon tu pourrais avoir de l'ostéoporose.", "Let me tell you, you must get more sunlight. Or you might get osteoporosis.", 1], ["Ils prennent leur truc pour prévenir l'ostéoporose Leurs os deviennent durs comme du béton et ils restent actifs comme des jeunes A se mettre à deux pour retaper de vieux meubles,", "They take the bone-density stuff, and then their bones are strong and they end up living an active lifestyle, you know, refurbishing furniture together, walking through the woods with big visors on.", 1]]}}