{"grain": {"__C": 4035, "de": {"__C": 2249, "sable": {"__C": 230, "dans": {"__C": 23, "votre": {"__C": 2, "__e": [["Ils pourraient être le grain de sable dans votre organisation.", "They could be a disruptive factor.", 1], ["Un grain de sable dans votre machine ?", "A grain of sand?", 1]]}, "les": {"__C": 2, "__e": [["Il est écrit parmi les constellations sans limites des cieux célestes et dans les profondeurs des mers d'émeraude et sur chaque grain de sable dans les vastes déserts", "It is written among the limitless constellations of the celestial heavens and in the depths of the emerald seas and upon every grain of sand in the vast deserts", 1], ["Je ne me soucie pas d'être juste un grain de sable dans les rouages parce que je sais qu'en mettant de plus en plus de grains de sable, un jour cela s'arrêtera complètement.", "I don't mind if I am just a grain of sand in a machine because I know by putting more and more grains of sand in a machine, one day it'll come grinding to a stop.", 1]]}, "__e": [["Il... n'y a pas de grain de sable dans l'affaire, si ?", "There... there's nothing wrong with the case, is there?", 1], ["Tu sais, je n'ai pas trouvé le moindre grain de sable dans tes affaires.", "You know,I didn't find one grain of sand in your clothing.", 1], ["crois-moi, mon ami, ça c'est juste un grain de sable dans le désert il y en a des centaines de millions en plus très heureux de l'entendre, il nous faut 60 millions d'ici mercredi", "Believe me, my friend. This is just how do you say Spit in the bucket.", 1]]}, "qui": {"__C": 7, "tout": {"__C": 1, "__e": [["Le grain de sable qui tout faire péter !", "He will raise such a ruckus.", 1]]}, "cache": {"__C": 1, "__e": [["Un grain de sable qui cache le désert. Le chef, c'est Di Gorgonzola.", "But of course, Muller is just a front to keep us from seeing the real culprit, Di Gorgonzola.", 1]]}, "__e": [["Le grain de sable qui tombe des mains de la Providence, je garde ça pour mon cours de morale.", "I'll save the grain of sand falling from the hands of providence for my morality lessons.", 1], ["La grippe est un grain de sable qui pourrait tout faire sauter.", "It could literally shut down the entire system.", 1], ["Mais c'est ça : vous avez tous les deux convenu de le faire, Mais quel aurait été le grain de sable qui aurait pu vous faire échouer?", "But that's what you both agreed to do, which was the great piece of misdirection in all of this.", 1]]}, "__e": [["Si j'ai de la chance, si j'ai de la chance, les mesures que je me prépare à prendre... vont montrer à ceux qui ont le pouvoir... que même le moindre grain de sable a en lui... le pouvoir de les détruire.", "If I am lucky... the action that I am about to take... will show the powerful... that even... the least grain of sand... has in him... the powerto destroy them.", 1], ["Un grain de sable m'est tombé dans l’œil.", "A grain of sand has fallen into my eye.", 0], ["Plus de 100 tonnes de poussière et de particules de la taille d'un grain de sable bombardent chaque jour la Terre depuis l'espace, la plupart d'entre-elles passant inaperçues.", "Over 100 tons of dust and sand-sized particles bombard the earth every day from space, most of which goes unnoticed.", 0]]}, "beauté": {"__C": 950, "sur": {"__C": 151, "le": {"__C": 47, "__e": [["Et j'ai un grain de beauté sur le visage, tout comme vous.", "And I have a mole on my face, just like you do.", 1], ["Il a... un grain de beauté sur le dos. Ça fait des années que je le cherche.", "He has a red mole on his back", 1], ["Simplement parce que je ressemble à quelqu'un sur une photo... Et que tu portes la même bague, et que tu as le même grain de beauté sur le visage !", "And wearing the same ring and have the same mole on your face.", 1]]}, "la": {"__C": 27, "__e": [["Son prénom est sûrement autre, mais il fait Michael Douglas en jeune et il a un grain de beauté sur la joue comme moi.", "His name's not Doug, but he still looks like a young Michael Douglas, and he's got a beauty mark on his cheek just like mine.", 1], ["Quand on a un grain de beauté sur la poitrine, cela signifie qu'on sera aimé et adoré par son mari.", "There's an old saying back in my hometown that a mole on the chest means you'll be appreciated by someone.", 1], ["- Je le suis toujours, sauf s'il a un grain de beauté sur la joue.", "-I'm always open-minded. As long as he doesn't have a big mole on his cheek.", 1]]}, "__e": [["Inutile de la lire,  je la connais par cœur,  tout comme je connais chaque grain de beauté sur ton dos.", "I'm not even going to try to read it because I know it by heart, just like I know every mole on your back by heart.", 1], ["Il a... un grain de beauté sur le dos. Ça fait des années que je le cherche.", "He has a red mole on his back", 1], ["Simplement parce que je ressemble à quelqu'un sur une photo... Et que tu portes la même bague, et que tu as le même grain de beauté sur le visage !", "And wearing the same ring and have the same mole on your face.", 1]]}, "de": {"__C": 16, "la": {"__C": 3, "__e": [["J'aurais compris qu'il me quitte pour une jeune sexy, mais c'est une couturière rondelette avec un grain de beauté de la taille de Coney Island.", "I could understand if he left me for some hot young thing, but she's a tubby seamstress with a mole the size of Coney Island.", 1], ["Mimi m'a dit qu'on lui a retiré un grain de beauté de la taille d'un Tic Tac.", "Mimi told me that she had a mole removed that looked like a Tic-Tac.", 1], ["C'est pour ça que tu as regardé le grain de beauté de la fille.", "That's why you stared at the girl's mole.", 1]]}, "yeni": {"__C": 3, "__e": [["Elle a le grain de beauté de Yeni.", "She has Yeni's mole.", 1], ["Ça explique pourquoi la fille a le grain de beauté de Yeni.", "That explains why the girl inherited Yeni's mole.", 1], ["Mais comme la fille avait hérité du grain de beauté de Yeni, j'ai su que Carlos l'avait fait tomber enceinte.", "But seeing that the girl inherited Yeni's mole... I knew it. I knew Carlos got her pregnant.", 1]]}, "__e": [["Comme quoi elle aurait un grain de beauté de 40 kilos sur le cul.", "Something about her having a 90-pound mole on her ass.", 1], ["Il a dit... qu'on allait lui retirer un grain de beauté de 40 kilos de sur le cul.", "He said... she was having a 90-pound mole removed from her ass.", 1], ["C'est pour ça que tu as regardé le grain de beauté de la fille.", "That's why you stared at the girl's mole.", 1]]}, "__e": [["Simplement parce que je ressemble à quelqu'un sur une photo... Et que tu portes la même bague, et que tu as le même grain de beauté sur le visage !", "And wearing the same ring and have the same mole on your face.", 1], ["Il y a un an de cela vous avez vu une jeune fille sur une route de montagne... et vous avez dit à la police qu'elle avait un grain de beauté, n'est-ce pas ?", "One year ago you saw a girl on a back road... and told police she had a birthmark, right?", 1], ["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0]]}, "sel": {"__C": 143, "dans": {"__C": 8, "le": {"__C": 1, "__e": [["Non, mais il parait qu'un grain de sel dans le gouvernement ne nuirait pas.", "Not really, but I imagine a little opposition in the government couldn't hurt.", 1]]}, "l'océan": {"__C": 1, "__e": [["Je serai grain de sel dans l'océan.", "I will be as a fly on the wall, a grain of salt in the ocean.", 1]]}, "__e": [["Ou mettre mon grain de sel dans l'histoire avec ton petit ami ou simplement écouter ou autre.", "Or give you my two cents about your boyfriend situation, or just listen or whatever.", 1], ["pourquoi j'ai fait ça franchement ? pourquoi j'ai mis mon grain de sel dans tout ça ? !", "My mom might kill me.", 1], ["Je pourrais mettre mon grain de sel dans des centaines de choses bien plus que ça, mais j'aime dormir la nuit, alors je ne le fais pas.", "I could swing a cat at a hundred things much worse than that, but I like sleeping at night, so I don't.", 1]]}, "et": {"__C": 8, "qu'entendez-vous": {"__C": 1, "__e": [["la plus haute forme d'amour est aussi quelque chose avec un grain de sel et qu'entendez-vous par là Je ne dirai pas", "the highest form of love is also something with a grain of salt in it and what do you mean by that I won't say", 1]]}, "ça": {"__C": 1, "__e": [["Sabrina vient mettre son grain de sel et ça me rend un peu nerveuse.", "Sabrina is trying to shake Things up and that makes me a Little nervous.", 1]]}, "__e": [["A ce niveau, impossible de connaître entièrement un grain de sel, et encore moins l'univers.", "We cannot, at this level, fully know a grain of salt, much less the universe.", 1], ["Pour mettre notre grain de sel, et c'est ce qu'il faut faire.", "We're there to shake it up, and that's what we've gotta do.", 1], ["J'y ai peut-être mis mon grain de sel, et dis un petit quelque chose.", "I mean, I might have put in my two cents, you know, said a little something-something.", 1]]}, "__e": [["C'est plus petit qu'un grain de sel.", "It's smaller than a grain of salt.", 0], ["Elle est plus petite qu'un grain de sel.", "It's smaller than a grain of salt.", 0], ["Il est plus petit qu'un grain de sel.", "It's smaller than a grain of salt.", 0]]}, "__e": [["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0], ["Il n'y a point de génie sans un grain de folie.", "There is no great genius without some touch of madness.", 0], ["Il n'y avait même pas un grain de poussière sur la table.", "There wasn't even a speck of dust on the table.", 0]]}, "et": {"__C": 82, "le": {"__C": 7, "bétail": {"__C": 1, "les": {"__C": 1, "__e": [["Écris : On manque de locaux... pour le grain et le bétail. Les koulaks, eux, ont de beaux bâtiments.", "Write: premises are lacking for collective seeds and livestock, but not wonderful buildings for the kulaks...", 1]]}, "__e": [["Écris : On manque de locaux... pour le grain et le bétail. Les koulaks, eux, ont de beaux bâtiments.", "Write: premises are lacking for collective seeds and livestock, but not wonderful buildings for the kulaks...", 1]]}, "fourrage": {"__C": 2, "est": {"__C": 1, "__e": [["Hira, mon vieil ami et allié dit que le grain et le fourrage est abondant en Egypte.", "Well, Hirah, my old friend and ally  says the reports of vast stocks of grain and fodder in Egypt are true.", 1]]}, "__e": [["Hira, mon vieil ami et allié dit que le grain et le fourrage est abondant en Egypte.", "Well, Hirah, my old friend and ally  says the reports of vast stocks of grain and fodder in Egypt are true.", 1], ["Occupez d'abord de chercher le grain et le fourrage !", "Go get food and fodder first.", 1]]}, "__e": [["Écris : On manque de locaux... pour le grain et le bétail. Les koulaks, eux, ont de beaux bâtiments.", "Write: premises are lacking for collective seeds and livestock, but not wonderful buildings for the kulaks...", 1], ["Occupez d'abord de chercher le grain et le fourrage !", "Go get food and fodder first.", 1], ["Gardez les puits, le grain et le blé.", "So far. Keep an eye on them. Watch the corn and wheat.", 1]]}, "les": {"__C": 6, "petits": {"__C": 1, "rongeurs": {"__C": 1, "__e": [["Le grand front, la mâchoire large, adéquate pour le grain et les petits rongeurs.", "Right down to the low-sloping forehead and the wide jaw suitable for grains and small rodents.", 1]]}, "__e": [["Le grand front, la mâchoire large, adéquate pour le grain et les petits rongeurs.", "Right down to the low-sloping forehead and the wide jaw suitable for grains and small rodents.", 1]]}, "outils": {"__C": 1, "agricoles": {"__C": 1, "__e": [["Ils ont pris le grain et les outils agricoles que la princesse leur a donné et ils sont tous enfuis.", "They only took the crops and utensils Her Highness accorded to them, and all escaped.", 1]]}, "__e": [["Ils ont pris le grain et les outils agricoles que la princesse leur a donné et ils sont tous enfuis.", "They only took the crops and utensils Her Highness accorded to them, and all escaped.", 1]]}, "__e": [["J'ai même découvert qu'il y a des imposteurs de l'armée centrale. Ils ont dissimulé tout le grain et les semences destinés à aider le peuple.", "I also discovered that there are people who disguised as middle troops and hid all the food relief that were meant for the people.", 1], ["Ils ont pris le grain et les outils agricoles que la princesse leur a donné et ils sont tous enfuis.", "They only took the crops and utensils Her Highness accorded to them, and all escaped.", 1], ["Ils veulent le grain et les chevaux.", "They're going for the grain and the horses.", 1]]}, "de": {"__C": 6, "vos": {"__C": 1, "troupeaux": {"__C": 1, "__e": [["Un dixième de votre grain et de vos troupeaux et un tiers des petits de vos animaux pendant cinq ans.", "One-tenth of your grain and of your flocks  and a third of the animals' increase for five years.", 1]]}, "__e": [["Un dixième de votre grain et de vos troupeaux et un tiers des petits de vos animaux pendant cinq ans.", "One-tenth of your grain and of your flocks  and a third of the animals' increase for five years.", 1]]}, "jus": {"__C": 1, "de": {"__C": 1, "__e": [["Un fût d'alcool de grain et de jus de raisin... en accélérant, les phares éteints sur une route de campagne ?", "A barrel of grain alcohol and grape juice... driving down country roads speeding with our lights off?", 1]]}, "__e": [["Un fût d'alcool de grain et de jus de raisin... en accélérant, les phares éteints sur une route de campagne ?", "A barrel of grain alcohol and grape juice... driving down country roads speeding with our lights off?", 1]]}, "__e": [["sacs de grain et de pommes pour stocker tout l'hiver .", "Sacks of grain and apples to store through the winter.", 1], ["Un dixième de votre grain et de vos troupeaux et un tiers des petits de vos animaux pendant cinq ans.", "One-tenth of your grain and of your flocks  and a third of the animals' increase for five years.", 1], ["Il s'agit de prendre ce grain et de le transformer en quelque chose de meilleur.", "It's taking this kernel of grain and transforming it into something that's more.", 1]]}, "__e": [["Il s'agit de prendre ce grain et de le transformer en quelque chose de meilleur.", "It's taking this kernel of grain and transforming it into something that's more.", 1], ["Je ne vais pas laisser un seul grain et finir ceci.", "I won't leave a single grain and finish this", 1], ["Le maître sera content si on prend juste un peu de grain et qu'on lui laisse le reste, pour l'instant.", "The master should be really content if we take only a little grain and leave him the rest. For the moment.", 1]]}, "à": {"__C": 70, "moudre": {"__C": 38, "aux": {"__C": 4, "loups-garous": {"__C": 1, "__e": [["Mais non ! L'armée recule afin de ne plus donner de grain à moudre aux Loups-garous.", "The Army is bending way back not to give the Werewolf anything else to throw at hungry Germans.", 1]]}, "gringos": {"__C": 1, "__e": [["Ça suffirait pour donner du grain à moudre aux gringos.", "That's enough to give the Americans someone.", 1]]}, "__e": [["C'était un clin d'œil pour donner du grain à moudre aux fans.", "Just a fun little Easter egg for people and for fans to kind of theorize about.", 1], ["Mais non ! L'armée recule afin de ne plus donner de grain à moudre aux Loups-garous.", "The Army is bending way back not to give the Werewolf anything else to throw at hungry Germans.", 1], ["Ce que ce prêtre a dit pendant la cérémonie donne du grain à moudre aux députés.", "What the priest said at the awards ceremony has started rumors at congress.", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "__e": [["Je ne veux pas donner plus de grain à moudre à la SP.", "I don't want to give the Public Safety Bureau anything else to investigate.", 1]]}, "nos": {"__C": 1, "__e": [["Il donne du grain à moudre à nos rivaux.", "David gives our enemies plenty of ammunition.", 1]]}, "__e": [["Il donne du grain à moudre à nos rivaux.", "David gives our enemies plenty of ammunition.", 1], ["Je ne veux pas donner plus de grain à moudre à la SP.", "I don't want to give the Public Safety Bureau anything else to investigate.", 1]]}, "__e": [["J'aurais aimé vous donner du grain à moudre, mais malheureusement, j'ai fait du bon travail.", "I wish I could have given you something, but unfortunately, I did a pretty good job at trial.", 1], ["- Ils ont l'air de croire que j'ai passé la journée à York. Miss Baxter ne leur a pas donné - de nouveau grain à moudre.", "Well, they seem to have accepted the fact that I spent the day in York and Miss Baxter has given them nothing new to go on.", 1], ["J'espère qu'on va trouver du grain à moudre, quelque chose de bien mystérieux, le genre un peu guerrier avec des tas et des tas de muscles.", "Well, I'm just hoping we find some new meat for the team, preferably something bald, mysterious... you know the warrior type with lots of, you know, muscles...", 1]]}, "la": {"__C": 4, "fois": {"__C": 3, "comme": {"__C": 1, "__e": [["T'en prends un et moi un autre, mais pas plus d'un grain à la fois, comme moi.", "You prick one and I another one, but you will not take more than one grape, like me.", 1]]}, "les": {"__C": 1, "__e": [["Quand le sable tombe sur la pile, un seul grain à la fois, les grains s'immobilisent à leur point d'atterrissage.", "As more sand falls onto the pile, let's say a grain at a time, the grains come to rest at a landing position.", 1]]}, "__e": [["Quand le sable tombe sur la pile, un seul grain à la fois, les grains s'immobilisent à leur point d'atterrissage.", "As more sand falls onto the pile, let's say a grain at a time, the grains come to rest at a landing position.", 1], ["Vous n'êtes pas des hommes, mais des fourmis... transportant un grain à la fois.", "You're not men. You're ants. You carry off one grain of rice at a time.", 1], ["T'en prends un et moi un autre, mais pas plus d'un grain à la fois, comme moi.", "You prick one and I another one, but you will not take more than one grape, like me.", 1]]}, "résistance": {"__C": 1, "__e": [["L'année dernière, à Providence, vous avez vendu du grain à la résistance.", "Last year, in Providence, you sold grain to the resistance.", 1]]}, "__e": [["Vous n'êtes pas des hommes, mais des fourmis... transportant un grain à la fois.", "You're not men. You're ants. You carry off one grain of rice at a time.", 1], ["L'année dernière, à Providence, vous avez vendu du grain à la résistance.", "Last year, in Providence, you sold grain to the resistance.", 1], ["T'en prends un et moi un autre, mais pas plus d'un grain à la fois, comme moi.", "You prick one and I another one, but you will not take more than one grape, like me.", 1]]}, "tunstall": {"__C": 5, "immédiatement": {"__C": 1, "__e": [["M. Murphy veut que tu arrêtes de vendre du grain à Tunstall immédiatement.", "I warned you. Mr. Murphy wants you to stop selling grain to Tunstall right now.", 1]]}, "compris": {"__C": 1, "__e": [["Je t'ai dit de ne pas vendre du grain à Tunstall, compris ?", "I told you not to sell grain to Tunstall, all right?", 1]]}, "__e": [["Je t'avais dit de ne plus vendre de grain à Tunstall.", "I told you! I told you not to sell grain to Tunstall, right?", 1], ["M. Murphy veut que tu arrêtes de vendre du grain à Tunstall immédiatement.", "I warned you. Mr. Murphy wants you to stop selling grain to Tunstall right now.", 1], ["Je t'ai dit de ne pas vendre du grain à Tunstall, compris ?", "I told you not to sell grain to Tunstall, all right?", 1]]}, "__e": [["dimanche il y a le grain à battre!", "Sunday there is the grain to beat!", 1], ["Oui, l'hiver surtout, quand y a plus un seul grain à manger.", "Yes, specially in winter... when not one grain was in the field to eat. A moment!", 1], ["T'en prends un et moi un autre, mais pas plus d'un grain à la fois, comme moi.", "You prick one and I another one, but you will not take more than one grape, like me.", 1]]}, "dans": {"__C": 23, "nos": {"__C": 1, "champs": {"__C": 1, "en": {"__C": 1, "__e": [["Samson peut-il ramener le grain dans nos champs en brûlant ceux des Philistins ?", "Can Samson bring back the grain to our fields by burning the fields of the Philistines?", 1]]}, "__e": [["Samson peut-il ramener le grain dans nos champs en brûlant ceux des Philistins ?", "Can Samson bring back the grain to our fields by burning the fields of the Philistines?", 1]]}, "__e": [["Samson peut-il ramener le grain dans nos champs en brûlant ceux des Philistins ?", "Can Samson bring back the grain to our fields by burning the fields of the Philistines?", 1]]}, "la": {"__C": 5, "tête": {"__C": 4, "et": {"__C": 1, "__e": [["Il paraît que j'ai un grain dans la tête. Et que je suis un peu trop nerveux.", "See, I'm funny in the head and I make them nervous.", 1]]}, "__e": [["Peut-être que vous avez aussi un grain dans la tête.", "Maybe you're funny in the head too.", 1], ["Écoute mon petit, tu dois avoir un grain dans la tête.", "Listen, Tiny, you must have worms in your brain.", 1], ["Il paraît que j'ai un grain dans la tête. Et que je suis un peu trop nerveux.", "See, I'm funny in the head and I make them nervous.", 1]]}, "machine": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis un grain dans la machine Et je suis prêt à frapper Tu fais bien de me regretter", "âª I'm the slippage in the system âª âª And I'm perfectly ready to strike âª âª So go ahead and regret me âª âª But I'm not easing up on this mic âª", 1]]}, "__e": [["Je suis un grain dans la machine Et je suis prêt à frapper Tu fais bien de me regretter", "âª I'm the slippage in the system âª âª And I'm perfectly ready to strike âª âª So go ahead and regret me âª âª But I'm not easing up on this mic âª", 1]]}, "__e": [["Peut-être que vous avez aussi un grain dans la tête.", "Maybe you're funny in the head too.", 1], ["Écoute mon petit, tu dois avoir un grain dans la tête.", "Listen, Tiny, you must have worms in your brain.", 1], ["Il paraît que j'ai un grain dans la tête. Et que je suis un peu trop nerveux.", "See, I'm funny in the head and I make them nervous.", 1]]}, "le": {"__C": 9, "bois": {"__C": 1, "pour": {"__C": 1, "__e": [["Il se sert du grain dans le bois pour revisiter les thèmes familiers de \"La Frise de la vie\", et n'en sortir que la simplicité et la force vitale, sa quête depuis maintenant 10 ans.", "He uses the grain in the wood and takes again the familiar themes of the Frieze of Life reducing them to an essential force and simplicity for which he has been searching for 10 years,", 1]]}, "__e": [["Il se sert du grain dans le bois pour revisiter les thèmes familiers de \"La Frise de la vie\", et n'en sortir que la simplicité et la force vitale, sa quête depuis maintenant 10 ans.", "He uses the grain in the wood and takes again the familiar themes of the Frieze of Life reducing them to an essential force and simplicity for which he has been searching for 10 years,", 1]]}, "sable": {"__C": 2, "tu": {"__C": 1, "__e": [["Pour trouver un grain dans le sable, tu devras creuser profond et tamiser ensuite.", "To get a single grain of sand from the beach, you must dig it all up and sift it through a sieve.", 1]]}, "creuse": {"__C": 1, "__e": [["Pour trouver un grain dans le sable, creuse d'abord et tamise ensuite.", "You've gone and drawn some attention, Kiku-noji. The samurai hunters-- they're coming.", 1]]}, "__e": [["Pour trouver un grain dans le sable, tu devras creuser profond et tamiser ensuite.", "To get a single grain of sand from the beach, you must dig it all up and sift it through a sieve.", 1], ["Pour trouver un grain dans le sable, creuse d'abord et tamise ensuite.", "You've gone and drawn some attention, Kiku-noji. The samurai hunters-- they're coming.", 1]]}, "__e": [["Il ne reste plus un seul grain dans le grenier. Que devons-nous faire ?", "There's not a single grain left in the granary.", 1], ["Attends, ça pourrait être un grain dans le négatif.", "Hold on, it might be a speck in the negative", 1], ["Maintenant... vous êtes finalement devenu le grain dans le sac.", "Now... you have finally become the bean in the sack.", 1]]}, "__e": [["Peut-être que vous avez aussi un grain dans la tête.", "Maybe you're funny in the head too.", 1], ["Écoute mon petit, tu dois avoir un grain dans la tête.", "Listen, Tiny, you must have worms in your brain.", 1], ["Il paraît que j'ai un grain dans la tête. Et que je suis un peu trop nerveux.", "See, I'm funny in the head and I make them nervous.", 1]]}, "pour": {"__C": 31, "moi": {"__C": 1, "__e": [["Vous veillerez au grain pour moi.", "You keep an eye on things.", 1]]}, "le": {"__C": 6, "village": {"__C": 1, "mais": {"__C": 1, "__e": [["- Vous pourrez venir nous voir. Nous construirons un moulin, et moudrons du grain pour le village. Mais il n'y a pas d'eau ici.", "he can visit us we'll build a wind-mill so we can mill for the entire village there's no water here", 1]]}, "__e": [["- Vous pourrez venir nous voir. Nous construirons un moulin, et moudrons du grain pour le village. Mais il n'y a pas d'eau ici.", "he can visit us we'll build a wind-mill so we can mill for the entire village there's no water here", 1]]}, "prix": {"__C": 1, "d'un": {"__C": 1, "__e": [["Vous pouvez upgrader votre Grain pour le prix d'un café. Spectre complet de la mémoire.", "Full-spectrum memory.", 1]]}, "__e": [["Vous pouvez upgrader votre Grain pour le prix d'un café. Spectre complet de la mémoire.", "Full-spectrum memory.", 1]]}, "__e": [["On va fouiller le désert grain par grain pour le trouver. Dans ce cas, on prépare son vaisseau dans l'édifice de Services 3.", "Well, in that case, his ship is being readied for departure in service building 3.", 1], ["Tu sais que tu dois gérer ça discrètement afin que cela ne devienne pas du grain pour le moulin à scandale.", "You do know you have to handle it discretely so that it doesn't become grist for the scandal mill.", 1], ["Ça fait quoi de casser du grain pour le chef ?", "How's it feel slinging beans for the man?", 1]]}, "devenir": {"__C": 5, "fort": {"__C": 5, "un": {"__C": 2, "__e": [["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1], ["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1]]}, "__e": [["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1], ["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1], ["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1]]}, "__e": [["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1], ["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1], ["Un petit grain pour devenir fort. Un petit grain pour devenir fort. Un petit grain pour devenir fort.", "A grain of strength.", 1]]}, "__e": [["C'est bête... et faut avoir un grain pour y croire.", "That's hooey and you gotta have a screw loose to go in for it.", 1], ["Un peu de grain pour nos chevaux. C'est tout ce qu'on demande.", "A little grain for our horses is all we require.", 1], ["Franchement, elle doit avoir un grain pour ne pas vouloir rester avec vous.", "She must be off her rocker to let go of you.", 1]]}, "est": {"__C": 28, "le": {"__C": 4, "fils": {"__C": 1, "de": {"__C": 1, "__e": [["Celui qui sème le bon grain est le Fils de l'homme.", "He that soweth the good seed is the Son of Man.", 1]]}, "__e": [["Celui qui sème le bon grain est le Fils de l'homme.", "He that soweth the good seed is the Son of Man.", 1]]}, "plus": {"__C": 2, "fort": {"__C": 1, "__e": [["- L'alcool de grain est le plus fort.", "Grain alcohol is the strongest.", 1]]}, "fin": {"__C": 1, "__e": [["Le cuir humain est le plus souple, car son grain est le plus fin.", "Human leather is the softest in nature because it has the smallest grain size.", 1]]}, "__e": [["Le cuir humain est le plus souple, car son grain est le plus fin.", "Human leather is the softest in nature because it has the smallest grain size.", 1], ["- L'alcool de grain est le plus fort.", "Grain alcohol is the strongest.", 1]]}, "__e": [["Le cuir humain est le plus souple, car son grain est le plus fin.", "Human leather is the softest in nature because it has the smallest grain size.", 1], ["- L'alcool de grain est le plus fort.", "Grain alcohol is the strongest.", 1], ["Elle est pleine de céréales, et le grain est le pain de l'homme... -... et je suis ce pain.", "It's full of grain, and grain is the bread of man  and I am that bread.", 1]]}, "à": {"__C": 3, "un": {"__C": 1, "mois": {"__C": 1, "__e": [["Le moindre grain est à un mois de marche.", "Bread? How?", 1]]}, "__e": [["Le moindre grain est à un mois de marche.", "Bread? How?", 1]]}, "l'arrêt": {"__C": 1, "depuis": {"__C": 1, "__e": [["Le quai à grain est à l'arrêt depuis un an.", "The granary pier's been down for a year.", 1]]}, "__e": [["Le quai à grain est à l'arrêt depuis un an.", "The granary pier's been down for a year.", 1]]}, "__e": [["Ton grain est à lui.", "You owe him your grain.", 1], ["Tout le grain est à l'intérieur.", "All the grain in inside.", 1], ["Le moindre grain est à un mois de marche.", "Bread? How?", 1]]}, "une": {"__C": 2, "petite": {"__C": 1, "fourmi": {"__C": 1, "__e": [["Alors, disons que ce grain est une petite fourmi riquiqui.", "Say, let's pretend this grain is a puny little ant.", 1]]}, "__e": [["Alors, disons que ce grain est une petite fourmi riquiqui.", "Say, let's pretend this grain is a puny little ant.", 1]]}, "pierre": {"__C": 1, "__e": [["Chaque grain est une pierre.", "Each grain is its own tiny rock.", 1]]}, "__e": [["Alors, disons que ce grain est une petite fourmi riquiqui.", "Say, let's pretend this grain is a puny little ant.", 1], ["Donc un seul grain est une vague. Mais c'est donc aussi un granulé. Elle a donc les deux capacités.", "One particle is a wave, but simultaneously, the particle possesses both features.", 1], ["Chaque grain est une pierre.", "Each grain is its own tiny rock.", 1]]}, "__e": [["- Ce grain est vieux de deux ans.", "- You know as well as I do.", 1], ["Elle est pleine de céréales, et le grain est le pain de l'homme... -... et je suis ce pain.", "It's full of grain, and grain is the bread of man  and I am that bread.", 1], ["Le moindre grain est à un mois de marche.", "Bread? How?", 1]]}, "__e": [["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0], ["Il n'y a point de génie sans un grain de folie.", "There is no great genius without some touch of madness.", 0], ["Il n'y avait même pas un grain de poussière sur la table.", "There wasn't even a speck of dust on the table.", 0]]}, "donne-t-on": {"__C": 80, "une": {"__C": 3, "fête": {"__C": 2, "au": {"__C": 1, "village": {"__C": 1, "__e": [["Donne-t-on une fête au village, aujourd'hui?", "\"Is today a feast day in your town?\"", 1]]}, "__e": [["Donne-t-on une fête au village, aujourd'hui?", "\"Is today a feast day in your town?\"", 1]]}, "__e": [["Pour qui donne-t-on une fête ?", "Who else would you give a party for?", 1], ["Donne-t-on une fête au village, aujourd'hui?", "\"Is today a feast day in your town?\"", 1]]}, "certaine": {"__C": 1, "somme": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Mais pourquoi donne-t-on une certaine somme d'argent pour une certaine quantité de travail ?", "But why is a certain sum paid for a certain amount of work?", 1]]}, "__e": [["Mais pourquoi donne-t-on une certaine somme d'argent pour une certaine quantité de travail ?", "But why is a certain sum paid for a certain amount of work?", 1]]}, "__e": [["Mais pourquoi donne-t-on une certaine somme d'argent pour une certaine quantité de travail ?", "But why is a certain sum paid for a certain amount of work?", 1]]}, "__e": [["Pour qui donne-t-on une fête ?", "Who else would you give a party for?", 1], ["Donne-t-on une fête au village, aujourd'hui?", "\"Is today a feast day in your town?\"", 1], ["Mais pourquoi donne-t-on une certaine somme d'argent pour une certaine quantité de travail ?", "But why is a certain sum paid for a certain amount of work?", 1]]}, "ici": {"__C": 4, "d'après": {"__C": 1, "toi": {"__C": 1, "un": {"__C": 1, "__e": [["Quel genre de spectacle donne-t-on ici, d'après toi ? Un burlesque ?", "What in tarnation do you think we're running around here, a danged burlesque?", 1]]}, "__e": [["Quel genre de spectacle donne-t-on ici, d'après toi ? Un burlesque ?", "What in tarnation do you think we're running around here, a danged burlesque?", 1]]}, "__e": [["Quel genre de spectacle donne-t-on ici, d'après toi ? Un burlesque ?", "What in tarnation do you think we're running around here, a danged burlesque?", 1]]}, "__e": [["Que donne-t-on ici ?", "What's the harm here?", 1], ["Quelle pièce donne-t-on ici ?", "What's tonight's performance?", 1], ["Quel genre de spectacle donne-t-on ici, d'après toi ? Un burlesque ?", "What in tarnation do you think we're running around here, a danged burlesque?", 1]]}, "des": {"__C": 6, "femmes": {"__C": 1, "de": {"__C": 1, "chambre": {"__C": 1, "__e": [["- Pourquoi me donne-t-on des femmes de chambre ?", "Why did you give me chambermaids?", 1]]}, "__e": [["- Pourquoi me donne-t-on des femmes de chambre ?", "Why did you give me chambermaids?", 1]]}, "__e": [["- Pourquoi me donne-t-on des femmes de chambre ?", "Why did you give me chambermaids?", 1]]}, "noms": {"__C": 1, "aux": {"__C": 1, "objets": {"__C": 1}}, "__e": [["Pourquoi donne-t-on des noms sexués aux objets inanimés?", "Why do people call inanimate objects \"she?\" Like, \"She's a fast ship\".", 1]]}, "médicaments": {"__C": 1, "alors": {"__C": 1, "que": {"__C": 1, "__e": [["Pourquoi me donne-t-on des médicaments alors que je suis saint d'esprit ?", "Why am I being given medicine when I am just a soul?", 1]]}, "__e": [["Pourquoi me donne-t-on des médicaments alors que je suis saint d'esprit ?", "Why am I being given medicine when I am just a soul?", 1]]}, "__e": [["Pourquoi me donne-t-on des médicaments alors que je suis saint d'esprit ?", "Why am I being given medicine when I am just a soul?", 1]]}, "__e": [["- Pourquoi me donne-t-on des femmes de chambre ?", "Why did you give me chambermaids?", 1], ["Depuis quand nous donne-t-on des heures sup pour enquêter?", "When was the last time we were given unlimited overtime to chase a case?", 1], ["Pourquoi me donne-t-on des médicaments alors que je suis saint d'esprit ?", "Why am I being given medicine when I am just a soul?", 1]]}, "pas": {"__C": 6, "sans": {"__C": 1, "retenue": {"__C": 1, "__e": [["Pourquoi ne se donne-t-on pas sans retenue ?", "Why don't we give freely of ourselves when we can?", 1]]}, "__e": [["Pourquoi ne se donne-t-on pas sans retenue ?", "Why don't we give freely of ourselves when we can?", 1]]}, "de": {"__C": 1, "fêtes": {"__C": 1, "ici": {"__C": 1, "__e": [["-Pourquoi ne donne-t-on pas de fêtes ici ?", "Why don't we have parties here?", 1]]}, "__e": [["-Pourquoi ne donne-t-on pas de fêtes ici ?", "Why don't we have parties here?", 1]]}, "__e": [["-Pourquoi ne donne-t-on pas de fêtes ici ?", "Why don't we have parties here?", 1]]}, "l'oscar": {"__C": 2, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Pourquoi ne lui donne-t-on pas l'Oscar de la meilleure actrice ?", "She could get the award for Best Actress.", 1]]}, "__e": [["Pourquoi ne lui donne-t-on pas l'Oscar de la meilleure actrice ?", "She could get the award for Best Actress.", 1]]}, "__e": [["Pourquoi ne lui donne-t-on pas l'Oscar de la meilleure actrice ?", "She could get the award for Best Actress.", 1]]}, "__e": [["Pourquoi ne lui donne-t-on pas l'Oscar de la meilleure actrice ?", "She could get the award for Best Actress.", 1], ["Pourquoi ne lui donne-t-on pas ce qu'il veut ?", "Well, then why don't we give it what it wants?", 1], ["Normalement, ne donne-t-on pas des clés  à sa famille ou son amoureux ?", "Don't you normally give your spare key to your family or lover?", 1]]}, "à": {"__C": 12, "l'opéra": {"__C": 1, "__e": [["- Que donne-t-on à l'Opéra ?", "- How's the opera season this year?", 1]]}, "manger": {"__C": 4, "à": {"__C": 1, "un": {"__C": 1, "__e": [["- Que donne-t-on à manger à un éléphant ?", "What do you feed an elephant?", 1]]}, "__e": [["- Que donne-t-on à manger à un éléphant ?", "What do you feed an elephant?", 1]]}, "__e": [["Quand nous donne-t-on à manger ?", "When do they begin shoving supper through that slot?", 1], ["Que te donne-t-on à manger", "What are they feeding you?", 1], ["- Que donne-t-on à manger à un éléphant ?", "What do you feed an elephant?", 1]]}, "une": {"__C": 3, "femme": {"__C": 2, "qui": {"__C": 1, "__e": [["Que donne-t-on à une femme qui a tout ?", "What do you give a wife who has everything?", 1]]}, "de": {"__C": 1, "__e": [["Quel pourboire donne-t-on à une femme de chambre?", "What do you tip a chambermaid?", 1]]}, "__e": [["Quel pourboire donne-t-on à une femme de chambre?", "What do you tip a chambermaid?", 1], ["Que donne-t-on à une femme qui a tout ?", "What do you give a wife who has everything?", 1]]}, "personne": {"__C": 1, "__e": [["\"Quel nom donne-t-on à une personne", "\"What name is given to a person", 1]]}, "__e": [["\"Quel nom donne-t-on à une personne", "\"What name is given to a person", 1], ["Quel pourboire donne-t-on à une femme de chambre?", "What do you tip a chambermaid?", 1], ["Que donne-t-on à une femme qui a tout ?", "What do you give a wife who has everything?", 1]]}, "__e": [["Que donne-t-on à une femme qui a tout ?", "What do you give a wife who has everything?", 1], ["Alors pourquoi donne-t-on à des gens qu'on ne connaît pas", "So, why are we giving people that we don't know", 1], ["Quel exemple donne-t-on à notre fils si on peut sauver des millions de personnes, mais on ne sauve que nous-même ?", "What example are we setting for our son if we have a hope to save millions of innocent people, but only save ourselves?", 1]]}, "un": {"__C": 4, "permis": {"__C": 1, "de": {"__C": 1, "port": {"__C": 1, "__e": [["Donne-t-on un permis de port d'arme à un ouvrier ?", "Any blue collar worker who receives a gun becomes a cop.", 1]]}, "__e": [["Donne-t-on un permis de port d'arme à un ouvrier ?", "Any blue collar worker who receives a gun becomes a cop.", 1]]}, "__e": [["Donne-t-on un permis de port d'arme à un ouvrier ?", "Any blue collar worker who receives a gun becomes a cop.", 1]]}, "prix": {"__C": 1, "nobel": {"__C": 1, "pour": {"__C": 1, "__e": [["Donne-t-on un Prix Nobel pour tentative de découverte en chimie ?", "Do they give a Nobel Prize for attempted chemistry? Do they?", 1]]}, "__e": [["Donne-t-on un Prix Nobel pour tentative de découverte en chimie ?", "Do they give a Nobel Prize for attempted chemistry? Do they?", 1]]}, "__e": [["Donne-t-on un Prix Nobel pour tentative de découverte en chimie ?", "Do they give a Nobel Prize for attempted chemistry? Do they?", 1]]}, "injecteur": {"__C": 1, "__e": [["Si on a déjà pris un paquet de pilules P.B., pourquoi nous donne-t-on un injecteur?", "if we've alreadyNtaken a set of PB pills... and just now been issuedNthe fucking injector?", 1]]}, "__e": [["Donne-t-on un permis de port d'arme à un ouvrier ?", "Any blue collar worker who receives a gun becomes a cop.", 1], ["Donne-t-on un Prix Nobel pour tentative de découverte en chimie ?", "Do they give a Nobel Prize for attempted chemistry? Do they?", 1], ["On ne résume pas la vie d'un homme en deux heures, au mieux en donne-t-on un aperçu.", "You cannot capture a man's entire life in two hours. All you can hope is to leave the impression of one.", 1]]}, "__e": [["Je suis une personne ordinaire sans aucun lien avec cette affaire, pourquoi me donne-t-on de l'argent ?", "I'm an ordinary person, who has nothing to do with this case, so why would that person give me money?", 1], ["Quel exemple donne-t-on à notre fils si on peut sauver des millions de personnes, mais on ne sauve que nous-même ?", "What example are we setting for our son if we have a hope to save millions of innocent people, but only save ourselves?", 1], ["Combien donne-t-on en pourboire en Espagne ?", "How much do you leave for a tip in Spain?", 0]]}, "superficiel": {"__C": 1207, "et": {"__C": 106, "égocentrique": {"__C": 4, "sans": {"__C": 1, "doute": {"__C": 1, "__e": [["Un cabotin superficiel et égocentrique sans doute plus veinard que doué.", "A shallow, skirt-chasing egomaniac who's probably more lucky than good.", 1]]}, "__e": [["Un cabotin superficiel et égocentrique sans doute plus veinard que doué.", "A shallow, skirt-chasing egomaniac who's probably more lucky than good.", 1]]}, "tu": {"__C": 1, "le": {"__C": 1, "__e": [["Comme quand je parle à une personne qui est superficiel et égocentrique, tu le complimentes et tu souris.", "Like when I'm talking to someone who's shallow and self-centered, you just pay them a compliment and smile.", 1]]}, "__e": [["Comme quand je parle à une personne qui est superficiel et égocentrique, tu le complimentes et tu souris.", "Like when I'm talking to someone who's shallow and self-centered, you just pay them a compliment and smile.", 1]]}, "__e": [["Superficiel et égocentrique.", "Shallow and self-centered.", 1], ["Comme quand je parle à une personne qui est superficiel et égocentrique, tu le complimentes et tu souris.", "Like when I'm talking to someone who's shallow and self-centered, you just pay them a compliment and smile.", 1], ["Mais je m'en remettrai, parce que je suis superficiel et égocentrique.", "But I'll get over it because I am shallow and self-centered.", 1]]}, "je": {"__C": 5, "suis": {"__C": 1, "fou": {"__C": 1, "__e": [["Il est si superficiel et je suis fou d'elle.", "I can tell. You know, it's so shallow and I'm crazy about her.", 1]]}, "__e": [["Il est si superficiel et je suis fou d'elle.", "I can tell. You know, it's so shallow and I'm crazy about her.", 1]]}, "vais": {"__C": 1, "y": {"__C": 1, "__e": [["Mes amis ! Je sais que c'est superficiel, et je vais y travailler.", "Look, I know it's shallow, and it's something I'm gonna have to work on.", 1]]}, "__e": [["Mes amis ! Je sais que c'est superficiel, et je vais y travailler.", "Look, I know it's shallow, and it's something I'm gonna have to work on.", 1]]}, "__e": [["Il est si superficiel et je suis fou d'elle.", "I can tell. You know, it's so shallow and I'm crazy about her.", 1], ["Mes amis ! Je sais que c'est superficiel, et je vais y travailler.", "Look, I know it's shallow, and it's something I'm gonna have to work on.", 1], ["Je sais que c'est con et superficiel et... Je veux dire, tu es une femme mariée et je suis en liberté conditionnelle.", "I know it's dumb and shallow and, I mean, you're a married woman and I'm on parole.", 1]]}, "rigoureux": {"__C": 4, "__e": [["Superficiel et rigoureux.", "Shallow and pedantic.", 1], ["Le plan de gestion pour la paix dans le Middle-Est est superficiel et rigoureux.", "The administration's plan for peace in the Middle East is shallow and pedantic.", 1], ["Ben Lois, maintenant que tu demandes, Je trouve ce morceau de viande plutôt superficiel et rigoureux.", "Well, Lois, since you asked, I find this meatloaf rather shallow and pedantic.", 1]]}, "__e": [["L'autre d'un mec que je juge être un peu superficiel et qui a toutes les raisons de mentir et je suis...", "The other from a guy I judge to be a little sketchy who has every reason to lie and I am...", 1], ["Je sais que tu penses que je suis superficiel.. et parfois peut-être que je le suis... mais je ne peux pas m'empêcher de penser à cette fille du service des bouteilles.", "Listen, um, I know you think I'm shallow... and sometimes maybe I am... but I cannot stop thinking about this bottle service chick.", 1], ["Tu es superficiel et matérialiste.", "You're shallow and materialistic.", 0]]}, "mais": {"__C": 44, "je": {"__C": 6, "dirais": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Je sais que l'examen est superficiel, mais je dirais qu'il y avait au moins trois personnes.", "And, realize this is a cursory exam, but I'd say they were made by three different people.", 1]]}, "__e": [["Je sais que l'examen est superficiel, mais je dirais qu'il y avait au moins trois personnes.", "And, realize this is a cursory exam, but I'd say they were made by three different people.", 1]]}, "me": {"__C": 1, "sens": {"__C": 1, "__e": [["C'est superficiel, mais je me sens vivant.", "I know it's shallow, but it makes me feel alive.", 1]]}, "__e": [["C'est superficiel, mais je me sens vivant.", "I know it's shallow, but it makes me feel alive.", 1]]}, "__e": [["Ça a l'ai superficiel, mais je vais faire un test ADN.", "Looks superficial, but I'll do a DNA sweep.", 1], ["Je sais que l'examen est superficiel, mais je dirais qu'il y avait au moins trois personnes.", "And, realize this is a cursory exam, but I'd say they were made by three different people.", 1], ["Ça peut paraître superficiel, mais je ne suis pas quelqu'un de sérieux. Je ne suis pas toujours aussi sérieux.", "It might sound shallow, but I-I'm not a serious person.", 1]]}, "c'est": {"__C": 6, "fracturé": {"__C": 1, "__e": [["- C'est superficiel, mais c'est fracturé.", "- It's a small one, but it is fractured.", 1]]}, "important": {"__C": 1, "sinon": {"__C": 1, "__e": [["Ce que vous faites est superficiel, mais c'est important, sinon je ne demanderais pas votre aide.", "I think what you do is superficial, but I know it's important or I wouldn't be asking you of all people for help.", 1]]}, "__e": [["Ce que vous faites est superficiel, mais c'est important, sinon je ne demanderais pas votre aide.", "I think what you do is superficial, but I know it's important or I wouldn't be asking you of all people for help.", 1]]}, "__e": [["Ce que vous faites est superficiel, mais c'est important, sinon je ne demanderais pas votre aide.", "I think what you do is superficial, but I know it's important or I wouldn't be asking you of all people for help.", 1], ["C'est superficiel, mais c'est mieux que de ne rien faire.", "If you infect the players, I'll kill you!", 1], ["Et je ne sais pas si je peux toujours être superficiel mais c'est bien de savoir que je peux me lâcher et m'amuser de temps en temps.", "And I'm not sure I can always be shallow, but it's nice to know I can loosen up and have fun sometimes.", 1]]}, "il": {"__C": 6, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Ça va te paraître superficiel, mais il y a un cocktail à mon bureau ce week-end.", "All right, and this is probably gonna sound very shallow but there's a cocktail party at my office this weekend.", 1]]}, "__e": [["Ça va te paraître superficiel, mais il y a un cocktail à mon bureau ce week-end.", "All right, and this is probably gonna sound very shallow but there's a cocktail party at my office this weekend.", 1]]}, "lui": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut l'hospitaliser. C'est superficiel, mais il lui faut des soins.", "She'll need to go to hospital, mainly hesitation wounds, but one's really deep.", 1]]}, "__e": [["Il faut l'hospitaliser. C'est superficiel, mais il lui faut des soins.", "She'll need to go to hospital, mainly hesitation wounds, but one's really deep.", 1]]}, "__e": [["C'est un connard égoïste et superficiel, mais il n'y peut rien.", "Rick is- - He's a selfish, superficial asshole, but he can't help it.", 1], ["C'est peut-être superficiel, mais il faut que ça sorte.", "It might be superficial, but it needs to come out. Lidocaine.", 1], ["Ça va te paraître superficiel, mais il y a un cocktail à mon bureau ce week-end.", "All right, and this is probably gonna sound very shallow but there's a cocktail party at my office this weekend.", 1]]}, "__e": [["Ça peut paraître superficiel, mais je ne suis pas quelqu'un de sérieux. Je ne suis pas toujours aussi sérieux.", "It might sound shallow, but I-I'm not a serious person.", 1], ["Vous avez dit que vous voulez tous les deux quelque chose de superficiel, mais elle veut clairement autre chose.", "You said you both want something casual, but she clearly wants something more.", 1], ["Et je ne sais pas si je peux toujours être superficiel mais c'est bien de savoir que je peux me lâcher et m'amuser de temps en temps.", "And I'm not sure I can always be shallow, but it's nice to know I can loosen up and have fun sometimes.", 1]]}, "que": {"__C": 27, "la": {"__C": 3, "pommade": {"__C": 1, "dans": {"__C": 1, "__e": [["Votre tempérament est aussi superficiel que la pommade dans vos cheveux.", "One needn't look further for your character than the pomade in your hair.", 1]]}, "__e": [["Votre tempérament est aussi superficiel que la pommade dans vos cheveux.", "One needn't look further for your character than the pomade in your hair.", 1]]}, "plupart": {"__C": 1, "des": {"__C": 1, "__e": [["Laurie vit dans un monde beaucoup plus étriqué... et superficiel que la plupart des gens.", "ACTUALLY, MOM, LAURIE'S WORLD IS A LOT SMALLER AND MUCH MORE SHALLOW THAN THE AVERAGE PERSON'S.", 1]]}, "__e": [["Laurie vit dans un monde beaucoup plus étriqué... et superficiel que la plupart des gens.", "ACTUALLY, MOM, LAURIE'S WORLD IS A LOT SMALLER AND MUCH MORE SHALLOW THAN THE AVERAGE PERSON'S.", 1]]}, "__e": [["Laurie vit dans un monde beaucoup plus étriqué... et superficiel que la plupart des gens.", "ACTUALLY, MOM, LAURIE'S WORLD IS A LOT SMALLER AND MUCH MORE SHALLOW THAN THE AVERAGE PERSON'S.", 1], ["Votre tempérament est aussi superficiel que la pommade dans vos cheveux.", "One needn't look further for your character than the pomade in your hair.", 1], ["Je ne risquerai pas de perdre ceux que j'ai pour quelque chose d'aussi superficiel que la liberté totale.", "I'm not gonna risk losing the ones I have over something as superficial and fleeting as complete and total freedom.", 1]]}, "je": {"__C": 3, "suis": {"__C": 1, "avec": {"__C": 1, "__e": [["Je serais si superficiel que je suis avec elle pour ça ?", "What are you suggesting? That I'm so shallow I was with her for her connections?", 1]]}, "__e": [["Je serais si superficiel que je suis avec elle pour ça ?", "What are you suggesting? That I'm so shallow I was with her for her connections?", 1]]}, "le": {"__C": 1, "crois": {"__C": 1, "__e": [["Prouve-moi que tu n'es pas aussi superficiel que je le crois.", "Prove to me that you are not as shallow as I think you are.", 1]]}, "__e": [["Prouve-moi que tu n'es pas aussi superficiel que je le crois.", "Prove to me that you are not as shallow as I think you are.", 1]]}, "__e": [["Prouve-moi que tu n'es pas aussi superficiel que je le crois.", "Prove to me that you are not as shallow as I think you are.", 1], ["Et tu as vraiment pensé que j'étais si superficiel que je ne t'aimerais pas dans un autre corps ?", "And you really thought I was so shallow that I wouldn't love you in another body?", 1], ["Je serais si superficiel que je suis avec elle pour ça ?", "What are you suggesting? That I'm so shallow I was with her for her connections?", 1]]}, "tu": {"__C": 10, "finiras": {"__C": 1, "par": {"__C": 1, "__e": [["- Tu as dit que tu commençais à voir Bart tel qu'il est : un salaud superficiel que tu finiras par quitter pour moi.", "-How you said you're starting to see Bart for the shallow bastard he is and, eventually, you're gonna leave him for me.", 1]]}, "__e": [["- Tu as dit que tu commençais à voir Bart tel qu'il est : un salaud superficiel que tu finiras par quitter pour moi.", "-How you said you're starting to see Bart for the shallow bastard he is and, eventually, you're gonna leave him for me.", 1]]}, "le": {"__C": 3, "penses": {"__C": 1, "__e": [["- Mais je ne suis pas aussi superficiel que tu le penses.", "- But I'm not as superficial as you think.", 1]]}, "dis": {"__C": 1, "__e": [["Wang Xiyi n'est pas homme aussi superficiel que tu le dis.", "Wang Xiyi is not a lookist.", 1]]}, "__e": [["Wang Xiyi n'est pas homme aussi superficiel que tu le dis.", "Wang Xiyi is not a lookist.", 1], ["Il n'est pas aussi superficiel que tu le laisses entendre.", "He's not that shallow as you think.", 1], ["- Mais je ne suis pas aussi superficiel que tu le penses.", "- But I'm not as superficial as you think.", 1]]}, "__e": [["Il n'est pas aussi superficiel que tu ne le penses.", "He's not as shallow as you think.", 1], ["- Et toi, tu es si superficiel que tu aimes trop l'argent.", "Well you, all you have left is just money.", 1], ["- Mais je ne suis pas aussi superficiel que tu le penses.", "- But I'm not as superficial as you think.", 1]]}, "__e": [["Je serais si superficiel que je suis avec elle pour ça ?", "What are you suggesting? That I'm so shallow I was with her for her connections?", 1], ["- Mais je ne suis pas aussi superficiel que tu le penses.", "- But I'm not as superficial as you think.", 1], ["La dernière fois que je l'ai vu, il était aussi superficiel que d'habitude.", "He was his usual shallow self the last time we spoke.", 1]]}, "de": {"__C": 14, "prendre": {"__C": 2, "soin": {"__C": 2, "en": {"__C": 1, "__e": [["\"C'est plus que superficiel de prendre soin  en tenue vestimentaire et en apparence personnelle.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1]]}, "de": {"__C": 1, "__e": [["C'est plus que superficiel de prendre soin de sa tenue et de son apparence.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1]]}, "__e": [["\"C'est plus que superficiel de prendre soin  en tenue vestimentaire et en apparence personnelle.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1], ["C'est plus que superficiel de prendre soin de sa tenue et de son apparence.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1]]}, "__e": [["\"C'est plus que superficiel de prendre soin  en tenue vestimentaire et en apparence personnelle.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1], ["C'est plus que superficiel de prendre soin de sa tenue et de son apparence.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1]]}, "faire": {"__C": 1, "la": {"__C": 1, "bise": {"__C": 1, "__e": [["C'est superficiel de faire la bise. Jennifer vient superviser la transition.", "Jennifer's coming back to oversee the transition.", 1]]}, "__e": [["C'est superficiel de faire la bise. Jennifer vient superviser la transition.", "Jennifer's coming back to oversee the transition.", 1]]}, "__e": [["C'est superficiel de faire la bise. Jennifer vient superviser la transition.", "Jennifer's coming back to oversee the transition.", 1]]}, "vouloir": {"__C": 2, "ça": {"__C": 1, "__e": [["C'est peut-être débile et superficiel de vouloir ça.", "Maybe it's stupid and shallow to want that.", 1]]}, "parler": {"__C": 1, "aux": {"__C": 1, "__e": [["C'est pas superficiel de vouloir parler aux gens.", "I'm sorry, I don't think it's superficial to wanna make music that connects with people.", 1]]}, "__e": [["C'est pas superficiel de vouloir parler aux gens.", "I'm sorry, I don't think it's superficial to wanna make music that connects with people.", 1]]}, "__e": [["C'est peut-être débile et superficiel de vouloir ça.", "Maybe it's stupid and shallow to want that.", 1], ["C'est pas superficiel de vouloir parler aux gens.", "I'm sorry, I don't think it's superficial to wanna make music that connects with people.", 1]]}, "__e": [["C'est pas superficiel de vouloir parler aux gens.", "I'm sorry, I don't think it's superficial to wanna make music that connects with people.", 1], ["Si tu essaies d'être cool ou superficiel, de forcer les gens à t'aimer, de bien passer à la télé, les gens s'en rendront compte.", "If you try to be superficial and act cool, or if you try to force love to make good TV, people will see right through you.", 1], ["C'est plus que superficiel de prendre soin de sa tenue et de son apparence.", "\"It's more than merely superficial to take care in dress and personal appearance.", 1]]}, "pour": {"__C": 23, "être": {"__C": 2, "blessé": {"__C": 1, "par": {"__C": 1, "__e": [["Je suis trop superficiel pour être blessé... par cette... atteinte futile aux sentiments.", "I'm too superficial to be hurt  by that... shallow attempt at feeling.", 1]]}, "__e": [["Je suis trop superficiel pour être blessé... par cette... atteinte futile aux sentiments.", "I'm too superficial to be hurt  by that... shallow attempt at feeling.", 1]]}, "franc": {"__C": 1, "__e": [["C'est assez simple, superficiel, pour être franc.", "It's quite simple, superficial, to be blunt.", 1]]}, "__e": [["Je suis trop superficiel pour être blessé... par cette... atteinte futile aux sentiments.", "I'm too superficial to be hurt  by that... shallow attempt at feeling.", 1], ["C'est assez simple, superficiel, pour être franc.", "It's quite simple, superficial, to be blunt.", 1]]}, "le": {"__C": 2, "supporter": {"__C": 1, "__e": [["J'arrive pas à croire que Jack soit trop superficiel pour le supporter.", "I cannot believe Jack is so shallow he couldn't deal with it.", 1]]}, "voir": {"__C": 1, "mais": {"__C": 1, "__e": [["Ale est peut-être trop superficiel pour le voir, mais Summy est très sensible.", "Ale may be too superficial to get it, but Summy is actually really sensitive.", 1]]}, "__e": [["Ale est peut-être trop superficiel pour le voir, mais Summy est très sensible.", "Ale may be too superficial to get it, but Summy is actually really sensitive.", 1]]}, "__e": [["Ale est peut-être trop superficiel pour le voir, mais Summy est très sensible.", "Ale may be too superficial to get it, but Summy is actually really sensitive.", 1], ["J'arrive pas à croire que Jack soit trop superficiel pour le supporter.", "I cannot believe Jack is so shallow he couldn't deal with it.", 1]]}, "moi": {"__C": 3, "__e": [["Tu es trop superficiel pour moi.", "This will never work. You're too shallow. Helmet on.", 1], ["Tu es presque trop superficiel pour moi,", "You're almost too slick for me,", 1], ["Et tu es trop superficiel pour moi.", "And you're too shallow for me.", 1]]}, "__e": [["Je devrais prier pour eux, même si c'est superficiel... pour qu'un jour,", "I should pray for them, though it's shallow... so that one day,", 1], ["J'arrive pas à croire que Jack soit trop superficiel pour le supporter.", "I cannot believe Jack is so shallow he couldn't deal with it.", 1], ["Je ne le juge pas, mais il était trop superficiel pour affronter une telle situation.", "And I don't mean to be judgmental, but I think he was a bit too shallow to be able to cope with this kind of situation.", 1]]}, "♫": {"__C": 12, "__e": [["♫ Les points de vue passés peuvent te bloquer dans un fossé et c'est superficiel ♫", "- Sir, all dishes are served. - Thank you. Eat.", 1], ["♫ À quel point nos sentiments étaient vrais, même si notre destin était superficiel, ♫", "â\"How true our feelings were, even though our fate was shallow,â\"", 1]]}, "__e": [["Il est superficiel.", "He's shallow.", 0], ["Je suis superficiel.", "I am shallow.", 0], ["Si l'apprentissage des langues étrangères est poussé à fond de manière à profiter à l'esprit, il demande un temps immense. S'il est superficiel, il n'apporte rien à la culture intellectuelle.", "If the study of foreign languages is pursued in depth, so as to improve the mind, then it requires an immense amount of time. If it is superficial, it adds nothing to intellectual development.", 0]]}, "contusions": {"__C": 1274, "à": {"__C": 35, "la": {"__C": 17, "tête": {"__C": 8, "et": {"__C": 3, "__e": [["T'as trois côtes cassées, un genou en marmelade et des contusions à la tête et aux jambes.", "You've got three broken ribs, a smashed knee, blunt trauma in head and legs.", 1], ["Il a été tabassé avant d'être abattu ? Côtes cassées. Lacérations et contusions à la tête et aux bras.", "Traci called this morning at 8:00.", 1], ["Contusions à la tête et au cou :", "There are contusion marks on the head and the neck.", 1]]}, "preuve": {"__C": 1, "__e": [["Multiples contusions à la tête, preuve de fracture à la base du crâne.", "Multiple contusions to the head, evidence of fracturing at the base of the skull.", 1]]}, "__e": [["Cause de la mort... contusions à la tête.", "C.O.D.- - Head contusion.", 1], ["Regarde s'il a des contusions à la tête.", "Okay, check his head for contusions.", 1], ["Ils ont tous des contusions à la tête.", "They all have contusions on their heads.", 1]]}, "poitrine": {"__C": 4, "tout": {"__C": 1, "__e": [["Absence de rythme cardiaque, contusions à la poitrine ... tout ça indique qu'il faut l'ouvrir et réparer ce qui ne va pas.", "No heart rhythm, chest contusions -- a hard indication to open him up and fix what's wrong,", 1]]}, "et": {"__C": 2, "__e": [["Multiples contusions à la poitrine et à l'abdomen.", "Multiple contusions on the chest and abdomen.", 1], ["Contusions à la poitrine et à l'estomac.", "Contusions to the chest and stomach.", 1]]}, "__e": [["Contusions à la poitrine et à l'estomac.", "Contusions to the chest and stomach.", 1], ["Qu'est-ce qui se passe avec ces contusions à la poitrine ?", "What's up with those chest contusions?", 1], ["Absence de rythme cardiaque, contusions à la poitrine ... tout ça indique qu'il faut l'ouvrir et réparer ce qui ne va pas.", "No heart rhythm, chest contusions -- a hard indication to open him up and fix what's wrong,", 1]]}, "__e": [["Ils ont tous des contusions à la tête.", "They all have contusions on their heads.", 1], ["Qu'est-ce qui se passe avec ces contusions à la poitrine ?", "What's up with those chest contusions?", 1], ["Absence de rythme cardiaque, contusions à la poitrine ... tout ça indique qu'il faut l'ouvrir et réparer ce qui ne va pas.", "No heart rhythm, chest contusions -- a hard indication to open him up and fix what's wrong,", 1]]}, "des": {"__C": 3, "traumas": {"__C": 1}, "dépressions": {"__C": 1, "à": {"__C": 1, "__e": [["Des études associent ces contusions à des dépressions à vie.", "Studies now link these concussions to lifelong depression.", 1]]}, "__e": [["Des études associent ces contusions à des dépressions à vie.", "Studies now link these concussions to lifelong depression.", 1]]}, "__e": [["Des études associent ces contusions à des dépressions à vie.", "Studies now link these concussions to lifelong depression.", 1], ["J'ai remarqué plusieurs contusions à des différents stades de guérison sur la jambe droite de l'officier Finn à la hauteur d'une table basse.", "I noticed multiple bruises in various stages of healing on Officer Finn's legs right about coffee table height.", 1]]}, "l'os": {"__C": 2, "tout": {"__C": 1, "en": {"__C": 1, "__e": [["Si l'instrument... qui a frappé la tête de la victime tournait... je sais quel matériel... a causé ces contusions à l'os tout en tordant le cou de la victime.", "If the implement striking the victim's head was spinning... I know which piece of equipment caused these bone bruises and wrung the victim's neck at the same time.", 1]]}, "__e": [["Si l'instrument... qui a frappé la tête de la victime tournait... je sais quel matériel... a causé ces contusions à l'os tout en tordant le cou de la victime.", "If the implement striking the victim's head was spinning... I know which piece of equipment caused these bone bruises and wrung the victim's neck at the same time.", 1]]}, "__e": [["J'ai des données supplémentaires sur les contusions à l'os.", "Hey, I got some more data on the bone bruising.", 1], ["Si l'instrument... qui a frappé la tête de la victime tournait... je sais quel matériel... a causé ces contusions à l'os tout en tordant le cou de la victime.", "If the implement striking the victim's head was spinning... I know which piece of equipment caused these bone bruises and wrung the victim's neck at the same time.", 1]]}, "__e": [["Qu'est-ce qui se passe avec ces contusions à la poitrine ?", "What's up with those chest contusions?", 1], ["Absence de rythme cardiaque, contusions à la poitrine ... tout ça indique qu'il faut l'ouvrir et réparer ce qui ne va pas.", "No heart rhythm, chest contusions -- a hard indication to open him up and fix what's wrong,", 1], ["Mais vous avez des contusions à cause d'une dispute avec lui.", "'But you've bruises from a fight you had with him.'", 1]]}, "et": {"__C": 104, "une": {"__C": 5, "côte": {"__C": 2, "cassée": {"__C": 1, "__e": [["Il est verni, quelques contusions et une côte cassée.", "He's a very lucky boy, aside from those bruises and a cracked rib.", 1]]}, "fracturée": {"__C": 1, "__e": [["Lily Mitchell est enregistrée au East St. Louis Memorial avec de graves contusions et une côte fracturée, mais elle ne voulait pas porter plainte.", "Lily Mitchell checks into East St. Louis Memorial with severe bruises and a fractured rib, but she didn't want to press charges.", 1]]}, "__e": [["Il est verni, quelques contusions et une côte cassée.", "He's a very lucky boy, aside from those bruises and a cracked rib.", 1], ["Lily Mitchell est enregistrée au East St. Louis Memorial avec de graves contusions et une côte fracturée, mais elle ne voulait pas porter plainte.", "Lily Mitchell checks into East St. Louis Memorial with severe bruises and a fractured rib, but she didn't want to press charges.", 1]]}, "cheville": {"__C": 1, "cassée": {"__C": 1, "__e": [["Après ce \"vol\", il a pris un congé de deux semaines et il est revenu avec des contusions et une cheville cassée.", "After this supposed \"theft,\" he went on a sabbatical from work for two weeks... and returned to work with bruises and a broken ankle.", 1]]}, "__e": [["Après ce \"vol\", il a pris un congé de deux semaines et il est revenu avec des contusions et une cheville cassée.", "After this supposed \"theft,\" he went on a sabbatical from work for two weeks... and returned to work with bruises and a broken ankle.", 1]]}, "__e": [["Il avait des contusions et une fracture à l'épaule, mais il a vite tourné la page et a oublié sa chute. Il a fait une belle course.", "He had a lot of bruising and a fractured shoulder but he quickly put the crash out of his mind and he rode a great race.", 1], ["Après ce \"vol\", il a pris un congé de deux semaines et il est revenu avec des contusions et une cheville cassée.", "After this supposed \"theft,\" he went on a sabbatical from work for two weeks... and returned to work with bruises and a broken ankle.", 1], ["Bon, vous avez quelques contusions et une petite blessure à la tête. Mais rien de grave.", "Well, it looks like you have some bruising and a small head injury, but nothing serious.", 1]]}, "des": {"__C": 20, "côtes": {"__C": 3, "cassées": {"__C": 2, "__e": [["Le piéton a des contusions, et des côtes cassées.", "Pedestrian's got contusions, broken ribs.", 1], ["Quelques belles contusions et des côtes cassées.", "You got bruised ribs and a concussion.", 1]]}, "__e": [["Nous avons aussi quelques contusions et des côtes fracturés causés par la ceinture de sécurité.", "We also have some contusions and rib fractures from the safety restraints.", 1], ["Le piéton a des contusions, et des côtes cassées.", "Pedestrian's got contusions, broken ribs.", 1], ["Quelques belles contusions et des côtes cassées.", "You got bruised ribs and a concussion.", 1]]}, "lacérations": {"__C": 3, "cette": {"__C": 1, "__e": [["Il avait subi des contusions et des lacérations, cette semaine.", "He sustained some bruises and lacerations earlier this week,", 1]]}, "sur": {"__C": 1, "__e": [["Il y a des contusions et des lacérations sur tout le corps.", "So there are contusions and lacerations all over the body.", 1]]}, "__e": [["La victime a des contusions et des lacérations du vagin.", "Your victim has vaginal bruising and lacerations from the rape.", 1], ["Il avait subi des contusions et des lacérations, cette semaine.", "He sustained some bruises and lacerations earlier this week,", 1], ["Il y a des contusions et des lacérations sur tout le corps.", "So there are contusions and lacerations all over the body.", 1]]}, "__e": [["Elle a quelques contusions et des signes de lutte.", "She has some random contusions, ndefensive marks.", 1], ["Tout ce à quoi j'avais droit, c'était des contusions et des insultes.", "All I got were bruises and insults.", 1], ["Elle a des contusions et des bleus sur le cou et les jambes. Elle se remet lentement de son choc nerveux.", "There are contusions and bad bruises on her back and on her legs, and she's gradually coming out of the shock.", 1]]}, "les": {"__C": 8, "courbatures": {"__C": 1, "__e": [["C'est génial pour les contusions et les courbatures.", "It's very good for your ligaments and ankle sprains.", 1]]}, "lacérations": {"__C": 3, "au": {"__C": 1, "__e": [["Non, les contusions et les lacérations au front n'ont pas provoqué la mort.", "No, any bruises or lacerations on his forehead have no relation to the cause of death.", 1]]}, "vaginales": {"__C": 1, "__e": [["Nous recherchons les contusions et les lacérations vaginales.", "So, we're looking at vaginal bruising and lacerations.", 1]]}, "__e": [["Nous recherchons les contusions et les lacérations vaginales.", "So, we're looking at vaginal bruising and lacerations.", 1], ["Des analgésiques contre les douleurs musculaires, les contusions et les lacérations.", "Pain killers, muscle pain reliever, contusions and lacerations.", 1], ["Non, les contusions et les lacérations au front n'ont pas provoqué la mort.", "No, any bruises or lacerations on his forehead have no relation to the cause of death.", 1]]}, "__e": [["Non, les contusions et les lacérations au front n'ont pas provoqué la mort.", "No, any bruises or lacerations on his forehead have no relation to the cause of death.", 1], ["Les contusions et les bleus correspondent au même type d'arme utilisée sur son frère et les deux autres victimes.", "Contusions and bruisings are indicative of the same type of weapon used on her brother and the other two victims.", 1], ["Les contusions et les chaînes ne sont pas trop mon genre, donc...", "Bruises and shackles aren't really my thing, so...", 1]]}, "__e": [["Après ce \"vol\", il a pris un congé de deux semaines et il est revenu avec des contusions et une cheville cassée.", "After this supposed \"theft,\" he went on a sabbatical from work for two weeks... and returned to work with bruises and a broken ankle.", 1], ["Mais étant donné la nature des contusions et la position du corps, ces blessures ont été faites lorsqu'il est tombé ici.", "But, given the nature of the contusions and the position of the body, I believe these injuries were sustained when he fell down here.", 1], ["Bon, vous avez quelques contusions et une petite blessure à la tête. Mais rien de grave.", "Well, it looks like you have some bruising and a small head injury, but nothing serious.", 1]]}, "sur": {"__C": 150, "le": {"__C": 40, "visage": {"__C": 7, "de": {"__C": 1, "__e": [["Tu vois les contusions sur le visage de mon garçon ?", "You see the bruiseson the boy's face?", 1]]}, "et": {"__C": 2, "__e": [["Contusions sur le visage et le cou.", "Contusions on the face and neck.", 1], ["Des contusions sur le visage et le torse indiquent que la victime a été impliquée dans une lutte peu avant de mourir, donc oui, on dirait un meurtre.", "Bruises to face and torso indicate the victim was involved in a struggle shortly before he died, so, yeah, looks like a murder.", 1]]}, "__e": [["Contusions sur le visage et le cou.", "Contusions on the face and neck.", 1], ["Tu vois les contusions sur le visage de mon garçon ?", "You see the bruiseson the boy's face?", 1], ["Des contusions sur le visage et le torse indiquent que la victime a été impliquée dans une lutte peu avant de mourir, donc oui, on dirait un meurtre.", "Bruises to face and torso indicate the victim was involved in a struggle shortly before he died, so, yeah, looks like a murder.", 1]]}, "cou": {"__C": 9, "larynx": {"__C": 1, "__e": [["Brûlures au deuxième degré, contusions sur le cou, larynx meurtri.", "Second-degree burns on the face, contusions about the neck, bruised larynx.", 1]]}, "et": {"__C": 1, "__e": [["Contusions sur le cou et la trachée, et en haut de la colonne vertébrale.", "Bruising to the neck and windpipe and at the top of the spine.", 1], ["J'avais des contusions sur le cou et les marques de mes ongles quand j'avais essayé d'enlever ses mains de ma gorge.", "I had bruises all over my neck and marks from my fingernails where I'd tried to get his hands away from my throat.", 1]]}, "__e": [["- Les contusions sur le cou.", "- The bruises on his neck.", 1], ["Regardes ces contusions sur le cou", "(Nulty) Look at those neck bruises.", 1], ["J'avais des contusions sur le cou et les marques de mes ongles quand j'avais essayé d'enlever ses mains de ma gorge.", "I had bruises all over my neck and marks from my fingernails where I'd tried to get his hands away from my throat.", 1]]}, "__e": [["J'avais des contusions sur le cou et les marques de mes ongles quand j'avais essayé d'enlever ses mains de ma gorge.", "I had bruises all over my neck and marks from my fingernails where I'd tried to get his hands away from my throat.", 1], ["Tu vois les contusions sur le visage de mon garçon ?", "You see the bruiseson the boy's face?", 1], ["Des contusions sur le visage et le torse indiquent que la victime a été impliquée dans une lutte peu avant de mourir, donc oui, on dirait un meurtre.", "Bruises to face and torso indicate the victim was involved in a struggle shortly before he died, so, yeah, looks like a murder.", 1]]}, "les": {"__C": 26, "bras": {"__C": 5, "et": {"__C": 3, "__e": [["Contusions sur les bras et les omoplates et une marque de genou sur la poitrine.", "There are bruises on her arms and shoulder blades from being pinned to the floor. And what looks like a knee bruise on her chest.", 1], ["Les contusions sur les bras et les épaules de Jocelyn parlent d'une rencontre physique.", "The contusions on Jocelyn's arms and shoulders are consistent with a physical encounter.", 1], ["Elle avait aussi des contusions sur les bras et les jambes. Et une dans le dos, datant de quelques heures avant sa mort.", "I also found healing bruises on her arms and legs, and a fresh bruise on her back from a few hours before she died.", 1]]}, "ont": {"__C": 1, "__e": [["- Ces contusions sur les bras ont été causées par quelqu'un qui la tenait fort.", "Well, these bruises here on her arms were made by somebody holding her tightly.", 1]]}, "__e": [["Les contusions sur les bras et les épaules de Jocelyn parlent d'une rencontre physique.", "The contusions on Jocelyn's arms and shoulders are consistent with a physical encounter.", 1], ["- Ces contusions sur les bras ont été causées par quelqu'un qui la tenait fort.", "Well, these bruises here on her arms were made by somebody holding her tightly.", 1], ["Elle avait aussi des contusions sur les bras et les jambes. Et une dans le dos, datant de quelques heures avant sa mort.", "I also found healing bruises on her arms and legs, and a fresh bruise on her back from a few hours before she died.", 1]]}, "poignets": {"__C": 5, "et": {"__C": 2, "__e": [["De légères contusions sur les poignets et les cuisses, de possibles traces de sperme sur les vêtements, et des signes de déchirement de l'hymen.", "Slight bruising on the wrist and thighs, possible semen on the sweater, and evidence of torn hymenal tissue.", 1], ["Corps bien nourri, bleus sur la gorge, de vilaines contusions sur les poignets et les genoux.", "Body well-nourished. Bruising around the throat, band-like contusions to wrists and knees.", 1]]}, "__e": [["Corps bien nourri, bleus sur la gorge, de vilaines contusions sur les poignets et les genoux.", "Body well-nourished. Bruising around the throat, band-like contusions to wrists and knees.", 1], ["Je vois des contusions sur les poignets.", "I see bruising on the wrists.", 1], ["Il y a quelques contusions sur les poignets.", "There's some bruising on the wrists.", 1]]}, "__e": [["Toutes les victimes ont des contusions sur les cuisses faites lors de l'enlèvement ou du meurtre.", "All of the victims have identical bruises on their thighs, but we're not sure if that's done during capture or kill.", 1], ["Des contusions sur les jambes et les genoux.", "Found bruising in the lower extremities and the knees, but these injuries are a few days old.", 1], ["Elle avait aussi des contusions sur les bras et les jambes. Et une dans le dos, datant de quelques heures avant sa mort.", "I also found healing bruises on her arms and legs, and a fresh bruise on her back from a few hours before she died.", 1]]}, "son": {"__C": 23, "cou": {"__C": 9, "et": {"__C": 2, "__e": [["Si tu tues aux Etats-Unis, tu achètes aux Etats-Unis. Regarde la taie d'oreiller autour de sa tête, les contusions sur son cou et ses épaules. C'est drôle.", "The bosses keep everything a secret.", 1], ["Je vois des contusions sur son cou et son visage.", "I see bruising on his neck and face.", 1]]}, "indiquent": {"__C": 2, "__e": [["Les contusions sur son cou indiquent qu'elle a été étranglé comme ça.", "The bruises on her neck indicate that she wasn't strangled that way.", 1], ["Des contusions sur son cou indiquent qu'on a tiré sur ce collier.", "Contusions on her neck indicate that she was yanked from behind by that necklace.", 1]]}, "__e": [["Des contusions sur son cou indiquent qu'on a tiré sur ce collier.", "Contusions on her neck indicate that she was yanked from behind by that necklace.", 1], ["On peut voir les contusions sur son cou.", "You can see the contusions on her neck.", 1], ["Je vois des contusions sur son cou et son visage.", "I see bruising on his neck and face.", 1]]}, "visage": {"__C": 4, "indiquent": {"__C": 1, "__e": [["De plus, les contusions sur son visage indiquent qu'il a été frappé quand il était vivant.", "Other than that, the bruising on his face indicates that he was beaten up while he was still alive.", 1]]}, "et": {"__C": 2, "__e": [["Est-ce que les contusions sur son visage et la coupure sous son oeil provenant du viol... pourraient avoir été auto-infligées ?", "Could the old bruises on her face and the cut under her eye from the rape-- could those have been self-inflicted?", 1], ["Mmm, très brutal, et en prenant en compte les contusions sur son visage et les blessures défensives sur ses mains, notre lieutenant a donné le combat de sa vie.", "Mm, very rough, and judging by the bruising on his face and defensive wounds on his hands, our lieutenant was in the fight of his life.", 1]]}, "__e": [["Mmm, très brutal, et en prenant en compte les contusions sur son visage et les blessures défensives sur ses mains, notre lieutenant a donné le combat de sa vie.", "Mm, very rough, and judging by the bruising on his face and defensive wounds on his hands, our lieutenant was in the fight of his life.", 1], ["De plus, les contusions sur son visage indiquent qu'il a été frappé quand il était vivant.", "Other than that, the bruising on his face indicates that he was beaten up while he was still alive.", 1], ["Vous pourrez voir ce qui ressemble à des contusions sur son visage.", "You may see what looks like bruising on her face.", 1]]}, "__e": [["De plus, les contusions sur son visage indiquent qu'il a été frappé quand il était vivant.", "Other than that, the bruising on his face indicates that he was beaten up while he was still alive.", 1], ["Vous pourrez voir ce qui ressemble à des contusions sur son visage.", "You may see what looks like bruising on her face.", 1], ["Oui, mais il n'y a pas de contusions sur son côté gauche.", "Yes, but there's no bruising on her left side.", 1]]}, "__e": [["Vous pourrez voir ce qui ressemble à des contusions sur son visage.", "You may see what looks like bruising on her face.", 1], ["Apparemment, il est tombé après l'école, a reçu un certain nombre de contusions sur ses bras.", "Apparently he fell down after school, received a number of bruises on his arms.", 1], ["Oui, mais il n'y a pas de contusions sur son côté gauche.", "Yes, but there's no bruising on her left side.", 1]]}, "au": {"__C": 65, "visage": {"__C": 25, "sur": {"__C": 1, "tout": {"__C": 1, "__e": [["Multiples contusions au visage, sur tout le corps.", "- It's hard. - Have you got up on crutches?", 1]]}, "__e": [["Multiples contusions au visage, sur tout le corps.", "- It's hard. - Have you got up on crutches?", 1]]}, "et": {"__C": 7, "le": {"__C": 1, "__e": [["Les contusions au visage et le traumatisme crânien n'ont rien à voir avec une chute.", "And the bruising to her face, the trauma to the skull... None of that's consistent with a fall.", 1]]}, "sur": {"__C": 2, "__e": [["Elle a des contusions au visage et sur le corps, plusieurs fractures, et un enfoncement de la boite crânienne.", "She has bruises on her face and body, several broken bones and a depressed skull fracture.", 1], ["- Vous avez des contusions au visage et sur votre abdomen.", "You've got bruises on your face and your abdomen.", 1]]}, "__e": [["La patiente portait des contusions au visage et à la tête et a été admise pour syncope et mal de tête.", "The patient sustained contusions to face and head and was admitted for syncope workup and headache.", 1], ["Les contusions au visage et le traumatisme crânien n'ont rien à voir avec une chute.", "And the bruising to her face, the trauma to the skull... None of that's consistent with a fall.", 1], ["Contusions au visage et aux bras, mais il est stable.", "Contusions on his face and arms, but he's stable.", 1]]}, "__e": [["Contusions au visage et aux bras, mais il est stable.", "Contusions on his face and arms, but he's stable.", 1], ["Rien sous les ongles et pas de contusions au visage.", "Any sign he put up a fight? Nothing under his nails.", 1], ["C'est le premier round et tu as déjà des contusions au visage.", "It's the first round and you got bruises on your face.", 1]]}, "niveau": {"__C": 13, "de": {"__C": 3, "la": {"__C": 2, "__e": [["J'ai subi cinq fractures crâniennes et de multiples contusions au niveau de la tête.", "I had five skull fractures and multiple contusions in my head.", 1], ["Il y a des contusions au niveau de la région pelvienne.", "Extensive bruising and swelling in the pelvic region.", 1]]}, "sa": {"__C": 1, "__e": [["Et le garçon avait des contusions au niveau de sa cage thoracique, apparaissant comme étant être le résultat d'abus.", "And the boy has contusions on his rib cage, which appear to be the result of abuse.", 1]]}, "__e": [["J'ai subi cinq fractures crâniennes et de multiples contusions au niveau de la tête.", "I had five skull fractures and multiple contusions in my head.", 1], ["Il y a des contusions au niveau de la région pelvienne.", "Extensive bruising and swelling in the pelvic region.", 1], ["Et le garçon avait des contusions au niveau de sa cage thoracique, apparaissant comme étant être le résultat d'abus.", "And the boy has contusions on his rib cage, which appear to be the result of abuse.", 1]]}, "du": {"__C": 9, "vagin": {"__C": 2, "__e": [["Pas d'abrasions ou contusions au niveau du vagin.", "No abrasions or contusions to the vagina.", 1], ["Contusions au niveau du vagin.", "Vaginal bruising is present.", 1]]}, "cou": {"__C": 3, "__e": [["Des contusions au niveau du cou.", "A lot of bruising around the neck.", 1], ["Elle avait des contusions au niveau du cou.", "She had ligature bruises on her neck.", 1], ["Il y'a très peu de contusions au niveau du cou.", "Bruises on the neck are minimal.", 1]]}, "__e": [["Des contusions au niveau du cou.", "A lot of bruising around the neck.", 1], ["Elle avait des contusions au niveau du cou.", "She had ligature bruises on her neck.", 1], ["Il y'a très peu de contusions au niveau du cou.", "Bruises on the neck are minimal.", 1]]}, "__e": [["T'as dit que Lao avait des contusions au niveau des cheveux ?", "Didn't you say that Lao had, uh, bruising above his hairline?", 1], ["Elle avait des contusions au niveau du cou.", "She had ligature bruises on her neck.", 1], ["Il y'a très peu de contusions au niveau du cou.", "Bruises on the neck are minimal.", 1]]}, "cou": {"__C": 9, "déjà": {"__C": 1, "décrites": {"__C": 1, "__e": [["Outre les contusions au cou déjà décrites, le défunt avait des fractures des cartilages du larynx et les vertèbres cervicales étaient disloquées.", "Apart from the contusions to the neck already described, the deceased had fractures to the laryngeal cartilages and the cervical vertebrae were dislocated.", 1]]}, "__e": [["Outre les contusions au cou déjà décrites, le défunt avait des fractures des cartilages du larynx et les vertèbres cervicales étaient disloquées.", "Apart from the contusions to the neck already described, the deceased had fractures to the laryngeal cartilages and the cervical vertebrae were dislocated.", 1]]}, "et": {"__C": 2, "aux": {"__C": 1, "__e": [["Oui, il a des contusions au cou et aux poignets.", "Yeah, there's bruising around his neck and wrists.", 1]]}, "à": {"__C": 1, "__e": [["'Abrasion mineure au front, de graves contusions au cou et à la trachée, infligées avant l'immersion.", "'Minor abrasion to forehead, severe bruising to neck and windpipe, inflicted prior to immersion.", 1]]}, "__e": [["'Abrasion mineure au front, de graves contusions au cou et à la trachée, infligées avant l'immersion.", "'Minor abrasion to forehead, severe bruising to neck and windpipe, inflicted prior to immersion.", 1], ["Oui, il a des contusions au cou et aux poignets.", "Yeah, there's bruising around his neck and wrists.", 1]]}, "__e": [["Elle avait des contusions au cou, bras et épaules.", "Isolated contusions on her neck, arms and shoulders.", 1], ["Les contusions au cou ont été faites par une main gauche ?", "Neck bruises were made by a left hand?", 1], ["Pas de traces de défense, pas de contusions au cou, - qui a été brisé comme...", "No defensive wounds, no bruising around the neck, which was snapped like a...", 1]]}, "__e": [["C'est le premier round et tu as déjà des contusions au visage.", "It's the first round and you got bruises on your face.", 1], ["Les contusions au cou ont été faites par une main gauche ?", "Neck bruises were made by a left hand?", 1], ["Pas de traces de défense, pas de contusions au cou, - qui a été brisé comme...", "No defensive wounds, no bruising around the neck, which was snapped like a...", 1]]}, "multiples": {"__C": 23, "sur": {"__C": 1, "les": {"__C": 1, "avant-bras": {"__C": 1, "__e": [["Mais pas de contusions multiples sur les avant-bras.", "But not multiple contusions on the forearms.", 1]]}, "__e": [["Mais pas de contusions multiples sur les avant-bras.", "But not multiple contusions on the forearms.", 1]]}, "__e": [["Mais pas de contusions multiples sur les avant-bras.", "But not multiple contusions on the forearms.", 1], ["Contusions multiples sur l'arrière du crâne.", "Multiple contusions to the back of the skull.", 1]]}, "déchirures": {"__C": 2, "lacérations": {"__C": 2}, "__e": [["Contusions multiples, déchirures vagino-périnéales, lacérations périnéales.", "Multiple contusions, vaginal perineal tears, perineal lacerations.", 1]]}, "et": {"__C": 3, "en": {"__C": 1, "prime": {"__C": 1, "__e": [["Femme blanche, contusions multiples et en prime une balle dans la tempe.", "White female, multiple bruising... Bullet hole to the temple doesn't help.", 1]]}, "__e": [["Femme blanche, contusions multiples et en prime une balle dans la tempe.", "White female, multiple bruising... Bullet hole to the temple doesn't help.", 1]]}, "fracture": {"__C": 1, "de": {"__C": 1, "__e": [["- Un mois après ça : Contusions multiples et fracture de l'avant-bras.", "Six months ago, she had a fractured orbit from falling off a ladder.", 1]]}, "__e": [["- Un mois après ça : Contusions multiples et fracture de l'avant-bras.", "Six months ago, she had a fractured orbit from falling off a ladder.", 1]]}, "__e": [["Contusions multiples et trop de lacérations pour pouvoir les compter.", "Multiple contusions and lacerations too many to count.", 1], ["J'ai trouvé des contusions multiples, et une côte et la mâchoire sont cassées. Les blessures ont été infligées en l'espace d'une demi-heure.", "I found multiple contusions, broken rib, broken jaw, all inflicted within a half-hour period.", 1], ["Femme blanche, contusions multiples et en prime une balle dans la tempe.", "White female, multiple bruising... Bullet hole to the temple doesn't help.", 1]]}, "__e": [["En plus de contusions multiples un peu partout,", "Dr. morales: Along with a multitude of contusions pretty much everywhere,", 1], ["J'en ai une autre. Là derrière, contusions multiples dans la partie supérieure du torse.", "Got another one back here-- multiple contusions on his upper torso.", 1], ["J'en veux pour preuve l'état pitoyable de notre camarade qui, malgré ses contusions multiples, a tenu à jouer ce soir devant vous", "As proof, just look at the pitiful state of our fellow, who, despite multiple contusions, insisted on appearing tonight,", 1]]}, "aux": {"__C": 21, "bras": {"__C": 5, "et": {"__C": 4, "au": {"__C": 3, "__e": [["L'analyse osseuse et neurale indique une fracture du fémur gauche datant de 6 semaines, une fêlure des côtes, des contusions aux bras et au pelvis.", "I ran a skeletal and neural workup... discovered a fractured left femur, healed approximately six weeks... hairline fractures to the ribs, bruising to the arms and pelvic region.", 1], ["Jim Cocker, 82 ans, agressé, multiples contusions aux bras et au torse.", "Jim Coker, 82, assault victim. Multiple contusions to the arms and torso.", 1], ["Contusions aux bras et au torse.", "Contusions on the arms and torso.", 1]]}, "aux": {"__C": 1, "__e": [["Elle a des contusions aux bras et aux mains. Sa robe est déchirée.", "there's some bruising on her arms and hands, her dress was torn.", 1]]}, "__e": [["Jim Cocker, 82 ans, agressé, multiples contusions aux bras et au torse.", "Jim Coker, 82, assault victim. Multiple contusions to the arms and torso.", 1], ["Contusions aux bras et au torse.", "Contusions on the arms and torso.", 1], ["Elle a des contusions aux bras et aux mains. Sa robe est déchirée.", "there's some bruising on her arms and hands, her dress was torn.", 1]]}, "au": {"__C": 1, "visage": {"__C": 1, "__e": [["Contusions aux bras, au visage et à la tête.", "Bruising to the arms, face and head.", 1]]}, "__e": [["Contusions aux bras, au visage et à la tête.", "Bruising to the arms, face and head.", 1]]}, "__e": [["Contusions aux bras et au torse.", "Contusions on the arms and torso.", 1], ["Elle a des contusions aux bras et aux mains. Sa robe est déchirée.", "there's some bruising on her arms and hands, her dress was torn.", 1], ["Contusions aux bras, au visage et à la tête.", "Bruising to the arms, face and head.", 1]]}, "cuisses": {"__C": 2, "au": {"__C": 1, "pelvis": {"__C": 1, "__e": [["Traces de sperme, des contusions aux cuisses, au pelvis et près du vagin.", "Fluids are present. Marked bruising to the thighs, pelvic and vaginal areas.", 1]]}, "__e": [["Traces de sperme, des contusions aux cuisses, au pelvis et près du vagin.", "Fluids are present. Marked bruising to the thighs, pelvic and vaginal areas.", 1]]}, "__e": [["Traces de sperme, des contusions aux cuisses, au pelvis et près du vagin.", "Fluids are present. Marked bruising to the thighs, pelvic and vaginal areas.", 1], ["À moitié nue, bleus aux bras, contusions aux cuisses.", "Half undressed, thumb marks on her biceps, bruises on her thighs;", 1]]}, "poignets": {"__C": 3, "liens": {"__C": 1, "en": {"__C": 1, "__e": [["Décès par strangulation, contusions aux poignets, liens en plastique, peinture bleu marine.", "Cause of death... strangulation. Bruising on her wrists, plastic zip tie, navy-blue paint.", 1]]}, "__e": [["Décès par strangulation, contusions aux poignets, liens en plastique, peinture bleu marine.", "Cause of death... strangulation. Bruising on her wrists, plastic zip tie, navy-blue paint.", 1]]}, "et": {"__C": 2, "sur": {"__C": 1, "__e": [["Et ces contusions aux poignets et sur le visage?", "What about the bruising on his wrists and face, Duck?", 1]]}, "aux": {"__C": 1}, "__e": [["Et ces contusions aux poignets et sur le visage?", "What about the bruising on his wrists and face, Duck?", 1]]}, "__e": [["Contusions aux poignets.", "Contusions on the wrists.", 1], ["Décès par strangulation, contusions aux poignets, liens en plastique, peinture bleu marine.", "Cause of death... strangulation. Bruising on her wrists, plastic zip tie, navy-blue paint.", 1], ["Et ces contusions aux poignets et sur le visage?", "What about the bruising on his wrists and face, Duck?", 1]]}, "__e": [["Des contusions aux yeux... et sur la joue.", "Bruising to the eye... and cheek.", 1], ["Contusions aux bras, au visage et à la tête.", "Bruising to the arms, face and head.", 1], ["Ça a dû être vraiment dur de la voir avec des contusions aux côtes et une coupure...", "Just must have been really tough seeing her with bruised ribs and-and a cut and...", 1]]}, "__e": [["Bien que nous devons lui faire plus de tests, il semble ne pas y avoir d'autres contusions que sur son visage et son cou.", "Although we have to do more test, other than on her face and neck, there seems to be no other bruises.", 1], ["Cependant, il ne fut pas sérieusement blessé et s'en sortit avec de légères contusions.", "However he wasn't seriously hurt and got away with light bruising.", 0], ["Il avait le corps couvert de contusions après la bagarre.", "He had bruises all over after the fight.", 0]]}, "825": {"__C": 65, "que": {"__C": 1, "johnson": {"__C": 1, "me": {"__C": 1, "devait": {"__C": 1, "__e": [["Y compris les 825$ que Johnson me devait ?", "Does that include the $825 Johnson owed me?", 1]]}, "__e": [["Y compris les 825$ que Johnson me devait ?", "Does that include the $825 Johnson owed me?", 1]]}, "__e": [["Y compris les 825$ que Johnson me devait ?", "Does that include the $825 Johnson owed me?", 1]]}, "__e": [["Y compris les 825$ que Johnson me devait ?", "Does that include the $825 Johnson owed me?", 1]]}, "malades": {"__C": 1, "4": {"__C": 1, "200": {"__C": 1, "pèlerins": {"__C": 1, "__e": [["825 malades, 4 200 pèlerins au total.", "825 sick. 4200 pilgrims in total.", 1]]}, "__e": [["825 malades, 4 200 pèlerins au total.", "825 sick. 4200 pilgrims in total.", 1]]}, "__e": [["825 malades, 4 200 pèlerins au total.", "825 sick. 4200 pilgrims in total.", 1]]}, "__e": [["825 malades, 4 200 pèlerins au total.", "825 sick. 4200 pilgrims in total.", 1]]}, "000": {"__C": 7, "qu'il": {"__C": 1, "avait": {"__C": 1, "coûté": {"__C": 1, "__e": [["1 1 jours après la sortie nationale, le film remboursa les 825 000 $ qu'il avait coûté.", "Within 1 1 days of its nationwide release... ... itrecovereditsentire production cost of $825,000.", 1]]}, "__e": [["1 1 jours après la sortie nationale, le film remboursa les 825 000 $ qu'il avait coûté.", "Within 1 1 days of its nationwide release... ... itrecovereditsentire production cost of $825,000.", 1]]}, "__e": [["1 1 jours après la sortie nationale, le film remboursa les 825 000 $ qu'il avait coûté.", "Within 1 1 days of its nationwide release... ... itrecovereditsentire production cost of $825,000.", 1]]}, "hommes": {"__C": 1, "se": {"__C": 1, "baladent": {"__C": 1, "__e": [["- Ce que je veux dire, Mlle Mia, c'est qu'environ 825 000 hommes se baladent dehors, il n'y a qu'à choisir.", "- My point, Miss Mia, is that there are 825,000 men walking around out there for you to choose from.", 1]]}, "__e": [["- Ce que je veux dire, Mlle Mia, c'est qu'environ 825 000 hommes se baladent dehors, il n'y a qu'à choisir.", "- My point, Miss Mia, is that there are 825,000 men walking around out there for you to choose from.", 1]]}, "__e": [["- Ce que je veux dire, Mlle Mia, c'est qu'environ 825 000 hommes se baladent dehors, il n'y a qu'à choisir.", "- My point, Miss Mia, is that there are 825,000 men walking around out there for you to choose from.", 1]]}, "on": {"__C": 1, "lui": {"__C": 1, "a": {"__C": 1}}}, "__e": [["L'appartement est à 825 000$.", "The apartment costs $825,000.", 1], ["1 1 jours après la sortie nationale, le film remboursa les 825 000 $ qu'il avait coûté.", "Within 1 1 days of its nationwide release... ... itrecovereditsentire production cost of $825,000.", 1], ["- Ce que je veux dire, Mlle Mia, c'est qu'environ 825 000 hommes se baladent dehors, il n'y a qu'à choisir.", "- My point, Miss Mia, is that there are 825,000 men walking around out there for you to choose from.", 1]]}, "jours": {"__C": 3, "__e": [["1 825 jours.", "1,825 days.", 1], ["Ça fait 1 825 jours.", "That's 1,825 days.", 1], ["Je veux qu'il me rende ces 1 825 jours !", "I want my 1,825 days back from him!", 1]]}, "€": {"__C": 6, "pour": {"__C": 1, "ça": {"__C": 1, "__e": [["Nous pourrions probablement monter jusqu'à 825 € pour ça.", "We could get even 500,000W for security deposit. (~US$ 450)", 1]]}, "__e": [["Nous pourrions probablement monter jusqu'à 825 € pour ça.", "We could get even 500,000W for security deposit. (~US$ 450)", 1]]}, "net": {"__C": 1, "__e": [["Au lieu de 750 € net, 825 € net !", "Instead of 750€ net, 825€ net!", 1]]}, "sans": {"__C": 1, "la": {"__C": 1, "tva": {"__C": 1, "__e": [["Et vous voulez que je signe un nouveau contrat de 825 € sans la TVA ?", "Suddenly you want me to sign a new contract and accept a rent of 825€ excluding VAT?", 1]]}, "__e": [["Et vous voulez que je signe un nouveau contrat de 825 € sans la TVA ?", "Suddenly you want me to sign a new contract and accept a rent of 825€ excluding VAT?", 1]]}, "__e": [["Et vous voulez que je signe un nouveau contrat de 825 € sans la TVA ?", "Suddenly you want me to sign a new contract and accept a rent of 825€ excluding VAT?", 1]]}, "__e": [["Au lieu de 750 € net, 825 € net !", "Instead of 750€ net, 825€ net!", 1], ["Nous pourrions probablement monter jusqu'à 825 € pour ça.", "We could get even 500,000W for security deposit. (~US$ 450)", 1], ["Et vous voulez que je signe un nouveau contrat de 825 € sans la TVA ?", "Suddenly you want me to sign a new contract and accept a rent of 825€ excluding VAT?", 1]]}, "on": {"__C": 2, "dirait": {"__C": 1, "que": {"__C": 1, "la": {"__C": 1}}}, "peut": {"__C": 1, "vous": {"__C": 1, "équiper": {"__C": 1, "__e": [["Pour 825, on peut vous équiper et commencer la partie.", "For 825, we can get your inventory set up, and we can play ball.", 1]]}, "__e": [["Pour 825, on peut vous équiper et commencer la partie.", "For 825, we can get your inventory set up, and we can play ball.", 1]]}, "__e": [["Pour 825, on peut vous équiper et commencer la partie.", "For 825, we can get your inventory set up, and we can play ball.", 1]]}, "__e": [["Pour 825, on peut vous équiper et commencer la partie.", "For 825, we can get your inventory set up, and we can play ball.", 1]]}, "__e": [["Chambre 825. Qu'est-ce que vous m'aviez préparé pour le petit déjeuner ?", "Room 825, What did you   make me for breakfast?", 1], ["Max, pourquoi tu m'as dit que le loyer était de 850 si c'est 825 ?", "Max, why do you tell me the rent's 850 if it's 825?", 1], ["Le Dr Perry a réalisé la trachéotomie pour aider Kennedy à respirer, et lors d'une conférence de presse juste après l'échec des efforts de réanimation à Dallas, 825 00:39:38 000 -- 00:39:39,585 on lui a demandé, \"Où était la balle ?\" Il a dit, \"La balle semblait venir vers lui.", "Dr. Perry performed the tracheotomy to help Kennedy breathe, and at a press conference right after the failed resuscitation efforts in Dallas, he was asked, \"Where was the bullet?\"", 1]]}, "recrutait": {"__C": 143, "des": {"__C": 46, "hommes": {"__C": 2, "directement": {"__C": 1, "de": {"__C": 1, "__e": [["Il s'est avéré que le Viet-cong recrutait des hommes directement de ces hameaux, soi-disant stratégiques.", "As the people's anger grew, so did the ranks of the Viet Cong. SHEEHAN: It turned out that the Viet Cong were recruiting men right out of those strategic...", 1]]}, "__e": [["Il s'est avéré que le Viet-cong recrutait des hommes directement de ces hameaux, soi-disant stratégiques.", "As the people's anger grew, so did the ranks of the Viet Cong. SHEEHAN: It turned out that the Viet Cong were recruiting men right out of those strategic...", 1]]}, "de": {"__C": 1, "main": {"__C": 1, "__e": [["Il recrutait des hommes de main.", "He was recruiting fighting men.", 1]]}, "__e": [["Il recrutait des hommes de main.", "He was recruiting fighting men.", 1]]}, "__e": [["Il s'est avéré que le Viet-cong recrutait des hommes directement de ces hameaux, soi-disant stratégiques.", "As the people's anger grew, so did the ranks of the Viet Cong. SHEEHAN: It turned out that the Viet Cong were recruiting men right out of those strategic...", 1], ["Il recrutait des hommes de main.", "He was recruiting fighting men.", 1]]}, "étudiants": {"__C": 2, "pour": {"__C": 2, "infiltrer": {"__C": 1, "__e": [["Il recrutait des étudiants pour infiltrer les groupes gauchistes.", "Recruited students to infiltrate radical organizations on campus.", 1]]}, "rejoindre": {"__C": 1, "__e": [["London recrutait des étudiants pour rejoindre l'ANC, afin de se soulever contre le régime.", "London had been recruiting students to join the ANC, to ultimately rise against the regime.", 1]]}, "__e": [["Il recrutait des étudiants pour infiltrer les groupes gauchistes.", "Recruited students to infiltrate radical organizations on campus.", 1], ["London recrutait des étudiants pour rejoindre l'ANC, afin de se soulever contre le régime.", "London had been recruiting students to join the ANC, to ultimately rise against the regime.", 1]]}, "__e": [["Il recrutait des étudiants pour infiltrer les groupes gauchistes.", "Recruited students to infiltrate radical organizations on campus.", 1], ["London recrutait des étudiants pour rejoindre l'ANC, afin de se soulever contre le régime.", "London had been recruiting students to join the ANC, to ultimately rise against the regime.", 1]]}, "gens": {"__C": 5, "pour": {"__C": 1, "tuer": {"__C": 1, "__e": [["Il m'a dit qu'il recrutait des gens pour tuer Kim Seung Hyun.", "He said he paid people to kill Kim Seung Hyun.", 1]]}, "__e": [["Il m'a dit qu'il recrutait des gens pour tuer Kim Seung Hyun.", "He said he paid people to kill Kim Seung Hyun.", 1]]}, "et": {"__C": 1, "les": {"__C": 1}, "__e": [["La milice était si sure ... que le gouvernement allait interdire les trafiquants de drogue de Tanque ... qui recrutait des gens et empchait les autres de revenir.", "The militia was so sure... that the government would rid Tanque of the dealers... that they were already recruiting people to keep them out.", 1]]}, "__e": [["La milice était si sure ... que le gouvernement allait interdire les trafiquants de drogue de Tanque ... qui recrutait des gens et empchait les autres de revenir.", "The militia was so sure... that the government would rid Tanque of the dealers... that they were already recruiting people to keep them out.", 1], ["Grayson était présent, il recrutait des gens très effrayés.", "Grayson was there, signing up people who were very scared.", 1], ["Il m'a dit qu'il recrutait des gens pour tuer Kim Seung Hyun.", "He said he paid people to kill Kim Seung Hyun.", 1]]}, "__e": [["Un jour, elle m'a amenée rencontrer une dame de la cour qui recrutait des jeunes filles pour le palais. Nous sommes entrées au palais ensemble. Nous avons cuisiné ensemble, nous avons lu ensemble..", "And then one day, with her leading me, I met a court lady who picked out new court ladies and came to the palace together to cook and read", 1], ["Quand Chiens guide a commencé dans les années 40, on recrutait des chiens abandonnés mais très vite, nous nous sommes rendu compte que non seulement, il était difficile de trouver des chiens au bon tempérament mais aussi avec un physique", "When Guide Dogs first started in the '40s, we used to try and get dogs from shelters, and one of the things that became apparent really quickly is that not only was it hard to find dogs that had the right temperamental characteristics, but you had dogs that had physical issues, and maybe couldn't have as long of a working life.", 1], ["Y a environ 20 ans de ça, j'étais avec un général qui recrutait des soldats très particuliers. Des soldats qui avaient peur de rien. Des soldats qui en avaient rien à foutre, des soldats qui, quand on leur disait de faire quelque chose, ils le faisaient.", "About 20 years ago, I worked for a general who recruited specific kinds of soldiers... soldiers that were fearless, soldiers that didn't give a shit, soldiers that when you told them to do something, they did it.", 1]]}, "pas": {"__C": 5, "chez": {"__C": 1, "tonton": {"__C": 1, "__e": [["-Quand je l'ai connu, le Mexicain, il recrutait pas chez tonton !", "Amusing how people change. Before, the Mexican would never recruit any queers.", 1]]}, "__e": [["-Quand je l'ai connu, le Mexicain, il recrutait pas chez tonton !", "Amusing how people change. Before, the Mexican would never recruit any queers.", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "t'ai": {"__C": 1, "__e": [["On ne recrutait pas, mais je t'ai fait entrer dans la famille.", "We weren't recruiting but I got you in the family.", 1]]}, "__e": [["On ne recrutait pas, mais je t'ai fait entrer dans la famille.", "We weren't recruiting but I got you in the family.", 1]]}, "__e": [["On ne recrutait pas, mais je t'ai fait entrer dans la famille.", "We weren't recruiting but I got you in the family.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "sexe": {"__C": 1, "__e": [["À cette époque-là, la flicaille, on ne la recrutait pas dans le sexe.", "There weren't any women cops in those days.", 1]]}, "__e": [["À cette époque-là, la flicaille, on ne la recrutait pas dans le sexe.", "There weren't any women cops in those days.", 1]]}, "__e": [["À cette époque-là, la flicaille, on ne la recrutait pas dans le sexe.", "There weren't any women cops in those days.", 1]]}, "__e": [["-Quand je l'ai connu, le Mexicain, il recrutait pas chez tonton !", "Amusing how people change. Before, the Mexican would never recruit any queers.", 1], ["On ne recrutait pas, mais je t'ai fait entrer dans la famille.", "We weren't recruiting but I got you in the family.", 1], ["À se demander s'il ne recrutait pas des mecs à moitié bourrés dans la rue, mais ils étaient géniaux.", "It's like he went down to the Bowery half the time and just picked up people who were half in the bag.", 1]]}, "pour": {"__C": 11, "le": {"__C": 2, "comité": {"__C": 1, "de": {"__C": 1, "__e": [["On recrutait pour le comité de coordination non-violent des étudiants.", "We were recruiters for the Student Nonviolent Coordinating Committee.", 1]]}, "__e": [["On recrutait pour le comité de coordination non-violent des étudiants.", "We were recruiters for the Student Nonviolent Coordinating Committee.", 1]]}, "fatah": {"__C": 1, "en": {"__C": 1, "__e": [["Il recrutait pour le Fatah en France.", "He was recruiting for Fatah France.", 1]]}, "__e": [["Il recrutait pour le Fatah en France.", "He was recruiting for Fatah France.", 1]]}, "__e": [["On recrutait pour le comité de coordination non-violent des étudiants.", "We were recruiters for the Student Nonviolent Coordinating Committee.", 1], ["Il recrutait pour le Fatah en France.", "He was recruiting for Fatah France.", 1]]}, "nous": {"__C": 1, "au": {"__C": 1, "moyen-orient": {"__C": 1, "__e": [["- Vraiment ? Il recrutait pour nous au Moyen-Orient.", "- He worked for us in the Middle East, recruiting.", 1]]}, "__e": [["- Vraiment ? Il recrutait pour nous au Moyen-Orient.", "- He worked for us in the Middle East, recruiting.", 1]]}, "__e": [["- Vraiment ? Il recrutait pour nous au Moyen-Orient.", "- He worked for us in the Middle East, recruiting.", 1]]}, "la": {"__C": 2, "bataille": {"__C": 1, "et": {"__C": 1, "__e": [["Mais c'est parce que Ye Hua a pu gagner le soutien des chefs quand il les recrutait pour la bataille, et il avait établi des stratégies de guerre à l'avance, c'est pourquoi j'ai pu vaincre les rebelles.", "But that was because Ye Hua was able to earn the support of the chieftains when he recruited them for battle, and he had set war strategies beforehand; hence, I was able to defeat the rebels.", 1]]}, "__e": [["Mais c'est parce que Ye Hua a pu gagner le soutien des chefs quand il les recrutait pour la bataille, et il avait établi des stratégies de guerre à l'avance, c'est pourquoi j'ai pu vaincre les rebelles.", "But that was because Ye Hua was able to earn the support of the chieftains when he recruited them for battle, and he had set war strategies beforehand; hence, I was able to defeat the rebels.", 1]]}, "cia": {"__C": 1, "__e": [["Ryan a convaincu l'enseigne Watts qu'il la recrutait pour la CIA.", "Ryan convinced Ensign Watts that he was recruiting her for the CIA.", 1]]}, "__e": [["Ryan a convaincu l'enseigne Watts qu'il la recrutait pour la CIA.", "Ryan convinced Ensign Watts that he was recruiting her for the CIA.", 1], ["Mais c'est parce que Ye Hua a pu gagner le soutien des chefs quand il les recrutait pour la bataille, et il avait établi des stratégies de guerre à l'avance, c'est pourquoi j'ai pu vaincre les rebelles.", "But that was because Ye Hua was able to earn the support of the chieftains when he recruited them for battle, and he had set war strategies beforehand; hence, I was able to defeat the rebels.", 1]]}, "__e": [["Eric et moi, on partait en virée comme ça. À l'époque... où on recrutait pour Alexandria.", "Eric and I used to take trips like this... back when we were looking for people to bring to Alexandria.", 1], ["Il travaillait tout le temps, même avec les putes qu'il recrutait pour assassiner Castro.", "He worked nonstop, even with the whores he was recruiting to assassinate Castro.", 1], ["Mais c'est parce que Ye Hua a pu gagner le soutien des chefs quand il les recrutait pour la bataille, et il avait établi des stratégies de guerre à l'avance, c'est pourquoi j'ai pu vaincre les rebelles.", "But that was because Ye Hua was able to earn the support of the chieftains when he recruited them for battle, and he had set war strategies beforehand; hence, I was able to defeat the rebels.", 1]]}, "les": {"__C": 6, "jeunes": {"__C": 1, "talents": {"__C": 1, "et": {"__C": 1, "__e": [["Il recrutait les jeunes talents, et il en faisait des trapézistes.", "He'd scout kids who seemed like they had a future ahead of them, and then bring them up to be first-class trapeze artists.", 1]]}, "__e": [["Il recrutait les jeunes talents, et il en faisait des trapézistes.", "He'd scout kids who seemed like they had a future ahead of them, and then bring them up to be first-class trapeze artists.", 1]]}, "__e": [["Il recrutait les jeunes talents, et il en faisait des trapézistes.", "He'd scout kids who seemed like they had a future ahead of them, and then bring them up to be first-class trapeze artists.", 1]]}, "organisés": {"__C": 1, "__e": [["Quand j'étais dans le Golfe, l'Organisation recrutait les Organisés.", "When I was in the Gulf, the Organization... was recruiting the Organized.", 1]]}, "membres": {"__C": 1, "américains": {"__C": 1, "de": {"__C": 1, "__e": [["Monsieur, nous pensons que l'homme qui recrutait les membres américains de Ar Rissalah le faisait via votre site.", "Sir, we believe that the man who recruited the American members of Ar Rissalah did so through your website.", 1]]}, "__e": [["Monsieur, nous pensons que l'homme qui recrutait les membres américains de Ar Rissalah le faisait via votre site.", "Sir, we believe that the man who recruited the American members of Ar Rissalah did so through your website.", 1]]}, "__e": [["Monsieur, nous pensons que l'homme qui recrutait les membres américains de Ar Rissalah le faisait via votre site.", "Sir, we believe that the man who recruited the American members of Ar Rissalah did so through your website.", 1]]}, "__e": [["Dans le parking, après l'entraînement, il recrutait les gamins pour qu'ils intègrent son école.", "In the parking lot after practice, picking up their kids to get 'em to transfer to his high school.", 1], ["Quand j'étais dans le Golfe, l'Organisation recrutait les Organisés.", "When I was in the Gulf, the Organization... was recruiting the Organized.", 1], ["Monsieur, nous pensons que l'homme qui recrutait les membres américains de Ar Rissalah le faisait via votre site.", "Sir, we believe that the man who recruited the American members of Ar Rissalah did so through your website.", 1]]}, "un": {"__C": 7, "agent": {"__C": 2, "secret": {"__C": 2, "du": {"__C": 2, "__e": [["C'était une communiste américaine qui a été arrêtée alors qu'elle recrutait un agent secret du F.B.I.", "She was an American communist who got caught a while down the road for trying to recruit an undercover FBI agent.", 1]]}, "__e": [["C'était une communiste américaine qui a été arrêtée alors qu'elle recrutait un agent secret du F.B.I.", "She was an American communist who got caught a while down the road for trying to recruit an undercover FBI agent.", 1]]}, "__e": [["C'était une communiste américaine qui a été arrêtée alors qu'elle recrutait un agent secret du F.B.I.", "She was an American communist who got caught a while down the road for trying to recruit an undercover FBI agent.", 1]]}, "employé": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Malik a cru qu'il recrutait un employé de la Défense handicapé et mécontent.", "To make Omer Malik think he was recruiting a disgruntled DoD employee in a wheelchair. It worked.", 1]]}, "__e": [["Malik a cru qu'il recrutait un employé de la Défense handicapé et mécontent.", "To make Omer Malik think he was recruiting a disgruntled DoD employee in a wheelchair. It worked.", 1]]}, "__e": [["Malik a cru qu'il recrutait un employé de la Défense handicapé et mécontent.", "To make Omer Malik think he was recruiting a disgruntled DoD employee in a wheelchair. It worked.", 1]]}, "tueur": {"__C": 1, "à": {"__C": 1, "gages": {"__C": 1, "__e": [["Tous les massacrer ? Et si on recrutait un tueur à gages ?", "Why don't we just hire a killer and murder all of them then?", 1]]}, "__e": [["Tous les massacrer ? Et si on recrutait un tueur à gages ?", "Why don't we just hire a killer and murder all of them then?", 1]]}, "__e": [["Tous les massacrer ? Et si on recrutait un tueur à gages ?", "Why don't we just hire a killer and murder all of them then?", 1]]}, "__e": [["Malik a cru qu'il recrutait un employé de la Défense handicapé et mécontent.", "To make Omer Malik think he was recruiting a disgruntled DoD employee in a wheelchair. It worked.", 1], ["Tous les massacrer ? Et si on recrutait un tueur à gages ?", "Why don't we just hire a killer and murder all of them then?", 1], ["C'était une communiste américaine qui a été arrêtée alors qu'elle recrutait un agent secret du F.B.I.", "She was an American communist who got caught a while down the road for trying to recruit an undercover FBI agent.", 1]]}, "de": {"__C": 4, "jeunes": {"__C": 2, "dans": {"__C": 1, "tous": {"__C": 1}}, "diplômés": {"__C": 1, "__e": [["Il recrutait de jeunes diplômés.", "He was recruiting young professionals.", 1]]}, "__e": [["Il recrutait de jeunes diplômés.", "He was recruiting young professionals.", 1], ["On recrutait de jeunes pro-Occident, dans tous les secteurs, dans un seul but : s'assurer que, 20 ans plus tard, nous aurions des taupes dans les plus hautes sphères de la Russie, capables de minimiser voire détruire la menace nucléaire russe.", "We recruited young pro-Western minds in all areas, with one aim. To ensure that in 20 years, we would have moles at the very highest levels of Russian life, moles who could limit or destroy the Russian nuclear threat.", 1]]}, "nouveaux": {"__C": 2, "procureurs": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai entendu dire qu'il recrutait de nouveaux procureurs pour l'agence d'enquêtes sur la corruption.", "I hear he's already recruiting prosecutors for the Corruption Investigation Agency.", 1]]}, "__e": [["J'ai entendu dire qu'il recrutait de nouveaux procureurs pour l'agence d'enquêtes sur la corruption.", "I hear he's already recruiting prosecutors for the Corruption Investigation Agency.", 1]]}, "réservistes": {"__C": 1, "actuellement": {"__C": 1, "__e": [["J'ai appris que l'équipe recrutait de nouveaux réservistes actuellement.", "I heard the team's recruiting new reserves now.", 1]]}, "__e": [["J'ai appris que l'équipe recrutait de nouveaux réservistes actuellement.", "I heard the team's recruiting new reserves now.", 1]]}, "__e": [["J'ai appris que l'équipe recrutait de nouveaux réservistes actuellement.", "I heard the team's recruiting new reserves now.", 1], ["J'ai entendu dire qu'il recrutait de nouveaux procureurs pour l'agence d'enquêtes sur la corruption.", "I hear he's already recruiting prosecutors for the Corruption Investigation Agency.", 1]]}, "__e": [["J'ai appris que l'équipe recrutait de nouveaux réservistes actuellement.", "I heard the team's recruiting new reserves now.", 1], ["On recrutait de jeunes pro-Occident, dans tous les secteurs, dans un seul but : s'assurer que, 20 ans plus tard, nous aurions des taupes dans les plus hautes sphères de la Russie, capables de minimiser voire détruire la menace nucléaire russe.", "We recruited young pro-Western minds in all areas, with one aim. To ensure that in 20 years, we would have moles at the very highest levels of Russian life, moles who could limit or destroy the Russian nuclear threat.", 1], ["J'ai entendu dire qu'il recrutait de nouveaux procureurs pour l'agence d'enquêtes sur la corruption.", "I hear he's already recruiting prosecutors for the Corruption Investigation Agency.", 1]]}, "__e": [["Un jour, elle m'a amenée rencontrer une dame de la cour qui recrutait des jeunes filles pour le palais. Nous sommes entrées au palais ensemble. Nous avons cuisiné ensemble, nous avons lu ensemble..", "And then one day, with her leading me, I met a court lady who picked out new court ladies and came to the palace together to cook and read", 1], ["Quand Chiens guide a commencé dans les années 40, on recrutait des chiens abandonnés mais très vite, nous nous sommes rendu compte que non seulement, il était difficile de trouver des chiens au bon tempérament mais aussi avec un physique", "When Guide Dogs first started in the '40s, we used to try and get dogs from shelters, and one of the things that became apparent really quickly is that not only was it hard to find dogs that had the right temperamental characteristics, but you had dogs that had physical issues, and maybe couldn't have as long of a working life.", 1], ["Y a environ 20 ans de ça, j'étais avec un général qui recrutait des soldats très particuliers. Des soldats qui avaient peur de rien. Des soldats qui en avaient rien à foutre, des soldats qui, quand on leur disait de faire quelque chose, ils le faisaient.", "About 20 years ago, I worked for a general who recruited specific kinds of soldiers... soldiers that were fearless, soldiers that didn't give a shit, soldiers that when you told them to do something, they did it.", 1]]}, "adéquation": {"__C": 100, "avec": {"__C": 51, "le": {"__C": 6, "projet": {"__C": 2, "mighty": {"__C": 2, "__e": [["Nous pensons que votre produit est en adéquation avec le projet \"Mighty Baby\".", "We feel that your design fits the requirements for a \"Mighty Baby\" product.", 1], ["Nous pensons qu'il est en parfaite adéquation avec le projet \"Mighty Baby\" Les responsables du produit vont vous le décrire.", "We believe it fits every item in the", 1]]}, "__e": [["Nous pensons que votre produit est en adéquation avec le projet \"Mighty Baby\".", "We feel that your design fits the requirements for a \"Mighty Baby\" product.", 1], ["Nous pensons qu'il est en parfaite adéquation avec le projet \"Mighty Baby\" Les responsables du produit vont vous le décrire.", "We believe it fits every item in the", 1]]}, "moralement": {"__C": 1, "gris": {"__C": 1, "__e": [["Je suis en adéquation avec le moralement gris.", "I'm comfortable with moraly grey.", 1]]}, "__e": [["Je suis en adéquation avec le moralement gris.", "I'm comfortable with moraly grey.", 1]]}, "__e": [["Nous pensons que votre produit est en adéquation avec le projet \"Mighty Baby\".", "We feel that your design fits the requirements for a \"Mighty Baby\" product.", 1], ["Nous pensons qu'il est en parfaite adéquation avec le projet \"Mighty Baby\" Les responsables du produit vont vous le décrire.", "We believe it fits every item in the", 1], ["Oui, la prière, et on ne pense pas que toi et ton équipe soyez en adéquation avec Le Halo de Lumière.", "Yes, praying, and we just don't feel that you and your team are just a good fit for Shining Light.", 1]]}, "mon": {"__C": 5, "ancienne": {"__C": 1, "programmation": {"__C": 1, "__e": [["Peut être... que je pourrais arriver à une conclusion plus en adéquation avec mon ancienne programmation.", "Perhaps... i can reach a conclusion More in keeping with my former programming.", 1]]}, "__e": [["Peut être... que je pourrais arriver à une conclusion plus en adéquation avec mon ancienne programmation.", "Perhaps... i can reach a conclusion More in keeping with my former programming.", 1]]}, "cerveau": {"__C": 1, "__e": [["Ces produits vont me donner un corps en adéquation avec mon cerveau.", "Those chemicals will give me the brawn to match my brain.", 1]]}, "__e": [["C'est un plan de carrière en adéquation avec mon style de vie.", "It's my career path. However it's also in alignment with my lifestyle.", 1], ["Peut être... que je pourrais arriver à une conclusion plus en adéquation avec mon ancienne programmation.", "Perhaps... i can reach a conclusion More in keeping with my former programming.", 1], ["Ne trouves-tu pas que dire \"pendant un moment\" est lâche, et pourtant totalement en adéquation avec mon caractère ? ]", "Isn't saying \"for a while\" cowardly, and yet completely in character for me.]", 1]]}, "la": {"__C": 6, "place": {"__C": 1, "que": {"__C": 1, "__e": [["Il est en parfaite adéquation avec la place que notre parti accorde à l'économie.", "Søren Ravn's CV just shows how importantly we regard economics.", 1]]}, "__e": [["Il est en parfaite adéquation avec la place que notre parti accorde à l'économie.", "Søren Ravn's CV just shows how importantly we regard economics.", 1]]}, "balance": {"__C": 1, "du": {"__C": 1, "__e": [["Les membres du conseil des ministres de la cour royale bougent en adéquation avec la balance du pouvoir.", "The cabinet members of the royal court move in accordance with the balance of power.", 1]]}, "__e": [["Les membres du conseil des ministres de la cour royale bougent en adéquation avec la balance du pouvoir.", "The cabinet members of the royal court move in accordance with the balance of power.", 1]]}, "__e": [["Les membres du conseil des ministres de la cour royale bougent en adéquation avec la balance du pouvoir.", "The cabinet members of the royal court move in accordance with the balance of power.", 1], ["Au lieu de ça, je pense qu'une évolution ou un nouveau départ serait une fin plus en adéquation avec la tendance actuelle.", "Rather than getting back an ex, something that indicates growth or a new beginning with a kind of open ending lines up more with the trend these days.", 1], ["J'aurais pu faire en sorte que ta vie personnelle reste en adéquation avec la vie qu'un gentleman anglais doit mener.", "Well, now, surely Baadal can tempt you with something. You must be so very hungry. How can you stand to eat in this insufferable heat?", 1]]}, "__e": [["Donc, il fallait que les dimensions du décor soient en adéquation avec ce qu'il y avait... ce que les acteurs avaient à dire.", "So, the dimensions of the set should be appropriate for what the actors had to say.", 1], ["J'aurais pu faire en sorte que ta vie personnelle reste en adéquation avec la vie qu'un gentleman anglais doit mener.", "Well, now, surely Baadal can tempt you with something. You must be so very hungry. How can you stand to eat in this insufferable heat?", 1], ["Mais c'est pour ça qu'elle ne voulait plus être avec moi, parce que je n'étais pas \"en adéquation avec sa destinée...\"", "But if that's why she didn't want to be with me anymore, why I wasn't \"fit for her destiny...\"", 1]]}, "au": {"__C": 1, "poste": {"__C": 1, "sont": {"__C": 1, "satisfaisantes": {"__C": 1, "__e": [["La valeur de la personne et son adéquation au poste sont satisfaisantes.", "The value of the person and their match for the job are satisfactory.", 1]]}, "__e": [["La valeur de la personne et son adéquation au poste sont satisfaisantes.", "The value of the person and their match for the job are satisfactory.", 1]]}, "__e": [["La valeur de la personne et son adéquation au poste sont satisfaisantes.", "The value of the person and their match for the job are satisfactory.", 1]]}, "__e": [["La valeur de la personne et son adéquation au poste sont satisfaisantes.", "The value of the person and their match for the job are satisfactory.", 1]]}, "parfaite": {"__C": 10, "entre": {"__C": 1, "la": {"__C": 1, "théorie": {"__C": 1, "__e": [["Le fait que les corps tombent à jamais sous l'influence de la gravité venait d'être prouvé par une adéquation parfaite entre la théorie et l'observation.", "That bodies would fall forever under the influence of gravity had been proved by an astounding agreement between theory and observation.", 1]]}, "__e": [["Le fait que les corps tombent à jamais sous l'influence de la gravité venait d'être prouvé par une adéquation parfaite entre la théorie et l'observation.", "That bodies would fall forever under the influence of gravity had been proved by an astounding agreement between theory and observation.", 1]]}, "__e": [["Le fait que les corps tombent à jamais sous l'influence de la gravité venait d'être prouvé par une adéquation parfaite entre la théorie et l'observation.", "That bodies would fall forever under the influence of gravity had been proved by an astounding agreement between theory and observation.", 1]]}, "parce": {"__C": 1, "qu'aucun": {"__C": 1, "de": {"__C": 1, "__e": [["Mat et moi, sommes en adéquation parfaite parce qu'aucun de nous n'a une once de conscience.", "Because neither one of us had a shred of conscience.", 1]]}, "__e": [["Mat et moi, sommes en adéquation parfaite parce qu'aucun de nous n'a une once de conscience.", "Because neither one of us had a shred of conscience.", 1]]}, "__e": [["Mat et moi, sommes en adéquation parfaite parce qu'aucun de nous n'a une once de conscience.", "Because neither one of us had a shred of conscience.", 1]]}, "non": {"__C": 1, "__e": [["C'est une adéquation parfaite, non?", "Sounds like a perfect match, doesn't it?", 1]]}, "__e": [["Et maintenant ma vie professionnelle est en adéquation parfaite avec ça.", "Now I have a career that perfectly aligns with that.", 1], ["Mat et moi, sommes en adéquation parfaite parce qu'aucun de nous n'a une once de conscience.", "Because neither one of us had a shred of conscience.", 1], ["Le fait que les corps tombent à jamais sous l'influence de la gravité venait d'être prouvé par une adéquation parfaite entre la théorie et l'observation.", "That bodies would fall forever under the influence of gravity had been proved by an astounding agreement between theory and observation.", 1]]}, "et": {"__C": 2, "ce": {"__C": 1, "pour": {"__C": 1, "toujours": {"__C": 1, "__e": [["Une parfaite adéquation, et ce, pour toujours.", "A perfect match, connected forever.", 1]]}, "__e": [["Une parfaite adéquation, et ce, pour toujours.", "A perfect match, connected forever.", 1]]}, "__e": [["Une parfaite adéquation, et ce, pour toujours.", "A perfect match, connected forever.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Je sais quand il y a adéquation. Et il y a adéquation.", "I know a match when I see a match, and this is a match.", 1]]}, "__e": [["Je sais quand il y a adéquation. Et il y a adéquation.", "I know a match when I see a match, and this is a match.", 1]]}, "__e": [["Je sais quand il y a adéquation. Et il y a adéquation.", "I know a match when I see a match, and this is a match.", 1]]}, "__e": [["Je sais quand il y a adéquation. Et il y a adéquation.", "I know a match when I see a match, and this is a match.", 1], ["Une parfaite adéquation, et ce, pour toujours.", "A perfect match, connected forever.", 1]]}, "confirmée": {"__C": 2, "__e": [["Viens voir papa, bâtard de chauve. \"Adéquation confirmée\"", "Oh, come to Papa, you beautiful bald bastard.", 1], ["Pour le reste, on n'a rien. \"Adéquation confirmée\"", "Outside of that, we got nothing.", 1]]}, "possible": {"__C": 2, "pour": {"__C": 1, "chaque": {"__C": 1, "membre": {"__C": 1, "__e": [["Il est de mon devoir de les étudier afin de déterminer la meilleure adéquation possible pour chaque membre de la maison royale. Ainsi nous pouvons maintenir l'intégrité de cette lignée.", "It's my duty to study them in order to determine the best possible match for every member of the royal house so that we may maintain the integrity of those bloodlines.", 1]]}, "__e": [["Il est de mon devoir de les étudier afin de déterminer la meilleure adéquation possible pour chaque membre de la maison royale. Ainsi nous pouvons maintenir l'intégrité de cette lignée.", "It's my duty to study them in order to determine the best possible match for every member of the royal house so that we may maintain the integrity of those bloodlines.", 1]]}, "__e": [["Il est de mon devoir de les étudier afin de déterminer la meilleure adéquation possible pour chaque membre de la maison royale. Ainsi nous pouvons maintenir l'intégrité de cette lignée.", "It's my duty to study them in order to determine the best possible match for every member of the royal house so that we may maintain the integrity of those bloodlines.", 1]]}, "__e": [["Conclusion de son analyse ADN : adéquation possible.", "DNA analysis concludes possible match.", 1], ["Il est de mon devoir de les étudier afin de déterminer la meilleure adéquation possible pour chaque membre de la maison royale. Ainsi nous pouvons maintenir l'intégrité de cette lignée.", "It's my duty to study them in order to determine the best possible match for every member of the royal house so that we may maintain the integrity of those bloodlines.", 1]]}, "__e": [["Il est de mon devoir de les étudier afin de déterminer la meilleure adéquation possible pour chaque membre de la maison royale. Ainsi nous pouvons maintenir l'intégrité de cette lignée.", "It's my duty to study them in order to determine the best possible match for every member of the royal house so that we may maintain the integrity of those bloodlines.", 1], ["Mais c'est pour ça qu'elle ne voulait plus être avec moi, parce que je n'étais pas \"en adéquation avec sa destinée...\"", "But if that's why she didn't want to be with me anymore, why I wasn't \"fit for her destiny...\"", 1], ["Eh bien, le fait est qu'il n'y avait rien à propos de cette femme, à part le fait qu'elle aussi divorce, ce qui nous ferait une bonne adéquation, donc pourquoi organiser notre rencontre ?", "Well, the point is there was nothing about this woman, other than the fact that she also happens to be divorced, that would make us a good fit, so why did you set us up?", 1]]}, "tarkin": {"__C": 70, "et": {"__C": 3, "toi": {"__C": 1, "boba": {"__C": 1, "fett": {"__C": 1, "__e": [["Toi, tu es Grand Moff Tarkin et toi Boba Fett.", "You are Grand Moff Tarking and you are Boba Fett.", 1]]}, "__e": [["Toi, tu es Grand Moff Tarkin et toi Boba Fett.", "You are Grand Moff Tarking and you are Boba Fett.", 1]]}, "__e": [["Toi, tu es Grand Moff Tarkin et toi Boba Fett.", "You are Grand Moff Tarking and you are Boba Fett.", 1]]}, "ahsoka": {"__C": 1, "en": {"__C": 1, "ont": {"__C": 1, "__e": [["Le Capitaine Tarkin et Ahsoka en ont chacun mémorisé une moitié.", "Captain Tarkin and Ahsoka have each memorized half.", 1]]}, "__e": [["Le Capitaine Tarkin et Ahsoka en ont chacun mémorisé une moitié.", "Captain Tarkin and Ahsoka have each memorized half.", 1]]}, "__e": [["Le Capitaine Tarkin et Ahsoka en ont chacun mémorisé une moitié.", "Captain Tarkin and Ahsoka have each memorized half.", 1]]}, "vous": {"__C": 1, "demandez": {"__C": 1, "des": {"__C": 1, "__e": [["Seigneur Vador, avec tout mon respect, le gouverneur Tarkin et vous demandez des miracles.", "Lord Vader, with all due respect, you and Governor Tarkin are asking for miracles.", 1]]}, "__e": [["Seigneur Vador, avec tout mon respect, le gouverneur Tarkin et vous demandez des miracles.", "Lord Vader, with all due respect, you and Governor Tarkin are asking for miracles.", 1]]}, "__e": [["Seigneur Vador, avec tout mon respect, le gouverneur Tarkin et vous demandez des miracles.", "Lord Vader, with all due respect, you and Governor Tarkin are asking for miracles.", 1]]}, "__e": [["Tarkin et l'Empire sont une autre histoire.", "Tarkin and this Empire are a whole different story.", 1], ["Le Capitaine Tarkin et Ahsoka en ont chacun mémorisé une moitié.", "Captain Tarkin and Ahsoka have each memorized half.", 1], ["Seigneur Vador, avec tout mon respect, le gouverneur Tarkin et vous demandez des miracles.", "Lord Vader, with all due respect, you and Governor Tarkin are asking for miracles.", 1]]}, "le": {"__C": 4, "faire": {"__C": 1, "__e": [["Laisse Tarkin le faire.", "Let Tarkin.", 1]]}, "souverain": {"__C": 1, "__e": [["Kanan est à bord du destroyer du Gouverneur Tarkin, le Souverain.", "You know, I wanted to believe in Trayvis as much as you did.", 1]]}, "sénat": {"__C": 1, "importera": {"__C": 1, "peu": {"__C": 1, "__e": [["Quand la station de combat sera terminée, Gouverneur Tarkin, le Sénat importera peu.", "When the battle station is finished, Governor Tarkin, the Senate will be of little concern.", 1]]}, "__e": [["Quand la station de combat sera terminée, Gouverneur Tarkin, le Sénat importera peu.", "When the battle station is finished, Governor Tarkin, the Senate will be of little concern.", 1]]}, "__e": [["Quand la station de combat sera terminée, Gouverneur Tarkin, le Sénat importera peu.", "When the battle station is finished, Governor Tarkin, the Senate will be of little concern.", 1]]}, "__e": [["Laisse Tarkin le faire.", "Let Tarkin.", 1], ["Quand la station de combat sera terminée, Gouverneur Tarkin, le Sénat importera peu.", "When the battle station is finished, Governor Tarkin, the Senate will be of little concern.", 1], ["Kanan est à bord du destroyer du Gouverneur Tarkin, le Souverain.", "You know, I wanted to believe in Trayvis as much as you did.", 1]]}, "a": {"__C": 7, "compris": {"__C": 1, "en": {"__C": 1, "tout": {"__C": 1, "__e": [["- Tarkin a compris, en tout cas.", "Well, you sure told it to Tarkin.", 1]]}, "__e": [["- Tarkin a compris, en tout cas.", "Well, you sure told it to Tarkin.", 1]]}, "__e": [["- Tarkin a compris, en tout cas.", "Well, you sure told it to Tarkin.", 1]]}, "finalement": {"__C": 1, "une": {"__C": 1, "demeure": {"__C": 1, "__e": [["Quatre ans de paysagisme mais je pense que M. Tarkin a finalement une demeure dont il peut être fier.", "Four years of landscaping but I think Mr. Tarkin finally has a home to be proud of.", 1]]}, "__e": [["Quatre ans de paysagisme mais je pense que M. Tarkin a finalement une demeure dont il peut être fier.", "Four years of landscaping but I think Mr. Tarkin finally has a home to be proud of.", 1]]}, "__e": [["Quatre ans de paysagisme mais je pense que M. Tarkin a finalement une demeure dont il peut être fier.", "Four years of landscaping but I think Mr. Tarkin finally has a home to be proud of.", 1]]}, "raison": {"__C": 1, "__e": [["L'amiral Tarkin a raison.", "Admiral Tarkin is right.", 1]]}, "__e": [["Quatre ans de paysagisme mais je pense que M. Tarkin a finalement une demeure dont il peut être fier.", "Four years of landscaping but I think Mr. Tarkin finally has a home to be proud of.", 1], ["Général Skywalker, L'Amiral Tarkin a donné l'ordre de ne laisser entrer personne.", "General Skywalker, Admiral Tarkin has ordered that no one be allowed in there.", 1], ["Tarkin a cru qu'elle parlait de nous. Mais Echo est normal.", "Tarkin assumed that meant us, but Echo's a reg.", 1]]}, "vous": {"__C": 2, "ne": {"__C": 1, "me": {"__C": 1, "faites": {"__C": 1, "__e": [["Capitaine Tarkin, vous ne me faites toujours pas confiance ?", "Captain Tarkin, haven't you learned to trust me by now?", 1]]}, "__e": [["Capitaine Tarkin, vous ne me faites toujours pas confiance ?", "Captain Tarkin, haven't you learned to trust me by now?", 1]]}, "__e": [["Capitaine Tarkin, vous ne me faites toujours pas confiance ?", "Captain Tarkin, haven't you learned to trust me by now?", 1]]}, "attend": {"__C": 1, "__e": [["Le gouverneur Tarkin vous attend.", "Governor Tarkin's been expecting you.", 1]]}, "__e": [["Le gouverneur Tarkin vous attend.", "Governor Tarkin's been expecting you.", 1], ["Capitaine Tarkin, vous ne me faites toujours pas confiance ?", "Captain Tarkin, haven't you learned to trust me by now?", 1]]}, "veut": {"__C": 3, "voir": {"__C": 1, "votre": {"__C": 1, "escouade": {"__C": 1, "__e": [["L'amiral Tarkin veut voir votre escouade en action.", "Admiral Tarkin has requested to see more of your squad in action.", 1]]}, "__e": [["L'amiral Tarkin veut voir votre escouade en action.", "Admiral Tarkin has requested to see more of your squad in action.", 1]]}, "__e": [["L'amiral Tarkin veut voir votre escouade en action.", "Admiral Tarkin has requested to see more of your squad in action.", 1]]}, "nous": {"__C": 1, "mettre": {"__C": 1, "à": {"__C": 1, "__e": [["Tarkin veut nous mettre à l'épreuve ? Il ne va pas être déçu.", "If Tarkin wants to test us, let's not disappoint him.", 1]]}, "__e": [["Tarkin veut nous mettre à l'épreuve ? Il ne va pas être déçu.", "If Tarkin wants to test us, let's not disappoint him.", 1]]}, "__e": [["Tarkin veut nous mettre à l'épreuve ? Il ne va pas être déçu.", "If Tarkin wants to test us, let's not disappoint him.", 1]]}, "vous": {"__C": 1, "interroger": {"__C": 1, "en": {"__C": 1, "__e": [["Le gouverneur Tarkin veut vous interroger en personne.", "Governor Tarkin wishes to question you personally.", 1]]}, "__e": [["Le gouverneur Tarkin veut vous interroger en personne.", "Governor Tarkin wishes to question you personally.", 1]]}, "__e": [["Le gouverneur Tarkin veut vous interroger en personne.", "Governor Tarkin wishes to question you personally.", 1]]}, "__e": [["L'amiral Tarkin veut voir votre escouade en action.", "Admiral Tarkin has requested to see more of your squad in action.", 1], ["Le gouverneur Tarkin veut vous interroger en personne.", "Governor Tarkin wishes to question you personally.", 1], ["Tarkin veut nous mettre à l'épreuve ? Il ne va pas être déçu.", "If Tarkin wants to test us, let's not disappoint him.", 1]]}, "nous": {"__C": 2, "enverrait": {"__C": 1, "attaquer": {"__C": 1, "nos": {"__C": 1, "__e": [["Pourquoi Tarkin nous enverrait attaquer nos propres forces ?", "Why would Tarkin send us to attack our own forces?", 1]]}, "__e": [["Pourquoi Tarkin nous enverrait attaquer nos propres forces ?", "Why would Tarkin send us to attack our own forces?", 1]]}, "__e": [["Pourquoi Tarkin nous enverrait attaquer nos propres forces ?", "Why would Tarkin send us to attack our own forces?", 1]]}, "espionne": {"__C": 1, "__e": [["Voilà que Tarkin nous espionne ?", "Tarkin's spying on us now?", 1]]}, "__e": [["Voilà que Tarkin nous espionne ?", "Tarkin's spying on us now?", 1], ["Pourquoi Tarkin nous enverrait attaquer nos propres forces ?", "Why would Tarkin send us to attack our own forces?", 1]]}, "__e": [["Pour le complice maléfique de Vador, le gouverneur Tarkin... un autre ancien de Hammer a été choisi...", "[ Kershner ] We tried take after take after take. Nothing satisfied me.", 1], ["Le Capitaine Tarkin pense que les Jedi ne devraient pas diriger cette guerre.", "Captain Tarkin feels the Jedi should be relieved from the burden of leading the war effort.", 1], ["Tarkin veut nous mettre à l'épreuve ? Il ne va pas être déçu.", "If Tarkin wants to test us, let's not disappoint him.", 1]]}}