{"motif": {"__C": 6753, "pour": {"__C": 397, "le": {"__C": 33, "tuer": {"__C": 5, "__e": [["Il n'y a aucun motif pour le tuer.", "There's no motive to kill him.", 1], ["Ça ce serait un motif pour le tuer.", "Now that would be motive for murder.", 1], ["Dans tous les cas, c'est un motif pour le tuer.", "Either way, it's motive for murder.", 1]]}, "meurtre": {"__C": 7, "a": {"__C": 1, "__e": [["La seul personne qui avait un motif pour le meurtre a un alibi.", "The only person who has motives for murder... has an alibi.", 1]]}, "de": {"__C": 2, "__e": [["Juliet Barclay avait un motif pour le meurtre de M. Gorman.", "Juliet Barclay may have had a motive to kill Horace Gorman.", 1], ["Quel motif ? Pour le meurtre de Shawn Mitchell.", "For the murder of Shawn Mitchell.", 1], ["La police de New York a toujours pas fourni de motif pour le meurtre de cet homme... à l'approche du jour de l'élection...", "NYPD still hasn't given a motive for the killing, so immigrants, but with election day closing in...", 1]]}, "__e": [["Pour l'instant, aucun motif pour le meurtre.", "As of now, still no motive for the killing.", 1], ["La seul personne qui avait un motif pour le meurtre a un alibi.", "The only person who has motives for murder... has an alibi.", 1], ["Quel est votre motif pour le meurtre ?", "What was your motive for the murder?", 1]]}, "__e": [["Le Bon Dieu avait pas de motif pour le rappeler plutôt qu'un autre.", "God had no cause to send him to his death ahead of anyone else.", 1], ["Dans tous les cas, c'est un motif pour le tuer.", "Either way, it's motive for murder.", 1], ["Ce n'est pas un bon motif pour le mettre à la porte.", "I'm just saying it's not a good enough reason to sack him.", 1]]}, "tuer": {"__C": 19, "mme": {"__C": 2, "brooks": {"__C": 1, "__e": [["Deux personnes étaient présentes ce jour-là, et je veux savoir qui avait un réel motif pour tuer Mme Brooks.", "There were two people in the house that day, and I want to know who had the real motive to kill mrs. Brooks.", 1]]}, "hamilton": {"__C": 1, "__e": [["Tous nos acteurs avaient un motif pour tuer Mme Hamilton. y compris la victime elle-même...", "Judging by the interviews, all of our cast had motive for killing Madame Hamilton, including the victim herself.", 1]]}, "__e": [["Tous nos acteurs avaient un motif pour tuer Mme Hamilton. y compris la victime elle-même...", "Judging by the interviews, all of our cast had motive for killing Madame Hamilton, including the victim herself.", 1], ["Deux personnes étaient présentes ce jour-là, et je veux savoir qui avait un réel motif pour tuer Mme Brooks.", "There were two people in the house that day, and I want to know who had the real motive to kill mrs. Brooks.", 1]]}, "le": {"__C": 2, "dr": {"__C": 1, "__e": [["Mme Corbett, vous comprenez que c'est un motif pour tuer le Dr. Reeger ?", "Mrs. Corbett, you realize this is motive to kill Dr. Reeger?", 1]]}, "garde": {"__C": 1, "__e": [["Tous deux ont un motif pour tuer le garde.", "Both have motive to kill the guard.", 1]]}, "__e": [["Mme Corbett, vous comprenez que c'est un motif pour tuer le Dr. Reeger ?", "Mrs. Corbett, you realize this is motive to kill Dr. Reeger?", 1], ["Tous deux ont un motif pour tuer le garde.", "Both have motive to kill the guard.", 1]]}, "__e": [["Tous deux ont un motif pour tuer le garde.", "Both have motive to kill the guard.", 1], ["Le père de Je Ni n'a aucune raison ni motif pour tuer cette femme.", "Jenny's dad had no reason or motivation to kill her.", 1], ["On lui a demandé si quelqu'un avait un motif pour tuer son mari.", "We asked her if anyone had a motive to kill her husband.", 1]]}, "un": {"__C": 16, "procès": {"__C": 2, "civil": {"__C": 1, "__e": [["Elle aura un motif pour un procès civil et un ordre de protection vous empêchant d'aller voir Mark jouer au hockey.", "She's got grounds for a civil suit and for an order of protection. Preventing you from going to Mark's hockey games.", 1]]}, "__e": [["Elle aura un motif pour un procès civil et un ordre de protection vous empêchant d'aller voir Mark jouer au hockey.", "She's got grounds for a civil suit and for an order of protection. Preventing you from going to Mark's hockey games.", 1], ["Vous n'avez pas de motif pour un procès.", "-You can't sue us. There's no basis--", 1], ["J'ai suivi la procédure à la lettre, il y a pas de motif pour un procès.", "I followed procedure to the letter, and you have no basis for a lawsuit.", 1]]}, "meurtre": {"__C": 4, "__e": [["C'est un bon motif pour un meurtre.", "That's a good motive for murder.", 1], ["Bon, ca c'est un motif pour un meurtre.", "Well, that's a motive for murder.", 1], ["C'est à peine un motif pour un meurtre, mais je peux voir comment cela n'a pas pu faire d'elle une fille de tir.", "That's hardly a motive for murder, but I can see how that might not make her shot-girl material.", 1]]}, "__e": [["Ça m'a l'air d'un motif pour un autre verre.", "That sounds like grounds for another drink.", 1], ["Allons voir derrière, on pourrait trouver de quoi nous donner un motif pour un mandat.", "Let's take a look in back. Might find something to give us probable cause for a warrant.", 1], ["C'est à peine un motif pour un meurtre, mais je peux voir comment cela n'a pas pu faire d'elle une fille de tir.", "That's hardly a motive for murder, but I can see how that might not make her shot-girl material.", 1]]}, "__e": [["C'est à peine un motif pour un meurtre, mais je peux voir comment cela n'a pas pu faire d'elle une fille de tir.", "That's hardly a motive for murder, but I can see how that might not make her shot-girl material.", 1], ["Parce que je serais la personne qui le fera et nous n'avons aucun motif pour faire ça.", "Because I would be the one throwing the book, and we don't have the grounds to do that.", 1], ["Je ne sais pas quel est votre motif pour dire ces choses.", "I don't know what your motive is behind saying these things.", 1]]}, "de": {"__C": 1007, "la": {"__C": 68, "visite": {"__C": 9, "nom": {"__C": 1, "__e": [["motif de la visite, nom et profession.", "Reason for the visit, name and occupation.", 1]]}, "c'est": {"__C": 1, "__e": [["Il me faut le motif de la visite, c'est un service sécurisé.", "Sir, we need to know the purpose of your visit. This is a secure unit.", 1]]}, "__e": [["Qu'est-ce que j'écris dans le motif de la visite ?", "What do I write under reason for visit ?", 1], ["Il me faut le motif de la visite, c'est un service sécurisé.", "Sir, we need to know the purpose of your visit. This is a secure unit.", 1], ["Vous mettez quoi pour \" motif de la visite \" ?", "\"Purpose of Visit\"?", 1]]}, "bagarre": {"__C": 4, "__e": [["Quel est le motif de la bagarre ?", "We need to know the reason", 1], ["Mais quel était le motif de la bagarre ?", "What was the reason for the fight?", 1], ["Et il n'y a rien sur le motif de la bagarre ni sur qui d'autre est impliqué.", "No. And there's nothing that says what the fight was about or who else was involved.", 1]]}, "__e": [["Je serai privé de ma femme. Ce sera le motif de la guerre.", "I would be without a wife, no doubt, as that would be the cause of war.", 1], ["Mais quel serait le motif de la personne derrière tout ceci ?", "But what's the motive of the person behind?", 1], ["Un bon motif de la femme: des millions de dollars étaient en jeu.", "A good motive for the wife: millions of dollars were at stake.", 1]]}, "votre": {"__C": 73, "visite": {"__C": 22, "sur": {"__C": 1, "__e": [["Quel que soit le motif de votre visite sur Clavius, bonne chance.", "Whatever the reasons for your visit to Clavius, the very best of luck to you.", 1]]}, "au": {"__C": 1, "__e": [["Le motif de votre visite au Japon est la santé de José.", "Yoko's Premonition", 1]]}, "__e": [["Et bien, quel est le motif de votre visite ?", "And so, what is the purpose of your visit?", 1], ["Vous ne m'avez pas encore dit le motif de votre visite.", "You have not said the reason for your visit.", 1], ["Quel est le motif de votre visite ?", "What is the reason for your visit?", 0]]}, "appel": {"__C": 11, "violation": {"__C": 1, "__e": [["Motif de votre appel ? Violation de propriété...", "- What's the purpose of your call?", 1]]}, "__e": [["Police secours, quel est le motif de votre appel ?", "911, what's your emergency?", 1], ["Je lui ferai part du motif de votre appel.", "I'll let him know you called.", 1], ["\"Ici la police, quel est le motif de votre appel ?\"", "- 911. - What's your emergency?", 1]]}, "__e": [["\"Ici la police, quel est le motif de votre appel ?\"", "- 911. - What's your emergency?", 1], ["Vous ne m'avez pas encore dit le motif de votre visite.", "You have not said the reason for your visit.", 1], ["Quel est le motif de votre visite ?", "What is the reason for your visit?", 0]]}, "meurtre": {"__C": 29, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Ça sonne comme un motif de meurtre pour moi.", "Sounds like a motive for murder to me.", 1], ["C'est un motif de meurtre pour moi.", "Sounds like a motive for murder to me.", 1]]}, "__e": [["Ça sonne comme un motif de meurtre pour moi.", "Sounds like a motive for murder to me.", 1], ["C'est un motif de meurtre pour moi.", "Sounds like a motive for murder to me.", 1]]}, "objection": {"__C": 1, "__e": [["- J'aimerais avoir un motif de meurtre. - Objection.", "I need to know what might've gotten him killed.", 1]]}, "__e": [["Maintenant si vous pensez que c'est un motif de meurtre ...", "Now if you think that's a motive for murder...", 1], ["Nous y voilà, un motif de meurtre, quel que soit le pays.", "There you go: motive for murder, no matter what country we're in.", 1], ["Si c'est pas un motif de meurtre, je sais pas ce que c'est.", "Well, if that's not a motive for murder, i don't know what is.", 1]]}, "__e": [["Tu ne devrais pas avoir de motif de te plaindre.", "You should have nothing to complain about.", 0], ["Quel est le motif de votre visite ?", "What is the reason for your visit?", 0], ["Vous n'avez pas de motif de vous mettre en colère.", "You have no cause for anger.", 0]]}, "du": {"__C": 90, "voyage": {"__C": 10, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["- Le motif du voyage, et ça.", "- The reason for his trip, and that letter.", 1]]}, "__e": [["- Le motif du voyage, et ça.", "- The reason for his trip, and that letter.", 1]]}, "__e": [["- Motif du voyage?", "Reason for journey?", 1], ["Quel est le motif du voyage ?", "Reason for travel?", 1], ["- Le motif du voyage, et ça.", "- The reason for his trip, and that letter.", 1]]}, "crime": {"__C": 9, "mais": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["- C'est le motif du crime. - Mais pourquoi Larkin ?", "THERE'S THE MOTIVE FOR MURDER.", 1]]}, "__e": [["- C'est le motif du crime. - Mais pourquoi Larkin ?", "THERE'S THE MOTIVE FOR MURDER.", 1]]}, "soit": {"__C": 1, "une": {"__C": 1, "__e": [["Il semble que le motif du crime soit une assurance de 50 000$ que l'accusé espérait toucher pour s'enfuir en Europe avec une autre femme.", "It seems the motive for the crime was the insurance 50,000 dollars that the accused hoped to use to flee to Europe with another woman.", 1]]}, "__e": [["Il semble que le motif du crime soit une assurance de 50 000$ que l'accusé espérait toucher pour s'enfuir en Europe avec une autre femme.", "It seems the motive for the crime was the insurance 50,000 dollars that the accused hoped to use to flee to Europe with another woman.", 1]]}, "__e": [["Le motif du crime est un peu..", "The motive for the crime is a little...", 1], ["La justice ne peut pas se faire sans connaître le motif du crime.", "May I? You may.", 1], ["L'histoire peut arriver aujourd'hui, mais le motif du crime Ce peut être dans le passé.", "Our story could be set today, but the crime's motive could lie in the past.", 1]]}, "meurtre": {"__C": 14, "de": {"__C": 1, "me": {"__C": 1}, "__e": [["Même si je reconnais que le motif du meurtre de Rowton m'échappait.", "Though I must admit the motive for the murder of Rowton had eluded me until now.", 1], ["Le motif du meurtre de Relia me laisse toujours perplexe.", "Why Relia was murdered is one of the angles of this case that still puzzles me.", 1], ["Tout ce que je peux dire, c'est que j'ai peut-être trouvé le motif du meurtre de Branch.", "All I can say is that I may have found something that would give Nighthorse motive in Branch's murder.", 1]]}, "ne": {"__C": 1, "peut": {"__C": 1, "__e": [["Le motif du meurtre ne peut être la découverte du trafic.", "So Gruber wasn't killed because he found some guy stealing money.", 1]]}, "__e": [["Le motif du meurtre ne peut être la découverte du trafic.", "So Gruber wasn't killed because he found some guy stealing money.", 1]]}, "__e": [["Vous avez là le motif du meurtre, monsieur.", "There's your motive for murder, sir.", 1], ["(Motif du meurtre, la raison pour laquelle ils ont tué M. Lee)", "(Motive for the murder, the reason why they killed Mr. Lee)", 1], ["Ou c'était peut-être celle de la fille et ce serait le motif du meurtre.", "Or maybe it was hers,which is why he killed her.", 1]]}, "__e": [["La justice ne peut pas se faire sans connaître le motif du crime.", "May I? You may.", 1], ["L'histoire peut arriver aujourd'hui, mais le motif du crime Ce peut être dans le passé.", "Our story could be set today, but the crime's motive could lie in the past.", 1], ["Ou c'était peut-être celle de la fille et ce serait le motif du meurtre.", "Or maybe it was hers,which is why he killed her.", 1]]}, "et": {"__C": 75, "je": {"__C": 4, "devais": {"__C": 1, "deviner": {"__C": 1, "__e": [["Il jouait un motif, et je devais deviner de quoi il s'agissait.", "- I tried to guess the tune.", 1]]}, "__e": [["Il jouait un motif, et je devais deviner de quoi il s'agissait.", "- I tried to guess the tune.", 1]]}, "n'aurais": {"__C": 1, "même": {"__C": 1, "__e": [["Elle va dire, \"Pour quel motif?\" et je n'aurais même pas de réponse à lui donner!", "She says, \"On what charge?\" and I do not have the answer!", 1]]}, "__e": [["Elle va dire, \"Pour quel motif?\" et je n'aurais même pas de réponse à lui donner!", "She says, \"On what charge?\" and I do not have the answer!", 1]]}, "__e": [["Natalia a une histoire, un motif, et je peux la placer à l'intérieur et à l'extérieur de la maison.", "Natalia has history,motive, and I can place her inside and outside his house.", 1], ["Il jouait un motif, et je devais deviner de quoi il s'agissait.", "- I tried to guess the tune.", 1], ["Elle va dire, \"Pour quel motif?\" et je n'aurais même pas de réponse à lui donner!", "She says, \"On what charge?\" and I do not have the answer!", 1]]}, "un": {"__C": 4, "témoin": {"__C": 1, "__e": [["Vous avez un motif et un témoin.", "You've got a motive and a witness.", 1]]}, "alibi": {"__C": 2, "__e": [["T.J. Karsten n'a absolument aucun motif et un alibi en béton.", "T.J. Karsten has absolutely no motive and a rock-solid alibi.", 1], ["- Tu lui as déjà trouvé un motif et un alibi.", "- You've already given it a motive and alibi.", 1]]}, "__e": [["- Vous aviez un motif, et un de taille :", "Why would I be kill Christine? Cause you had motive.", 1], ["Vous avez un motif et un témoin.", "You've got a motive and a witness.", 1], ["Il devrait y avoir un motif et un suspect pour chaque crime, mais non.", "There should be a motive and suspect to every crime, but they're missing.", 1]]}, "une": {"__C": 7, "arme": {"__C": 1, "à": {"__C": 1}}, "opportunité": {"__C": 3, "mais": {"__C": 1, "__e": [["Nous avons un motif et une opportunité, mais la preuve est au mieux circonstancielle.", "Well, we've motive and opportunity, but the evidence is circumstantial at best.", 1]]}, "__e": [["Elle à un motif et une opportunité.", "She has motive and opportunity.", 1], ["On a un motif et une opportunité.", "So there's motive and opportunity.", 1], ["Avec tout ça, le deal de drogue, la relation, on a un motif et une opportunité.", "Between that, the drug-Dealing, the relationship, We can prove motive, opportunity.", 1]]}, "__e": [["Avec tout ça, le deal de drogue, la relation, on a un motif et une opportunité.", "Between that, the drug-Dealing, the relationship, We can prove motive, opportunity.", 1], ["Nous en avons fini, agent Booth, tout ce que vous avez est un motif et une théorie", "We're not done here. Agent Booth, all you have is a motive and a theory.", 1], ["Il me manque juste deux petites choses, un motif et une preuve, avant de jeter en prison le chef de notre communauté.", "See, I will need two small things called motive and evidence before I'm gonna haul the leader of our community off to jail.", 1]]}, "__e": [["Il suffit d'avoir un bon motif et vous en avez un. Voulez-vous sauver vos amis ?", "When the inducement is strong enough, and in your case yes, do you still want your friends out of danger?", 1], ["Tu ne dois pas te montrer à mon ministère, à moins d'avoir un motif. Et tu dois savoir une chose :", "Never show up in my office for no reason, and listen to this:", 1], ["Elle va dire, \"Pour quel motif?\" et je n'aurais même pas de réponse à lui donner!", "She says, \"On what charge?\" and I do not have the answer!", 1]]}, "est": {"__C": 90, "clair": {"__C": 5, "sur": {"__C": 1, "ie": {"__C": 1, "__e": [["Le motif est clair sur Ie métier à tisser.", "Now the pattern is clear on the loom.", 1]]}, "__e": [["Le motif est clair sur Ie métier à tisser.", "Now the pattern is clear on the loom.", 1]]}, "faire": {"__C": 1, "taire": {"__C": 1, "__e": [["Le motif est clair: faire taire Rhodes.", "Motive obvious: To prevent Rhodes talking.", 1]]}, "__e": [["Le motif est clair: faire taire Rhodes.", "Motive obvious: To prevent Rhodes talking.", 1]]}, "__e": [["- Votre motif est clair.", "-We've proved your motive--", 1], ["Un enfant ne doit voir un tapis sur Ie métier que si Ie motif est clair.", "Children should not see a carpet on a loom before the pattern becomes clear.", 1], ["Pour d'autres personnes, le motif est clair.", "To other people, the motive is clear.", 1]]}, "le": {"__C": 5, "vol": {"__C": 1, "__e": [["Apparemment, le motif est le vol.", "- Yes, his wallet was taken.", 1]]}, "même": {"__C": 2, "__e": [["Car le fait est, qu'il s'agisse de déverser des déchets toxiques, posséder un monopole ou de diminuer la main d'oeuvre, la motif est le même.", "Because the fact is, whether it is dumping toxic waste, having a monopoly enterprise or downsizing the workforce, the motive is the same :", 1], ["Seules les couleurs sont différentes, mais le motif est le même.", "Only the colors are different, but the pattern's the same.", 1], ["Le motif est le même mais le serpent est nouveau.", "The pattern is just the same, but the snake is new.", 1]]}, "__e": [["Apparemment, le motif est le vol.", "- Yes, his wallet was taken.", 1], ["Le motif est le même mais le serpent est nouveau.", "The pattern is just the same, but the snake is new.", 1], ["L'autre motif est le grand amour que le peuple lui porte.", "The other motive is the great love the general gender bear him.", 1]]}, "différent": {"__C": 4, "et": {"__C": 1, "il": {"__C": 1, "__e": [["La couleur est la bonne, mais le motif est différent, et il n'y a pas d'étiquette sur le côté.", "The color's right, but the pattern is different, and there's no label on the side.", 1]]}, "__e": [["La couleur est la bonne, mais le motif est différent, et il n'y a pas d'étiquette sur le côté.", "The color's right, but the pattern is different, and there's no label on the side.", 1]]}, "de": {"__C": 1, "celui": {"__C": 1, "__e": [["C'est juste que son motif est différent de celui des autres.", "It's just that this design... is different from the others.", 1]]}, "__e": [["C'est juste que son motif est différent de celui des autres.", "It's just that this design... is different from the others.", 1]]}, "__e": [["Bien sûr, le motif est différent.", "The character on it will be different, though.", 1], ["Tu peux dire que le motif est différent ?", "You can tell that the pattern is different?", 1], ["C'est juste que son motif est différent de celui des autres.", "It's just that this design... is different from the others.", 1]]}, "__e": [["On pense que le motif est un besoin ou une envie.", "- Well... we've always looked at motive as need or greed, right?", 1], ["Ce motif est tout comme celui que nous avons trouvé sur la carte.", "This pattern is just like what I found on the card stock.", 1], ["Et si la police ne l'a pas trouvé à l'époque, c'est que ce motif est...", "And if the police, they could not find this motive at the time, then this motive, it is... How do you say?", 1]]}, "valable": {"__C": 75, "et": {"__C": 4, "aussi": {"__C": 1, "le": {"__C": 1, "__e": [["Soldat Slovik, vous avez le droit de vous opposer à la désignation de tout membre pour un motif valable, et aussi le droit à une réfutation non discutable contre tout membre sauf le représentant de la loi.", "Slovik soldier, you have the right to object any member of this Cut for cause, and also the right to peremptory rebuttal against any member except the representative member of the law.", 1]]}, "__e": [["Soldat Slovik, vous avez le droit de vous opposer à la désignation de tout membre pour un motif valable, et aussi le droit à une réfutation non discutable contre tout membre sauf le représentant de la loi.", "Slovik soldier, you have the right to object any member of this Cut for cause, and also the right to peremptory rebuttal against any member except the representative member of the law.", 1]]}, "on": {"__C": 1, "verra": {"__C": 1, "__e": [["Donnez-moi un motif valable et on verra.", "Bring me probable cause, then we'll talk.", 1]]}, "__e": [["Donnez-moi un motif valable et on verra.", "Bring me probable cause, then we'll talk.", 1]]}, "__e": [["On n'aura pas d'analyse ADN sans motif valable et, là, on n'a rien.", "We can't get a DNA sample without probable cause and we don't have it.", 1], ["Donnez-moi un motif valable et on verra.", "Bring me probable cause, then we'll talk.", 1], ["La veille, je l'avais viré sans motif valable, et je voulais m'excuser d'avoir agi comme un salaud et je voulais lui rendre son emploi.", "I'd fired Cindy without cause the day before, and I wanted to apologize for acting like a pig and to give her back her job.", 1]]}, "pour": {"__C": 12, "vouloir": {"__C": 1, "la": {"__C": 1, "__e": [["Si vous cherchez quelqu'un avec un motif valable pour vouloir la tête de Crichton, essayez ce vigilant Scorpius !", "If you want someone with a motive for stealing Crichton's head, try that vigilar Scorpius.", 1]]}, "__e": [["Si vous cherchez quelqu'un avec un motif valable pour vouloir la tête de Crichton, essayez ce vigilant Scorpius !", "If you want someone with a motive for stealing Crichton's head, try that vigilar Scorpius.", 1]]}, "rompre": {"__C": 1, "la": {"__C": 1, "__e": [["Vous n'avez aucun motif valable pour rompre la confidentialité.", "You've got no evidence to justify violating a valid nondisclosure agreement.", 1]]}, "__e": [["Vous n'avez aucun motif valable pour rompre la confidentialité.", "You've got no evidence to justify violating a valid nondisclosure agreement.", 1]]}, "__e": [["Ça nous a donné un motif valable pour obtenir un mandat pour un micro.", "That gave us some pretty good probable cause to figure that we could get a court order for a bug.", 1], ["Je voulais savoir s'il avait un motif valable pour me fouiller et regarder dans le sac.", "I wanted to know whether he had probable cause to search me and to look in the bag.", 1], ["Je vous appelle parce que je n'ai pas de motif valable pour le faire, mais il faut que ce soit vite réglé.", "I'm coming to you because I don't have just cause for this request, but I need it to happen quickly.", 1]]}, "contre": {"__C": 2, "les": {"__C": 2, "agents": {"__C": 2, "__e": [["\"Aucun motif valable contre les agents arrêtés.\" Ce qui annule le moyen de pression de Maynard. Je l'appelle demain matin.", "So, you were in a bind, and you went running off to Mr. Foster for some help?", 1], ["\"Aucun motif valable contre les agents arrêtés.\"", "\"the arresting officers.\"", 1]]}, "__e": [["\"Aucun motif valable contre les agents arrêtés.\" Ce qui annule le moyen de pression de Maynard. Je l'appelle demain matin.", "So, you were in a bind, and you went running off to Mr. Foster for some help?", 1], ["\"Aucun motif valable contre les agents arrêtés.\"", "\"the arresting officers.\"", 1]]}, "__e": [["\"Aucun motif valable contre les agents arrêtés.\" Ce qui annule le moyen de pression de Maynard. Je l'appelle demain matin.", "So, you were in a bind, and you went running off to Mr. Foster for some help?", 1], ["\"Aucun motif valable contre les agents arrêtés.\"", "\"the arresting officers.\"", 1]]}, "__e": [["On sait qu'il y a une connexion, mais on ne peut pas jouer à pile ou face au cas où notre juge ne pense pas qu'on a un motif valable.", "We know that there's a connection, but I can't roll the dice in case we get some judge who doesn't think we have probable cause.", 1], ["Je vous appelle parce que je n'ai pas de motif valable pour le faire, mais il faut que ce soit vite réglé.", "I'm coming to you because I don't have just cause for this request, but I need it to happen quickly.", 1], ["Quand on me demande comment ça va, je pense souvent \"à chier\" mais je peux pas le dire parce que j'ai aucun motif valable.", "Usually, when people ask how I'm doing, the real answer is I'm doing shitty, but I can't say I'm doing shitty because I don't have a good reason to be doing shitty.", 1]]}, "__e": [["Il n'y avait pas de motif.", "There was no motive.", 0], ["Il n'y a pas de motif simple qui puisse servir de modèle.", "There is no simple pattern that can serve as a template.", 0], ["Vous n'avez pas de motif de vous mettre en colère.", "You have no cause for anger.", 0]]}, "accouchent": {"__C": 77, "sans": {"__C": 2, "avoir": {"__C": 1, "à": {"__C": 1, "appeler": {"__C": 1, "__e": [["Eh bien, beaucoup de femmes accouchent sans avoir à appeler la milice.", "Well, lots of women manage to have babies... without calling out the militia.", 1]]}, "__e": [["Eh bien, beaucoup de femmes accouchent sans avoir à appeler la milice.", "Well, lots of women manage to have babies... without calling out the militia.", 1]]}, "__e": [["Eh bien, beaucoup de femmes accouchent sans avoir à appeler la milice.", "Well, lots of women manage to have babies... without calling out the militia.", 1]]}, "douleur": {"__C": 1, "des": {"__C": 1, "milliers": {"__C": 1, "__e": [["Mais des femmes accouchent sans douleur, des milliers dans le monde.", "But women give birth with no pain, thousands of them.", 1]]}, "__e": [["Mais des femmes accouchent sans douleur, des milliers dans le monde.", "But women give birth with no pain, thousands of them.", 1]]}, "__e": [["Mais des femmes accouchent sans douleur, des milliers dans le monde.", "But women give birth with no pain, thousands of them.", 1]]}, "__e": [["Eh bien, beaucoup de femmes accouchent sans avoir à appeler la milice.", "Well, lots of women manage to have babies... without calling out the militia.", 1], ["Mais des femmes accouchent sans douleur, des milliers dans le monde.", "But women give birth with no pain, thousands of them.", 1]]}, "de": {"__C": 4, "mules": {"__C": 1, "__e": [["Au séminaire, les étalons accouchent de mules.", "The seminaries take in studs and they fall out mules.", 1]]}, "garçons": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Les garçons accouchent de garçons et les filles de filles.", "Boys give birth to boys, and girls give birth to girls.", 1]]}, "__e": [["Les garçons accouchent de garçons et les filles de filles.", "Boys give birth to boys, and girls give birth to girls.", 1]]}, "__e": [["Les garçons accouchent de garçons et les filles de filles.", "Boys give birth to boys, and girls give birth to girls.", 1]]}, "bébés": {"__C": 1, "prématurés": {"__C": 1, "avec": {"__C": 1, "__e": [["Au lieu des couveuses traditionnels, ces volontaires accouchent de bébés prématurés avec un contact humain.", "Instead of traditional incubators, these volunteers provide low birth weight premies with human contact.", 1]]}, "__e": [["Au lieu des couveuses traditionnels, ces volontaires accouchent de bébés prématurés avec un contact humain.", "Instead of traditional incubators, these volunteers provide low birth weight premies with human contact.", 1]]}, "__e": [["Au lieu des couveuses traditionnels, ces volontaires accouchent de bébés prématurés avec un contact humain.", "Instead of traditional incubators, these volunteers provide low birth weight premies with human contact.", 1]]}, "__e": [["Au lieu des couveuses traditionnels, ces volontaires accouchent de bébés prématurés avec un contact humain.", "Instead of traditional incubators, these volunteers provide low birth weight premies with human contact.", 1], ["Les garçons accouchent de garçons et les filles de filles.", "Boys give birth to boys, and girls give birth to girls.", 1], ["C'est parce que moins de gens accouchent de nos jours.", "That's because fewer people give birth these days.", 1]]}, "et": {"__C": 3, "vous": {"__C": 1, "êtes": {"__C": 1, "super": {"__C": 1, "__e": [["J'essaie de dormir, mais j'ai peur qu'elles accouchent et vous êtes super stressé.", "You know, I try to sleep at work, but I keep thinking any minute one of 'em's gonna go into labor and I'll just end up-- Totally wired.", 1]]}, "__e": [["J'essaie de dormir, mais j'ai peur qu'elles accouchent et vous êtes super stressé.", "You know, I try to sleep at work, but I keep thinking any minute one of 'em's gonna go into labor and I'll just end up-- Totally wired.", 1]]}, "__e": [["J'essaie de dormir, mais j'ai peur qu'elles accouchent et vous êtes super stressé.", "You know, I try to sleep at work, but I keep thinking any minute one of 'em's gonna go into labor and I'll just end up-- Totally wired.", 1]]}, "alors": {"__C": 1, "__e": [["Elles accouchent et alors ?", "So they go through labor.", 1]]}, "qu'ils": {"__C": 1, "aient": {"__C": 1, "des": {"__C": 1, "__e": [["D'oú ma question... Mais j'aimerais que les hommes accouchent... et qu'ils aient des varices, du lait qui fuit des seins, cet énorme ventre en faisant la queue pour les examens. On ne peut pas accoucher!", "- That's why I'm asking.", 1]]}, "__e": [["D'oú ma question... Mais j'aimerais que les hommes accouchent... et qu'ils aient des varices, du lait qui fuit des seins, cet énorme ventre en faisant la queue pour les examens. On ne peut pas accoucher!", "- That's why I'm asking.", 1]]}, "__e": [["D'oú ma question... Mais j'aimerais que les hommes accouchent... et qu'ils aient des varices, du lait qui fuit des seins, cet énorme ventre en faisant la queue pour les examens. On ne peut pas accoucher!", "- That's why I'm asking.", 1]]}, "__e": [["Elles accouchent et alors ?", "So they go through labor.", 1], ["D'oú ma question... Mais j'aimerais que les hommes accouchent... et qu'ils aient des varices, du lait qui fuit des seins, cet énorme ventre en faisant la queue pour les examens. On ne peut pas accoucher!", "- That's why I'm asking.", 1], ["J'essaie de dormir, mais j'ai peur qu'elles accouchent et vous êtes super stressé.", "You know, I try to sleep at work, but I keep thinking any minute one of 'em's gonna go into labor and I'll just end up-- Totally wired.", 1]]}, "dans": {"__C": 9, "la": {"__C": 1, "douleur": {"__C": 1, "__e": [["Elles savent que les femmes accouchent dans la douleur.", "They seem to know that giving birth is painful.", 1]]}, "__e": [["Elles savent que les femmes accouchent dans la douleur.", "They seem to know that giving birth is painful.", 1]]}, "les": {"__C": 6, "chiottes": {"__C": 1, "__e": [["Ils s'injectent de l'héro dans l'œil. Ils accouchent dans les chiottes.", "They cannon heroin in their eyes, giving birth in toilets.", 1]]}, "rizières": {"__C": 1, "en": {"__C": 1, "__e": [["- En Tha:ï: lande, les femmes accouchent dans les rizières en travaillant.", "- In Thailand mothers routinely give birth in rice paddies and then go right back to work.", 1]]}, "__e": [["- En Tha:ï: lande, les femmes accouchent dans les rizières en travaillant.", "- In Thailand mothers routinely give birth in rice paddies and then go right back to work.", 1]]}, "__e": [["Les femmes comme toi sont robustes et accouchent dans les champs.", "Your people are bred to work through these conditions and give birth in a field.", 1], ["Il y a des femmes ignorant être enceintes qui accouchent dans les WC.", "There are women who didn't know they were pregnant having babies in toilets!", 1], ["Il y a une raison pour que les gens accouchent dans les hôpitaux.", "There's a reason people have babies in hospitals.", 1]]}, "des": {"__C": 2, "conditions": {"__C": 1, "précaires": {"__C": 1, "__e": [["De plus en plus de femmes ne peuvent pas sortir et accouchent dans des conditions précaires...", "More and more women can'! Go outside and have had to give birth in unsafe conditions...", 1]]}, "__e": [["De plus en plus de femmes ne peuvent pas sortir et accouchent dans des conditions précaires...", "More and more women can'! Go outside and have had to give birth in unsafe conditions...", 1]]}, "ascenseurs": {"__C": 1, "__e": [["J'ai des gamins qui m'appellent, qui me disent que quelqu'un s'est fait tirer dessus, qui accouchent dans des ascenseurs.", "Have kids who mess up my life, calling me, telling me someone got shot, having babies in elevators.", 1]]}, "__e": [["De plus en plus de femmes ne peuvent pas sortir et accouchent dans des conditions précaires...", "More and more women can'! Go outside and have had to give birth in unsafe conditions...", 1], ["J'ai des gamins qui m'appellent, qui me disent que quelqu'un s'est fait tirer dessus, qui accouchent dans des ascenseurs.", "Have kids who mess up my life, calling me, telling me someone got shot, having babies in elevators.", 1]]}, "__e": [["Il y a des femmes ignorant être enceintes qui accouchent dans les WC.", "There are women who didn't know they were pregnant having babies in toilets!", 1], ["Il y a une raison pour que les gens accouchent dans les hôpitaux.", "There's a reason people have babies in hospitals.", 1], ["J'ai des gamins qui m'appellent, qui me disent que quelqu'un s'est fait tirer dessus, qui accouchent dans des ascenseurs.", "Have kids who mess up my life, calling me, telling me someone got shot, having babies in elevators.", 1]]}, "à": {"__C": 4, "grands": {"__C": 1, "coups": {"__C": 1, "d'une": {"__C": 1, "__e": [["Ses paroles grinçantes accouchent à grands coups d'une histoire mais sa guitare, sa voix vous vont droit au cœur.", "His words twist and grind and hammer out a story for the brain but his guitar and voice go straight for your heart.", 1]]}, "__e": [["Ses paroles grinçantes accouchent à grands coups d'une histoire mais sa guitare, sa voix vous vont droit au cœur.", "His words twist and grind and hammer out a story for the brain but his guitar and voice go straight for your heart.", 1]]}, "__e": [["Ses paroles grinçantes accouchent à grands coups d'une histoire mais sa guitare, sa voix vous vont droit au cœur.", "His words twist and grind and hammer out a story for the brain but his guitar and voice go straight for your heart.", 1]]}, "cheval": {"__C": 1, "sur": {"__C": 1, "une": {"__C": 1, "__e": [["Elles accouchent à cheval sur une tombe, la lumière luit un instant, et c'est la nuit, une fois de plus.", "They give birth astride of a grave,.. ...the light gleams an instant,.. ...then it's night once more.", 1]]}, "__e": [["Elles accouchent à cheval sur une tombe, la lumière luit un instant, et c'est la nuit, une fois de plus.", "They give birth astride of a grave,.. ...the light gleams an instant,.. ...then it's night once more.", 1]]}, "__e": [["Elles accouchent à cheval sur une tombe, la lumière luit un instant, et c'est la nuit, une fois de plus.", "They give birth astride of a grave,.. ...the light gleams an instant,.. ...then it's night once more.", 1]]}, "la": {"__C": 1, "plage": {"__C": 1, "__e": [["Et elles accouchent à la plage.", "And they're going to deliver their baby at the beach.", 1]]}, "__e": [["Et elles accouchent à la plage.", "And they're going to deliver their baby at the beach.", 1]]}, "__e": [["Des gens accouchent à domicile, avec une sage-femme.", "Well, you got your home births, your midwives.", 1], ["Ses paroles grinçantes accouchent à grands coups d'une histoire mais sa guitare, sa voix vous vont droit au cœur.", "His words twist and grind and hammer out a story for the brain but his guitar and voice go straight for your heart.", 1], ["Elles accouchent à cheval sur une tombe, la lumière luit un instant, et c'est la nuit, une fois de plus.", "They give birth astride of a grave,.. ...the light gleams an instant,.. ...then it's night once more.", 1]]}, "depuis": {"__C": 4, "la": {"__C": 1, "nuit": {"__C": 1, "des": {"__C": 1, "__e": [["Les femmes accouchent depuis la nuit des temps.", "Women have been giving birth since time began.", 1]]}, "__e": [["Les femmes accouchent depuis la nuit des temps.", "Women have been giving birth since time began.", 1]]}, "__e": [["Les femmes accouchent depuis la nuit des temps.", "Women have been giving birth since time began.", 1]]}, "des": {"__C": 2, "millénaires": {"__C": 1, "__e": [["Les mamans accouchent depuis des millénaires.", "Mums have been having babies for thousands of years before us, right?", 1]]}, "milliers": {"__C": 1, "d'années": {"__C": 1, "__e": [["Je sais que ce ne sont pas les conditions les plus idéales, mais les femmes accouchent depuis des milliers d'années.", "I know these aren't the most ideal conditions, but women have been giving birth for thousands of years.", 1]]}, "__e": [["Je sais que ce ne sont pas les conditions les plus idéales, mais les femmes accouchent depuis des milliers d'années.", "I know these aren't the most ideal conditions, but women have been giving birth for thousands of years.", 1]]}, "__e": [["Les mamans accouchent depuis des millénaires.", "Mums have been having babies for thousands of years before us, right?", 1], ["Je sais que ce ne sont pas les conditions les plus idéales, mais les femmes accouchent depuis des milliers d'années.", "I know these aren't the most ideal conditions, but women have been giving birth for thousands of years.", 1]]}, "le": {"__C": 1, "début": {"__C": 1, "des": {"__C": 1, "__e": [["Malgré le fait qu'on vient tous au monde ainsi, que les femmes accouchent depuis le début des temps, on n'a pas réussi à faire mieux que ça.", "Despite the fact that this is how every single one of us enters the world, despite the fact that women have been giving birth for as long as humankind has existed, this is the best that we have come up with.", 1]]}, "__e": [["Malgré le fait qu'on vient tous au monde ainsi, que les femmes accouchent depuis le début des temps, on n'a pas réussi à faire mieux que ça.", "Despite the fact that this is how every single one of us enters the world, despite the fact that women have been giving birth for as long as humankind has existed, this is the best that we have come up with.", 1]]}, "__e": [["Malgré le fait qu'on vient tous au monde ainsi, que les femmes accouchent depuis le début des temps, on n'a pas réussi à faire mieux que ça.", "Despite the fact that this is how every single one of us enters the world, despite the fact that women have been giving birth for as long as humankind has existed, this is the best that we have come up with.", 1]]}, "__e": [["Les femmes accouchent depuis la nuit des temps.", "Women have been giving birth since time began.", 1], ["Je sais que ce ne sont pas les conditions les plus idéales, mais les femmes accouchent depuis des milliers d'années.", "I know these aren't the most ideal conditions, but women have been giving birth for thousands of years.", 1], ["Malgré le fait qu'on vient tous au monde ainsi, que les femmes accouchent depuis le début des temps, on n'a pas réussi à faire mieux que ça.", "Despite the fact that this is how every single one of us enters the world, despite the fact that women have been giving birth for as long as humankind has existed, this is the best that we have come up with.", 1]]}, "__e": [["On dit que certaines femmes accouchent d'un beau bébé après en avoir porté un mais je ne vais pas prendre de risque.", "I understand that every once in a while they deliver very healthy babies. After four of those I think I'll try the very safe one.", 1], ["Toi qui penses que les femmes qui accouchent doivent se calmer dans le domaine du drame, tu as besoin de soutien moral au moment précis où j'ai besoin de Numéro Un ?", "You, who think that women in labor need to cool it on the emotional theatrics, suddenly became a needy girlfriend at the exact same moment that I required Number One's help?", 1], ["Malgré le fait qu'on vient tous au monde ainsi, que les femmes accouchent depuis le début des temps, on n'a pas réussi à faire mieux que ça.", "Despite the fact that this is how every single one of us enters the world, despite the fact that women have been giving birth for as long as humankind has existed, this is the best that we have come up with.", 1]]}, "s'amène": {"__C": 306, "avec": {"__C": 22, "un": {"__C": 5, "cave": {"__C": 1, "pour": {"__C": 1, "__e": [["Dédé s'amène avec un cave pour une partie. Ça va.", "Dédé's bringing a guy over for a game of dice.", 1]]}, "__e": [["Dédé s'amène avec un cave pour une partie. Ça va.", "Dédé's bringing a guy over for a game of dice.", 1]]}, "taco": {"__C": 1, "et": {"__C": 1, "__e": [["Il abaisse nos attentes en étant absent pendant 3 ans puis il s'amène avec un taco et des baskets et c'est un héros ?", "He lowers our expectations by not being around for three years, then he shows up with a taco and a pair of tennis shoes, he's a hero?", 1]]}, "__e": [["Il abaisse nos attentes en étant absent pendant 3 ans puis il s'amène avec un taco et des baskets et c'est un héros ?", "He lowers our expectations by not being around for three years, then he shows up with a taco and a pair of tennis shoes, he's a hero?", 1]]}, "__e": [["Il abaisse nos attentes en étant absent pendant 3 ans puis il s'amène avec un taco et des baskets et c'est un héros ?", "He lowers our expectations by not being around for three years, then he shows up with a taco and a pair of tennis shoes, he's a hero?", 1], ["Toute cette sécurité et il s'amène avec un gâteau empoisonné.", "All that security, and he waltzes in with a poisoned cake.", 1], ["Il voulait nous donner celle sur laquelle on a grandi, la musique soul. Et c'était incroyable ... CRIE-LE JE SUIS NOIR ET FIER ...car dans le monde du disco, voilà un DJ qui s'amène, avec un genre de musique spécial.", "He wanted to give us the music that we grew up on, the soul music and it was incredible because in the world of disco, here's this DJ coming out playing this special kind of music.", 1]]}, "ses": {"__C": 2, "foudres": {"__C": 1, "__e": [["Il suffit que je monte un coup pour qu'Il s'amène avec Ses foudres !", "Besides, as soon as I get a really swinging scene going... he butts in with his fire and brimstone.", 1]]}, "clebs": {"__C": 1, "__e": [["Qu'il s'amène avec ses clebs", "Tell him to come with his dogs.", 1]]}, "__e": [["Qu'il s'amène avec ses clebs", "Tell him to come with his dogs.", 1], ["Il suffit que je monte un coup pour qu'Il s'amène avec Ses foudres !", "Besides, as soon as I get a really swinging scene going... he butts in with his fire and brimstone.", 1]]}, "une": {"__C": 3, "idée": {"__C": 1, "folle": {"__C": 1, "__e": [["J'ai dû me tromper de génération, car dans le système actuel, le rêveur solitaire, l'original qui s'amène avec une idée folle, dont tout le monde se moque mais qui révolutionne tout ensuite, on l'étouffe sans lui laisser sortir la tête de l'eau !", "I grew up a generation too late, I guess, because now the way the system works, the crackpot who comes up with some crazy idea that everybody laughs at, that later turns out to revolutionize the world, he's squashed from above.", 1]]}, "__e": [["J'ai dû me tromper de génération, car dans le système actuel, le rêveur solitaire, l'original qui s'amène avec une idée folle, dont tout le monde se moque mais qui révolutionne tout ensuite, on l'étouffe sans lui laisser sortir la tête de l'eau !", "I grew up a generation too late, I guess, because now the way the system works, the crackpot who comes up with some crazy idea that everybody laughs at, that later turns out to revolutionize the world, he's squashed from above.", 1]]}, "solution": {"__C": 1, "__e": [["Gary s'amène avec une solution.", "- Gary comes up with something. - Did...", 1]]}, "__e": [["Gary s'amène avec une solution.", "- Gary comes up with something. - Did...", 1], ["J'ai dû me tromper de génération, car dans le système actuel, le rêveur solitaire, l'original qui s'amène avec une idée folle, dont tout le monde se moque mais qui révolutionne tout ensuite, on l'étouffe sans lui laisser sortir la tête de l'eau !", "I grew up a generation too late, I guess, because now the way the system works, the crackpot who comes up with some crazy idea that everybody laughs at, that later turns out to revolutionize the world, he's squashed from above.", 1], ["Ce mec faisait deux fois ma taille. Il s'amène avec une bouteille et on m'accuse ?", "Dude was twice my size, came at me with a bottle, and I catch a charge?", 1]]}, "__e": [["Ce mec faisait deux fois ma taille. Il s'amène avec une bouteille et on m'accuse ?", "Dude was twice my size, came at me with a bottle, and I catch a charge?", 1], ["Je venais juste de terminer mes bagages pour partir à la gare, et voilà qu'il s'amène avec toute sorte de racines, de branches, et de drôles de souches.", "I just finished packing, was about to go to the station, and here he comes carrying all kinds of roots and knolls and some weird stumps.", 1], ["Si Bruce vient ce soir, ce qui est fort probable, ne te mêles pas de lui, s'il te plaît, surtout s'il s'amène avec ce nouveau mec.", "- If Bruce comes tonight, which he probably will, please don't get into it with him, especially if he brings the new guy.", 1]]}, "par": {"__C": 9, "ici": {"__C": 8, "__e": [["Et une manifestation qui s'amène par ici.", "And a demonstration coming down here.", 1], ["Tiens, voyez qui s'amène par ici.", "Oh, lookee here. Lookee what the cat drug in.", 1], ["Hé, y a une voiture qui s'amène par ici.", "Hey, wait a minute, there's a car driving up now.", 1]]}, "là": {"__C": 1, "__e": [["Conrad s'amène par là.", "Conrad sneaks through here.", 1]]}, "__e": [["Et une manifestation qui s'amène par ici.", "And a demonstration coming down here.", 1], ["Tiens, voyez qui s'amène par ici.", "Oh, lookee here. Lookee what the cat drug in.", 1], ["Hé, y a une voiture qui s'amène par ici.", "Hey, wait a minute, there's a car driving up now.", 1]]}, "et": {"__C": 35, "nous": {"__C": 5, "lui": {"__C": 1, "confions": {"__C": 1, "__e": [["Il nous dit son nom... il s'amène, et nous lui confions Kay !", "Only thing we know about him is his name, and you weren't too sure about that. Yet he walks in, and we hand him Kay.", 1]]}, "__e": [["Il nous dit son nom... il s'amène, et nous lui confions Kay !", "Only thing we know about him is his name, and you weren't too sure about that. Yet he walks in, and we hand him Kay.", 1]]}, "pauvres": {"__C": 2, "pouilleux": {"__C": 2, "__e": [["L'amour s'amène et nous, pauvres pouilleux", "♪ They'll fall in love ♪ and here's the bottom line", 1]]}, "__e": [["L'amour s'amène et nous, pauvres pouilleux", "♪ They'll fall in love ♪ and here's the bottom line", 1]]}, "__e": [["Il nous dit son nom... il s'amène, et nous lui confions Kay !", "Only thing we know about him is his name, and you weren't too sure about that. Yet he walks in, and we hand him Kay.", 1], ["Une grosse société s'amène et nous piétine comme des fourmis à un pique-nique", "No. Some big company come in and steps on us like we were bugs at the picnic.", 1], ["Et je ne vais pas attendre que le reste de leur groupe s'amène et nous foute dehors à coup de pied.", "And I am not waiting around for the rest of their group to roll in here and throw us out on our asses.", 1]]}, "me": {"__C": 2, "fait": {"__C": 1, "son": {"__C": 1, "__e": [["Il s'amène et me fait son baratin :", "He showered me with compliments.", 1]]}, "__e": [["Il s'amène et me fait son baratin :", "He showered me with compliments.", 1]]}, "dit": {"__C": 1, "__e": [["Brad s'amène et me dit :", "Brad come back, and he said:", 1]]}, "__e": [["Brad s'amène et me dit :", "Brad come back, and he said:", 1], ["Il s'amène et me fait son baratin :", "He showered me with compliments.", 1]]}, "elle": {"__C": 2, "gagne": {"__C": 1, "__e": [["Je donne tout ce que j'ai sur les 800 premiers mètres pour fatiguer les autres, puis une fois qu'ils sont crevés, moi y compris, la petite Adorable Diane s'amène et elle gagne.", "Well, I gallop my heart out for the first half-mile or so to tire the other horses out and after they're all pooped, including yours truly up comes little Adorable Diane, and she wins.", 1]]}, "m'accuse": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["La semaine dernière, l'inspectrice s'amène, et elle m'accuse d'avoir utilisé du matériel bon marché.", "Last week, I got the inspector walking around, and she cites me for cheap materials.", 1]]}, "__e": [["La semaine dernière, l'inspectrice s'amène, et elle m'accuse d'avoir utilisé du matériel bon marché.", "Last week, I got the inspector walking around, and she cites me for cheap materials.", 1]]}, "__e": [["La semaine dernière, l'inspectrice s'amène, et elle m'accuse d'avoir utilisé du matériel bon marché.", "Last week, I got the inspector walking around, and she cites me for cheap materials.", 1], ["Je donne tout ce que j'ai sur les 800 premiers mètres pour fatiguer les autres, puis une fois qu'ils sont crevés, moi y compris, la petite Adorable Diane s'amène et elle gagne.", "Well, I gallop my heart out for the first half-mile or so to tire the other horses out and after they're all pooped, including yours truly up comes little Adorable Diane, and she wins.", 1]]}, "__e": [["Et je ne vais pas attendre que le reste de leur groupe s'amène et nous foute dehors à coup de pied.", "And I am not waiting around for the rest of their group to roll in here and throw us out on our asses.", 1], ["Et à ce moment là, le truc bizarre, c'est que Jen s'amène et toi tu dis : \"Ouais,", "And here's the weird thing. Jen, shows up... and you were like...", 1], ["Et puis il y a ce connard qui s'amène et j'avoue que là, je ne sais plus du tout quoi penser.", "Then that fuckin' lunatic gets up there, and I don't know what to think anymore.", 1]]}, "vers": {"__C": 7, "nous": {"__C": 4, "il": {"__C": 1, "était": {"__C": 1, "__e": [["Leach s'amène vers nous. Il était avec sa pépée.", "When here comes Leach, straight towards us, and he's got this chick with him.", 1]]}, "__e": [["Leach s'amène vers nous. Il était avec sa pépée.", "When here comes Leach, straight towards us, and he's got this chick with him.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Enfin bref, un sale con de Portoricain s'amène vers nous sur la plage, et traite Mary de pute.", "Anyway, this Puerto Rican looking shithead comes walking down the beach, and calls Mary a slut.", 1]]}, "__e": [["Enfin bref, un sale con de Portoricain s'amène vers nous sur la plage, et traite Mary de pute.", "Anyway, this Puerto Rican looking shithead comes walking down the beach, and calls Mary a slut.", 1]]}, "__e": [["Il s'amène vers nous.", "Fucking... ut he come at us, man.", 1], ["Enfin bref, un sale con de Portoricain s'amène vers nous sur la plage, et traite Mary de pute.", "Anyway, this Puerto Rican looking shithead comes walking down the beach, and calls Mary a slut.", 1], ["Mais on ne peut pas s'asseoir à espérer qu'il s'amène vers nous.", "But we can't sit around and wait for him to get us.", 1]]}, "moi": {"__C": 2, "et": {"__C": 2, "tom": {"__C": 1, "__e": [["Tom s'amène vers moi et... Tom Brokaw, et il me dit : \"Chris, ta place est devant la caméra.\"", "So, Tom comes up to me, you know, Brokaw... and he says, \"Vincent, you belong on camera.\"", 1]]}, "__e": [["Pour Halloween, on s'était tous déguisés. Carlisle s'amène vers moi et...", "At Halloween, we all dressed up in costumes, and Carlisle, he comes over to me and he...", 1], ["Tom s'amène vers moi et... Tom Brokaw, et il me dit : \"Chris, ta place est devant la caméra.\"", "So, Tom comes up to me, you know, Brokaw... and he says, \"Vincent, you belong on camera.\"", 1]]}, "__e": [["Pour Halloween, on s'était tous déguisés. Carlisle s'amène vers moi et...", "At Halloween, we all dressed up in costumes, and Carlisle, he comes over to me and he...", 1], ["Tom s'amène vers moi et... Tom Brokaw, et il me dit : \"Chris, ta place est devant la caméra.\"", "So, Tom comes up to me, you know, Brokaw... and he says, \"Vincent, you belong on camera.\"", 1]]}, "lui": {"__C": 1, "avec": {"__C": 1, "un": {"__C": 1, "__e": [["Un con de mâcheur de khat s'amène vers lui avec un AK-47, en foutant du plomb partout autour de lui.", "This khat-chewing crazy-ass fucker, he comes running at him with an AK-47 firing bullets every... Just spraying bullets everywhere.", 1]]}, "__e": [["Un con de mâcheur de khat s'amène vers lui avec un AK-47, en foutant du plomb partout autour de lui.", "This khat-chewing crazy-ass fucker, he comes running at him with an AK-47 firing bullets every... Just spraying bullets everywhere.", 1]]}, "__e": [["Un con de mâcheur de khat s'amène vers lui avec un AK-47, en foutant du plomb partout autour de lui.", "This khat-chewing crazy-ass fucker, he comes running at him with an AK-47 firing bullets every... Just spraying bullets everywhere.", 1]]}, "__e": [["Tom s'amène vers moi et... Tom Brokaw, et il me dit : \"Chris, ta place est devant la caméra.\"", "So, Tom comes up to me, you know, Brokaw... and he says, \"Vincent, you belong on camera.\"", 1], ["Enfin bref, un sale con de Portoricain s'amène vers nous sur la plage, et traite Mary de pute.", "Anyway, this Puerto Rican looking shithead comes walking down the beach, and calls Mary a slut.", 1], ["Mais on ne peut pas s'asseoir à espérer qu'il s'amène vers nous.", "But we can't sit around and wait for him to get us.", 1]]}, "au": {"__C": 8, "texas": {"__C": 1, "__e": [["Un anarchiste hippie sale, pas lavé, qui s'amène au Texas.", "Dirty, unwashed, hippie anarchist coming into Texas.", 1]]}, "marbre": {"__C": 2, "__e": [["Début de la cinquième, un retrait... un homme au 1er et au 2e but, Beasley s'amène au marbre.", "And with one out in the top of the fifth... and a man on first and second, Beasley comes to bat.", 1], ["La tension est forte ici à la 8e manche... et Babe Ruth s'amène au marbre.", "Things are getting tense here in the eighth inning... as Babe Ruth takes up the bat!", 1]]}, "bâton": {"__C": 3, "__e": [["Riley Morton s'amène au bâton.", "[Man On TV] Riley Morton coming up now.", 1], ["Un retrait. Roger Maris s'amène au bâton.", "One down, and the batter will be Roger Maris.", 1], ["Et regardez qui s'amène au bâton...", "And look who's coming to bat...", 1]]}, "__e": [["La tension est forte ici à la 8e manche... et Babe Ruth s'amène au marbre.", "Things are getting tense here in the eighth inning... as Babe Ruth takes up the bat!", 1], ["Tu vois la ligne de grains qui s'amène au sud ?", "You see the squall line movin' in from the south?", 1], ["Jeudi dernier, je crois, il s'amène au motel dans une voiture de luxe.", "Last week, think it was Thursday, matter of fact, he pulls into the motel in a fancy foreign job.", 1]]}, "en": {"__C": 8, "traînant": {"__C": 1, "la": {"__C": 1, "savate": {"__C": 1, "__e": [["Qui s'amène, en traînant la savate ?", "Who comes shuffling up, his socks falling down?", 1]]}, "__e": [["Qui s'amène, en traînant la savate ?", "Who comes shuffling up, his socks falling down?", 1]]}, "__e": [["Qui s'amène, en traînant la savate ?", "Who comes shuffling up, his socks falling down?", 1]]}, "sa": {"__C": 1, "bite": {"__C": 1}}, "retard": {"__C": 1, "ou": {"__C": 1, "défoncé": {"__C": 1, "__e": [["Comment j'engueule un type que j'aime presque autant que toi... et je le vire s'il s'amène en retard ou défoncé.", "How can I land on a cat I love as much as I love you and then fire his ass for showing up late or stoned?", 1]]}, "__e": [["Comment j'engueule un type que j'aime presque autant que toi... et je le vire s'il s'amène en retard ou défoncé.", "How can I land on a cat I love as much as I love you and then fire his ass for showing up late or stoned?", 1]]}, "__e": [["Comment j'engueule un type que j'aime presque autant que toi... et je le vire s'il s'amène en retard ou défoncé.", "How can I land on a cat I love as much as I love you and then fire his ass for showing up late or stoned?", 1]]}, "__e": [["Dans ce genre de soirée, on s'amène en solo, tu piges ?", "This is what we call a bona fide singles party, do you get me?", 1], ["Montre un peu de quel bois tu te chauffes s'il s'amène en plein mariage et qu'il te cherche.", "A little red blood in your veins! If he crashes the ceremony, kick his fucking ass out!", 1], ["Il s'amène en me disant : Ben, il y a ce truc vraiment super sur lequel je travaille.", "He comes up to me and is like, \"Ben, there's this really awesome thing that I'm working on.\"", 1]]}, "__e": [["Si Bruce vient ce soir, ce qui est fort probable, ne te mêles pas de lui, s'il te plaît, surtout s'il s'amène avec ce nouveau mec.", "- If Bruce comes tonight, which he probably will, please don't get into it with him, especially if he brings the new guy.", 1], ["Quand t'as un client qui veut de la blanche, il s'amène, il te tend ses clés et il dit : \"C'est toi, le Boss de la Fête ?\"", "When a customer wants to buy some White Pony, he'll roll up, hand you his keys, and ask \"Are you the party king?\"", 1], ["Et puis il y a ce connard qui s'amène et j'avoue que là, je ne sais plus du tout quoi penser.", "Then that fuckin' lunatic gets up there, and I don't know what to think anymore.", 1]]}, "aggrave": {"__C": 250, "mon": {"__C": 10, "inquiétude": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["-Cela aggrave mon inquiétude, il y a beaucoup d'idiots.", "It aggravates my anxiety...", 1]]}, "__e": [["-Cela aggrave mon inquiétude, il y a beaucoup d'idiots.", "It aggravates my anxiety...", 1]]}, "__e": [["-Cela aggrave mon inquiétude, il y a beaucoup d'idiots.", "It aggravates my anxiety...", 1]]}, "cas": {"__C": 2, "__e": [["- Ça aggrave mon cas.", "- They'll have new charges.", 1], ["Tu veux savoir ce qui aggrave mon cas ?", "You really want to know what's gotten my goat?", 1]]}, "état": {"__C": 2, "d'esprit": {"__C": 1, "__e": [["Je crois que la météo aggrave mon état d'esprit.", "I think the weather aggravates my injury.", 1]]}, "__e": [["Je crois que la météo aggrave mon état d'esprit.", "I think the weather aggravates my injury.", 1], ["Je vais vous dire ce qui aggrave mon état.", "I'll tell you what's aggravating my condition-- you!", 1]]}, "__e": [["Je crois que la météo aggrave mon état d'esprit.", "I think the weather aggravates my injury.", 1], ["Tu veux savoir ce qui aggrave mon cas ?", "You really want to know what's gotten my goat?", 1], ["Je vais vous dire ce qui aggrave mon état.", "I'll tell you what's aggravating my condition-- you!", 1]]}, "pas": {"__C": 12, "ton": {"__C": 6, "cas": {"__C": 6, "__e": [["Aggrave pas ton cas !", "Don't make yourself even more dumb.", 1], ["Allez, aggrave pas ton cas.", "For God sakes, don't make it any worse.", 1], ["Ça va, n' aggrave pas ton cas '.!", "Even worse, making me a fool for years.", 1]]}, "__e": [["Aggrave pas ton cas !", "Don't make yourself even more dumb.", 1], ["Allez, aggrave pas ton cas.", "For God sakes, don't make it any worse.", 1], ["Ça va, n' aggrave pas ton cas '.!", "Even worse, making me a fool for years.", 1]]}, "les": {"__C": 1, "choses": {"__C": 1, "non": {"__C": 1, "__e": [["Ça aggrave pas les choses non plus.", "I don't know if it's detracting from it either.", 1]]}, "__e": [["Ça aggrave pas les choses non plus.", "I don't know if it's detracting from it either.", 1]]}, "__e": [["Ça aggrave pas les choses non plus.", "I don't know if it's detracting from it either.", 1]]}, "ta": {"__C": 1, "situation": {"__C": 1, "max": {"__C": 1, "__e": [["C'est quoi, tout ça? Aggrave pas ta situation, Max.", "yöu tell me what the fuck this is./ Don't make things worse for yöurself, Max, eh?", 1]]}, "__e": [["C'est quoi, tout ça? Aggrave pas ta situation, Max.", "yöu tell me what the fuck this is./ Don't make things worse for yöurself, Max, eh?", 1]]}, "__e": [["C'est quoi, tout ça? Aggrave pas ta situation, Max.", "yöu tell me what the fuck this is./ Don't make things worse for yöurself, Max, eh?", 1]]}, "__e": [["Ne dis plus un mot. Aggrave pas ça.", "_", 1], ["Si tu tombes encore, ne les aggrave pas et appelle-moi.", "But if you collapse like that again, call me so you won't be alone.", 1], ["C'est quoi, tout ça? Aggrave pas ta situation, Max.", "yöu tell me what the fuck this is./ Don't make things worse for yöurself, Max, eh?", 1]]}, "la": {"__C": 44, "situation": {"__C": 26, "pour": {"__C": 1, "tout": {"__C": 1, "__e": [["Vous ne faites que susciter des problèmes insensés, ce qui aggrave la situation pour tout le camp.", "You're just stirring up senseless trouble, making it worse for the whole camp.", 1]]}, "__e": [["Vous ne faites que susciter des problèmes insensés, ce qui aggrave la situation pour tout le camp.", "You're just stirring up senseless trouble, making it worse for the whole camp.", 1]]}, "en": {"__C": 1, "grèce": {"__C": 1, "__e": [["La spéculation aggrave la situation en Grèce aussi.", "Speculation makes things worse in Greece, too.", 1]]}, "__e": [["La spéculation aggrave la situation en Grèce aussi.", "Speculation makes things worse in Greece, too.", 1]]}, "__e": [["Et le fait de ne pas avoir ma grand-mère aggrave la situation.", "My Grandmother is not here, too.", 1], ["Il ne faudrait pas qu'il aggrave la situation... et qu'on en paie le prix.", "It shouldn't so happen that he stirs up a hornet's nest... and we pay the price for it.", 1], ["Je croyais que le concept était de parler, partager, exprimer ses idées et ses sentiments, tout mettre au clair, or j'ai l'impression... que tout mettre au clair aggrave la situation.", "I thought the whole process is, hey, you talk, you share, you share your thoughts, your feelings... You- - You lay it all out there.", 1]]}, "dépression": {"__C": 2, "__e": [["boire aggrave la dépression.", "Drinking makes depression worse.", 1], ["Enfin, parfois, ça aggrave la dépression.", "I mean, it does do that sometimes, exacerbate depression.", 1]]}, "condition": {"__C": 1, "d'une": {"__C": 1, "personne": {"__C": 1, "__e": [["Celle qui aggrave la condition d'une personne qu'on pointe du doigt ?", "As I recaII, it's something about harming your target by pointing your finger at them.", 1]]}, "__e": [["Celle qui aggrave la condition d'une personne qu'on pointe du doigt ?", "As I recaII, it's something about harming your target by pointing your finger at them.", 1]]}, "__e": [["Celle qui aggrave la condition d'une personne qu'on pointe du doigt ?", "As I recaII, it's something about harming your target by pointing your finger at them.", 1]]}, "__e": [["Et le fait que le premier avocat de M. Rhodes n'ait jamais apporté cela à l'attention du jury seulement, aggrave la négligence.", "And the fact that Mr. Rhodes's original counselor never brought it to the attention of the jury only compounds the negligence.", 1], ["Il ne faudrait pas qu'il aggrave la situation... et qu'on en paie le prix.", "It shouldn't so happen that he stirs up a hornet's nest... and we pay the price for it.", 1], ["Je croyais que le concept était de parler, partager, exprimer ses idées et ses sentiments, tout mettre au clair, or j'ai l'impression... que tout mettre au clair aggrave la situation.", "I thought the whole process is, hey, you talk, you share, you share your thoughts, your feelings... You- - You lay it all out there.", 1]]}, "les": {"__C": 55, "choses": {"__C": 47, "bien": {"__C": 1, "sûr": {"__C": 1, "__e": [["Qu'elle soit invalide aggrave les choses, bien sûr, mais même si elle ne l'était pas, aller voir une femme et briser tout ce pour quoi elle vit... c'est mal.", "Oh, the fact that she's an invalid makes it worse, of course, but even if she weren't, going to any woman and smashing everything she lives for-- that's wrong.", 1]]}, "__e": [["Qu'elle soit invalide aggrave les choses, bien sûr, mais même si elle ne l'était pas, aller voir une femme et briser tout ce pour quoi elle vit... c'est mal.", "Oh, the fact that she's an invalid makes it worse, of course, but even if she weren't, going to any woman and smashing everything she lives for-- that's wrong.", 1]]}, "en": {"__C": 3, "fuyant": {"__C": 1, "__e": [["Il aggrave les choses en fuyant.", "Lee's only making things worse by running.", 1]]}, "disant": {"__C": 1, "__e": [["Puis mon frère aggrave les choses en disant : \"T'aime Nala ?", "Then my brother kicked it up a notch. He goes, \"You like Nala?", 1]]}, "__e": [["Le koala essaye de les enlever et aggrave les choses en se grattant.", "Then the koalas would try and get them off and make it worse by, like, scratching themselves.", 1], ["Il aggrave les choses en fuyant.", "Lee's only making things worse by running.", 1], ["Puis mon frère aggrave les choses en disant : \"T'aime Nala ?", "Then my brother kicked it up a notch. He goes, \"You like Nala?", 1]]}, "__e": [["ça aggrave les choses, hein, quand quelqu'un ne répond pas à vos questions ?", "It's aggravating, isn't it, when someone won't answer your questions?", 1], ["J'essaie de le cacher, du coup je lui mens, ce qui aggrave les choses.", "So I just keep trying to hide it, and then that leads to me lying to him, which makes it worse.", 1], ["Qu'elle soit invalide aggrave les choses, bien sûr, mais même si elle ne l'était pas, aller voir une femme et briser tout ce pour quoi elle vit... c'est mal.", "Oh, the fact that she's an invalid makes it worse, of course, but even if she weren't, going to any woman and smashing everything she lives for-- that's wrong.", 1]]}, "crimes": {"__C": 1, "__e": [["Vous ne savez pas que l'irresponsabilité aggrave les crimes ?", "Do you know irresponsibility aggravates crime!", 1]]}, "maux": {"__C": 1, "de": {"__C": 1, "tête": {"__C": 1, "__e": [["Trop parler, ça aggrave les maux de tête.", "Too much talk makes the headaches worse.", 1]]}, "__e": [["Trop parler, ça aggrave les maux de tête.", "Too much talk makes the headaches worse.", 1]]}, "__e": [["Trop parler, ça aggrave les maux de tête.", "Too much talk makes the headaches worse.", 1]]}, "__e": [["J'essaie de le cacher, du coup je lui mens, ce qui aggrave les choses.", "So I just keep trying to hide it, and then that leads to me lying to him, which makes it worse.", 1], ["Qu'elle soit invalide aggrave les choses, bien sûr, mais même si elle ne l'était pas, aller voir une femme et briser tout ce pour quoi elle vit... c'est mal.", "Oh, the fact that she's an invalid makes it worse, of course, but even if she weren't, going to any woman and smashing everything she lives for-- that's wrong.", 1], ["Une étude montre que la pollution de l'air due aux incendies de forêt aggrave les problèmes pulmonaires existants.", "A study shows air pollution from forest fires exacerbates existing lung problems.", 0]]}, "le": {"__C": 18, "crime": {"__C": 2, "__e": [["Votre simulacre d'ignorance aggrave le crime.", "Your pretence to ignorance compounds the crime.", 1], ["Et cela aggrave le crime.", "And that adds up to a serious crime.", 1]]}, "problème": {"__C": 3, "__e": [["Ça aggrave le problème.", "Which aggravates the problem.", 1], ["- Non. La musique aggrave le problème.", "It's causin' me problems.", 1], ["J'attends 15 jours ta nouvelle version, et quand elle vient, elle aggrave le problème!", "I waited two weeks for a goddamn rewrite. And when I get it, it worsens the problem. No.", 1]]}, "réchauffement": {"__C": 2, "climatique": {"__C": 1, "la": {"__C": 1, "__e": [["Ou s'entendre dire que son jean préféré aggrave le réchauffement climatique ? La réponse est non.", "Do you think they want to be told their favorite jeans contribute to climate change?", 1]]}, "__e": [["Ou s'entendre dire que son jean préféré aggrave le réchauffement climatique ? La réponse est non.", "Do you think they want to be told their favorite jeans contribute to climate change?", 1]]}, "__e": [["\"Mec, tu brûles ça dehors, la fumée aggrave le réchauffement.\"", "You don't know what...\" I say, \"Bro, you're burning this, the smoke is gonna cause global warming.\"", 1], ["Ou s'entendre dire que son jean préféré aggrave le réchauffement climatique ? La réponse est non.", "Do you think they want to be told their favorite jeans contribute to climate change?", 1]]}, "__e": [["En se servant mal du sac en plastique, on aggrave le souci. Ah bon ?", "If you don't use it right, plastic could make it worse.", 1], ["Vous devez vous rendre compte à quel point ça aggrave le traumatisme de l'agression sexuelle.", "You have to appreciate how much that compounds the trauma of the sexual assault.", 1], ["J'attends 15 jours ta nouvelle version, et quand elle vient, elle aggrave le problème!", "I waited two weeks for a goddamn rewrite. And when I get it, it worsens the problem. No.", 1]]}, "son": {"__C": 22, "cas": {"__C": 12, "en": {"__C": 2, "revenant": {"__C": 1, "__e": [["Il va être puni pour avoir été capturé et il aggrave son cas en revenant avec une fille.", "Being captured is bad enough, and with a girl, too. The idiot.", 1]]}, "augmentant": {"__C": 1, "__e": [["Donc... c'est-a-dire qu'entre les affirmations d'un dealer qui aggrave son cas en augmentant la quantite de drogue qu'il transportait et les declarations de 2 policiers aux methodes peu orthodoxes, ce sont les temoignages de ces 2 policiers que je dois enteriner ?", "In other words, between a dealer who's making things worse for himself by saying he was actually transporting more drugs and the statements of two officers with unorthodox methods, it's the two police officers I should believe?", 1]]}, "__e": [["Donc... c'est-a-dire qu'entre les affirmations d'un dealer qui aggrave son cas en augmentant la quantite de drogue qu'il transportait et les declarations de 2 policiers aux methodes peu orthodoxes, ce sont les temoignages de ces 2 policiers que je dois enteriner ?", "In other words, between a dealer who's making things worse for himself by saying he was actually transporting more drugs and the statements of two officers with unorthodox methods, it's the two police officers I should believe?", 1], ["Il va être puni pour avoir été capturé et il aggrave son cas en revenant avec une fille.", "Being captured is bad enough, and with a girl, too. The idiot.", 1]]}, "auprès": {"__C": 1, "du": {"__C": 1, "__e": [["Tant que Phillip aggrave son cas auprès du groupe, ça m'éloigne des regards.", "It takes all of the heat off of me.", 1]]}, "__e": [["Tant que Phillip aggrave son cas auprès du groupe, ça m'éloigne des regards.", "It takes all of the heat off of me.", 1]]}, "__e": [["Le fait qu'il ait fui sans rien dire aggrave son cas.", "Also, it wasn't a good idea to leave the house without telling anyone.", 1], ["Il va être puni pour avoir été capturé et il aggrave son cas en revenant avec une fille.", "Being captured is bad enough, and with a girl, too. The idiot.", 1], ["Et bien sûr le fait que ce soit sur des mineurs de moins de 15 ans, ça... ça aggrave son cas.", "And victims under 15 make it more serious.", 1]]}, "état": {"__C": 8, "mental": {"__C": 1, "sa": {"__C": 1, "__e": [["Hitler n'a qu'une contusion au bras mais le choc est profond.. ...et aggrave son état mental, ...sa cruauté, sa paranoïa. Il se déchaîne.", "Hitler was only slightly injured in the arm, but the July Bomb Plot had deeply traumatized him, affecting his mental state, intensifying his cruelty and his paranoia.", 1]]}, "__e": [["Hitler n'a qu'une contusion au bras mais le choc est profond.. ...et aggrave son état mental, ...sa cruauté, sa paranoïa. Il se déchaîne.", "Hitler was only slightly injured in the arm, but the July Bomb Plot had deeply traumatized him, affecting his mental state, intensifying his cruelty and his paranoia.", 1]]}, "__e": [["Ne lui parlez pas, de grâce, cela aggrave son état.", "I pray you, speak not, he grows worse and worse.", 1], ["- Non. Même si c'était une belle journée, le traitement aggrave son état.", "Yeah, it was a very lovely day outside.", 1], ["Son psy lui a donné un truc nouveau, mais ça aggrave son état.", "She sees a shrink. He gave her something new, but it just makes her worse.", 1]]}, "bégaiement": {"__C": 1, "__e": [["Sa mère a dit que la pression aggrave son bégaiement.", "His mother said that pressure makes his stuttering worse.", 1]]}, "__e": [["Son psy lui a donné un truc nouveau, mais ça aggrave son état.", "She sees a shrink. He gave her something new, but it just makes her worse.", 1], ["Il va être puni pour avoir été capturé et il aggrave son cas en revenant avec une fille.", "Being captured is bad enough, and with a girl, too. The idiot.", 1], ["Et bien sûr le fait que ce soit sur des mineurs de moins de 15 ans, ça... ça aggrave son cas.", "And victims under 15 make it more serious.", 1]]}, "__e": [["Y a-t-il quelque chose qui aggrave ta douleur ?", "Is there anything that makes your pain feel worse?", 0], ["Y a-t-il quelque chose qui aggrave votre douleur ?", "Is there anything that makes your pain feel worse?", 0], ["Une étude montre que la pollution de l'air due aux incendies de forêt aggrave les problèmes pulmonaires existants.", "A study shows air pollution from forest fires exacerbates existing lung problems.", 0]]}, "inhérent": {"__C": 102, "à": {"__C": 56, "la": {"__C": 12, "fonction": {"__C": 2, "de": {"__C": 1, "__e": [["Le danger inhérent à la fonction de soldat ne vous suffit pas ?", "You're a soldier. Can't you find danger in that capacity?", 1]]}, "mais": {"__C": 1, "__e": [["C'est inhérent à la fonction mais nous sommes tenus par serment de ne jamais outrepasser une malhonnêteté raisonnable", "It's just inherent in the office. But we are sworn by oath... never to go beyond the bounds of reasonable dishonesty.", 1]]}, "__e": [["C'est inhérent à la fonction mais nous sommes tenus par serment de ne jamais outrepasser une malhonnêteté raisonnable", "It's just inherent in the office. But we are sworn by oath... never to go beyond the bounds of reasonable dishonesty.", 1], ["Le danger inhérent à la fonction de soldat ne vous suffit pas ?", "You're a soldier. Can't you find danger in that capacity?", 1]]}, "partition": {"__C": 1, "schizophrénique": {"__C": 1, "__e": [["Le danger inhérent à la partition schizophrénique tel un appareil d'esquive est que le faux moi télépathique peut devenir étonnamment parasitique vis-à-vis du vrai moi verbal.", "The danger inherent in the use of schizophonetic partition as a telepathic intrusion avoidance device is that the false telepathic self tends to become increasingly parasitic on the true oral-verbal self.", 1]]}, "__e": [["Le danger inhérent à la partition schizophrénique tel un appareil d'esquive est que le faux moi télépathique peut devenir étonnamment parasitique vis-à-vis du vrai moi verbal.", "The danger inherent in the use of schizophonetic partition as a telepathic intrusion avoidance device is that the false telepathic self tends to become increasingly parasitic on the true oral-verbal self.", 1]]}, "__e": [["Je pense que vous voyez l'effet inhérent à la dynamique des fluides qui a lieu lors des mouvements de gaz rares.", "I believe you see the effect of the dynamic processes inherent in the motion of rarefied gas.", 1], ["Je voudrais que vous envisagiez ce moment de crise et de changement, toujours inhérent à la crise, comme une opportunité, comme l'occasion de vous investir dans un nouveau projet.", "I'd like for you to see this moment of crisis and change - change is always part of it - as a moment of opportunity. As an opportunity to jump into a new project.", 1], ["La vérité est pure, mais elle est douloureuse. Aucune personne égoïste saine d'esprit n'accepterait jamais les choses telles qu'elles sont. Ainsi va le masochisme inhérent à la «vérité».", "Truth is pure, but truth is painful. No sane, selfish person would ever accept things for what they are. Such is the masochism inherent in \"truth\".", 0]]}, "cette": {"__C": 3, "période": {"__C": 1, "__e": [["\"Cette peur est apparue, pour autant qu'il s'en souvienne, \"alors qu'il entamait sa puberté \"et découvrait en lui le désir sexuel fulgurant inhérent à cette période.", "His fear of rejection began in, so far as he knows, with a traumatic event, shortly after he reached puberty, and was experiencing the usual quick and intense sexual arousal... at that period of life.", 1]]}, "mission": {"__C": 1, "et": {"__C": 1, "__e": [["Puisque l'exploration est notre mission première, j'ai décidé de courir le risque inhérent à cette mission et de reprendre contact.", "Since exploration and contact with alien intelligence is our primary mission, I've decided to risk the potential dangers and resume contact.", 1]]}, "__e": [["Puisque l'exploration est notre mission première, j'ai décidé de courir le risque inhérent à cette mission et de reprendre contact.", "Since exploration and contact with alien intelligence is our primary mission, I've decided to risk the potential dangers and resume contact.", 1]]}, "__e": [["\"Cette peur est apparue, pour autant qu'il s'en souvienne, \"alors qu'il entamait sa puberté \"et découvrait en lui le désir sexuel fulgurant inhérent à cette période.", "His fear of rejection began in, so far as he knows, with a traumatic event, shortly after he reached puberty, and was experiencing the usual quick and intense sexual arousal... at that period of life.", 1], ["Évoquer ce qui est inhérent à cette activité. Notre activité. Entre hommes.", "Discuss what's going on in this business our business, like men.", 1], ["Puisque l'exploration est notre mission première, j'ai décidé de courir le risque inhérent à cette mission et de reprendre contact.", "Since exploration and contact with alien intelligence is our primary mission, I've decided to risk the potential dangers and resume contact.", 1]]}, "notre": {"__C": 4, "culture": {"__C": 1, "__e": [["On essaie de monter des spectacles publics qui, de façon poétique, révèlent un vrai problème inhérent à notre culture.", "reveal something about our culture that's profoundly a problem.", 1]]}, "croyance": {"__C": 1, "dans": {"__C": 1, "__e": [["Cela est inhérent à notre croyance dans la culture libre.", "This is inherent to our belief in free culture.", 1]]}, "__e": [["Cela est inhérent à notre croyance dans la culture libre.", "This is inherent to our belief in free culture.", 1]]}, "__e": [["Regardez, c'est un risque inhérent à notre travail.", "Look, that's a risk inherent in our line of work.", 1], ["Cela est inhérent à notre croyance dans la culture libre.", "This is inherent to our belief in free culture.", 1], ["On essaie de monter des spectacles publics qui, de façon poétique, révèlent un vrai problème inhérent à notre culture.", "reveal something about our culture that's profoundly a problem.", 1]]}, "__e": [["La question est de savoir si les artistes ont un droit inhérent à contrôler les limites de leurs affaires et quel rapport cela a avec la croissance de leur art.", "The question then is whether artists have an inherent right to control the limits of their business and how it relates to the growth of their art.", 1], ["La vérité est pure, mais elle est douloureuse. Aucune personne égoïste saine d'esprit n'accepterait jamais les choses telles qu'elles sont. Ainsi va le masochisme inhérent à la «vérité».", "Truth is pure, but truth is painful. No sane, selfish person would ever accept things for what they are. Such is the masochism inherent in \"truth\".", 0], ["Seul un Sith apprécierait le manque de compromis inhérent à un nombre premier.", "Only a Sith would appreciate the lack of compromise inherent in a prime number.", 0]]}, "au": {"__C": 9, "métier": {"__C": 1, "__e": [["Il faudrait maintenant savoir si le fait qu'il soit si rarement à la maison est inhérent au métier.", "Now we must establish whether it is necessary to hisjob that he's so seldom at home.", 1]]}, "boulot": {"__C": 1, "on": {"__C": 1, "peut": {"__C": 1, "__e": [["C'est inhérent au boulot, on peut pas s'entendre avec eux.", "There's something about that job makes those people really hard to get along with.", 1]]}, "__e": [["C'est inhérent au boulot, on peut pas s'entendre avec eux.", "There's something about that job makes those people really hard to get along with.", 1]]}, "__e": [["C'est inhérent au boulot, on peut pas s'entendre avec eux.", "There's something about that job makes those people really hard to get along with.", 1]]}, "système": {"__C": 2, "judiciaire": {"__C": 1, "__e": [["Est-ce que je  peux réellement être tenu responsable du racisme inhérent au système judiciaire ?", "And, uh... Can I really be held responsible for the racism inherent in the criminal justice system?", 1]]}, "__e": [["C'est inhérent au système.", "It's inherent in the system.", 1], ["Est-ce que je  peux réellement être tenu responsable du racisme inhérent au système judiciaire ?", "And, uh... Can I really be held responsible for the racism inherent in the criminal justice system?", 1]]}, "__e": [["Il est inhérent au processus qu'à partir d'un moment, on aura assez observé ces quatre étapes.", "It's inherent to the process that at some point, we will have observed enough of the four stages.", 1], ["Pour savoir s'il s'agissait d'un mauvais fonctionnement ou un défaut inhérent au produit lui-même, il faut d'abord reproduire les conditions physiques au moment de l'incident.", "To find out if it was improper operation or an inherent defect in the product itself, we must first reproduce the physical conditions at the time of the incident.", 1], ["Il faudrait maintenant savoir si le fait qu'il soit si rarement à la maison est inhérent au métier.", "Now we must establish whether it is necessary to hisjob that he's so seldom at home.", 1]]}, "de": {"__C": 7, "culpabilité": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Commissaire, on trouve un sentiment inhérent de culpabilité dans les cas de psychose les plus aberrants.", "Superintendent, there is an inherent feeling of guilt attached to most aberrant psychotic cases.", 1]]}, "__e": [["Commissaire, on trouve un sentiment inhérent de culpabilité dans les cas de psychose les plus aberrants.", "Superintendent, there is an inherent feeling of guilt attached to most aberrant psychotic cases.", 1]]}, "__e": [["Commissaire, on trouve un sentiment inhérent de culpabilité dans les cas de psychose les plus aberrants.", "Superintendent, there is an inherent feeling of guilt attached to most aberrant psychotic cases.", 1]]}, "revoir": {"__C": 1, "mon": {"__C": 1, "pays": {"__C": 1, "__e": [["Même si je ne fus pas encouragé à retourner sur le continent, je n'ai jamais perdu le désir inhérent de revoir mon pays natal.", "Though I was not encouraged to return to the continent, I never lost an inherent craving to see my homeland again.", 1]]}, "__e": [["Même si je ne fus pas encouragé à retourner sur le continent, je n'ai jamais perdu le désir inhérent de revoir mon pays natal.", "Though I was not encouraged to return to the continent, I never lost an inherent craving to see my homeland again.", 1]]}, "__e": [["Même si je ne fus pas encouragé à retourner sur le continent, je n'ai jamais perdu le désir inhérent de revoir mon pays natal.", "Though I was not encouraged to return to the continent, I never lost an inherent craving to see my homeland again.", 1]]}, "la": {"__C": 1, "recherche": {"__C": 1, "ambitieuse": {"__C": 1, "__e": [["Mais, toujours avec le questionnement inhérent de la recherche ambitieuse une recherche qui nous emmène de l'ennui rasant de la propre réflexion de soi, de la haine envers soi-même à la propre création de nouveaux rêves.", "But always... with the inherent... needling... of ambitious pursuit... a pursuit that takes us... from the boring tedium of self-reflection of self-hate... and to self-creation... of new dreams.", 1]]}, "__e": [["Mais, toujours avec le questionnement inhérent de la recherche ambitieuse une recherche qui nous emmène de l'ennui rasant de la propre réflexion de soi, de la haine envers soi-même à la propre création de nouveaux rêves.", "But always... with the inherent... needling... of ambitious pursuit... a pursuit that takes us... from the boring tedium of self-reflection of self-hate... and to self-creation... of new dreams.", 1]]}, "__e": [["Mais, toujours avec le questionnement inhérent de la recherche ambitieuse une recherche qui nous emmène de l'ennui rasant de la propre réflexion de soi, de la haine envers soi-même à la propre création de nouveaux rêves.", "But always... with the inherent... needling... of ambitious pursuit... a pursuit that takes us... from the boring tedium of self-reflection of self-hate... and to self-creation... of new dreams.", 1]]}, "__e": [["Heureusement, nous travaillons à toute vitesse et à l'unisson pour saisir les failles fatales de l'esprit et le ramener à son état inhérent de perfection, redressant ainsi la civilisation, éliminant la guerre et la pauvreté et, par le fait même, la menace nucléaire.", "And thankfully, we are, all of us, working at breakneck speeds and in unison towards capturing the mind's fatal flaws and correcting it back to its inherent state of perfect. Whilst righting civilization and eliminating war and poverty, and therefore, the atomic threat.", 1], ["Mais, toujours avec le questionnement inhérent de la recherche ambitieuse une recherche qui nous emmène de l'ennui rasant de la propre réflexion de soi, de la haine envers soi-même à la propre création de nouveaux rêves.", "But always... with the inherent... needling... of ambitious pursuit... a pursuit that takes us... from the boring tedium of self-reflection of self-hate... and to self-creation... of new dreams.", 1], ["Même si je ne fus pas encouragé à retourner sur le continent, je n'ai jamais perdu le désir inhérent de revoir mon pays natal.", "Though I was not encouraged to return to the continent, I never lost an inherent craving to see my homeland again.", 1]]}, "dans": {"__C": 2, "une": {"__C": 1, "famille": {"__C": 1, "juive": {"__C": 1, "__e": [["C'est un risque inhérent, dans une famille juive.", "THAT'S A BUILT-IN HAZARD IN A JEWISH FAMILY.", 1]]}, "__e": [["C'est un risque inhérent, dans une famille juive.", "THAT'S A BUILT-IN HAZARD IN A JEWISH FAMILY.", 1]]}, "__e": [["C'est un risque inhérent, dans une famille juive.", "THAT'S A BUILT-IN HAZARD IN A JEWISH FAMILY.", 1]]}, "la": {"__C": 1, "tête": {"__C": 1, "d'un": {"__C": 1, "__e": [["Dieu nous a créés pour nous aimer, afin que nous reflétions l'amour de Dieu pour nous, notre amour pour Dieu, et enfin, l'amour qui est mutuellement inhérent dans la tête d'un Dieu trinitaire.", "God created us to love each other so that we would reflect God's love for us, our love for God, and ultimately, the love that is mutually inherent in a trinitarian God head.", 1]]}, "__e": [["Dieu nous a créés pour nous aimer, afin que nous reflétions l'amour de Dieu pour nous, notre amour pour Dieu, et enfin, l'amour qui est mutuellement inhérent dans la tête d'un Dieu trinitaire.", "God created us to love each other so that we would reflect God's love for us, our love for God, and ultimately, the love that is mutually inherent in a trinitarian God head.", 1]]}, "__e": [["Dieu nous a créés pour nous aimer, afin que nous reflétions l'amour de Dieu pour nous, notre amour pour Dieu, et enfin, l'amour qui est mutuellement inhérent dans la tête d'un Dieu trinitaire.", "God created us to love each other so that we would reflect God's love for us, our love for God, and ultimately, the love that is mutually inherent in a trinitarian God head.", 1]]}, "__e": [["C'est un risque inhérent, dans une famille juive.", "THAT'S A BUILT-IN HAZARD IN A JEWISH FAMILY.", 1], ["Dieu nous a créés pour nous aimer, afin que nous reflétions l'amour de Dieu pour nous, notre amour pour Dieu, et enfin, l'amour qui est mutuellement inhérent dans la tête d'un Dieu trinitaire.", "God created us to love each other so that we would reflect God's love for us, our love for God, and ultimately, the love that is mutually inherent in a trinitarian God head.", 1]]}, "aux": {"__C": 4, "parkings": {"__C": 1, "__e": [["Le danger n'est pas inhérent aux parkings.", "Parking garages are not inherently dangerous places.", 1]]}, "tribus": {"__C": 1, "__e": [["Le hip-hop reflète le besoin viscéral de communiquer inhérent aux tribus.", "I just meant hip-hop mirrors the visceral connection you see in tribal communication. - Oh, man! - What?", 1]]}, "beatles": {"__C": 1, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Il y avait toujours une sorte d'optimisme inhérent aux Beatles, ce qui n'était pas le cas de Dylan, ni des Stones.", "There always was a kind of inherent optimism in The Beatles somehow, whereas that wasn't true of Dylan, it wasn't true of The Stones.", 1]]}, "__e": [["Il y avait toujours une sorte d'optimisme inhérent aux Beatles, ce qui n'était pas le cas de Dylan, ni des Stones.", "There always was a kind of inherent optimism in The Beatles somehow, whereas that wasn't true of Dylan, it wasn't true of The Stones.", 1]]}, "__e": [["Il y avait toujours une sorte d'optimisme inhérent aux Beatles, ce qui n'était pas le cas de Dylan, ni des Stones.", "There always was a kind of inherent optimism in The Beatles somehow, whereas that wasn't true of Dylan, it wasn't true of The Stones.", 1]]}, "__e": [["Le danger n'est pas inhérent aux parkings.", "Parking garages are not inherently dangerous places.", 1], ["Il y avait toujours une sorte d'optimisme inhérent aux Beatles, ce qui n'était pas le cas de Dylan, ni des Stones.", "There always was a kind of inherent optimism in The Beatles somehow, whereas that wasn't true of Dylan, it wasn't true of The Stones.", 1], ["C'est inhérent aux tueurs en série. Mais j'allais finir par le tuer.", "Yeah, that's what serial killers do, but I was gonna kill him eventually.", 1]]}, "voilà": {"__C": 1, "ce": {"__C": 1, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Je pense que 80% de ce qui existe entre deux personnes est contrefait d'une façon, et tout le reste au milieu de tout ça, est bien réel, et l'idéalisation ou la colère ou peu importe ce que c'est, c'est ce qui se passe au milieu, voilà ce qui est complètement inhérent, voilà ce qui est réel, et tout repose sur l'envie de l'obtenir, tout ce cran qu'il faut avoir.", "I think that 80% of what exists between two people is sort of put on and everything else in between is what's real, and idealization or anger or whatever it is, it's the thing in between, that thing that is absolutely inherent,", 1]]}, "__e": [["Je pense que 80% de ce qui existe entre deux personnes est contrefait d'une façon, et tout le reste au milieu de tout ça, est bien réel, et l'idéalisation ou la colère ou peu importe ce que c'est, c'est ce qui se passe au milieu, voilà ce qui est complètement inhérent, voilà ce qui est réel, et tout repose sur l'envie de l'obtenir, tout ce cran qu'il faut avoir.", "I think that 80% of what exists between two people is sort of put on and everything else in between is what's real, and idealization or anger or whatever it is, it's the thing in between, that thing that is absolutely inherent,", 1]]}, "__e": [["Je pense que 80% de ce qui existe entre deux personnes est contrefait d'une façon, et tout le reste au milieu de tout ça, est bien réel, et l'idéalisation ou la colère ou peu importe ce que c'est, c'est ce qui se passe au milieu, voilà ce qui est complètement inhérent, voilà ce qui est réel, et tout repose sur l'envie de l'obtenir, tout ce cran qu'il faut avoir.", "I think that 80% of what exists between two people is sort of put on and everything else in between is what's real, and idealization or anger or whatever it is, it's the thing in between, that thing that is absolutely inherent,", 1]]}, "__e": [["Je pense que 80% de ce qui existe entre deux personnes est contrefait d'une façon, et tout le reste au milieu de tout ça, est bien réel, et l'idéalisation ou la colère ou peu importe ce que c'est, c'est ce qui se passe au milieu, voilà ce qui est complètement inhérent, voilà ce qui est réel, et tout repose sur l'envie de l'obtenir, tout ce cran qu'il faut avoir.", "I think that 80% of what exists between two people is sort of put on and everything else in between is what's real, and idealization or anger or whatever it is, it's the thing in between, that thing that is absolutely inherent,", 1]]}, "__e": [["Regarde à travers ce pays que nous aimons, regarde autour de toi, peu importe qui tu es, cette beauté sans fin, et il y a la liberté, c'est un droit inhérent américain mais qui a une signification bien différente suivant le citoyen.", "Look out across this land we love, look about you whatever you are, this unending scenic beauty, and there's freedom, it's an inherent American right meaning many different things to every single citizen.", 1], ["La vérité est pure, mais elle est douloureuse. Aucune personne égoïste saine d'esprit n'accepterait jamais les choses telles qu'elles sont. Ainsi va le masochisme inhérent à la «vérité».", "Truth is pure, but truth is painful. No sane, selfish person would ever accept things for what they are. Such is the masochism inherent in \"truth\".", 0], ["Seul un Sith apprécierait le manque de compromis inhérent à un nombre premier.", "Only a Sith would appreciate the lack of compromise inherent in a prime number.", 0]]}, "émanations": {"__C": 174, "de": {"__C": 46, "gaz": {"__C": 9, "ils": {"__C": 2, "ont": {"__C": 1, "__e": [["Accident à Gennevilliers : 3 égoutiers ont été intoxiqués par des émanations de gaz. Ils ont été entraînés par les eaux, ainsi qu'un employé de la RATP qui leur portait secours.", "Three workmen in Gennevilliers sewers were knocked out by leaking gas and swept away by the main sewer, along with a Metro worker trying to save them.", 1]]}, "espèrent": {"__C": 1, "__e": [["\"Émanations de gaz\", ils espèrent vraiment que les gens vont gober ça ?", "\"Poison gas fumes,\" they really expect people to believe that?", 1]]}, "__e": [["Accident à Gennevilliers : 3 égoutiers ont été intoxiqués par des émanations de gaz. Ils ont été entraînés par les eaux, ainsi qu'un employé de la RATP qui leur portait secours.", "Three workmen in Gennevilliers sewers were knocked out by leaking gas and swept away by the main sewer, along with a Metro worker trying to save them.", 1], ["\"Émanations de gaz\", ils espèrent vraiment que les gens vont gober ça ?", "\"Poison gas fumes,\" they really expect people to believe that?", 1]]}, "sous": {"__C": 1, "le": {"__C": 1, "__e": [["Et si c'était les émanations de gaz sous le capot ?", "Listen, do you think it could have been gas vapors in the engine cowling that caused that explosion?", 1]]}, "__e": [["Et si c'était les émanations de gaz sous le capot ?", "Listen, do you think it could have been gas vapors in the engine cowling that caused that explosion?", 1]]}, "__e": [["Des histoires de fantômes sur les émanations de gaz.", "Fox fire's nothing more than a ghost story about swamp gas.", 1], ["Il dit qu'il y a des émanations de gaz.", "Mr. says there's a gas leak.", 1], ["Nous enquêtons sur la possibilité que les vieilles légendes pour touristes au sujet des fantômes de lumière ne sont pas de simples émanations de gaz des marais.", "WE UH—... WE WERE INVESTIGATING THE POSSIBILITY THAT A LOCAL LEGEND OF TERRAIN—BASED GHOST LIGHTS", 1]]}, "méthane": {"__C": 5, "font": {"__C": 1, "ressortir": {"__C": 1, "__e": [["Les émanations de méthane font ressortir les couleurs.", "The methane emissions really pick up the colors.", 1]]}, "__e": [["Les émanations de méthane font ressortir les couleurs.", "The methane emissions really pick up the colors.", 1]]}, "en": {"__C": 2, "brûlant": {"__C": 1, "__e": [["Le garçon s'est taillé les veines et se défonçait aux émanations de méthane en brûlant du fumier.", "The boy did die from self-inflicted wounds... ..and was getting high off methane fumes derived from burning manure.", 1]]}, "antarctique": {"__C": 1, "__e": [["Les émanations de méthane en Antarctique.", "Why, the methane release in Antarctica.", 1]]}, "__e": [["Les émanations de méthane en Antarctique.", "Why, the methane release in Antarctica.", 1], ["Le garçon s'est taillé les veines et se défonçait aux émanations de méthane en brûlant du fumier.", "The boy did die from self-inflicted wounds... ..and was getting high off methane fumes derived from burning manure.", 1]]}, "__e": [["Les émanations de méthane font ressortir les couleurs.", "The methane emissions really pick up the colors.", 1], ["Le garçon s'est taillé les veines et se défonçait aux émanations de méthane en brûlant du fumier.", "The boy did die from self-inflicted wounds... ..and was getting high off methane fumes derived from burning manure.", 1], ["Savez-vous que les pets de vache sont responsable d'un quart des émanations de méthane au plan mondial ?", "Do you know that cow farts are responsible for one quarter of the methane pollution in the world?", 1]]}, "poivre": {"__C": 5, "puissent": {"__C": 1, "être": {"__C": 1, "__e": [["Je suis désolé d'entendre ça, mais mon département ne considère pas que les émanations de poivre puissent être dangereuses.", "I'm really sorry to hear that, but my department does not consider pepper fumes to be dangerous.", 1]]}, "__e": [["Je suis désolé d'entendre ça, mais mon département ne considère pas que les émanations de poivre puissent être dangereuses.", "I'm really sorry to hear that, but my department does not consider pepper fumes to be dangerous.", 1]]}, "sont": {"__C": 1, "une": {"__C": 1, "__e": [["Vous dîtes que les émanations de poivre sont une nuisances ?", "Uh, you said that the pepper fumes are a nuisance?", 1]]}, "__e": [["Vous dîtes que les émanations de poivre sont une nuisances ?", "Uh, you said that the pepper fumes are a nuisance?", 1]]}, "__e": [["Même si ce n'est pas de votre faute, le tribunal ne vous laissera pas faire parce que les émanations de poivre affecteraient toujours négativement les habitants qui ont été exposés au MBTE.", "See, even though this is not your fault, the court won't let you operate because the pepper fumes would still negatively affect the residents that have been exposed to MBTE.", 1], ["Malheureusement, c'est toujours à cause de vos émanations de poivre.", "Unfortunately, that is still your pepper fumes.", 1], ["Je suis désolé d'entendre ça, mais mon département ne considère pas que les émanations de poivre puissent être dangereuses.", "I'm really sorry to hear that, but my department does not consider pepper fumes to be dangerous.", 1]]}, "__e": [["Je suis désolé d'entendre ça, mais mon département ne considère pas que les émanations de poivre puissent être dangereuses.", "I'm really sorry to hear that, but my department does not consider pepper fumes to be dangerous.", 1], ["Après trois jours de négociations intenses, et devant les émanations de fumée, la police a décidé de donner l'assaut sans plus attendre.", "So, after three days of tense negotiations, the ATF noticed smoke coming out of the building. They've decided they can't wait any longer and now they are moving in.", 1], ["Nous enquêtons sur la possibilité que les vieilles légendes pour touristes au sujet des fantômes de lumière ne sont pas de simples émanations de gaz des marais.", "WE UH—... WE WERE INVESTIGATING THE POSSIBILITY THAT A LOCAL LEGEND OF TERRAIN—BASED GHOST LIGHTS", 1]]}, "qui": {"__C": 3, "restaient": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["À la fermeture de la pompe, ce truc a cogné et a mis le feu aux émanations qui restaient dans le tuyau, provoquant l'explosion.", "When that fuel pump shut down, this thing kicked in and ignited the fumes left in the line. This is what caused that explosion.", 1]]}, "__e": [["À la fermeture de la pompe, ce truc a cogné et a mis le feu aux émanations qui restaient dans le tuyau, provoquant l'explosion.", "When that fuel pump shut down, this thing kicked in and ignited the fumes left in the line. This is what caused that explosion.", 1]]}, "__e": [["À la fermeture de la pompe, ce truc a cogné et a mis le feu aux émanations qui restaient dans le tuyau, provoquant l'explosion.", "When that fuel pump shut down, this thing kicked in and ignited the fumes left in the line. This is what caused that explosion.", 1]]}, "sont": {"__C": 1, "restées": {"__C": 1, "prisonnières": {"__C": 1, "__e": [["Les climatiseurs ont moisi, les photocopieuses ont dégagé de l'ozone, et la peinture, des émanations qui sont restées prisonnières.", "The mold's been building up in the air ducts the ozone from the copiers, and the out-gassing from the paint and the carpets are all being trapped inside.", 1]]}, "__e": [["Les climatiseurs ont moisi, les photocopieuses ont dégagé de l'ozone, et la peinture, des émanations qui sont restées prisonnières.", "The mold's been building up in the air ducts the ozone from the copiers, and the out-gassing from the paint and the carpets are all being trapped inside.", 1]]}, "__e": [["Les climatiseurs ont moisi, les photocopieuses ont dégagé de l'ozone, et la peinture, des émanations qui sont restées prisonnières.", "The mold's been building up in the air ducts the ozone from the copiers, and the out-gassing from the paint and the carpets are all being trapped inside.", 1]]}, "viennent": {"__C": 1, "du": {"__C": 1, "sous-sol": {"__C": 1, "__e": [["J'allais faire un feu, mais y a comme des émanations - qui viennent du sous-sol. - Émanations.", "I was just about to start a fire, but it's like there's fumes coming up from the basement.", 1]]}, "__e": [["J'allais faire un feu, mais y a comme des émanations - qui viennent du sous-sol. - Émanations.", "I was just about to start a fire, but it's like there's fumes coming up from the basement.", 1]]}, "__e": [["J'allais faire un feu, mais y a comme des émanations - qui viennent du sous-sol. - Émanations.", "I was just about to start a fire, but it's like there's fumes coming up from the basement.", 1]]}, "__e": [["Les climatiseurs ont moisi, les photocopieuses ont dégagé de l'ozone, et la peinture, des émanations qui sont restées prisonnières.", "The mold's been building up in the air ducts the ozone from the copiers, and the out-gassing from the paint and the carpets are all being trapped inside.", 1], ["J'allais faire un feu, mais y a comme des émanations - qui viennent du sous-sol. - Émanations.", "I was just about to start a fire, but it's like there's fumes coming up from the basement.", 1], ["À la fermeture de la pompe, ce truc a cogné et a mis le feu aux émanations qui restaient dans le tuyau, provoquant l'explosion.", "When that fuel pump shut down, this thing kicked in and ignited the fumes left in the line. This is what caused that explosion.", 1]]}, "toxiques": {"__C": 12, "dans": {"__C": 2, "les": {"__C": 1, "tunnels": {"__C": 1, "__e": [["Les oiseaux sont utilisés pour savoir s'il y a des émanations toxiques dans les tunnels.", "They are used to test if there are any poisonous gas in the mines.", 1]]}, "__e": [["Les oiseaux sont utilisés pour savoir s'il y a des émanations toxiques dans les tunnels.", "They are used to test if there are any poisonous gas in the mines.", 1]]}, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["Les émanations toxiques dans la maison me rendent malade.", "Chemical fumes in that house are making me sick.", 1]]}, "__e": [["Les émanations toxiques dans la maison me rendent malade.", "Chemical fumes in that house are making me sick.", 1]]}, "__e": [["Les émanations toxiques dans la maison me rendent malade.", "Chemical fumes in that house are making me sick.", 1], ["Les oiseaux sont utilisés pour savoir s'il y a des émanations toxiques dans les tunnels.", "They are used to test if there are any poisonous gas in the mines.", 1]]}, "et": {"__C": 2, "là": {"__C": 1, "vous": {"__C": 1, "__e": [["Il a passé sa vie dans des émanations toxiques, et là vous me dites - qu'il est mort de brûlures d'estomac ?", "He spent half his life breathing toxic dust, and now you're trying to tell me my husband died because of heartburn.", 1]]}, "__e": [["Il a passé sa vie dans des émanations toxiques, et là vous me dites - qu'il est mort de brûlures d'estomac ?", "He spent half his life breathing toxic dust, and now you're trying to tell me my husband died because of heartburn.", 1]]}, "vaut": {"__C": 1, "2000": {"__C": 1, "__e": [["Cette cabine vous aidera à garder un air sain dans votre propre labo en éliminant les émanations toxiques et vaut 2000$.", "That amazing booth will help keep the air in your own lab clear of any dangerous fumes and is worth $2,000. - Wow!", 1]]}, "__e": [["Cette cabine vous aidera à garder un air sain dans votre propre labo en éliminant les émanations toxiques et vaut 2000$.", "That amazing booth will help keep the air in your own lab clear of any dangerous fumes and is worth $2,000. - Wow!", 1]]}, "__e": [["Cette cabine vous aidera à garder un air sain dans votre propre labo en éliminant les émanations toxiques et vaut 2000$.", "That amazing booth will help keep the air in your own lab clear of any dangerous fumes and is worth $2,000. - Wow!", 1], ["Il a passé sa vie dans des émanations toxiques, et là vous me dites - qu'il est mort de brûlures d'estomac ?", "He spent half his life breathing toxic dust, and now you're trying to tell me my husband died because of heartburn.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "pisse": {"__C": 1, "__e": [["Il y a des émanations toxiques, de la pisse de rat.", "Toxic fumes make him pass out, rat pee does the rest.", 1]]}, "__e": [["Il y a des émanations toxiques, de la pisse de rat.", "Toxic fumes make him pass out, rat pee does the rest.", 1]]}, "chaudières": {"__C": 1, "pas": {"__C": 1, "__e": [["Les émanations toxiques De chaudières pas catholiques", "♪ Noxious fumes from gas heaters That are illegal ♪", 1]]}, "__e": [["Les émanations toxiques De chaudières pas catholiques", "♪ Noxious fumes from gas heaters That are illegal ♪", 1]]}, "__e": [["Les émanations toxiques De chaudières pas catholiques", "♪ Noxious fumes from gas heaters That are illegal ♪", 1], ["Il y a des émanations toxiques, de la pisse de rat.", "Toxic fumes make him pass out, rat pee does the rest.", 1]]}, "__e": [["Cette cabine vous aidera à garder un air sain dans votre propre labo en éliminant les émanations toxiques et vaut 2000$.", "That amazing booth will help keep the air in your own lab clear of any dangerous fumes and is worth $2,000. - Wow!", 1], ["Les oiseaux sont utilisés pour savoir s'il y a des émanations toxiques dans les tunnels.", "They are used to test if there are any poisonous gas in the mines.", 1], ["Il a passé sa vie dans des émanations toxiques, et là vous me dites - qu'il est mort de brûlures d'estomac ?", "He spent half his life breathing toxic dust, and now you're trying to tell me my husband died because of heartburn.", 1]]}, "dans": {"__C": 5, "l'atelier": {"__C": 1, "où": {"__C": 1, "tu": {"__C": 1, "__e": [["Les émanations, dans l'atelier où tu travaillais...", "It was the fumes from working in the paint shed done that to you.", 1]]}, "__e": [["Les émanations, dans l'atelier où tu travaillais...", "It was the fumes from working in the paint shed done that to you.", 1]]}, "__e": [["Les émanations, dans l'atelier où tu travaillais...", "It was the fumes from working in the paint shed done that to you.", 1]]}, "le": {"__C": 1, "labo": {"__C": 1, "de": {"__C": 1, "__e": [["Aurais-tu inhaler quelques émanations dans le labo de sciences du collège ?", "Have you been inhaling fumes from the science lab?", 1]]}, "__e": [["Aurais-tu inhaler quelques émanations dans le labo de sciences du collège ?", "Have you been inhaling fumes from the science lab?", 1]]}, "__e": [["Aurais-tu inhaler quelques émanations dans le labo de sciences du collège ?", "Have you been inhaling fumes from the science lab?", 1]]}, "mon": {"__C": 2, "box": {"__C": 2, "__e": [["Il y a des émanations dans mon box.", "There are fumes in my cubicle.", 1]]}, "__e": [["Il y a des émanations dans mon box.", "There are fumes in my cubicle.", 1]]}, "__e": [["Envoie les émanations dans ma direction.", "Just waft the fumes in my direction.", 1], ["Les émanations, dans l'atelier où tu travaillais...", "It was the fumes from working in the paint shed done that to you.", 1], ["Il y a des émanations dans mon box.", "There are fumes in my cubicle.", 1]]}, "du": {"__C": 4, "fils": {"__C": 1, "d'angel": {"__C": 1, "__e": [["On a suivi les émanations du fils d'Angel !", "We've been following Angel's son's emissions the whole time.", 1]]}, "__e": [["On a suivi les émanations du fils d'Angel !", "We've been following Angel's son's emissions the whole time.", 1]]}, "système": {"__C": 1, "de": {"__C": 1, "filtration": {"__C": 1, "__e": [["L'une des dactylos qui travaillait ici est encore vivante, elle nous a dit qu'elle avait eu d'horribles catarrhes, et de gros problèmes aux poumons, elle a du arrêté de travailler ici, à cause des émanations du système de filtration.", "Who's annoyingly better than me in every scene, it's true isn't it Laurence? My character is young Kazran Sardick, So, the young version of Michael Gambon.", 1]]}, "__e": [["L'une des dactylos qui travaillait ici est encore vivante, elle nous a dit qu'elle avait eu d'horribles catarrhes, et de gros problèmes aux poumons, elle a du arrêté de travailler ici, à cause des émanations du système de filtration.", "Who's annoyingly better than me in every scene, it's true isn't it Laurence? My character is young Kazran Sardick, So, the young version of Michael Gambon.", 1]]}, "__e": [["L'une des dactylos qui travaillait ici est encore vivante, elle nous a dit qu'elle avait eu d'horribles catarrhes, et de gros problèmes aux poumons, elle a du arrêté de travailler ici, à cause des émanations du système de filtration.", "Who's annoyingly better than me in every scene, it's true isn't it Laurence? My character is young Kazran Sardick, So, the young version of Michael Gambon.", 1]]}, "bloc": {"__C": 1, "solaire": {"__C": 1, "me": {"__C": 1, "__e": [["les émanations du bloc solaire me donnent le vertige.", "but I'm not wearing a fifty pound rubber suit, am I? I can't breathe!", 1]]}, "__e": [["les émanations du bloc solaire me donnent le vertige.", "but I'm not wearing a fifty pound rubber suit, am I? I can't breathe!", 1]]}, "__e": [["les émanations du bloc solaire me donnent le vertige.", "but I'm not wearing a fifty pound rubber suit, am I? I can't breathe!", 1]]}, "__e": [["L'une des dactylos qui travaillait ici est encore vivante, elle nous a dit qu'elle avait eu d'horribles catarrhes, et de gros problèmes aux poumons, elle a du arrêté de travailler ici, à cause des émanations du système de filtration.", "Who's annoyingly better than me in every scene, it's true isn't it Laurence? My character is young Kazran Sardick, So, the young version of Michael Gambon.", 1], ["les émanations du bloc solaire me donnent le vertige.", "but I'm not wearing a fifty pound rubber suit, am I? I can't breathe!", 1], ["Les émanations du labo doivent se répandre par là.", "The fumes from the lab must be leaking through.", 1]]}, "ne": {"__C": 3, "s'accumulent": {"__C": 1, "pas": {"__C": 1, "__e": [["Et se rappeler d'aérer, pour que les émanations ne s'accumulent pas.", "And to remember to ventilate, so fumes don't build up.", 1]]}, "__e": [["Et se rappeler d'aérer, pour que les émanations ne s'accumulent pas.", "And to remember to ventilate, so fumes don't build up.", 1]]}, "devraient": {"__C": 1, "plus": {"__C": 1, "trop": {"__C": 1, "__e": [["Les émanations ne devraient plus trop se sentir.", "The fumes shouldn't be too noticeable. Okay.", 1]]}, "__e": [["Les émanations ne devraient plus trop se sentir.", "The fumes shouldn't be too noticeable. Okay.", 1]]}, "__e": [["Les émanations ne devraient plus trop se sentir.", "The fumes shouldn't be too noticeable. Okay.", 1]]}, "t'ont": {"__C": 1, "pas": {"__C": 1, "fait": {"__C": 1, "__e": [["Les émanations ne t'ont pas fait planer ?", "Are you just like perpetually high from the fumes?", 1]]}, "__e": [["Les émanations ne t'ont pas fait planer ?", "Are you just like perpetually high from the fumes?", 1]]}, "__e": [["Les émanations ne t'ont pas fait planer ?", "Are you just like perpetually high from the fumes?", 1]]}, "__e": [["Et se rappeler d'aérer, pour que les émanations ne s'accumulent pas.", "And to remember to ventilate, so fumes don't build up.", 1], ["Les émanations ne t'ont pas fait planer ?", "Are you just like perpetually high from the fumes?", 1], ["Les émanations ne devraient plus trop se sentir.", "The fumes shouldn't be too noticeable. Okay.", 1]]}, "__e": [["OK, donc je vais pas à la première, le père de mon bébé est un fugitif et on est coincés dans un placard avec des émanations douteuses.", "Okay, so I'm not going to the premiere, the father of my baby is a fugitive, and we're stuck in a closet with some questionable fumes.", 1], ["Je pense que c'est mauvais pour Kevin d'être hors d'ici jusqu'à ce que j'ai fini de nettoyer le four... les émanations.", "I think it's bad for Kevin to be out there until I'm done cleaning the oven-- the fumes.", 1], ["Les émanations industrielles polluent l'air.", "Exhaust from factories pollutes the air.", 0]]}, "m'enerve": {"__C": 55, "elle": {"__C": 1, "est": {"__C": 1, "tellement": {"__C": 1, "__e": [["Elle m'enerve, elle est tellement chauviniste.", "She gets on my nerves, she's such a nationalist.", 1]]}, "__e": [["Elle m'enerve, elle est tellement chauviniste.", "She gets on my nerves, she's such a nationalist.", 1]]}, "__e": [["Elle m'enerve, elle est tellement chauviniste.", "She gets on my nerves, she's such a nationalist.", 1]]}, "alors": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "l'aime": {"__C": 1, "__e": [["-Ben, il m'enerve, alors, je ne l'aime plus.", "What'd he do to you? Nothing.", 1]]}, "__e": [["-Ben, il m'enerve, alors, je ne l'aime plus.", "What'd he do to you? Nothing.", 1]]}, "__e": [["-Ben, il m'enerve, alors, je ne l'aime plus.", "What'd he do to you? Nothing.", 1]]}, "__e": [["-Ben, il m'enerve, alors, je ne l'aime plus.", "What'd he do to you? Nothing.", 1]]}, "ca": {"__C": 1, "__e": [["Ca m'enerve, ca !", "I hate that!", 1]]}, "pas": {"__C": 9, "du": {"__C": 1, "tout": {"__C": 1, "__e": [["Je ne m'enerve pas du tout.", "I'm not angry. I'm not angry at all.", 1]]}, "__e": [["Je ne m'enerve pas du tout.", "I'm not angry. I'm not angry at all.", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "comprends": {"__C": 1, "__e": [["Je m'enerve pas, mais je comprends pas qu'on abuse des gens. Non !", "I'm not angry, but I don't understand how you can treat people like this.", 1]]}, "__e": [["Je m'enerve pas, mais je comprends pas qu'on abuse des gens. Non !", "I'm not angry, but I don't understand how you can treat people like this.", 1]]}, "__e": [["Je m'enerve pas, mais je comprends pas qu'on abuse des gens. Non !", "I'm not angry, but I don't understand how you can treat people like this.", 1]]}, "__e": [["- Je ne m'enerve pas.", "- I don't have an attitude.", 1], ["Je ne m'enerve pas du tout.", "I'm not angry. I'm not angry at all.", 1], ["Je m'enerve pas, mais je comprends pas qu'on abuse des gens. Non !", "I'm not angry, but I don't understand how you can treat people like this.", 1]]}, "je": {"__C": 2, "dis": {"__C": 1, "pars": {"__C": 1, "avec": {"__C": 1, "__e": [["Quand ca m'enerve, je dis : \"Pars avec le troupeau. \"Montre-moi maintenant comment on fait.\"", "Sometimes I tell her to leave with the herd and show me how to do it.", 1]]}, "__e": [["Quand ca m'enerve, je dis : \"Pars avec le troupeau. \"Montre-moi maintenant comment on fait.\"", "Sometimes I tell her to leave with the herd and show me how to do it.", 1]]}, "__e": [["Quand ca m'enerve, je dis : \"Pars avec le troupeau. \"Montre-moi maintenant comment on fait.\"", "Sometimes I tell her to leave with the herd and show me how to do it.", 1]]}, "le": {"__C": 1, "remets": {"__C": 1, "a": {"__C": 1, "__e": [["Des fois, je m'enerve, je le remets a sa place et ca va mieux.", "Sometimes I get angry. I tell him what's what.", 1]]}, "__e": [["Des fois, je m'enerve, je le remets a sa place et ca va mieux.", "Sometimes I get angry. I tell him what's what.", 1]]}, "__e": [["Des fois, je m'enerve, je le remets a sa place et ca va mieux.", "Sometimes I get angry. I tell him what's what.", 1]]}, "__e": [["Quand ca m'enerve, je dis : \"Pars avec le troupeau. \"Montre-moi maintenant comment on fait.\"", "Sometimes I tell her to leave with the herd and show me how to do it.", 1], ["Des fois, je m'enerve, je le remets a sa place et ca va mieux.", "Sometimes I get angry. I tell him what's what.", 1]]}, "quand": {"__C": 3, "il": {"__C": 2, "fait": {"__C": 1, "ca": {"__C": 1, "__e": [["Il m'enerve, quand il fait ca.", "I hate it when he does that.", 1]]}, "__e": [["Il m'enerve, quand il fait ca.", "I hate it when he does that.", 1]]}, "a": {"__C": 1, "raison": {"__C": 1, "__e": [["Il m'enerve, quand il a raison. Ca m'enerve !", "I hate it when he's right!", 1]]}, "__e": [["Il m'enerve, quand il a raison. Ca m'enerve !", "I hate it when he's right!", 1]]}, "__e": [["Il m'enerve, quand il a raison. Ca m'enerve !", "I hate it when he's right!", 1], ["Il m'enerve, quand il fait ca.", "I hate it when he does that.", 1]]}, "on": {"__C": 1, "me": {"__C": 1, "prend": {"__C": 1, "__e": [["Ca m'enerve, quand on me prend pour un con.", "Don't think I'm a fool!", 1]]}, "__e": [["Ca m'enerve, quand on me prend pour un con.", "Don't think I'm a fool!", 1]]}, "__e": [["Ca m'enerve, quand on me prend pour un con.", "Don't think I'm a fool!", 1]]}, "__e": [["Il m'enerve, quand il a raison. Ca m'enerve !", "I hate it when he's right!", 1], ["Il m'enerve, quand il fait ca.", "I hate it when he does that.", 1], ["Ca m'enerve, quand on me prend pour un con.", "Don't think I'm a fool!", 1]]}, "__e": [["Il dit tout le temps que je suis petit, et ca m'enerve.", "He always says I'm little, that annoys me.", 1], ["Quand ca m'enerve, je dis : \"Pars avec le troupeau. \"Montre-moi maintenant comment on fait.\"", "Sometimes I tell her to leave with the herd and show me how to do it.", 1], ["Des fois, je m'enerve, je le remets a sa place et ca va mieux.", "Sometimes I get angry. I tell him what's what.", 1]]}}