{"époque": {"__C": 16538, "de": {"__C": 821, "l'année": {"__C": 365, "je": {"__C": 10, "suis": {"__C": 2, "__e": [["A cette époque de l'année, je suis au Dodge City Hotel.", "At this time of year, I'm at the Dodge City Hotel.", 1], ["À cette époque de l'année. Je suis un peu...", "This time of year, I just...", 1]]}, "souffre": {"__C": 1, "__e": [["À cette époque de l'année, je souffre toujours d'hémorroïdes.", "- No. Around this time of year I always develop a severe hemorrhoidal condition.", 1]]}, "__e": [["A cette époque de l'année, je ne vois qu'un endroit.", "And this time of year, there's only one place she would be headed.", 1], ["A cette époque de l'année, je viens ici passer un mois de vacances.", "Around this time of the year, I come here for a month long vacation.", 1], ["À cette époque de l'année. Je suis un peu...", "This time of year, I just...", 1]]}, "les": {"__C": 13, "ours": {"__C": 1, "__e": [["À cette époque de l'année, les ours hibernent.", "Bears are hibernating this time of year.", 1]]}, "raisins": {"__C": 2, "__e": [["À cette époque de l'année, les raisins sauvages sur la montagne So Yo sont les plus abondants. À cette époque de l'année, les raisins sauvages sur la montagne So Yo sont les plus abondants.", "Around this time of year... the wild grapes on So-Yo mountain are most abundant", 1], ["À cette époque de l'année, les raisins sauvages sur la montagne So Yo sont les plus abondants. À cette époque de l'année, les raisins sauvages sur la montagne So Yo sont les plus abondants.", "Around this time of year... the wild grapes on So-Yo mountain are most abundant", 1]]}, "__e": [["Mais à cette époque de l'année, les voitures sont complètement recouvertes de neige.", "But now all the cars are completely covered by snow.", 1], ["Ils ont dit qu'à cette époque de l'année les courants peuvent être imprévisibles.", "They said this time of year that the currents can be unpredictable.", 1], ["À cette époque de l'année, les royaumes des vivants et des morts communiquent et le monde devient fou.", "In this height of the year, the worlds of the living creatures and of the dead men they cross and the world is thrown for the madness.", 1]]}, "__e": [["Nous avons beaucoup de neige à cette époque de l'année.", "We have a lot of snow at this time of the year.", 0], ["Je déteste être seule à cette époque de l'année.", "I hate being alone this time of year.", 0], ["Je déteste être seul à cette époque de l'année.", "I hate being alone this time of year.", 0]]}, "la": {"__C": 20, "vie": {"__C": 6, "américaine": {"__C": 1, "__e": [["Ce soir, comme promis, nous allons feuilleter quelques pages... de l'album de chansons d'Irving Berlin... des chansons qui, comme des notes de bas de page de l'Histoire... reflètent une époque de la vie américaine.", "'As I promised, we're going to turn back some of the pages... 'of Irving Berlin's Album of Songs, 'songs, that like footnotes to history, reflect an epoch in American life.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Notre époque de la vie, beaucoup, devrais-je dire.", "Our time of life, a great deal, I should say.", 1]]}, "__e": [["Notre époque de la vie, beaucoup, devrais-je dire.", "Our time of life, a great deal, I should say.", 1], ["A votre époque de la vie !", "At your time of life!", 1], ["Ce n'est pas la meilleure époque de la vie.", "It's not the best time of life.", 1]]}, "renaissance": {"__C": 2, "il": {"__C": 1, "__e": [["A l' époque de la Renaissance, il y avait un artiste nommé Michel Ange", "There was an artist named Michelangelo in the renaissance", 1]]}, "qu'ils": {"__C": 1, "__e": [["Nous savons qu'à cette époque, ils ravivaient la mémoire des rois. Et dans ce cas, apparemment, c'est avec un nouvel enterrement de Mykérinos à cette époque de la renaissance, qu'ils ressuscitent le culte des pharaons morts depuis longtemps.", "We know at this period they revived the memories of these kings and in this case apparently, re-doing Menkaure's burial at this time of renaissance, when they're reviving the cult of these long dead pharaohs.", 1]]}, "__e": [["Nous savons qu'à cette époque, ils ravivaient la mémoire des rois. Et dans ce cas, apparemment, c'est avec un nouvel enterrement de Mykérinos à cette époque de la renaissance, qu'ils ressuscitent le culte des pharaons morts depuis longtemps.", "We know at this period they revived the memories of these kings and in this case apparently, re-doing Menkaure's burial at this time of renaissance, when they're reviving the cult of these long dead pharaohs.", 1], ["A l' époque de la Renaissance, il y avait un artiste nommé Michel Ange", "There was an artist named Michelangelo in the renaissance", 1]]}, "__e": [["A votre époque de la vie !", "At your time of life!", 1], ["Je suis là pour vous dire que la belle époque de la télé est de retour, mesdames et messieurs.", "Man: I'm here to tell you the goo ol ays of television are back, laies an gentlemen.", 1], ["Ce n'est pas la meilleure époque de la vie.", "It's not the best time of life.", 1]]}, "ma": {"__C": 46, "vie": {"__C": 46, "je": {"__C": 2, "__e": [["J'avais dit adieu à la meilleure époque de ma vie. Je m'étais mariée et m'étais dévouée à être une épouse et une mère.", "I said goodbye to the time of my life, I got married, and devoted myself to being a wife and mother.", 1], ["À une époque de ma vie, je me sentais pleine de vides.", "There was a time in my life when I was so full of holes.", 1], ["À cette époque de ma vie, je cherchais une copine.", "During that time in my life, I really wanted to have a girlfriend.", 1]]}, "♫": {"__C": 19, "__e": [["♫ La plus belle époque de ma vie ♫", "â\" The most beautiful times of my life â\"", 1]]}, "__e": [["- Ça a été la plus belle époque de ma vie.", "-That was the best time of my life.", 1], ["Tu étais une erreur à une époque de ma vie où je pouvais encore en faire.", "You were a mistake that I made at a time in my life when I could afford to make mistakes.", 1], ["C'était une autre époque de ma vie, ce n'est plus moi.", "It was a different time in my life. That's not me anymore.", 1]]}, "__e": [["- Ça a été la plus belle époque de ma vie.", "-That was the best time of my life.", 1], ["Tu étais une erreur à une époque de ma vie où je pouvais encore en faire.", "You were a mistake that I made at a time in my life when I could afford to make mistakes.", 1], ["C'était une autre époque de ma vie, ce n'est plus moi.", "It was a different time in my life. That's not me anymore.", 1]]}, "__e": [["Nous avons beaucoup de neige à cette époque de l'année.", "We have a lot of snow at this time of the year.", 0], ["Je déteste être seule à cette époque de l'année.", "I hate being alone this time of year.", 0], ["Je déteste être seul à cette époque de l'année.", "I hate being alone this time of year.", 0]]}, "et": {"__C": 183, "à": {"__C": 8, "votre": {"__C": 1, "âge": {"__C": 1, "__e": [["À cette époque et à votre âge, on sacrifie encore son bonheur pour un mariage d'État ?", "Don't tell me that in this day and age you're going to sacrifice your happiness for one of those state marriages?", 1]]}, "__e": [["À cette époque et à votre âge, on sacrifie encore son bonheur pour un mariage d'État ?", "Don't tell me that in this day and age you're going to sacrifice your happiness for one of those state marriages?", 1]]}, "cet": {"__C": 6, "endroit": {"__C": 1, "__e": [["L'observation des atomes et des galaxies... commence à cette époque, et à cet endroit.", "Our observations of atoms and galaxies were launched in this time and place.", 1], ["Vous êtes le monsieur qui vit à cette époque et à cet endroit, n'est-ce pas ?", "You're the mister who is living at this time and place, right?", 1]]}, "âge": {"__C": 5, "__e": [["Je le lui ai déjà dit. À cette époque et à cet âge, aimer tranquillement à l'arrière n'est plus populaire.", "I kept telling him to stop being so passive.", 1], ["À cette époque et à cet âge, ai-je une raison de lui faire jouer le rôle de belle-fille ?", "At this day and age, do I have a reason to make her play the role of a daughter-in-law?", 1], ["Surtout à cette époque et à cet âge.", "Especially in this day and age.", 1]]}, "__e": [["À cette époque et à cet âge, ai-je une raison de lui faire jouer le rôle de belle-fille ?", "At this day and age, do I have a reason to make her play the role of a daughter-in-law?", 1], ["Surtout à cette époque et à cet âge.", "Especially in this day and age.", 1], ["Vous êtes le monsieur qui vit à cette époque et à cet endroit, n'est-ce pas ?", "You're the mister who is living at this time and place, right?", 1]]}, "__e": [["À cette époque et à cet âge, ai-je une raison de lui faire jouer le rôle de belle-fille ?", "At this day and age, do I have a reason to make her play the role of a daughter-in-law?", 1], ["Surtout à cette époque et à cet âge.", "Especially in this day and age.", 1], ["Vous êtes le monsieur qui vit à cette époque et à cet endroit, n'est-ce pas ?", "You're the mister who is living at this time and place, right?", 1]]}, "je": {"__C": 7, "serai": {"__C": 1, "piégé": {"__C": 1, "__e": [["Dés qu'il aura volé cette épée, il retournera à mon époque, et je serai piégé ici pour toujours.", "Now, if he steals that sword, he'll go back to my time, and I'll be stuck here forever.", 1]]}, "__e": [["Dés qu'il aura volé cette épée, il retournera à mon époque, et je serai piégé ici pour toujours.", "Now, if he steals that sword, he'll go back to my time, and I'll be stuck here forever.", 1]]}, "pense": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Elle appartient à notre époque, et je pense qu'elle est en danger.", "She's actually from right now, and I think she's in danger.", 1]]}, "__e": [["C'est comme si quelque chose s'était passé au niveau logiciel à cette époque, et je pense que c'est un moment très intrigant de l'histoire humaine.", "It's as though something happened to our software around about that time, and I think it's a very intriguing moment in the human story.", 1], ["Elle appartient à notre époque, et je pense qu'elle est en danger.", "She's actually from right now, and I think she's in danger.", 1], ["Mon père a disparu à la même époque Et je pense que sa disparition", "My father's been missing almost as long, And i think that his disappearance", 1]]}, "__e": [["C'était une autre époque, et je voulais devenir celui dont j'avais eu besoin plus jeune.", "It's a different time, and I just wanted to become someone that I needed when I was young.", 1], ["Mais j'aurais dû comprendre, à cette époque, et je ne comprends toujours pas,", "But I should have known,", 1], ["J'y ai pensé, à une époque, et je ne l'ai pas fait.", "I thought about it once and I didn't do it.", 1]]}, "il": {"__C": 6, "n'y": {"__C": 1, "a": {"__C": 1, "__e": [["Cette capsule est plus qu'un tonneau plein de trucs personnels. Elle témoigne de Pawnee à notre époque, et il n'y a rien dans Twilight qui soit propre à Pawnee.", "It's about life in Pawnee at this moment in time, and there is nothing in Twilight that is specific to Pawnee.", 1]]}, "__e": [["Cette capsule est plus qu'un tonneau plein de trucs personnels. Elle témoigne de Pawnee à notre époque, et il n'y a rien dans Twilight qui soit propre à Pawnee.", "It's about life in Pawnee at this moment in time, and there is nothing in Twilight that is specific to Pawnee.", 1]]}, "est": {"__C": 2, "noir": {"__C": 1, "__e": [["Romare Bearden est le collagiste de notre époque, et il est noir.", "Romare Bearden is the collagist of our day, and he's a black man.", 1]]}, "mort": {"__C": 1, "__e": [["Elle a tenté d'emmener Eusebio à son époque, et il est mort.", "She tried to bring Eusebio with her to her time, and he died.", 1]]}, "__e": [["Romare Bearden est le collagiste de notre époque, et il est noir.", "Romare Bearden is the collagist of our day, and he's a black man.", 1], ["Elle a tenté d'emmener Eusebio à son époque, et il est mort.", "She tried to bring Eusebio with her to her time, and he died.", 1]]}, "__e": [["D'accord, elle... elle vendait des fruits à cette époque et il se peut qu'elle les mettait dans des sacs comme ceux de votre magasin. Bien sûr.", "All right, well, she, uh... she used to sell fruit around that time, and she might have put it in bags like these from your store.", 1], ["Mon père est devenu encore plus puissant depuis cette époque,  et il y a plein de procureurs comme votre père.", "My father has become much more powerful since then and there are plenty of prosecutors like your father.", 1], ["Il est simplement retourné à cette époque et il a perdu le contact avec ce qui se passait dans la salle.", "He simply moved back to where he was, and he lost contact with what happens on the stage.", 1]]}, "__e": [["C'était la bonne époque, et bien sûr, sur le moment, on ne le savait pas.", "You know, that old dilemma. \"Why can't we know we're in the good old days in the good old days?\"", 1], ["C'est plus ton époque et on parle comme ça, nous. J'en ai un !", "Well, this is my day, and we do, sir.", 1], ["- Mais vous savez, je crois que c'est la fin d'une époque et que rien ne sera plus jamais pareil dans ce pays.", "But I guess all of that is over. Nothing is ever going to be the same.", 1]]}, "on": {"__C": 245, "ne": {"__C": 13, "se": {"__C": 2, "pas": {"__C": 1}, "venge": {"__C": 1, "__e": [["À mon époque, on ne se venge plus.", "In my century, we don't succumb to revenge.", 1]]}, "__e": [["À cette époque, on ne se tutoyait pas encore.", "We weren't even calling each other \"tu\".", 1], ["À mon époque, on ne se venge plus.", "In my century, we don't succumb to revenge.", 1], ["À cette époque, on ne se parlait pas à l'hôpital.", "At that time, we didn't say a word to each other at the hospital.", 1]]}, "parlait": {"__C": 2, "pas": {"__C": 1, "__e": [["A mon époque, on ne parlait pas comme ça à nos aînés.", "In my day, we didn't talk that way to elders.", 1]]}, "que": {"__C": 1, "__e": [["À cette époque, on ne parlait que de ça.", "It was all over the news back then.", 1]]}, "__e": [["A mon époque, on ne parlait pas comme ça à nos aînés.", "In my day, we didn't talk that way to elders.", 1], ["À cette époque, on ne parlait que de ça.", "It was all over the news back then.", 1]]}, "__e": [["À cette époque, on ne parlait que de ça.", "It was all over the news back then.", 1], ["À mon époque, on ne faisait pas ça.", "Really! When I was younger, this wouldn't happen.", 1], ["À notre époque, on ne fait pas ce genre de chose.", "We won't court girls in our time.", 1]]}, "vit": {"__C": 7, "pas": {"__C": 1, "vrai": {"__C": 1, "__e": [["\"Quelle époque on vit, pas vrai ?\"", "\"Crazy times, huh?\"", 1]]}, "__e": [["\"Quelle époque on vit, pas vrai ?\"", "\"Crazy times, huh?\"", 1]]}, "__e": [["Vous ne savez pas dans quelle époque on vit ?", "You don't know what time this is.", 1], ["Vous ne savez pas à quelle époque on vit?", "Don't you know the era we live in?", 1], ["Oui. Quelle époque on vit! Une fille ne peut même pas aller boire une bière... sans se prendre un pain dans la tête.", "Yeah, it's terrible times we're living in... when a gal can't even go get a beer... without getting clocked in the eye.", 1]]}, "était": {"__C": 15, "sur": {"__C": 2, "la": {"__C": 1, "__e": [["A une époque, on était sur la même longueur d'ondes et ça collait entre nous.", "You know, there used to be a time when you and I were so in sync in everything that we did. Just connected.", 1]]}, "que": {"__C": 1, "__e": [["Je veux dire, à cette époque, on était sur que tout allait marcher.", "I mean, back then we just assumed that everything would work out.", 1]]}, "__e": [["A une époque, on était sur la même longueur d'ondes et ça collait entre nous.", "You know, there used to be a time when you and I were so in sync in everything that we did. Just connected.", 1], ["Je veux dire, à cette époque, on était sur que tout allait marcher.", "I mean, back then we just assumed that everything would work out.", 1]]}, "à": {"__C": 2, "l'école": {"__C": 1, "__e": [["On s'est fréquenté à une époque. On était à l'école ensemble.", "We know each other from way back - we went to school together.", 1]]}, "aspen": {"__C": 1, "__e": [["L'année dernière, à cette époque, on était à Aspen.", "You realize this time last year we were in Aspen?", 1]]}, "__e": [["L'année dernière, à cette époque, on était à Aspen.", "You realize this time last year we were in Aspen?", 1], ["On s'est fréquenté à une époque. On était à l'école ensemble.", "We know each other from way back - we went to school together.", 1]]}, "__e": [["À une époque, on était meilleurs amis.", "There was a time, we were best friends.", 1], ["À une époque... on était la plus grande ville du Sud.", "You know, at one time we were the biggest city in the South.", 1], ["Je veux dire, à cette époque, on était sur que tout allait marcher.", "I mean, back then we just assumed that everything would work out.", 1]]}, "__e": [["Et à cette époque, on avait deux filles, et ensuite on a eu notre petite dernière.", "At the time, we had two daughters and we just had a third one.", 1], ["Si on peut la trouver maintenant, à cette époque, on peut sauver tout le monde, aujourd'hui et dans le futur.", "Yeah, so if we can find her now, in this time, then we can save everyone, today and in the future.", 1], ["À notre époque, on ne fait pas ce genre de chose.", "We won't court girls in our time.", 1]]}, "où": {"__C": 779, "les": {"__C": 104, "femmes": {"__C": 9, "n'était": {"__C": 1, "__e": [["J'ai grandi à une époque où les femmes n'était pas supposées faire des choses qui leurs donnaient du plaisir.", "I was brought up in the age when women weren't supposed to do anything that gave them any pleasure.", 1]]}, "d'amérique": {"__C": 2, "__e": [["Nous, la promotion de 1933, nous avançons, en cette époque de crise économique, une époque où les femmes d'Amérique doivent jouer un rôle dans chaque sphère de la vie de la nation.", "And we the class of '33 go forth. In time of economic crisis. A time that asks the women of America to play a role in every sphere of the nation's life.", 1]]}, "__e": [["Dieu merci, on vit à une époque où les femmes peuvent apprendre à nager. Des obsèques en mer.", "Thank God we live in a time where women can learn to swim.", 1], ["- Ça me donne de l'espoir de savoir que vous venez d'une époque où les femmes sont les égales des hommes.", "- It gives me hope, knowing that you come from a time where women have the same opportunities as men.", 1], ["Donc... c'est réconfortant de vivre dans une époque où les femmes peuvent avoir des enfants assez tard.", "So. It's comforting that now we're living in a time where women can have children at an older age.", 1]]}, "gens": {"__C": 18, "se": {"__C": 3, "__e": [["La technologie audio analogique a été créée à une époque où les gens se préoccupaient de la chaleur et de la profondeur.", "Analog audio technology was developed at a time when people cared about warmth and depth.", 1], ["De cette époque où les gens se critiquent anonymement.", "This age we're in where people just criticize each other anonymously.", 1], ["Mais on vit à une époque où les gens se disent que ça pourrait de nouveau arriver aux Juifs, et c'est terrifiant.", "And I think now we're in a time where people actually think that that kind of thing could happen to Jewish people again... - Mmm-hmm. - Which is really scary.", 1]]}, "étaient": {"__C": 2, "__e": [["L'histoire remonte à une époque où les gens étaient plus crédules.", "The legend's from a time when people believed many things that weren't true.", 1], ["Vous devez vous souvenir de ceci, cette vidéo a été faite à une époque où les gens étaient... racistes.", "What you have to remember is, that video was made in a time when people were... racist.", 1]]}, "__e": [["C'est une époque où les gens veulent croire que nos chefs n'étaient pas comme ils étaient.", "This is a time when people who wanna believe a lot of things about our leaders weren't the way they were.", 1], ["Au fait, à une époque où les gens pensent que ne pas avoir d'enfants est la fin du monde, combien vont l'accepter et dire, \"la vie ne s'arrête pas là\" ?", "By the way, in an era where people think not having kids is the end of the world, how many people will accept it and say, \"Life doesn't end there\"?", 1], ["Il y eu une époque où les gens faisaient ce que je leur disais.", "There was a time when people actually did what I said.", 1]]}, "__e": [["Il y eu une époque où les gens faisaient ce que je leur disais.", "There was a time when people actually did what I said.", 1], ["Je vois ça, je me souviens d'une époque où les choses étaient différentes.", "Oh, I can see that, though I remember a time when things were different.", 1], ["Je parle de cette époque où les hommes étaient des hommes!", "You know, I'm talking about... I'm talking about when men were men and women were women.", 1]]}, "on": {"__C": 47, "ne": {"__C": 4, "pense": {"__C": 1, "__e": [["A une époque où on ne pense qu'à faire bonne impression, peut-on imaginer un brain-trust moins soucieux de son image que celui de Sunset Farms !", "In a day and age where everyone seems to have public relations handlers it's hard to imagine a corporate brain trust that is more direct and less image conscious than the group here at Sunset Farms.", 1]]}, "parlait": {"__C": 1, "__e": [["Il y avait une époque, où on ne parlait pas d'argent.", "You guys, you know there was a time when we didn't talk about money.", 1]]}, "__e": [["À une époque où on ne voyait pas ce genre de choses.", "At a time that we weren't really seeing that.", 1], ["Une époque où on ne savait rien.", "No warning what was out there.", 1], ["Il y avait une époque, où on ne parlait pas d'argent.", "You guys, you know there was a time when we didn't talk about money.", 1]]}, "peut": {"__C": 12, "dire": {"__C": 1, "__e": [["Je dois parler parce que je crois qu'on est à une époque où on peut dire la vérité", "I have to speak because I have to believe we live in an age where I can speak the truth", 1]]}, "choisir": {"__C": 11, "__e": [["On vit à une époque où on peut choisir ce qu'on veut regarder.", "In today's world, you can watch whatever you want at your own convenience.", 1]]}, "__e": [["On vit à une époque où on peut avoir des enfants sans rapports sexuels.", "We're living in an age when we can have children without sex.", 1], ["On vit à une époque où on peut choisir ce qu'on veut regarder.", "In today's world, you can watch whatever you want at your own convenience.", 1], ["Je dois parler parce que je crois qu'on est à une époque où on peut dire la vérité", "I have to speak because I have to believe we live in an age where I can speak the truth", 1]]}, "__e": [["Il y avait une époque où on était si heureux.", "There was a time when we were all so happy.", 1], ["Il y a eu une époque... où on l'a fait.", "There was one time... we made out.", 1], ["Je dois parler parce que je crois qu'on est à une époque où on peut dire la vérité", "I have to speak because I have to believe we live in an age where I can speak the truth", 1]]}, "la": {"__C": 48, "vie": {"__C": 3, "était": {"__C": 2, "__e": [["Peut-être y a-t-il eu une époque où la vie était idyllique et les enfants n'allaient pas à l'école pour en tuer d'autres.", "Maybe there was a time when life was idyllic and children didn't go to school and kill other children.", 1], ["Messieurs les juges, je ne suis qu'un simple fermier d'une époque où la vie était simple.", "Your Honors, I'm just a simple farmer, from a simpler time.", 1]]}, "va": {"__C": 1, "__e": [["À une époque où la vie va toujours plus vite...", "We live in a time where life moves at a very fast tempo.", 1]]}, "__e": [["Peut-être y a-t-il eu une époque où la vie était idyllique et les enfants n'allaient pas à l'école pour en tuer d'autres.", "Maybe there was a time when life was idyllic and children didn't go to school and kill other children.", 1], ["Messieurs les juges, je ne suis qu'un simple fermier d'une époque où la vie était simple.", "Your Honors, I'm just a simple farmer, from a simpler time.", 1], ["À une époque où la vie va toujours plus vite...", "We live in a time where life moves at a very fast tempo.", 1]]}, "nature": {"__C": 5, "offrait": {"__C": 5, "__e": [["Voyagez à une époque où la nature offrait son plus beau spectacle.", "Journey to a time when nature put on its greatest show.", 1]]}, "__e": [["Voyagez à une époque où la nature offrait son plus beau spectacle.", "Journey to a time when nature put on its greatest show.", 1]]}, "__e": [["Tu es le seul honnête dans cette famille... parce que tu as eu la chance de vivre à une époque où la justice existait encore.", "You're the only clean one in this family because you had the luck to live in an era when justice existed.", 1], ["Elles ont eu le courage de faire quelque chose de différent à une époque où la différence n'était pas bien vue.", "They had the courage to do something so different in a time when \"different\" was not looked on as something good.", 1], ["À une époque où la vie va toujours plus vite...", "We live in a time where life moves at a very fast tempo.", 1]]}, "__e": [["Il y avait une époque où je disais que je voulais devenir romancier.", "At one time I was saying I want to become a novelist.", 0], ["Il y a une époque où mon père fumait mais il ne fume désormais plus.", "There was a time when my father smoked, but now he doesn't smoke anymore.", 0], ["Elle était née juste une génération après la fin de l'esclavage. Une époque où il n'y avait pas de voitures sur les routes ou d'avions dans le ciel, quand quelqu'un comme elle ne pouvait pas voter pour deux raisons : parce c'était une femme, et à cause de la couleur de sa peau.", "She was born just a generation past slavery. A time when there were no cars on the road or planes in the sky, when someone like her couldn't vote for two reasons: because she was a woman, and because of the color of her skin.", 0]]}, "il": {"__C": 295, "était": {"__C": 22, "le": {"__C": 5, "champion": {"__C": 1, "__e": [["De son époque il était le champion", "In his day, the tops was he", 1]]}, "seul": {"__C": 1, "__e": [["A cette époque, il était le seul à me dire qu'il m'aiderait et m'avait consolée", "﻿At that time, he was the only one who told me ﻿that he would give me his support and cheered me up.", 1]]}, "__e": [["À cette époque, il était le chef de la section 4 des ajusteurs.", "Back then, he was in charge of Fitter Group 4.", 1], ["A cette époque, il était le seul à me dire qu'il m'aiderait et m'avait consolée", "﻿At that time, he was the only one who told me ﻿that he would give me his support and cheered me up.", 1], ["De son époque il était le champion", "In his day, the tops was he", 1]]}, "différent": {"__C": 2, "tu": {"__C": 1, "__e": [["A une époque, il était différent, tu te souviens?", "Once it was different, don't you remember?", 1]]}, "__e": [["Mais à mon époque, il était différent.", "Except in my time he was different.", 1], ["A une époque, il était différent, tu te souviens?", "Once it was different, don't you remember?", 1]]}, "__e": [["Mais à ton époque, il était déjà mort.", "But in your time, he was already dead.", 1], ["À cette époque, il était encore fort et énergique.", "In those days, he was still strong and energetic.", 0], ["À son époque, il était un écrivain anonyme.", "In his time, he was an anonymous writer.", 0]]}, "n'y": {"__C": 35, "avait": {"__C": 26, "pas": {"__C": 21, "__e": [["Il faut savoir qu'à cette époque, il n'y avait pas de route, n'est-ce pas?", "In those days, of course, there were no roads.", 1], ["A cette époque, il n'y avait pas beaucoup de filles pour faire ça, et en plus, une Noire.", "Back in those days, there were hardly any women on the job let alone a black one.", 1], ["À cette époque, il n'y avait pas de postes de radio.", "In those days, there were no radios.", 0]]}, "que": {"__C": 2, "__e": [["Nous mettions des annonces dans des magazines de jardinage Bio, À cette époque il n'y avait que 3 chaines télé.", "We were putting little advertisements in Organic Gardening magazine back when there was only three television stations.", 1], ["À cette époque, il n'y avait que 8 ou 9 casinos sur le Strip.", "Back then, there were only eight or nine casinos on the Strip.", 1], ["À cette époque, il n'y avait que la musique, qui comptait.", "At that time I was weak to music.", 1]]}, "__e": [["Il faut savoir qu'à cette époque, il n'y avait pas de route, n'est-ce pas?", "In those days, of course, there were no roads.", 1], ["A cette époque, il n'y avait pas beaucoup de filles pour faire ça, et en plus, une Noire.", "Back in those days, there were hardly any women on the job let alone a black one.", 1], ["À cette époque, il n'y avait pas de postes de radio.", "In those days, there were no radios.", 0]]}, "a": {"__C": 6, "jamais": {"__C": 1, "__e": [["À cette époque, il n'y a jamais personne.", "At this time there is never anyone.", 1]]}, "pas": {"__C": 3, "__e": [["A notre époque, il n'y a pas d'hommes sans plus petits défauts que lui.", "It's Seo-jun.", 1], ["À une époque, il n'y a pas si longtemps que ça, tu tenais à moi, toi aussi.", "You know, there was a time... not so long ago, when you shared their concern.", 1], ["Ainsi, chaque année à cette époque, il n'y a pas de lune.", "So, the moon doesn't appear this time of a year.", 1]]}, "__e": [["Ainsi, chaque année à cette époque, il n'y a pas de lune.", "So, the moon doesn't appear this time of a year.", 1], ["À cette époque, il n'y a jamais personne.", "At this time there is never anyone.", 1], ["Voilà pourquoi, depuis cette époque, il n'y a eu aucune femme à mes yeux.", "That's why since that time, there's already no other woman in my eyes. Woah!", 1]]}, "__e": [["Voilà pourquoi, depuis cette époque, il n'y a eu aucune femme à mes yeux.", "That's why since that time, there's already no other woman in my eyes. Woah!", 1], ["A cette époque, il n'y avait pas beaucoup de filles pour faire ça, et en plus, une Noire.", "Back in those days, there were hardly any women on the job let alone a black one.", 1], ["À cette époque, il n'y avait pas de postes de radio.", "In those days, there were no radios.", 0]]}, "y": {"__C": 67, "avait": {"__C": 38, "une": {"__C": 8, "__e": [["A cette époque, il y avait une porte laissée ouverte aux Juifs s'ils étaient jeunes et en bonne santé.", "At that time, there was one door left open to the Jews if they were young and in good health.", 1], ["\"À une époque, il y avait une base sur cette île,\"", "\"There once was a base on this island", 1], ["À cette époque, il y avait une personne de plus avec nous, non ?", "Back then... there was one more person besides us, right?", 1]]}, "des": {"__C": 7, "__e": [["À cette époque, il y avait des \"cafés\", avec deux ou trois serveuses.", "In those days, there were \"cafes.\" There were two or three waitresses...", 1], ["Claudia, à mon époque il y avait des choses pires que la guerre.", "Claudia, in my time, there were things worse than the war.", 1], ["Tu t'es interrogé sur le manque de fibres de noix de coco, donc c'est plutôt cool ce qui arrive. Du moins, c'est ce que l'on peut dire, Oui, à une époque, il y avait des de ceci ici.", "At least that says, yeah, at one time there was some", 1]]}, "__e": [["Tu sais, à mon époque, il y avait toujours des parents dans une famille.", "You know in my day, families all had a mom and a dad.", 1], ["À cette époque, il y avait une personne de plus avec nous, non ?", "Back then... there was one more person besides us, right?", 1], ["À une époque il y avait beaucoup d'esclaves en Amérique.", "At one time there were many slaves in America.", 0]]}, "a": {"__C": 22, "un": {"__C": 5, "__e": [["Tous les ans à cette époque, il y a un forum des lycées pour le recrutement des élèves de l'année suivante.", "Every year at that time, there's a high school forum for recruiting students for the following year.", 1], ["Je jouais du piano à une époque. Il y a un million d'années.", "I used to play, actually, a million years ago.", 1], ["À cette époque, il y a un gangster en particulier qui aurait pu dire :", "In that period I could see a serious organized criminal saying,", 1]]}, "eu": {"__C": 5, "__e": [["Mais à cette époque, il y a eu plusieurs viols dans son quartier.", "But at the time, there were several rapes in that area.", 1], ["À cette époque, il y a eu des émeutes dans les rues.", "Remember, we were living at a time when there really were riots on the streets.", 1], ["Et depuis cette époque, il y a eu des radars à l'intérieur de la tombe ce qui semble définitivement confirmer qu'il y a une sorte de chambre.", "And since that time, there has been radar done inside the tomb which definitely seems to confirm that there is some kind of chamber.", 1]]}, "__e": [["Il y a une époque, il y a des années... où j'ai eu... certaines difficultés.", "There was a time, years ago... when I had some... difficulty of a certain stripe.", 1], ["Vous savez, je me souviens que c'était à la même époque il y a 16 ans...", "You know, I remember it was right around this time 16 years ago...", 1], ["Mais c'était une autre époque, il y a bien longtemps.", "But it was a long time ago.", 1]]}, "__e": [["Tu sais, à mon époque, il y avait toujours des parents dans une famille.", "You know in my day, families all had a mom and a dad.", 1], ["À cette époque, il y avait une personne de plus avec nous, non ?", "Back then... there was one more person besides us, right?", 1], ["À une époque il y avait beaucoup d'esclaves en Amérique.", "At one time there were many slaves in America.", 0]]}, "__e": [["À son époque, il était un écrivain anonyme.", "In his time, he was an anonymous writer.", 0], ["Comme le voulait la coutume à cette époque, il s'est marié jeune.", "As was the custom in those days, he married young.", 0], ["À cette époque, il n'y avait pas de postes de radio.", "In those days, there were no radios.", 0]]}, "je": {"__C": 458, "ne": {"__C": 66, "pouvais": {"__C": 6, "plus": {"__C": 1, "__e": [["À cette époque, je ne pouvais plus distinguer la réalité et la fantaisie.", "I hadn't been seriously ill, but I was mentally confused. BRUCE CRAIG (VOICEOVER): At times, I was unable to distinguish between reality and fantasy.", 1]]}, "pas": {"__C": 4, "__e": [["À une époque, je ne pouvais pas payer les employés.", "Times when I couldn't make the payroll.", 1], ["À cette époque, je ne pouvais pas même pas prendre soin de moi, comment aurais-je pu prendre soin de quelqu'un d'autre ?", "At that time I couldn't take care of myself, how could I have taken care of someone else?", 1], ["Même à cette époque, je ne pouvais pas abandonner.", "Even then, I couldn't give it up.", 1]]}, "__e": [["À une époque, je ne pouvais pas payer les employés.", "Times when I couldn't make the payroll.", 1], ["À cette époque, je ne pouvais pas même pas prendre soin de moi, comment aurais-je pu prendre soin de quelqu'un d'autre ?", "At that time I couldn't take care of myself, how could I have taken care of someone else?", 1], ["Même à cette époque, je ne pouvais pas abandonner.", "Even then, I couldn't give it up.", 1]]}, "savais": {"__C": 18, "pas": {"__C": 15, "__e": [["Eh bien, à cette époque, je ne savais pas qui il était.", "I didn't know who he was back then.", 1], ["Je sais pourquoi maintenant, mais à cette époque je ne savais pas.", "I know why now, but I didn't then.", 1], ["A cette époque, je ne savais pas ce que c'était, maintenant je sais enfin !", "At that time, I still didn't know what it meant.", 1]]}, "rien": {"__C": 2, "__e": [["À cette époque, je ne savais rien du plan dans sa globalité.", "At that time, I know nothing about his entire plan.", 1], ["A cette époque je ne savais rien", "At that time I did not know anything", 1], ["À cette époque, je ne savais rien de l'amour.", "At the time I had no idea what comprised love", 1]]}, "__e": [["Eh bien, à cette époque, je ne savais pas qui il était.", "I didn't know who he was back then.", 1], ["Je sais pourquoi maintenant, mais à cette époque je ne savais pas.", "I know why now, but I didn't then.", 1], ["A cette époque, je ne savais pas ce que c'était, maintenant je sais enfin !", "At that time, I still didn't know what it meant.", 1]]}, "__e": [["Eh bien, à cette époque, je ne savais pas qui il était.", "I didn't know who he was back then.", 1], ["Je sais pourquoi maintenant, mais à cette époque je ne savais pas.", "I know why now, but I didn't then.", 1], ["A cette époque, je ne savais pas ce que c'était, maintenant je sais enfin !", "At that time, I still didn't know what it meant.", 1]]}, "pensais": {"__C": 25, "que": {"__C": 12, "les": {"__C": 2, "__e": [["Oui, à cette époque, je pensais que les homosexuels étaient malades, avec un comportement anormal. Je croyais qu'ils devaient être éradiqués.", "I was afraid because at the time I felt from what society was thinking about homosexuals that there are sick people, it's abnormal behavior and should be destroyed.", 1], ["À cette époque, je pensais que les ennemis étaient juste des obstacles... qu'il suffisait de passer, sans hésiter.", "At that time, I though enemies were just obstacles... to just clear away, not to hesitate.", 1]]}, "je": {"__C": 3, "__e": [["A une époque, je pensais que je deviendrais quelqu'un de très aimé, quelqu'un qui ferait des choses importantes.", "I used to think that I was gonna be someone that, like... that people cared about. Like, maybe do something... really important.", 1], ["À cette époque, je pensais que je serais heureux avec juste un petit morceau de terrain.", "At that time, I thought I would be happy with just this small piece of land.", 1], ["À cette époque, je pensais que je serais déjà mariée à l'heure qu'il est.", "At that time, I was always thinking I would be someone's wife now.", 1]]}, "__e": [["A cette époque, je pensais que c'était la meilleure chose à faire", "But at the time, I thought it was right.", 1], ["À une époque, je pensais que oui. Que c'était mieux.", "There was a time when I thought yes, it was better.", 1], ["À cette époque, je pensais que le monde était si grand, mais j'étais seule et je n'avais nulle part où aller.", "At that time, I felt the world was so big, but I was alone with nowhere to go.", 1]]}, "qu'elle": {"__C": 3, "était": {"__C": 3, "__e": [["A cette époque, je pensais qu'elle était prétentieuse.", "(At that time,) (I thought she was very pretentious.)", 1], ["À cette époque, je pensais qu'elle était  juste une enseignante de maternelle.", "Then, I thought she was just a kindergarten teacher.", 1], ["À cette époque, je pensais qu'elle était magique.", "As a kid, I used to think she was kind of magic.", 1]]}, "__e": [["A cette époque, je pensais qu'elle était prétentieuse.", "(At that time,) (I thought she was very pretentious.)", 1], ["À cette époque, je pensais qu'elle était  juste une enseignante de maternelle.", "Then, I thought she was just a kindergarten teacher.", 1], ["À cette époque, je pensais qu'elle était magique.", "As a kid, I used to think she was kind of magic.", 1]]}, "__e": [["A cette époque, je pensais que c'était la meilleure chose à faire", "But at the time, I thought it was right.", 1], ["À une époque, je pensais que oui. Que c'était mieux.", "There was a time when I thought yes, it was better.", 1], ["À cette époque, je pensais que le monde était si grand, mais j'étais seule et je n'avais nulle part où aller.", "At that time, I felt the world was so big, but I was alone with nowhere to go.", 1]]}, "me": {"__C": 19, "suis": {"__C": 5, "laissé": {"__C": 1, "__e": [["Parce qu'à une certaine époque, je me suis laissé vraiment...", "He's West Indian. I've known him for a month, but we see each other once a week.", 1]]}, "dit": {"__C": 3, "__e": [["À cette époque, je me suis dit que Xiao Chuhe faisait peut-être partie de la famille impériale, mais que, contre toute attente, c'était un homme droit.", "At that time, I thought Xiao Chuhe may be from the imperial family. But he's unexpectedly a righteous person.", 1], ["À cette époque, je me suis dit : \" Ce dont Lee a besoin maintenant, ce n'est pas seulement du soutien qu'il reçoit de sa maison, d'Helen", "[Paul] And so during that time, I said \"What Lee needs now is not only the support that he gets from his home, from Helen, but he needs to be put in with a group of young people", 1], ["À cette époque, je me suis dit :", "At the time, I thought to myself:", 1]]}, "__e": [["Même si à une époque, je me suis conduit comme une ordure, aujourd'hui, je fais mon devoir.", "Even if I acted like a shit in the past, I'm doing my job now.", 1], ["Parce qu'à une certaine époque, je me suis laissé vraiment...", "He's West Indian. I've known him for a month, but we see each other once a week.", 1], ["À cette époque, je me suis dit :", "At the time, I thought to myself:", 1]]}, "demandais": {"__C": 2, "à": {"__C": 1, "__e": [["Mais à une époque, je me demandais à quoi bon vivre.", "But, there were times when I wondered what I was living for.", 1]]}, "__e": [["Et à cette époque, je me demandais :", "When I was sober, I was worried about,", 1], ["A cette époque, je me demandais si c'était toi.", "At that time, I was wondering if it was you.", 1], ["Mais à une époque, je me demandais à quoi bon vivre.", "But, there were times when I wondered what I was living for.", 1]]}, "__e": [["À cette époque, je me suis dit :", "At the time, I thought to myself:", 1], ["À cette époque, je me faisais un point d'honneur d'effectuer une promenade avant le petit-déjeuner.", "In those days, I made it a point to take a walk before breakfast.", 0], ["À cette époque, je me couchais plus tôt.", "In those days, I used to go to bed earlier.", 0]]}, "__e": [["À cette époque, je me faisais un point d'honneur d'effectuer une promenade avant le petit-déjeuner.", "In those days, I made it a point to take a walk before breakfast.", 0], ["À cette époque, je me couchais plus tôt.", "In those days, I used to go to bed earlier.", 0], ["A cette époque, je prenais encore des leçons de français.", "At that time, I was still taking French lessons.", 0]]}, "__e": [["À cette époque, la musique était tout, pour nous.", "At the time, music was everything to us.", 0], ["Il était vraiment le fils de son époque.", "He was really a child of his times.", 0], ["Il y avait très peu de femmes docteur à cette époque.", "There were not many women doctors in those days.", 0]]}, "banlieue": {"__C": 2894, "de": {"__C": 442, "la": {"__C": 13, "ville": {"__C": 8, "abandonnée": {"__C": 1, "__e": [["Elle est dans la banlieue de la ville, abandonnée.", "On the outskirts of the city, abandoned.", 1]]}, "industrielle": {"__C": 1, "__e": [["Une petite ville dans la banlieue de la ville industrielle de Mujeerabad.", "A small town on the outskirts of the industrial city of Mujeerabad.", 1]]}, "__e": [["Il est tout juste rendu en banlieue de la ville.", "It's just hitting the outskirts of town.", 1], ["Les deux corps ont été trouvés ce matin dans la banlieue de la ville.", "Both bodies were found this morning on the outskirts of the city.", 1], ["Elle a vécu en banlieue de la ville il y a longtemps.", "She lived outside of town a long time ago.", 1]]}, "capitale": {"__C": 2, "que": {"__C": 1, "__e": [["Deux premiers ministres dans une cour de la banlieue de la capitale. Que veut-il faire ?", "Two men alone in a courtyard, what is he up to?", 1]]}, "les": {"__C": 1, "__e": [["De nombreux ateliers de teinture se trouvent à l'ouest de la banlieue de la capitale, les gens qui y passent laisseront quelques traces de teinture sur leurs vêtements et leurs chaussures.", "Many dyeing workshops are on the west of capital suburb, people who passing by will leave some traces of dye on the clothes and shoes.", 1]]}, "__e": [["Les forces du gouvernement syrien ont lancé une attaque à l'arme chimique contre la population dans la banlieue de la capitale, Damas.", "Syrian government forces today launched a chemical weapons attack against its own civilian population in the suburbs of its capital city, Damascus.", 1], ["De nombreux ateliers de teinture se trouvent à l'ouest de la banlieue de la capitale, les gens qui y passent laisseront quelques traces de teinture sur leurs vêtements et leurs chaussures.", "Many dyeing workshops are on the west of capital suburb, people who passing by will leave some traces of dye on the clothes and shoes.", 1], ["Deux premiers ministres dans une cour de la banlieue de la capitale. Que veut-il faire ?", "Two men alone in a courtyard, what is he up to?", 1]]}, "__e": [["Il est tout juste rendu en banlieue de la ville.", "It's just hitting the outskirts of town.", 1], ["Les deux corps ont été trouvés ce matin dans la banlieue de la ville.", "Both bodies were found this morning on the outskirts of the city.", 1], ["Elle a vécu en banlieue de la ville il y a longtemps.", "She lived outside of town a long time ago.", 1]]}, "londres": {"__C": 16, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Elle s'est installée dans la banlieue de Londres il y a des années.", "She relocated to a suburb outside London years ago.", 1]]}, "__e": [["Elle s'est installée dans la banlieue de Londres il y a des années.", "She relocated to a suburb outside London years ago.", 1]]}, "dans": {"__C": 1, "son": {"__C": 1, "__e": [["Dans la banlieue de Londres, ...dans son pavillon épargné par les bombardements, ...les parents de Rose écoutent la radio.", "Messerschmitt 110 has been found. Its pilot bailed out by parachute.", 1]]}, "__e": [["Dans la banlieue de Londres, ...dans son pavillon épargné par les bombardements, ...les parents de Rose écoutent la radio.", "Messerschmitt 110 has been found. Its pilot bailed out by parachute.", 1]]}, "__e": [["Ah non, tu peux pas, car je devrais être à la maison. Et pas dans un village de merde en banlieue de Londres.", "Oh, wait, you can't, because I'm meant to be tucked home in bed, instead of being in some random shanty town on the outskirts of London.", 1], ["Ils décidèrent de s'installer dans une banlieue de Londres.", "They decided to settle in a suburb of London.", 0], ["Il vit dans la banlieue de Londres.", "He lives in the suburbs of London.", 0]]}, "chicago": {"__C": 21, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Tu vois... Debby m'a dit, en sortant d'un de ces dîners new-yorkais, qu'elle avait fait un chemin beaucoup plus long entre la banlieue de Chicago de son enfance et cette soirée New-Yorkaise que sa grand-mère n'en avait parcouru entre les steppes de Russie et la banlieue de Chicago !", "You know, Debby once said, after one of these New York evenings... she thought she'd traveled a greater distance... just by journeying from her origins in the suburbs of Chicago... to that New York evening... than her grandmother had traveled in, making her way... from the steppes of Russia to the suburbs of Chicago.", 1]]}, "__e": [["Tu vois... Debby m'a dit, en sortant d'un de ces dîners new-yorkais, qu'elle avait fait un chemin beaucoup plus long entre la banlieue de Chicago de son enfance et cette soirée New-Yorkaise que sa grand-mère n'en avait parcouru entre les steppes de Russie et la banlieue de Chicago !", "You know, Debby once said, after one of these New York evenings... she thought she'd traveled a greater distance... just by journeying from her origins in the suburbs of Chicago... to that New York evening... than her grandmother had traveled in, making her way... from the steppes of Russia to the suburbs of Chicago.", 1]]}, "et": {"__C": 2, "pendant": {"__C": 1, "__e": [["On l'appelait Hitman. Il avait grandi dans la banlieue de Chicago et pendant que ses potes jouaient tous au basket, lui rêvait de faire du ski nautique.", "He was from the South Side of Chicago and ... while we were playing basketball, he dreamed of water skiing.", 1]]}, "skokie": {"__C": 1, "__e": [["AUTEURE Skokie est en banlieue de Chicago et Skokie aime se définir comme un village, même si ailleurs, avec 70 000 habitants, on appellerait ça une ville.", "Skokie is a suburb of Chicago and Skokie liked to call itself a village even though 70,000 people anywhere else would be called a little city.", 1]]}, "__e": [["AUTEURE Skokie est en banlieue de Chicago et Skokie aime se définir comme un village, même si ailleurs, avec 70 000 habitants, on appellerait ça une ville.", "Skokie is a suburb of Chicago and Skokie liked to call itself a village even though 70,000 people anywhere else would be called a little city.", 1], ["On l'appelait Hitman. Il avait grandi dans la banlieue de Chicago et pendant que ses potes jouaient tous au basket, lui rêvait de faire du ski nautique.", "He was from the South Side of Chicago and ... while we were playing basketball, he dreamed of water skiing.", 1]]}, "__e": [["Mais ils le font pour la sécurité de la banlieue de Chicago !", "But they do so from the safety of suburban Chicago!", 1], ["Un homme de la banlieue de Chicago dit avoir un chien qui parle.", "There's a man in suburban Chicago who says he has a talking dog.", 1], ["Je vis en banlieue de Chicago avec mes deux enfants, mon chien et mon mari Mike.", "I live just outside of Chicago with my two kids, my dog and my husband, Mike.", 1]]}, "__e": [["Hélène et Kathy ont loué un appartement dans la banlieue de Tokyo.", "Helen and Kathy rented an apartment in a suburb of Tokyo.", 0], ["Elle habitait la banlieue de Tokyo quand elle était jeune.", "She lived in the suburbs of Tokyo when she was young.", 0], ["Il vit dans la banlieue de Londres.", "He lives in the suburbs of London.", 0]]}, "à": {"__C": 28, "cause": {"__C": 2, "des": {"__C": 1, "immigrés": {"__C": 1, "__e": [["Tout les gens biens, oui tous, sont obligés d'aller vivre en banlieue à cause des immigrés qui s'introduisent dans le pays.", "All the good people, right, all the good people... are being forced into the suburbs, due to the influx of illegal immigrants forcing their way into this country.", 1]]}, "__e": [["Tout les gens biens, oui tous, sont obligés d'aller vivre en banlieue à cause des immigrés qui s'introduisent dans le pays.", "All the good people, right, all the good people... are being forced into the suburbs, due to the influx of illegal immigrants forcing their way into this country.", 1]]}, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Si tu commences à t'enfuir en banlieue à cause de ce concours, j'arrête tout.", "So if this spellin' thing means sneaking off to the suburbs by yourself, - I'm callin' it all off.", 1]]}, "__e": [["Si tu commences à t'enfuir en banlieue à cause de ce concours, j'arrête tout.", "So if this spellin' thing means sneaking off to the suburbs by yourself, - I'm callin' it all off.", 1]]}, "__e": [["Tout les gens biens, oui tous, sont obligés d'aller vivre en banlieue à cause des immigrés qui s'introduisent dans le pays.", "All the good people, right, all the good people... are being forced into the suburbs, due to the influx of illegal immigrants forcing their way into this country.", 1], ["Si tu commences à t'enfuir en banlieue à cause de ce concours, j'arrête tout.", "So if this spellin' thing means sneaking off to the suburbs by yourself, - I'm callin' it all off.", 1]]}, "faire": {"__C": 2, "des": {"__C": 2, "barbecues": {"__C": 1, "__e": [["Et un jour, on vivra tous les deux en banlieue, à faire des barbecues avec les voisins et entraîner nos gosses au baseball. Je sais pas.", "And one day, we'll both live in the burbs, barbeque with our neighbors and coach little league.", 1]]}, "nouilles": {"__C": 1, "__e": [["La dame de Gangnam est ici dans cette banlieue, à faire des nouilles.", "Can't believe I'm making noodles in this remote rural area.", 1]]}, "__e": [["Et un jour, on vivra tous les deux en banlieue, à faire des barbecues avec les voisins et entraîner nos gosses au baseball. Je sais pas.", "And one day, we'll both live in the burbs, barbeque with our neighbors and coach little league.", 1], ["La dame de Gangnam est ici dans cette banlieue, à faire des nouilles.", "Can't believe I'm making noodles in this remote rural area.", 1]]}, "__e": [["Et un jour, on vivra tous les deux en banlieue, à faire des barbecues avec les voisins et entraîner nos gosses au baseball. Je sais pas.", "And one day, we'll both live in the burbs, barbeque with our neighbors and coach little league.", 1], ["La dame de Gangnam est ici dans cette banlieue, à faire des nouilles.", "Can't believe I'm making noodles in this remote rural area.", 1]]}, "la": {"__C": 5, "dickens": {"__C": 1, "le": {"__C": 1, "__e": [["Ce ne sont pas un peu des gosses de banlieue à la Dickens, le département de Russell ?", "Aren't vaguely Dickensian suburban kids Russell's department?", 1]]}, "__e": [["Ce ne sont pas un peu des gosses de banlieue à la Dickens, le département de Russell ?", "Aren't vaguely Dickensian suburban kids Russell's department?", 1]]}, "violence": {"__C": 1, "des": {"__C": 1, "__e": [["Et elle a tout couvert, des ouragans, des meurtres de Versace, des guerres de cartels, des homicides en banlieue à la violence des gangs.", "And she has covered everything, from hurricanes, the Versace murders, cartel wars, suburban homicides to gang violence.", 1]]}, "__e": [["Et elle a tout couvert, des ouragans, des meurtres de Versace, des guerres de cartels, des homicides en banlieue à la violence des gangs.", "And she has covered everything, from hurricanes, the Versace murders, cartel wars, suburban homicides to gang violence.", 1]]}, "__e": [["Ce ne sont pas un peu des gosses de banlieue à la Dickens, le département de Russell ?", "Aren't vaguely Dickensian suburban kids Russell's department?", 1], ["La banlieue à la campagne.", "Suburbia in the country.", 1], ["Il a déménagé en banlieue à la retraite. Il vivait une vie paisible avec sa femme et ses enfants.", "After retiring, he moved to the suburbs, where he lived a peaceful life with his wife and kids.", 1]]}, "__e": [["D'une maison de banlieue à une autre.", "So we went from our suburban house to another suburban house?", 1], ["Tu peux vivre en banlieue, à New York, à la campagne.", "You can live in the suburbs, in the East Village, in the country.", 1], ["J'ai rencontré une fille de banlieue, à six heures, tôt ce matin.", "♫ Met a girl from Dearborn Early six o'clock this morn", 1]]}, "est": {"__C": 35, "à": {"__C": 2, "nous": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Notre maison en banlieue est à nous. Bientôt, du moins.", "We own our own home in the suburbs, at least we almost own it.", 1]]}, "__e": [["Notre maison en banlieue est à nous. Bientôt, du moins.", "We own our own home in the suburbs, at least we almost own it.", 1]]}, "600": {"__C": 1, "mètres": {"__C": 1, "__e": [["[Lesky] Banlieue est, à 600 mètres de la côte.", "Eastern suburbs, 600 metres from the shore.", 1]]}, "__e": [["[Lesky] Banlieue est, à 600 mètres de la côte.", "Eastern suburbs, 600 metres from the shore.", 1]]}, "__e": [["[Lesky] Banlieue est, à 600 mètres de la côte.", "Eastern suburbs, 600 metres from the shore.", 1], ["Notre maison en banlieue est à nous. Bientôt, du moins.", "We own our own home in the suburbs, at least we almost own it.", 1]]}, "un": {"__C": 3, "bouge": {"__C": 1, "__e": [["Derrière le chrome, la banlieue est un bouge.", "Behind all the aluminum siding, suburbia's a freak show.", 1]]}, "endroit": {"__C": 1, "peuplé": {"__C": 1, "__e": [["La banlieue est un endroit peuplé de gens responsables qui tentent de mener une vie responsable.", "Suburbia is a place filled with responsible people trying to live responsible lives.", 1]]}, "__e": [["La banlieue est un endroit peuplé de gens responsables qui tentent de mener une vie responsable.", "Suburbia is a place filled with responsible people trying to live responsible lives.", 1]]}, "__e": [["Derrière le chrome, la banlieue est un bouge.", "Behind all the aluminum siding, suburbia's a freak show.", 1], ["La banlieue est un endroit peuplé de gens responsables qui tentent de mener une vie responsable.", "Suburbia is a place filled with responsible people trying to live responsible lives.", 1], ["La banlieue est un champ de bataille une arène pour toutes les formes de combat domestique", "Suburbia is a battle ground, an arena for all forms of domestic combat.", 1]]}, "calme": {"__C": 6, "♪": {"__C": 6, "__e": [["La banlieue est calme ♪", "It's quiet uptown ♪", 1], ["♪ La banlieue est calme ♪", "♪ It's quiet uptown ♪", 1], ["♪ Et la banlieue est calme ♪", "♪ And it's quiet uptown ♪", 1]]}, "__e": [["La banlieue est calme ♪", "It's quiet uptown ♪", 1], ["♪ La banlieue est calme ♪", "♪ It's quiet uptown ♪", 1], ["♪ Et la banlieue est calme ♪", "♪ And it's quiet uptown ♪", 1]]}, "__e": [["Hector et son cousin, mec, ils m'ont aidé à payer des mecs de la banlieue Est qui m'ont aidé à faire un boulot sur le port.", "Hector and his cousin, man, they helped pay off a few dudes from the east side of the city that helped me run a job at the port.", 1], ["Parce que la banlieue est mieux pour le bébé.", "Because the suburbs are better for the baby.", 1], ["Notre maison en banlieue est à nous. Bientôt, du moins.", "We own our own home in the suburbs, at least we almost own it.", 1]]}, "et": {"__C": 63, "je": {"__C": 4, "n'aurais": {"__C": 1, "rien": {"__C": 1, "__e": [["Encore un an dans cette horrible banlieue, et je n'aurais rien pu faire pour toi.", "Another year in that awful suburb and you'd have been past saving. Look.", 1]]}, "__e": [["Encore un an dans cette horrible banlieue, et je n'aurais rien pu faire pour toi.", "Another year in that awful suburb and you'd have been past saving. Look.", 1]]}, "t'ai": {"__C": 1, "montré": {"__C": 1, "__e": [["Quand on parlait de déménager en banlieue, et je t'ai montré cette brochure pour Levittown  Pourquoi m'as tu fait espérer ?", "W-When we was talking about moving to the burbs, and I showed you that brochure for Levittown why'd you lead me on?", 1]]}, "__e": [["Quand on parlait de déménager en banlieue, et je t'ai montré cette brochure pour Levittown  Pourquoi m'as tu fait espérer ?", "W-When we was talking about moving to the burbs, and I showed you that brochure for Levittown why'd you lead me on?", 1]]}, "__e": [["Ces derniers jours, j'étais en plein tournage d'émissions de divertissement dans la banlieue et je n'ai pas pu te rendre visite.", "These past few days I've been in the suburbs filming variety shows, so I haven't been able to visit you.", 1], ["J'ai fait un concert en banlieue et je me suis évanoui.", "I went out of town for a gig. Uh-huh. And I passed out.", 1], ["Encore un an dans cette horrible banlieue, et je n'aurais rien pu faire pour toi.", "Another year in that awful suburb and you'd have been past saving. Look.", 1]]}, "les": {"__C": 3, "campagnes": {"__C": 1, "avoisinantes": {"__C": 1, "__e": [["La ville a été entièrement quadrillée, ainsi que la banlieue et les campagnes avoisinantes.", "The deed prompted a manhunt of unforeseen scale. Not only the city but also the surrounding regions are being combed by the police.", 1]]}, "__e": [["La ville a été entièrement quadrillée, ainsi que la banlieue et les campagnes avoisinantes.", "The deed prompted a manhunt of unforeseen scale. Not only the city but also the surrounding regions are being combed by the police.", 1]]}, "comédies": {"__C": 1, "d'ado": {"__C": 1, "__e": [["C'est bon pour les écoles de banlieue et les comédies d'ado nulles.", "We don't do prom queen. That's for suburban schools... and lame teen comedies set at them.", 1]]}, "__e": [["C'est bon pour les écoles de banlieue et les comédies d'ado nulles.", "We don't do prom queen. That's for suburban schools... and lame teen comedies set at them.", 1]]}, "__e": [["L'enfance à Menlo Park, la jolie maison de banlieue et les parents émigrés...", "The Menlo Park childhood, the nice suburban home, the émigré parents.", 1], ["C'est bon pour les écoles de banlieue et les comédies d'ado nulles.", "We don't do prom queen. That's for suburban schools... and lame teen comedies set at them.", 1], ["10 bombes explosent dans des trains de banlieue et les gares.", "REPORTER: 10 separate bombs ripped through commuter trains and railway platforms.", 1]]}, "tu": {"__C": 5, "sais": {"__C": 1, "comment": {"__C": 1, "__e": [["Je suis embêté, je peux pas, j'ai une filature en grande banlieue, et tu sais comment c'est.", "I can't, I'm busy, I've got to tail someone on the outskirts, and you know what it's like.", 1]]}, "__e": [["Je suis embêté, je peux pas, j'ai une filature en grande banlieue, et tu sais comment c'est.", "I can't, I'm busy, I've got to tail someone on the outskirts, and you know what it's like.", 1]]}, "t'en": {"__C": 2, "es": {"__C": 2, "__e": [["Toi aussi, tu viens de la banlieue et tu t'en es sorti grâce à mes loches.", "\"Yeah, and also from Kew Gardens. And also getting by on my tits.\"", 1]]}, "__e": [["Toi aussi, tu viens de la banlieue et tu t'en es sorti grâce à mes loches.", "\"Yeah, and also from Kew Gardens. And also getting by on my tits.\"", 1]]}, "__e": [["Toi aussi, tu viens de la banlieue et tu t'en es sorti grâce à mes loches.", "\"Yeah, and also from Kew Gardens. And also getting by on my tits.\"", 1], ["Je suis embêté, je peux pas, j'ai une filature en grande banlieue, et tu sais comment c'est.", "I can't, I'm busy, I've got to tail someone on the outskirts, and you know what it's like.", 1], ["6 semaines dans la jungle de la banlieue et tu n'as que ça ?", "Six weeks in the suburban jungle, and this is all you got?", 1]]}, "__e": [["Encore un an dans cette horrible banlieue, et je n'aurais rien pu faire pour toi.", "Another year in that awful suburb and you'd have been past saving. Look.", 1], ["Parce que c'est la vie de banlieue et que tu es proche de tout.", "That's because you get the perfect suburban life and you're so close to everything.", 1], ["J'ai attendu dans une maison en banlieue et... j'ai trouvé une voiture, et puis, je suis venue ici.", "I was holed up in a house in the suburbs and then I found a car, so I came here.", 1]]}, "ouest": {"__C": 25, "d'hiroshima": {"__C": 1, "__e": [["L'homme qu'ils allaient voir ce jour-là était Tomoji Okajima, le chef du groupe Gisei, qui avait longtemps contrôlé les tripots de la banlieue ouest d'Hiroshima.", "The man they went to see that day was Tomoji Okajima, the head ofthe Gisei Group, which had long controlled gambling CHAIRMAN OF GISEI GROUP TOMOJI OKAJIMA in Hiroshima's western suburbs.", 1]]}, "le": {"__C": 1, "nord": {"__C": 1, "de": {"__C": 1, "__e": [["Il veut bien coopérer, en échange... de la moitié de la banlieue ouest, le nord de la ville et 10 % de vos gains sur le jeu.", "And he's agreed to cooperate, in return for certain concessions. Half the West Side suburb. The Loop, north of Madison.", 1]]}, "__e": [["Il veut bien coopérer, en échange... de la moitié de la banlieue ouest, le nord de la ville et 10 % de vos gains sur le jeu.", "And he's agreed to cooperate, in return for certain concessions. Half the West Side suburb. The Loop, north of Madison.", 1]]}, "__e": [["Il veut bien coopérer, en échange... de la moitié de la banlieue ouest, le nord de la ville et 10 % de vos gains sur le jeu.", "And he's agreed to cooperate, in return for certain concessions. Half the West Side suburb. The Loop, north of Madison.", 1]]}, "de": {"__C": 5, "roanoke": {"__C": 1, "__e": [["Dans la banlieue ouest de Roanoke.", "That's West Roanoke. Cave Spring.", 1]]}, "chicago": {"__C": 1, "quand": {"__C": 1, "__e": [["Banlieue Ouest de Chicago, quand tu es enfant et il fait très chaud?", "West Side of Chicago, when you're a kid and it's hot out?", 1]]}, "__e": [["Banlieue Ouest de Chicago, quand tu es enfant et il fait très chaud?", "West Side of Chicago, when you're a kid and it's hot out?", 1]]}, "__e": [["C'est toi : \" La banlieue ouest de Springfield est-elle sure ? \"", "Not anymore, Chief.", 1], ["Pas de doute, la banlieue ouest de Londres...", "Got to say, West London suburbs...", 1], ["Banlieue Ouest de Chicago, quand tu es enfant et il fait très chaud?", "West Side of Chicago, when you're a kid and it's hot out?", 1]]}, "__e": [["C'est la banlieue ouest. Je vous dis que c'est l'ouest !", "I said western suburbs, dammit!", 1], ["Il veut bien coopérer, en échange... de la moitié de la banlieue ouest, le nord de la ville et 10 % de vos gains sur le jeu.", "And he's agreed to cooperate, in return for certain concessions. Half the West Side suburb. The Loop, north of Madison.", 1], ["Banlieue Ouest de Chicago, quand tu es enfant et il fait très chaud?", "West Side of Chicago, when you're a kid and it's hot out?", 1]]}, "avec": {"__C": 28, "des": {"__C": 5, "jeux": {"__C": 1, "pour": {"__C": 1, "__e": [["je savais qu'elle était dvenu femme et marié. et vivait avec son mari et 2 charmant enfants dans une coquette banlieue avec des jeux pour enfants, avec de jolies barrières et voisins bien blancs.", "She had grown to womanhood and got married, and had settled down with her husband and 2 lovely children, in a picturesque neighborhood with playful children and picket fences, and lots of Caucasians.", 1]]}, "__e": [["je savais qu'elle était dvenu femme et marié. et vivait avec son mari et 2 charmant enfants dans une coquette banlieue avec des jeux pour enfants, avec de jolies barrières et voisins bien blancs.", "She had grown to womanhood and got married, and had settled down with her husband and 2 lovely children, in a picturesque neighborhood with playful children and picket fences, and lots of Caucasians.", 1]]}, "têtes": {"__C": 1, "de": {"__C": 1, "__e": [["On a ciblé des épiceries chics en banlieue avec des têtes de gondole destinées aux ménagères.", "We targeted a few wealthy suburban markets with woman-friendly end-aisle displays.", 1]]}, "__e": [["On a ciblé des épiceries chics en banlieue avec des têtes de gondole destinées aux ménagères.", "We targeted a few wealthy suburban markets with woman-friendly end-aisle displays.", 1]]}, "__e": [["Ça fait quoi d'être en banlieue avec des gens banales ?", "What's it like in the 'burbs with the normals?", 1], ["une chauve-souris noire de Detroit peut-elle être heureuse en banlieue avec des Blancs?", "Can a black bat from Detroit find happiness with a white suburban family?", 1], ["Donc on faisait un tour en banlieue, avec des copains.", "It was called \"bunking off.\" We met up with these friends and went around the suburbs of Rome.", 1]]}, "un": {"__C": 3, "jardin": {"__C": 1, "plein": {"__C": 1, "__e": [["Tu seras Mme Catcher Block, dans notre belle maison, en banlieue, avec un jardin plein de mioches.", "You'll be Mrs. Catcher Block, living in our dream house in the suburbs. With a yard full of noisy kids.", 1]]}, "__e": [["Tu seras Mme Catcher Block, dans notre belle maison, en banlieue, avec un jardin plein de mioches.", "You'll be Mrs. Catcher Block, living in our dream house in the suburbs. With a yard full of noisy kids.", 1], ["Une maison en banlieue, avec un jardin, des pique-niques en famille...", "You know, a home in the suburbs, a barbecue in the backyard, family picnics.", 1]]}, "panneau": {"__C": 1, "sur": {"__C": 1, "__e": [["Dans un vieil entrepôt en banlieue, avec un panneau ! sur le toit.", "This creepy warehouse downtown with a big... sign on top.", 1]]}, "__e": [["Dans un vieil entrepôt en banlieue, avec un panneau ! sur le toit.", "This creepy warehouse downtown with a big... sign on top.", 1]]}, "__e": [["En fait, c'est juste un train de banlieue avec un grand arc rouge dessus.", "Really, it's just a commuter train with a big red bow on it.", 1], ["J'ai toujours rêvé d'une maison de banlieue avec un superbe jardin.", "- Lucky bastards. - Who?", 1], ["Un papa de banlieue avec un secret ?", "Suburban dad with a mysterious secret?", 1]]}, "les": {"__C": 4, "cheveux": {"__C": 1, "raides": {"__C": 1, "__e": [["Moi, je dois vivre toute ma vie en banlieue avec les cheveux raides mais toi, tu as été gracié ?", "I'm forced to live my entire existence in suburbia with pin-straight hair. But, somehow, you've been pardoned.", 1]]}, "__e": [["Moi, je dois vivre toute ma vie en banlieue avec les cheveux raides mais toi, tu as été gracié ?", "I'm forced to live my entire existence in suburbia with pin-straight hair. But, somehow, you've been pardoned.", 1]]}, "autres": {"__C": 1, "blancs": {"__C": 1, "__e": [["Ils vont te mettre dans la banlieue avec les autres blancs", "They're gonna put you in The Suburbs with the other white people.", 1]]}, "__e": [["Ils vont te mettre dans la banlieue avec les autres blancs", "They're gonna put you in The Suburbs with the other white people.", 1]]}, "__e": [["Moi, je dois vivre toute ma vie en banlieue avec les cheveux raides mais toi, tu as été gracié ?", "I'm forced to live my entire existence in suburbia with pin-straight hair. But, somehow, you've been pardoned.", 1], ["Elle vit en banlieue avec les enfants.", "They took the kids and moved to Taby.", 1], ["Ils vont te mettre dans la banlieue avec les autres blancs", "They're gonna put you in The Suburbs with the other white people.", 1]]}, "__e": [["Ils vont te mettre dans la banlieue avec les autres blancs", "They're gonna put you in The Suburbs with the other white people.", 1], ["J'ai compris , tu es coincé dans la banlieue avec tes enfants.", "I get it. You're stuck in the suburbs with your kids.", 1], ["J'ai abandonné beaucoup de choses pour vivre en banlieue avec peu.", "Oh, I've given up hundreds to live in the suburbs with ten.", 1]]}, "__e": [["Je pense qu'il est temps que je déménage en banlieue.", "I think it's time for me to move to the suburbs.", 0], ["Il vit dans la banlieue de Londres.", "He lives in the suburbs of London.", 0], ["Le quartier tranquille de la banlieue offre le milieu idéal pour élever une famille.", "The quiet suburban neighborhood provides the perfect milieu for raising a family.", 0]]}, "assurément": {"__C": 2688, "la": {"__C": 48, "bonté": {"__C": 3, "et": {"__C": 3, "la": {"__C": 3, "__e": [["Assurément, la bonté et la miséricorde m'accompagneront tous les jours de ma vie.", "Surely goodness and mercy shall follow me all the days of my life.", 1], ["Assurément, la bonté et la clémence me suivront  tous les jours de ma vie et je demeurerai dans la maison Du Seigneur pour toujours.", "Surely, goodness and mercy shall follow me all the days of my life and I will dwell in the house of the Lord forever.", 1]]}, "__e": [["Assurément, la bonté et la miséricorde m'accompagneront tous les jours de ma vie.", "Surely goodness and mercy shall follow me all the days of my life.", 1], ["Assurément, la bonté et la clémence me suivront  tous les jours de ma vie et je demeurerai dans la maison Du Seigneur pour toujours.", "Surely, goodness and mercy shall follow me all the days of my life and I will dwell in the house of the Lord forever.", 1]]}, "__e": [["Assurément, la bonté et la miséricorde m'accompagneront tous les jours de ma vie.", "Surely goodness and mercy shall follow me all the days of my life.", 1], ["Assurément, la bonté et la clémence me suivront  tous les jours de ma vie et je demeurerai dans la maison Du Seigneur pour toujours.", "Surely, goodness and mercy shall follow me all the days of my life and I will dwell in the house of the Lord forever.", 1]]}, "plus": {"__C": 3, "belle": {"__C": 1, "collection": {"__C": 1, "__e": [["SECOND GARDE : C'est assurément la plus belle collection d'Islam.", "I swear it to be the finest collection in Islam.", 1]]}, "__e": [["SECOND GARDE : C'est assurément la plus belle collection d'Islam.", "I swear it to be the finest collection in Islam.", 1]]}, "grande": {"__C": 1, "prestation": {"__C": 1, "__e": [["C'est assurément la plus grande prestation de ma vie.", "This is definitely the biggest performance of my life.", 1]]}, "__e": [["Vice-Président Wang, notre Cheng  Hui utilisera assurément la plus grande sincérité et transparence pour coopérer avec vous.", "Is he okay? He's fine. Thank you for asking.", 1], ["C'est assurément la plus grande prestation de ma vie.", "This is definitely the biggest performance of my life.", 1]]}, "__e": [["Vice-Président Wang, notre Cheng  Hui utilisera assurément la plus grande sincérité et transparence pour coopérer avec vous.", "Is he okay? He's fine. Thank you for asking.", 1], ["C'est assurément la plus grande prestation de ma vie.", "This is definitely the biggest performance of my life.", 1], ["Probablement la plus vieille famille a Florence, assurément la plus cruelle.", "Probably the oldest family in Florence, definitely the most ornery.", 1]]}, "même": {"__C": 4, "chose": {"__C": 3, "que": {"__C": 1, "__e": [["Il dira assurément la même chose que son père.", "He'll definitely say the same as his father.", 1]]}, "__e": [["- C'est assurément la même chose.", "(HENRY SPEAKING)", 1], ["Voyons donc, vous pensez assurément la même chose.", "Look at that, sure you think alike.", 1], ["Il dira assurément la même chose que son père.", "He'll definitely say the same as his father.", 1]]}, "__e": [["La voix était assurément la même.", "The voice was definitely the same.", 1], ["Voyons donc, vous pensez assurément la même chose.", "Look at that, sure you think alike.", 1], ["Il dira assurément la même chose que son père.", "He'll definitely say the same as his father.", 1]]}, "__e": [["Tu sais, tu ne fais peut-être pas partie de l'équipage originale, techniquement moi non plus, mais tu es assurément la personne la plus brave sur ce vaisseau.", "You know you may not be one of the original crew, technically I'm not either, but you're definitely one of the bravest people on this ship.", 1], ["Je ne sais pas quoi te dire. C'est assurément la voiture avec laquelle il a quitté l'aéroport.", "It's definitely the car he left the airport in.", 1], ["C'est assurément la chose la plus folle que je ferai de toute ma vie.", "This is definitely the craziest thing I will ever do in my life.", 1]]}, "le": {"__C": 58, "plus": {"__C": 10, "gros": {"__C": 2, "cadeau": {"__C": 1, "__e": [["C'est assurément le plus gros cadeau que j'ai offert de toute ma vie.", "CERTAINLY, THAT IS THE BIGGEST GIFT I HAVE GIVEN SO FAR IN MY ENTIRE LIFE.", 1]]}, "poisson": {"__C": 1, "__e": [["Assurément le plus gros poisson de tous.", "Definitely the biggest fish of all.", 1]]}, "__e": [["Assurément le plus gros poisson de tous.", "Definitely the biggest fish of all.", 1], ["C'est assurément le plus gros cadeau que j'ai offert de toute ma vie.", "CERTAINLY, THAT IS THE BIGGEST GIFT I HAVE GIVEN SO FAR IN MY ENTIRE LIFE.", 1]]}, "faible": {"__C": 2, "de": {"__C": 1, "__e": [["Je suis assurément le plus faible de la tribu.", "I'm obviously the weakest person on the tribe.", 1]]}, "il": {"__C": 1, "__e": [["C'est une équipe d'hommes, et je suis assurément le plus faible. Il ne me reste plus qu'à travailler pour montrer ma valeur.", "Men team, andrly right now i'm obviously the weakest person on the tribe, and i've got my work cut out for me.", 1]]}, "__e": [["Je suis assurément le plus faible de la tribu.", "I'm obviously the weakest person on the tribe.", 1], ["C'est une équipe d'hommes, et je suis assurément le plus faible. Il ne me reste plus qu'à travailler pour montrer ma valeur.", "Men team, andrly right now i'm obviously the weakest person on the tribe, and i've got my work cut out for me.", 1]]}, "__e": [["C'est assurément le plus bel homme que j'aie jamais vu.", "That is positively the most beautiful man I have ever seen.", 1], ["C'est assurément le plus gros cadeau que j'ai offert de toute ma vie.", "CERTAINLY, THAT IS THE BIGGEST GIFT I HAVE GIVEN SO FAR IN MY ENTIRE LIFE.", 1], ["C'est une équipe d'hommes, et je suis assurément le plus faible. Il ne me reste plus qu'à travailler pour montrer ma valeur.", "Men team, andrly right now i'm obviously the weakest person on the tribe, and i've got my work cut out for me.", 1]]}, "président": {"__C": 2, "kang": {"__C": 1, "__e": [["Vous connaissez assurément le président Kang.", "You know President Kim for sure.", 1]]}, "__e": [["Vous connaissez assurément le président Kang.", "You know President Kim for sure.", 1], ["Il est assurément le président.", "I could tell he was a chairman.", 1]]}, "découvrir": {"__C": 3, "__e": [["Je vais assurément le découvrir.", "I am going to find out for sure.", 1], ["Qu'il soit ou non un homme fort, à présent nous allons assurément le découvrir.", "Whether he is a strongman or not, now we will find out for sure.", 1]]}, "__e": [["C'est assurément le plus gros cadeau que j'ai offert de toute ma vie.", "CERTAINLY, THAT IS THE BIGGEST GIFT I HAVE GIVEN SO FAR IN MY ENTIRE LIFE.", 1], ["Qu'il soit ou non un homme fort, à présent nous allons assurément le découvrir.", "Whether he is a strongman or not, now we will find out for sure.", 1], ["C'est une équipe d'hommes, et je suis assurément le plus faible. Il ne me reste plus qu'à travailler pour montrer ma valeur.", "Men team, andrly right now i'm obviously the weakest person on the tribe, and i've got my work cut out for me.", 1]]}, "un": {"__C": 117, "homme": {"__C": 6, "sage": {"__C": 1, "__e": [["Assurément un homme, Sage.", "Very much a man, Sage.", 1]]}, "de": {"__C": 2, "parole": {"__C": 2, "__e": [["Ne vous inquiétez pas Votre Majesté, je suis assurément un homme de parole.", "May Your Majesty not worry, I surely am a man of my words.", 1]]}, "__e": [["Ne vous inquiétez pas Votre Majesté, je suis assurément un homme de parole.", "May Your Majesty not worry, I surely am a man of my words.", 1]]}, "__e": [["Quelqu'un de ton âge qui reçoit encore des blessures lors d'une bagarre est assurément un homme intéressant.", "Someone at your age who still get injured from a fight is definitely an interesting man.", 1], ["Mais sois contente, je suis assurément un homme à femmes.", "But you'll be pleased to know I am now definitely a ladies' man.", 1], ["Ne vous inquiétez pas Votre Majesté, je suis assurément un homme de parole.", "May Your Majesty not worry, I surely am a man of my words.", 1]]}, "bon": {"__C": 3, "présage": {"__C": 1, "__e": [["C'est assurément un bon présage.", "It can mean only one thing - good news.", 1]]}, "prix": {"__C": 1, "__e": [["Mon allégeance et 100 pièces est assurément un bon prix.", "My allegiance and 100 pieces is surely a fair price.", 1]]}, "__e": [["Assurément, un bon début pour un parcours durable - en politique.", "A very good starting point for the political life, I'm sure.", 1], ["Mon allégeance et 100 pièces est assurément un bon prix.", "My allegiance and 100 pieces is surely a fair price.", 1], ["Vous êtes assurément un bon grand frère.", "You sure are a good older brother.", 1]]}, "coup": {"__C": 3, "terrible": {"__C": 1, "__e": [["Vos doutes à mon égard me portent assurément un coup terrible.", "That you should doubt my veracity is indeed a hurtful blow.", 1]]}, "du": {"__C": 1, "sort": {"__C": 1, "__e": [["♪ C'est assurément un coup du sort ♪", "Are they on the second floor?", 1]]}, "__e": [["♪ C'est assurément un coup du sort ♪", "Are they on the second floor?", 1]]}, "__e": [["Vos doutes à mon égard me portent assurément un coup terrible.", "That you should doubt my veracity is indeed a hurtful blow.", 1], ["Ce sera assurément un coup.", "It'll be a hit for sure.", 1], ["♪ C'est assurément un coup du sort ♪", "Are they on the second floor?", 1]]}, "__e": [["Ne vous inquiétez pas Votre Majesté, je suis assurément un homme de parole.", "May Your Majesty not worry, I surely am a man of my words.", 1], ["Je ne suis pas sûre, mais il a assurément un réseau puissant à travers le monde.", "I'm not sure exactly, but he definitely has a powerful network around the world", 1], ["Il y a assurément un endroit dans lequel je ne suis jamais allée avant, mais qui me rappelle soudain quelque chose.", "It was definitely a place that was new to me, but it suddenly reminded me of something.", 1]]}, "pas": {"__C": 100, "un": {"__C": 5, "fantôme": {"__C": 1, "__e": [["JAMIE : Assurément pas un fantôme.", "That was no ghost, Mollie, that's for sure.", 1]]}, "meurtrier": {"__C": 1, "__e": [["Et il n'est assurément pas un meurtrier.", "And he is certainly no murderer.", 1]]}, "__e": [["Et il n'est assurément pas un meurtrier.", "And he is certainly no murderer.", 1], ["Tu es celui qui a juré auprès de tes patrons que cela ne serait assurément pas un problème.", "You were the one who beat your chest and confirmed with your bosses that this is definitely not a problem.", 1], ["Ce n'est assurément pas un bon moment pour la guerre.", "It's definitely not a good time for war.", 1]]}, "de": {"__C": 7, "sa": {"__C": 1, "faute": {"__C": 1, "__e": [["Ce n'est assurément pas de sa faute.", "It certainly wasn't her fault.", 1]]}, "__e": [["Ce n'est assurément pas de sa faute.", "It certainly wasn't her fault.", 1]]}, "liaison": {"__C": 1, "__e": [["Je connaissais Donna mais nous n'avions assurément pas de liaison.", "I knew Donna.But we definitely didn't have a thing.", 1]]}, "__e": [["Il n'y aura assurément pas de problèmes, alors.", "That shouldn't be a problem then.", 1], ["Vous n'êtes assurément pas de la région, car on voit rarement des gens dans votre genre.", "You must really not be from around here, 'cause we certainly don't see your kind very often.", 1], ["Il était un peu bizarre, et son but n'était assurément pas de tuer.", "He was very clumsy. I'm sure he wasn't intending on killing me.", 1]]}, "une": {"__C": 5, "compétition": {"__C": 1, "ah": {"__C": 1, "__e": [["Ce n'est assurément pas une compétition? - Ah non?", "Surely it's not a competition?", 1]]}, "__e": [["Ce n'est assurément pas une compétition? - Ah non?", "Surely it's not a competition?", 1]]}, "femme": {"__C": 2, "frivole": {"__C": 2, "__e": [["Madame Li n'est assurément pas une femme frivole.", "Madame Li is definitely not an easy woman.", 1], ["En réalité, je sais aussi que madame Li n'est assurément pas une femme frivole.", "Actually, I also know Madame Li is definitely not an easy woman.", 1]]}, "__e": [["Madame Li n'est assurément pas une femme frivole.", "Madame Li is definitely not an easy woman.", 1], ["En réalité, je sais aussi que madame Li n'est assurément pas une femme frivole.", "Actually, I also know Madame Li is definitely not an easy woman.", 1], ["Elle n'est assurément pas une femme ordinaire.", "She is not an average women for sure.", 1]]}, "__e": [["En réalité, je sais aussi que madame Li n'est assurément pas une femme frivole.", "Actually, I also know Madame Li is definitely not an easy woman.", 1], ["Elle n'est assurément pas une femme ordinaire.", "She is not an average women for sure.", 1], ["Ce n'est assurément pas une compétition? - Ah non?", "Surely it's not a competition?", 1]]}, "__e": [["L'homme qui a demandé ça était un lâche, ce que cet homme n'est assurément pas.", "The man who sought that was a white-livered coward, which this man most assuredly is not.", 1], ["Mais en tant que ta petite amie, je ne suis assurément pas contente à ce sujet.", "But as your girlfriend, I'm surely not happy about it.", 1], ["En ce qui concerne les autres, tu ferais mieux de ne pas les regarder et tu ne peux assurément pas les acheter.", "As for the others, better to not look at them and you can't buy them.", 1]]}, "une": {"__C": 55, "grande": {"__C": 1, "dame": {"__C": 1, "__e": [["Vous êtes assurément une grande dame.", "Oh, a grand lady, nobody could ever doubt it.", 1]]}, "__e": [["Vous êtes assurément une grande dame.", "Oh, a grand lady, nobody could ever doubt it.", 1]]}, "chose": {"__C": 3, "que": {"__C": 1, "je": {"__C": 1, "__e": [["C'est assurément une chose que je n'ai pas oublié.", "That is certainly one thing I've not forgotten.", 1]]}, "__e": [["C'est assurément une chose que je n'ai pas oublié.", "That is certainly one thing I've not forgotten.", 1]]}, "__e": [["Hello Kitty est assurément une chose :", "Hello Kitty is one thing for sure.", 1], ["Mais je vous dirai assurément une chose.", "But I will tell you one thing, for sure.", 1], ["C'est assurément une chose que je n'ai pas oublié.", "That is certainly one thing I've not forgotten.", 1]]}, "responsabilité": {"__C": 2, "très": {"__C": 1, "importante": {"__C": 1, "__e": [["C'était assurément une responsabilité très importante.", "It's certainly a very important responsibility.", 1]]}, "__e": [["C'était assurément une responsabilité très importante.", "It's certainly a very important responsibility.", 1]]}, "__e": [["J'ai assurément une responsabilité.", "I definitely have responsibility.", 1], ["C'était assurément une responsabilité très importante.", "It's certainly a very important responsibility.", 1]]}, "__e": [["C'est assurément une possibilité.", "That's certainly one possibility.", 0], ["C'est assurément une bonne nouvelle.", "It's definitely good news.", 0], ["C'est assurément une bonne idée, mais c'est difficile à mettre en pratique.", "It's a good idea, to be sure, but it's hard to put it into practice.", 0]]}, "vous": {"__C": 28, "le": {"__C": 2, "pouvez": {"__C": 1, "__e": [["Assurément vous le pouvez.", "Sure you can.", 1]]}, "décrire": {"__C": 1, "__e": [["Je peux assurément vous le décrire", "I can most definitely describe him.", 1]]}, "__e": [["Assurément vous le pouvez.", "Sure you can.", 1], ["Je peux assurément vous le décrire", "I can most definitely describe him.", 1]]}, "ne": {"__C": 2, "croyez": {"__C": 1, "pas": {"__C": 1, "__e": [["Assurément vous ne croyez pas cette diffamation...", "Surely you don't believe this slander...", 1]]}, "__e": [["Assurément vous ne croyez pas cette diffamation...", "Surely you don't believe this slander...", 1]]}, "connaissez": {"__C": 1, "pas": {"__C": 1, "__e": [["Et bien, assurément vous ne connaissez pas mon passé.", "Boy, you sure don't know my past.", 1]]}, "__e": [["Et bien, assurément vous ne connaissez pas mon passé.", "Boy, you sure don't know my past.", 1]]}, "__e": [["Assurément vous ne croyez pas cette diffamation...", "Surely you don't believe this slander...", 1], ["Et bien, assurément vous ne connaissez pas mon passé.", "Boy, you sure don't know my past.", 1], ["Assurément, vous ne me demandez pas ce que cela veut dire ?", "You're not asking me to explain the meaning of that, are you?", 1]]}, "êtes": {"__C": 3, "l'image": {"__C": 1, "même": {"__C": 1, "__e": [["Assurément, vous êtes l'image même d'une belle santé, Mlle Woodhouse.", "Truly... you are the very picture of good health, Miss Woodhouse.", 1]]}, "__e": [["Assurément, vous êtes l'image même d'une belle santé, Mlle Woodhouse.", "Truly... you are the very picture of good health, Miss Woodhouse.", 1]]}, "de": {"__C": 1, "mon": {"__C": 1, "__e": [["Assurément, vous êtes de mon côté, n'est-ce pas ?", "Surely, you're on my side, aren't you?", 1]]}, "__e": [["Assurément, vous êtes de mon côté, n'est-ce pas ?", "Surely, you're on my side, aren't you?", 1]]}, "__e": [["Assurément, vous êtes l'image même d'une belle santé, Mlle Woodhouse.", "Truly... you are the very picture of good health, Miss Woodhouse.", 1], ["Assurément, vous êtes.", "Sure, you are.", 1], ["Assurément, vous êtes de mon côté, n'est-ce pas ?", "Surely, you're on my side, aren't you?", 1]]}, "__e": [["Et je ne sais pas quels ennuis vous avez mais je peux assurément vous aider.", "And I'm not exactly sure what kind of trouble you're in but I'm confident that I can help you.", 1], ["Même si vous ne vous tuez pas avec ce truc, Doc... quelqu'un va assurément vous finir avant la fin de la nuit.", "Good. Even if you don't kill yourself with that stuff, Doc... somebody'll kill you sure before the night's out.", 1], ["Assurément vous vous trompez.", "Clearly you are mistaken.", 0]]}, "__e": [["C'est un chic type, assurément, mais pas très malin.", "He is a nice person, to be sure, but not very clever.", 0], ["Si vous partez maintenant, vous serez assurément à l'heure pour l'avion.", "If you leave right now, you'll be in time for the plane for sure.", 0], ["C'est assurément une bonne idée, mais c'est difficile à mettre en pratique.", "It's a good idea, to be sure, but it's hard to put it into practice.", 0]]}, "lointains": {"__C": 629, "et": {"__C": 23, "au": {"__C": 1, "passé": {"__C": 1, "__e": [["Le printemps est l'époque qui fait penser aux pays lointains et au passé.", "I guess spring is the time to make you think of far away and long ago.", 1]]}, "__e": [["Le printemps est l'époque qui fait penser aux pays lointains et au passé.", "I guess spring is the time to make you think of far away and long ago.", 1]]}, "ramenés": {"__C": 1, "sur": {"__C": 1, "ma": {"__C": 1, "__e": [["C'étaient des spécimens zoologiques capturés sur des mondes lointains et ramenés sur ma planète pour être étudiés.", "They were zoological specimens captured on distant worlds and being brought back to my world for study.", 1]]}, "__e": [["C'étaient des spécimens zoologiques capturés sur des mondes lointains et ramenés sur ma planète pour être étudiés.", "They were zoological specimens captured on distant worlds and being brought back to my world for study.", 1]]}, "__e": [["C'étaient des spécimens zoologiques capturés sur des mondes lointains et ramenés sur ma planète pour être étudiés.", "They were zoological specimens captured on distant worlds and being brought back to my world for study.", 1]]}, "inconnus": {"__C": 1, "__e": [["Un témoin extraordinaire des océans lointains et inconnus.", "Most definitely you have to see it too.", 1]]}, "__e": [["Le printemps est l'époque qui fait penser aux pays lointains et au passé.", "I guess spring is the time to make you think of far away and long ago.", 1], ["Il voyage dans des pays lointains Et me laisse derrière lui Pensant à lui jour et nuit", "Travel to far-off land and leave me behind Thinking of him day and night", 1], ["\"AMÉRICAINS, LEVEZ-VOUS\" Je voulais rejoindre la marine, car il y avait cette aura des pays lointains et ce genre de choses.", "So it was more of a social thing, I think, for these men to protect us from I don't know what, but they had to go out on these nightly patrols.", 1]]}, "pour": {"__C": 22, "garantir": {"__C": 1, "la": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Nos soldats se battent avec beaucoup de courage sur des fronts lointains pour garantir la sécurité de tous.", "Sailors and marines are fighting with great bravery and skill on far distance fronts to make sure that we shall remain safe.", 1]]}, "__e": [["Nos soldats se battent avec beaucoup de courage sur des fronts lointains pour garantir la sécurité de tous.", "Sailors and marines are fighting with great bravery and skill on far distance fronts to make sure that we shall remain safe.", 1]]}, "__e": [["Nos soldats se battent avec beaucoup de courage sur des fronts lointains pour garantir la sécurité de tous.", "Sailors and marines are fighting with great bravery and skill on far distance fronts to make sure that we shall remain safe.", 1]]}, "vous": {"__C": 1, "embêter": {"__C": 1, "__e": [["Vous n'aurez pas de parents lointains pour vous embêter.", "You won't have any long-lost relatives bugging you.", 1]]}, "__e": [["Vous n'aurez pas de parents lointains pour vous embêter.", "You won't have any long-lost relatives bugging you.", 1]]}, "accueillir": {"__C": 17, "le": {"__C": 17, "retour": {"__C": 17, "__e": [["♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ? ♫", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ Combien de temps doit durer l'hiver pour que la neige recouvre les villages ? ♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1]]}, "__e": [["♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ? ♫", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ Combien de temps doit durer l'hiver pour que la neige recouvre les villages ? ♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1]]}, "__e": [["♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ? ♫", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ Combien de temps doit durer l'hiver pour que la neige recouvre les villages ? ♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1]]}, "__e": [["♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["♫ Combien de temps doit durer l'hiver pour que la neige recouvre les villages ? ♫ ♫ À quel point les Cieux doivent être lointains pour accueillir le retour de l'oie sauvage ?", "♫ How far must Heaven be to welcome the wild goose's return?", 1], ["On s'en va vers des pays lointains pour essayer de se retrouver.", "We set out for far-off places and try to find ourselves.", 1]]}, "de": {"__C": 12, "la": {"__C": 2, "mer": {"__C": 1, "atlantique": {"__C": 1, "__e": [["Et ceci jusqu'aux rivages lointains de la mer Atlantique.", "They reached the distant shores of the Atlantic.", 1]]}, "__e": [["Et ceci jusqu'aux rivages lointains de la mer Atlantique.", "They reached the distant shores of the Atlantic.", 1]]}, "physique": {"__C": 1, "quantique": {"__C": 1, "__e": [["Ne prenez-vous pas votre filet pour le jeter sur ces territoires lointains de la physique quantique et de la théorie des systèmes?", "Don't you take your net and throw it into these far-out places of quantum physics and systems theory?", 1]]}, "__e": [["Ne prenez-vous pas votre filet pour le jeter sur ces territoires lointains de la physique quantique et de la théorie des systèmes?", "Don't you take your net and throw it into these far-out places of quantum physics and systems theory?", 1]]}, "__e": [["Et ceci jusqu'aux rivages lointains de la mer Atlantique.", "They reached the distant shores of the Atlantic.", 1], ["Ne prenez-vous pas votre filet pour le jeter sur ces territoires lointains de la physique quantique et de la théorie des systèmes?", "Don't you take your net and throw it into these far-out places of quantum physics and systems theory?", 1]]}, "partir": {"__C": 1, "quand": {"__C": 1, "on": {"__C": 1, "__e": [["De voir des pays lointains, de partir quand on veut et revenir quand ça nous chante.", "To see faraway places, leave when and if you want and return when you like.", 1]]}, "__e": [["De voir des pays lointains, de partir quand on veut et revenir quand ça nous chante.", "To see faraway places, leave when and if you want and return when you like.", 1]]}, "__e": [["De voir des pays lointains, de partir quand on veut et revenir quand ça nous chante.", "To see faraway places, leave when and if you want and return when you like.", 1]]}, "votre": {"__C": 1, "cur": {"__C": 1, "__e": [["Le sang a-t-il afflué contre les rivages lointains de votre cur ?", "Did the blood dash against the distant shores of your heart?", 1]]}, "__e": [["Le sang a-t-il afflué contre les rivages lointains de votre cur ?", "Did the blood dash against the distant shores of your heart?", 1]]}, "__e": [["Ne prenez-vous pas votre filet pour le jeter sur ces territoires lointains de la physique quantique et de la théorie des systèmes?", "Don't you take your net and throw it into these far-out places of quantum physics and systems theory?", 1], ["Certains patients sont sortis du coma en déclarant avoir voyagé dans des endroits lointains de leur esprit et assisté à des faits dont ils ne pouvaient connaître l'existence.", "I've read documented cases of coma patients waking up and claiming that they had moved, spirit-like, to remote locations and witnessed events they couldn't possibly have knowledge of.", 1], ["De voir des pays lointains, de partir quand on veut et revenir quand ça nous chante.", "To see faraway places, leave when and if you want and return when you like.", 1]]}, "ancêtres": {"__C": 14, "de": {"__C": 2, "ce": {"__C": 1, "crabe": {"__C": 1, "__e": [["Imaginons que par le plus grand des hasards... parmi les lointains ancêtres de ce crabe... il y en ait eu un qui ressemblait vaguement à un visage humain.", "Now, suppose purely by chance among the distant ancestors of this crab there came to be one which looked just a little bit like a human face.", 1]]}, "__e": [["Imaginons que par le plus grand des hasards... parmi les lointains ancêtres de ce crabe... il y en ait eu un qui ressemblait vaguement à un visage humain.", "Now, suppose purely by chance among the distant ancestors of this crab there came to be one which looked just a little bit like a human face.", 1]]}, "quitter": {"__C": 1, "l'eau": {"__C": 1, "__e": [["la couche de l'atmosphère qui permit à nos lointains ancêtres de quitter l'eau pour rejoindre la terre ferme et qui nous protège toujours des rayons ultraviolets.", "Remember, that's the layer in the atmosphere that made it possible for our distant ancestors to leave the water for the land, and it still protects us from ultraviolet rays to this day.", 1]]}, "__e": [["la couche de l'atmosphère qui permit à nos lointains ancêtres de quitter l'eau pour rejoindre la terre ferme et qui nous protège toujours des rayons ultraviolets.", "Remember, that's the layer in the atmosphere that made it possible for our distant ancestors to leave the water for the land, and it still protects us from ultraviolet rays to this day.", 1]]}, "__e": [["la couche de l'atmosphère qui permit à nos lointains ancêtres de quitter l'eau pour rejoindre la terre ferme et qui nous protège toujours des rayons ultraviolets.", "Remember, that's the layer in the atmosphere that made it possible for our distant ancestors to leave the water for the land, and it still protects us from ultraviolet rays to this day.", 1], ["Imaginons que par le plus grand des hasards... parmi les lointains ancêtres de ce crabe... il y en ait eu un qui ressemblait vaguement à un visage humain.", "Now, suppose purely by chance among the distant ancestors of this crab there came to be one which looked just a little bit like a human face.", 1]]}, "ont": {"__C": 2, "dit": {"__C": 1, "karaté": {"__C": 1, "__e": [["Plus tard,   lointains ancêtres ont dit karaté: Main vide.", "Much later Miyagi ancestors call \"karate,\" empty hand.", 1]]}, "__e": [["Plus tard,   lointains ancêtres ont dit karaté: Main vide.", "Much later Miyagi ancestors call \"karate,\" empty hand.", 1]]}, "touché": {"__C": 1, "le": {"__C": 1, "__e": [["Depuis avant nos lointains ancêtres ont touché le ciel et les étoiles au-delà, mon peuple a été accusé avec la protection des arbitres.", "Since before our distant ancestors touched the sky and the stars beyond, my people have been charged with the protection of the arbiters.", 1]]}, "__e": [["Depuis avant nos lointains ancêtres ont touché le ciel et les étoiles au-delà, mon peuple a été accusé avec la protection des arbitres.", "Since before our distant ancestors touched the sky and the stars beyond, my people have been charged with the protection of the arbiters.", 1]]}, "__e": [["Plus tard,   lointains ancêtres ont dit karaté: Main vide.", "Much later Miyagi ancestors call \"karate,\" empty hand.", 1], ["Depuis avant nos lointains ancêtres ont touché le ciel et les étoiles au-delà, mon peuple a été accusé avec la protection des arbitres.", "Since before our distant ancestors touched the sky and the stars beyond, my people have been charged with the protection of the arbiters.", 1]]}, "utilisées": {"__C": 1, "telles": {"__C": 1, "orthopédique": {"__C": 1}, "__e": [["Il ya quelque temps autour de 360.000.000 années l'un de ses lointains ancêtres utilisées telles ailettes orthopédique comme à se pousser vers le haut sur le terrain.", "Sometime around 360 million years ago one of its remote ancestors used such limb-like fins to push itself up onto the land.", 1]]}, "__e": [["Il ya quelque temps autour de 360.000.000 années l'un de ses lointains ancêtres utilisées telles ailettes orthopédique comme à se pousser vers le haut sur le terrain.", "Sometime around 360 million years ago one of its remote ancestors used such limb-like fins to push itself up onto the land.", 1]]}, "__e": [["Depuis avant nos lointains ancêtres ont touché le ciel et les étoiles au-delà, mon peuple a été accusé avec la protection des arbitres.", "Since before our distant ancestors touched the sky and the stars beyond, my people have been charged with the protection of the arbiters.", 1], ["Pour nos lointains ancêtres, le ciel n'était pas séparé de la Terre.", "Together, they formed a cosmos that we shared with the supernatural beings that we believed were an integral part of its working.", 1], ["Tout comme l'humanité a fait son chemin dans une sorte de quarantaine cosmique, avec peu d'espoir de connaître l'existence des autres mondes du cosmos et encore moins de les atteindre, nos lointains ancêtres étaient prisonniers des terres.", "Just as we, of this planet, came of age in a kind of cosmic quarantine. Cut off from any hope of knowing about, much less reaching the other worlds of the cosmos. Our distant ancestors were prisoners of the land.", 1]]}, "souvenirs": {"__C": 16, "d'une": {"__C": 1, "enfance": {"__C": 1, "__e": [["Dans les lointains souvenirs d'une enfance fuyante.", "But that was long ago, in my infancy.", 1]]}, "__e": [["Dans les lointains souvenirs d'une enfance fuyante.", "But that was long ago, in my infancy.", 1]]}, "vous": {"__C": 2, "étiez": {"__C": 1, "violent": {"__C": 1, "__e": [["Dans mes lointains souvenirs, vous étiez violent.", "The vague memory I have of you, you were physically abusive.", 1]]}, "__e": [["Dans mes lointains souvenirs, vous étiez violent.", "The vague memory I have of you, you were physically abusive.", 1]]}, "hantent": {"__C": 1, "comme": {"__C": 1, "__e": [["Parfois, les lointains souvenirs vous hantent comme des fantômes.", "Sometimes distant memories are like ghosts.", 1]]}, "__e": [["Parfois, les lointains souvenirs vous hantent comme des fantômes.", "Sometimes distant memories are like ghosts.", 1]]}, "__e": [["Parfois, les lointains souvenirs vous hantent comme des fantômes.", "Sometimes distant memories are like ghosts.", 1], ["Dans mes lointains souvenirs, vous étiez violent.", "The vague memory I have of you, you were physically abusive.", 1]]}, "♫": {"__C": 2, "__e": [["♫ Quelle était ton expression dans ces lointains souvenirs ? ♫", "â\" I don't know what my expression is â\"", 1]]}, "__e": [["Mes sentiments me disent qu'on n'a que de lointains souvenirs...", "My feelings tell me that what we had is only a distant memory...", 1], ["Je nous ai amenés ici afin qu'un jour ce ne soit que de lointains souvenirs.", "I brought us both here so that in time these memories might be forgot.", 1], ["Et plus jamais, Je voulais mes jours ordinaires se sentir comme des moments spéciaux dans mes lointains souvenirs.", "And never again, I wanted my ordinary days to feel like special times in my distant memories.", 1]]}, "♫": {"__C": 98, "♫": {"__C": 36, "en": {"__C": 36, "écoutant": {"__C": 36, "__e": [["♫ La lumière poursuit des rêves lointains ♫ ♫ En écoutant le vent, j'ai commencé à imaginer ♫ ♫ Si un jour, ♫", "-YoYo Television Series Exclusive", 1]]}, "__e": [["♫ La lumière poursuit des rêves lointains ♫ ♫ En écoutant le vent, j'ai commencé à imaginer ♫ ♫ Si un jour, ♫", "-YoYo Television Series Exclusive", 1]]}, "__e": [["♫ La lumière poursuit des rêves lointains ♫ ♫ En écoutant le vent, j'ai commencé à imaginer ♫ ♫ Si un jour, ♫", "-YoYo Television Series Exclusive", 1]]}, "__e": [["♫ Mes espoirs et mes rêves semblent si lointains ♫", "â\" My hopes and dreams seem so far away â\"", 1], ["♫ L'air imperméable et le courage sont à la fois proches et lointains. ♫", "♫ The permeable air and courage are both near and far ♫", 1], ["♫ La lumière poursuit des rêves lointains ♫ ♫ En écoutant le vent, j'ai commencé à imaginer ♫ ♫ Si un jour, ♫", "-YoYo Television Series Exclusive", 1]]}, "__e": [["Arkhangelsk est le plus loin des endroits les plus lointains que tu puisses imaginer.", "Arkhangelsk is the farthest of the farthest places you can imagine.", 0], ["Chaque guitare raconte une histoire unique à travers ses cordes, chaque accord évoquant des souvenirs lointains.", "Every guitar tells a unique story across its strings, every chord evoking distant memories.", 0], ["Aujourd'hui, nous pouvons facilement aller dans des pays lointains par avion.", "Today we can go to distant countries easily by plane.", 0]]}, "servez-vous": {"__C": 3113, "de": {"__C": 333, "votre": {"__C": 79, "imagination": {"__C": 7, "imaginez": {"__C": 1, "__e": [["Normalement j'ai une valise avec tous mes... petits accessoires et gadgets, mais... c'est bon, servez-vous de votre imagination, imaginez une petite valise qui lance des biscuits pour chiens, car vous avez de l'herbe dans votre sac", "I normally have, like, a case with all my... little props and gadgets and what not, but... it's okay, you can use your imagination, like maybe a piece of luggage, that shoots dog biscuits, so, like, if you had, like, weed in your bag", 1]]}, "__e": [["Bon Dieu, servez-vous de votre imagination !", "Just use your imagination, for heaven's sake!", 1], ["Normalement j'ai une valise avec tous mes... petits accessoires et gadgets, mais... c'est bon, servez-vous de votre imagination, imaginez une petite valise qui lance des biscuits pour chiens, car vous avez de l'herbe dans votre sac", "I normally have, like, a case with all my... little props and gadgets and what not, but... it's okay, you can use your imagination, like maybe a piece of luggage, that shoots dog biscuits, so, like, if you had, like, weed in your bag", 1], ["Quant au reste d'entre vous, servez-vous de votre imagination.", "As for the rest of you, use your imaginations.", 1]]}, "tête": {"__C": 11, "ralph": {"__C": 1, "__e": [["Servez-vous de votre tête, Ralph.", "Use your head, Ralph.", 1]]}, "d'accord": {"__C": 1, "__e": [["Servez-vous de votre tête, d'accord ?", "Use your heads on the ice out there, will ya?", 1]]}, "__e": [["Servez-vous de votre tête, d'accord ?", "Use your heads on the ice out there, will ya?", 1], ["Allez ! Servez-vous de votre tête !", "C'mon, use your head!", 1], ["Ne me posez pas tant de questions, servez-vous de votre tête.", "Don't ask me so many questions. Use your head.", 0]]}, "__e": [["Étant donné que c'est moi qui vous nourris, servez-vous de votre bouche pour manger. Au lieu de parler de ma vie privée !", "Considering how I'm the one who keeps you and yours afloat, it wouldn't hurt you to keep your dirty mouth shut, instead of running it about my own personal dealings!", 1], ["Mais ceux qui veulent se battre avec moi, servez-vous de votre lance et de votre épée avec honneur !", "But those who want to fight together with me, use the spear and sword in you hands righteously!", 1], ["Ne me posez pas tant de questions, servez-vous de votre tête.", "Don't ask me so many questions. Use your head.", 0]]}, "vos": {"__C": 51, "yeux": {"__C": 7, "de": {"__C": 2, "__e": [["Mais servez-vous de vos yeux, de votre bon sens.", "But use your eyes, your common sense.", 1], ["Servez-vous de vos yeux, de vos oreilles, venez me voir s'il le faut.", "For aii of you is just to be on guard. Use your eyes and ears, and come to me if you need to, every singie one of you, even you.", 1]]}, "__e": [["- Je ne l'ai pas vue. - Servez-vous de vos yeux.", "- Well, I haven't seen it anywhere.", 1], ["Mais servez-vous de vos yeux, de votre bon sens.", "But use your eyes, your common sense.", 1], ["Servez-vous de vos yeux, de vos oreilles, venez me voir s'il le faut.", "For aii of you is just to be on guard. Use your eyes and ears, and come to me if you need to, every singie one of you, even you.", 1]]}, "bras": {"__C": 5, "m": {"__C": 1, "__e": [["Servez-vous de vos bras, M. Walker.", "Use your arms, Mr. Walker. Use your arms.", 1]]}, "ça": {"__C": 1, "__e": [["Servez-vous de vos bras, ça suffira.", "It's enough if you use your hands.", 1]]}, "__e": [["Servez-vous de vos bras !", "Twist. Two. Use your arms.", 1], ["Servez-vous de vos bras, M. Walker.", "Use your arms, Mr. Walker. Use your arms.", 1], ["Servez-vous de vos bras, ça suffira.", "It's enough if you use your hands.", 1]]}, "__e": [["Si vous n'avez rien dans les bras, servez-vous de vos pieds.", "Now, if you ain't much at swinging your arms, you can always use your feet, like me. - Ow! Oh' Ow!", 1], ["Servez-vous de vos yeux, de vos oreilles, venez me voir s'il le faut.", "For aii of you is just to be on guard. Use your eyes and ears, and come to me if you need to, every singie one of you, even you.", 1], ["Servez-vous de vos mains et de vos pieds et donnez-moi tout ce que vous avez!", "Use your hands and feet and gimme everything you got!", 1]]}, "ça": {"__C": 25, "contre": {"__C": 1, "les": {"__C": 1, "__e": [["Servez-vous de ça contre les vampires.", "You use that against the vampires.", 1]]}, "__e": [["Servez-vous de ça contre les vampires.", "You use that against the vampires.", 1]]}, "pour": {"__C": 4, "marcher": {"__C": 1, "__e": [["À partir de maintenant, servez-vous de ça pour marcher.", "Thank you. You should thank Yoo Na. Give it a try.", 1]]}, "passer": {"__C": 1, "__e": [["Rédacteur en chef Kim, servez-vous de ça pour passer un marché avec TOP.", "Editor Kim, make a deal with TOP using this.", 1]]}, "__e": [["Rédacteur en chef Kim, servez-vous de ça pour passer un marché avec TOP.", "Editor Kim, make a deal with TOP using this.", 1], ["Si vous êtes coincée, servez-vous de ça pour prétendre que quelqu'un vous a piégée et que vous êtes une victime.", "If you're cornered, use this to bluff. That someone set you up and you're a victim.", 1], ["À partir de maintenant, servez-vous de ça pour marcher.", "Thank you. You should thank Yoo Na. Give it a try.", 1]]}, "__e": [["Si vous êtes coincée, servez-vous de ça pour prétendre que quelqu'un vous a piégée et que vous êtes une victime.", "If you're cornered, use this to bluff. That someone set you up and you're a victim.", 1], ["À partir de maintenant, servez-vous de ça pour marcher.", "Thank you. You should thank Yoo Na. Give it a try.", 1], ["Écoutez, si vous avez besoin d'aide, que vous voulez appeler, servez-vous de ça.", "Listen, you need any kind of help, you just want to phone in, you use this.", 1]]}, "__e": [["Servez-vous de ces gâteaux.", "Have these cakes.", 0], ["Je vous en prie, servez-vous de fruits.", "Please help yourself to some fruit.", 0], ["Ne me posez pas tant de questions, servez-vous de votre tête.", "Don't ask me so many questions. Use your head.", 0]]}, "à": {"__C": 76, "boire": {"__C": 56, "et": {"__C": 3, "attendez-moi": {"__C": 1, "__e": [["Servez-vous à boire et attendez-moi.", "Now you stay here, give yourself a drink and don't budge till I get back.", 1]]}, "prenez": {"__C": 1, "__e": [["S'il vous plait, tout le monde, servez-vous à boire et prenez quelque chose à manger.", "Please, all of you, help yourselves to a drink and have something to eat.", 1]]}, "__e": [["Alors servez-vous à boire et écoutez.", "Then have a drink and listen.", 1], ["Servez-vous à boire et à manger.", "There's ale and food on the cart, if you're hungry.", 1], ["S'il vous plait, tout le monde, servez-vous à boire et prenez quelque chose à manger.", "Please, all of you, help yourselves to a drink and have something to eat.", 1]]}, "je": {"__C": 3, "prends": {"__C": 1, "__e": [["Servez-vous à boire, je prends mon bain.", "Have a drink. I'll finish my bath.", 1]]}, "vous": {"__C": 1, "__e": [["Servez-vous à boire, je vous en prie.", "- Have a drink.", 1], ["Servez-vous à boire, je vous en prie. Merci.", "Please, get yourself something to drink.", 1]]}, "__e": [["Servez-vous à boire, je vous en prie.", "- Have a drink.", 1], ["Servez-vous à boire, je viens vous chercher.", "Pour yourself a drink, I'll come get you.", 1], ["Servez-vous à boire, je vous en prie. Merci.", "Please, get yourself something to drink.", 1]]}, "__e": [["S'il vous plait, tout le monde, servez-vous à boire et prenez quelque chose à manger.", "Please, all of you, help yourselves to a drink and have something to eat.", 1], ["Servez-vous à boire !", "Help yourself to a drink.", 0], ["Faites comme chez vous et servez-vous à boire.", "Please make yourselves at home, and help yourselves to drinks.", 0]]}, "manger": {"__C": 9, "si": {"__C": 1, "ces": {"__C": 1, "__e": [["Servez-vous à manger, si ces barbares en ont laissé.", "Hey, help yourself to some grub, if the barbarians have left any.", 1]]}, "__e": [["Servez-vous à manger, si ces barbares en ont laissé.", "Hey, help yourself to some grub, if the barbarians have left any.", 1], ["Servez-vous à manger si vous voulez.", "There's food over there. Help yourself.", 1]]}, "amusez-vous": {"__C": 1, "tant": {"__C": 1, "__e": [["Servez-vous à manger, amusez-vous tant que vous voulez.", "Feel free to enjoy the food and any other enjoyments.", 1]]}, "__e": [["Servez-vous à manger, amusez-vous tant que vous voulez.", "Feel free to enjoy the food and any other enjoyments.", 1]]}, "__e": [["Servez-vous à manger à cette heure ?", "Any food left?", 1], ["Servez-vous à manger si vous voulez.", "There's food over there. Help yourself.", 1], ["Faites comme chez vous, servez-vous à manger.", "Okay, make yourself at home, and sírvete any food in the kitchen.", 1]]}, "volonté": {"__C": 3, "que": {"__C": 1, "personne": {"__C": 1, "__e": [["Et maintenant, profitez de la belle musique, dansez, servez-vous à volonté, que personne ne soit seul !", "Now, dear friends, enjoy the pleasant, beautiful music, dancing... and refreshments, and may no one be left out.", 1]]}, "__e": [["Et maintenant, profitez de la belle musique, dansez, servez-vous à volonté, que personne ne soit seul !", "Now, dear friends, enjoy the pleasant, beautiful music, dancing... and refreshments, and may no one be left out.", 1]]}, "__e": [["Servez-vous à volonté.", "Please be greedy.", 1], ["Et maintenant, profitez de la belle musique, dansez, servez-vous à volonté, que personne ne soit seul !", "Now, dear friends, enjoy the pleasant, beautiful music, dancing... and refreshments, and may no one be left out.", 1]]}, "__e": [["S'il vous plait, tout le monde, servez-vous à boire et prenez quelque chose à manger.", "Please, all of you, help yourselves to a drink and have something to eat.", 1], ["Servez-vous à boire !", "Help yourself to a drink.", 0], ["Faites comme chez vous et servez-vous à boire.", "Please make yourselves at home, and help yourselves to drinks.", 0]]}, "un": {"__C": 62, "peu": {"__C": 3, "de": {"__C": 3, "cette": {"__C": 1, "__e": [["Assoyez-vous et servez-vous un peu de cette bonne soupe aux légumes.", "Sit down there and have some of that hot vegetable soup.", 1]]}, "vin": {"__C": 1, "__e": [["\"Servez-vous un peu de vin\" dit le chapelier fou.", "\"Pour yourself a glass of wine,\" said the Mad Hatter.", 1]]}, "__e": [["Assoyez-vous et servez-vous un peu de cette bonne soupe aux légumes.", "Sit down there and have some of that hot vegetable soup.", 1], ["\"Servez-vous un peu de vin\" dit le chapelier fou.", "\"Pour yourself a glass of wine,\" said the Mad Hatter.", 1], ["Servez-vous un peu de votre cerveau, ça fait du bien parfois.", "Why don't you rack your brain? It could use the exercise.", 1]]}, "__e": [["\"Servez-vous un peu de vin\" dit le chapelier fou.", "\"Pour yourself a glass of wine,\" said the Mad Hatter.", 1], ["- Servez-vous un peu d'eau.", "-Please have some water.", 1], ["Servez-vous un peu de votre cerveau, ça fait du bien parfois.", "Why don't you rack your brain? It could use the exercise.", 1]]}, "verre": {"__C": 37, "et": {"__C": 3, "parlons": {"__C": 1, "__e": [["Servez-vous un verre et parlons affaires.", "Mix yourself a drink and let's get down to business.", 1]]}, "ensuite": {"__C": 1, "__e": [["Servez-vous un verre, et ensuite, bonne nuit.", "Have a drink and then straight to bed.", 1]]}, "__e": [["Servez-vous un verre et parlons affaires.", "Mix yourself a drink and let's get down to business.", 1], ["Servez-vous un verre, et ensuite, bonne nuit.", "Have a drink and then straight to bed.", 1], ["Passez à côté, servez-vous un verre et prenez le... truc à fromage.", "Of course. - I'm so happy you could join us, I really am.", 1]]}, "en": {"__C": 2, "attendant": {"__C": 2, "__e": [["Servez-vous un verre en attendant.", "Have yourself a drink while you're waiting for your wife.", 1]]}, "__e": [["Servez-vous un verre en attendant.", "Have yourself a drink while you're waiting for your wife.", 1]]}, "__e": [["Passez à côté, servez-vous un verre et prenez le... truc à fromage.", "Of course. - I'm so happy you could join us, I really am.", 1], ["Maintenant, tout le monde, s'il vous plaît, servez-vous un verre.", "Now everyone, please pour yourself a drink.", 1], ["Servez-vous un verre !", "Have yourself a drink.", 0]]}, "café": {"__C": 5, "inspecteur": {"__C": 1, "__e": [["- Servez-vous un café, inspecteur.", "Help yourself to some coffee,detective.", 1]]}, "à": {"__C": 1, "m": {"__C": 1, "__e": [["Agnes ? Servez-vous un café à M. Eybert, je vous prie.", "Please pour Mr. Eybert some more coffee.", 1]]}, "__e": [["Agnes ? Servez-vous un café à M. Eybert, je vous prie.", "Please pour Mr. Eybert some more coffee.", 1]]}, "__e": [["Servez-vous un café.", "Have a little coffee.", 1], ["- Servez-vous un café, inspecteur.", "Help yourself to some coffee,detective.", 1], ["Asseyez-vous et servez-vous un café.", "Sit down, pour yourself some coffee.", 1]]}, "__e": [["Servez-vous un peu de votre cerveau, ça fait du bien parfois.", "Why don't you rack your brain? It could use the exercise.", 1], ["Servez-vous un biscuit.", "Help yourself to a biscuit.", 0], ["Servez-vous un verre !", "Have yourself a drink.", 0]]}, "je": {"__C": 43, "dois": {"__C": 2, "aller": {"__C": 1, "au": {"__C": 1, "__e": [["Non, servez-vous, je dois aller au tribunal.", "Fix one for yourself. I gotta get around to court.", 1]]}, "__e": [["Non, servez-vous, je dois aller au tribunal.", "Fix one for yourself. I gotta get around to court.", 1]]}, "me": {"__C": 1, "sauver": {"__C": 1, "__e": [["Servez-vous. Je dois me sauver.", "I've got to go.", 1]]}, "__e": [["Servez-vous. Je dois me sauver.", "I've got to go.", 1]]}, "__e": [["Servez-vous. Je dois me sauver.", "I've got to go.", 1], ["Non, servez-vous, je dois aller au tribunal.", "Fix one for yourself. I gotta get around to court.", 1]]}, "vous": {"__C": 30, "prie": {"__C": 8, "__e": [["Monsieur Yao, Madame Yao, servez-vous, je vous prie.", "Lord Yao, Lady Yao please dig in", 1], ["Servez-vous, je vous prie.", "Please help yourself.", 1], ["Allez-y, servez-vous, je vous prie.", "Please, help yourself.", 1]]}, "en": {"__C": 22, "prie": {"__C": 22, "__e": [["Servez-vous, je vous en prie.", "Please have some", 1], ["En attendant, servez-vous. Je vous en prie, mangez.", "In the meantime, help yourself to a night snack from the management.", 1], ["Allez, servez-vous, je vous en prie.", "Come along, please help yourselves.", 1]]}, "__e": [["Servez-vous, je vous en prie.", "Please have some", 1], ["En attendant, servez-vous. Je vous en prie, mangez.", "In the meantime, help yourself to a night snack from the management.", 1], ["Allez, servez-vous, je vous en prie.", "Come along, please help yourselves.", 1]]}, "__e": [["Servez-vous, je vous en prie.", "Please have some", 1], ["En attendant, servez-vous. Je vous en prie, mangez.", "In the meantime, help yourself to a night snack from the management.", 1], ["Allez, servez-vous, je vous en prie.", "Come along, please help yourselves.", 1]]}, "reviens": {"__C": 4, "tout": {"__C": 2, "de": {"__C": 2, "__e": [["Servez-vous. Je reviens tout de suite.", "If you'll all just care to help yourselves, I'll be back in a minute.", 1], ["Mettez la table, servez-vous, je reviens tout de suite", "Guys, lay this stuff out and help yourselves. I'll be right back.", 1]]}, "__e": [["Servez-vous. Je reviens tout de suite.", "If you'll all just care to help yourselves, I'll be back in a minute.", 1], ["Mettez la table, servez-vous, je reviens tout de suite", "Guys, lay this stuff out and help yourselves. I'll be right back.", 1]]}, "__e": [["Servez-vous, je reviens.", "Help yourself. We'll get dinner.", 1], ["Servez-vous. Je reviens tout de suite.", "If you'll all just care to help yourselves, I'll be back in a minute.", 1], ["Mettez la table, servez-vous, je reviens tout de suite", "Guys, lay this stuff out and help yourselves. I'll be right back.", 1]]}, "__e": [["Mettez la table, servez-vous, je reviens tout de suite", "Guys, lay this stuff out and help yourselves. I'll be right back.", 1], ["Ça a l'air bon. Servez-vous. - Je peux ?", "d 'Cause there's somethin' about a Sunday d", 1], ["Servez-vous, je ne fume plus, mais si je ne l'ai pas, je me sens mal à l'aise.", "Keep them, I've given up, but if I don't have them on me, I feel uneasy.", 1]]}, "en": {"__C": 69, "et": {"__C": 2, "envoyez": {"__C": 1, "un": {"__C": 1, "__e": [["Alors servez-vous en et envoyez un dollar à l'homme heureux, 742 Evergreen Terrace à Springfield.", "So use it and send $ 1 to Happy Dude. 742 Evergreen Terrace, Springfield.", 1]]}, "__e": [["Alors servez-vous en et envoyez un dollar à l'homme heureux, 742 Evergreen Terrace à Springfield.", "So use it and send $ 1 to Happy Dude. 742 Evergreen Terrace, Springfield.", 1]]}, "lait": {"__C": 1, "et": {"__C": 1}}, "__e": [["Alors servez-vous en et envoyez un dollar à l'homme heureux, 742 Evergreen Terrace à Springfield.", "So use it and send $ 1 to Happy Dude. 742 Evergreen Terrace, Springfield.", 1]]}, "pour": {"__C": 5, "mettre": {"__C": 1, "le": {"__C": 1, "__e": [["- Servez-vous en pour mettre le feu... à la presse à la maison.", "- I don't smoke. - You can use it to light a fire... under the press back at home.", 1]]}, "__e": [["- Servez-vous en pour mettre le feu... à la presse à la maison.", "- I don't smoke. - You can use it to light a fire... under the press back at home.", 1]]}, "nous": {"__C": 1, "aider": {"__C": 1, "__e": [["Servez-vous en pour nous aider.", "Use your brains to help us.", 1]]}, "__e": [["Servez-vous en pour nous aider.", "Use your brains to help us.", 1]]}, "__e": [["Servez-vous en pour nous aider.", "Use your brains to help us.", 1], ["Servez-vous en pour le rôle. Utilisez la douleur sur scène.", "Pour it into the role. use pain onstage.", 1], ["- Servez-vous en pour mettre le feu... à la presse à la maison.", "- I don't smoke. - You can use it to light a fire... under the press back at home.", 1]]}, "nourriture": {"__C": 3, "du": {"__C": 1, "temple": {"__C": 1, "__e": [["Servez-vous en nourriture du temple.", "Please help yourself to the temple food.", 1]]}, "__e": [["Servez-vous en nourriture du temple.", "Please help yourself to the temple food.", 1]]}, "__e": [["Servez-vous en nourriture.", "You know, perhaps you should all help yourself to some food.", 1], ["Servez-vous en nourriture du temple.", "Please help yourself to the temple food.", 1]]}, "__e": [["Qui servez-vous en fin de compte, vous, le groupe ou moi ?", "Who do you ultimately serve-- yourself, the group, or me?", 1], ["- Servez-vous en pour mettre le feu... à la presse à la maison.", "- I don't smoke. - You can use it to light a fire... under the press back at home.", 1], ["Aussi servez-vous en sagement et ne le gaspillez pas.", "So use it wisely and don't waste it.", 0]]}, "du": {"__C": 46, "café": {"__C": 5, "et": {"__C": 1, "donnez-m'en": {"__C": 1, "__e": [["Servez-vous du café et donnez-m'en une tasse.", "Servea cupof coffee and put me one.", 1]]}, "__e": [["Servez-vous du café et donnez-m'en une tasse.", "Servea cupof coffee and put me one.", 1]]}, "puis": {"__C": 1, "redescendez": {"__C": 1, "__e": [["Servez-vous du café puis redescendez.", "Get some coffee, and go back down. Check her bow.", 1]]}, "__e": [["Servez-vous du café puis redescendez.", "Get some coffee, and go back down. Check her bow.", 1]]}, "__e": [["Le pasteur aura du retard, servez-vous du café en attendant.", "The priest is running late, so help yourselves to coffee.", 1], ["Servez-vous du café, si ça vous tente.", "You can pour the coffee if you want some.", 1], ["Entrez donc au chaud, et servez-vous du café.", "Let's comin' outta the snowy snow and git yourself some coffee.", 1]]}, "vin": {"__C": 4, "d'accord": {"__C": 1, "__e": [["- Servez-vous du vin. - D'accord.", "- Pour yourself some more wine.", 1]]}, "allumez": {"__C": 1, "une": {"__C": 1, "__e": [["Servez-vous du vin, allumez une bougie parfumée.", "Pour some wine, light a scented candle.", 1]]}, "__e": [["Servez-vous du vin, allumez une bougie parfumée.", "Pour some wine, light a scented candle.", 1]]}, "__e": [["- 2 s. Servez-vous du vin.", "Oh?", 1], ["Euh, servez-vous du vin.", "Uh, pour yourself some wine.", 1], ["- Servez-vous du vin. - D'accord.", "- Pour yourself some more wine.", 1]]}, "champagne": {"__C": 2, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Servez-vous du champagne dans le salon.", "Help yourself. Miss Wheeler will be down right away.", 1]]}, "__e": [["Servez-vous du champagne dans le salon.", "Help yourself. Miss Wheeler will be down right away.", 1]]}, "__e": [["Servez-vous du champagne.", "Help yourself to a little champagne.", 1], ["Servez-vous du champagne dans le salon.", "Help yourself. Miss Wheeler will be down right away.", 1]]}, "__e": [["Servez-vous du téléphone qu'ils vous ont donné pour essayer de les contacter.", "Use the cell phone they gave you to try and contact them.", 1], ["Servez-vous du gâteau !", "Help yourself to the cake.", 0], ["Servez-vous du gâteau je vous prie.", "Please help yourself to the cake.", 0]]}, "__e": [["Ne me posez pas tant de questions, servez-vous de votre tête.", "Don't ask me so many questions. Use your head.", 0], ["Faites comme chez vous et servez-vous à boire.", "Please make yourselves at home, and help yourselves to drinks.", 0], ["Servez-vous. Il y en a encore plein dans la cuisine.", "Help yourselves. There's plenty more in the kitchen.", 0]]}, "liée": {"__C": 3930, "à": {"__C": 2516, "la": {"__C": 488, "mort": {"__C": 28, "de": {"__C": 20, "__e": [["Maintenant tu dis qu'elle est liée à la mort de ton père.", "Now you say she's linked to your dad's death", 1], ["La raison pour cela... doit être liée à la mort de votre père.", "The reason for that... must be linked to your father's death.", 1], ["Tu penses que la mort de ta mère est liée à la mort de sa fille ?", "Do you think your mom's death is related to their daughter's death?", 1]]}, "du": {"__C": 3, "__e": [["Ma présence ici doit être liée à la mort du roi Stefan dans un accident de voiture.", "I take it that you brought me here on a matter pertaining to the death of His Majesty King Stefan in an automobile accident last week.", 1], ["Elle est liée à la mort du mari d'une autre femme.", "That wench who killed her husband could kill yours too.", 1], ["La dernière fois, vous êtes venu à cause de la drogue liée à la mort du chef.", "Last time, you came because of the drug related death of the chef.", 1]]}, "__e": [["La raison pour cela... doit être liée à la mort de votre père.", "The reason for that... must be linked to your father's death.", 1], ["La dernière fois, vous êtes venu à cause de la drogue liée à la mort du chef.", "Last time, you came because of the drug related death of the chef.", 1], ["Tu penses que la mort de ta mère est liée à la mort de sa fille ?", "Do you think your mom's death is related to their daughter's death?", 1]]}, "drogue": {"__C": 20, "qui": {"__C": 1, "__e": [["- La violence est liée à la drogue, qui lui procure à chaque fois de puissants fantasmes sexuels.", "- What is that? - The violence is drug-related. Prescriptive, allowing him to act on recurrent intensely sexually arousing fantasies.", 1]]}, "mais": {"__C": 1, "__e": [["Il est comme empreint d'une folie liée à la drogue, mais aussi d'un sentiment beaucoup plus sombre, Ie tout associé à une belle mélodie.", "scary, dark feeling, with this beautiful melody going on.", 1]]}, "__e": [["Idée folle, mais sa mort pourrait être liée à la drogue.", "Wild idea, but her death just might have something to do with drugs.", 1], ["On a sur écoute une opération liée à la drogue et aux femmes.", "We've got wires into an operation linked to drugs and women.", 1], ["Et nous savons tous que sa propre mort est liée à la drogue.", "Everybody in this room knows his own death was probably drug-related.", 1]]}, "__e": [["La dernière fois, vous êtes venu à cause de la drogue liée à la mort du chef.", "Last time, you came because of the drug related death of the chef.", 1], ["Tu penses que la mort de ta mère est liée à la mort de sa fille ?", "Do you think your mom's death is related to their daughter's death?", 1], ["Tu aurais dû me demander si j'étais d'accord. Je ne veux pas être liée à la police. Je ne veux pas de soucis.", "You should have asked me first if I want to, because I don't want to have anything to do with the police, like, I don't want any trouble,", 1]]}, "une": {"__C": 84, "affaire": {"__C": 5, "sur": {"__C": 1, "__e": [["Vous étiez liée à une affaire sur laquelle je travaillais.", "And you were involved in a case I was working on.", 1]]}, "de": {"__C": 1, "__e": [["... suite à une opération de police à Marbella. L'arrestation pourrait être liée à une affaire de prostitution enfantine sur laquelle les inspecteurs Teo Aguilar et Bruno Soto de l'unité spéciale enquêtaient.", "The death of Teo Aguilar is linked to the murder of his partner, Bruno Soto, on which we recently reported.", 1], ["Une femme non identifiée a été blessée. D'après la police, elle serait liée à une affaire de téléphone rose.", "Also slightly injured was an unidentified woman whom police say... is linked to a phone-sex operation in Florida.", 1], ["D'après une source, la fusillade était liée à une affaire de drogue.", "One source indicated that that shooting was actually drug related.", 1]]}, "__e": [["Vous étiez liée à une affaire sur laquelle je travaillais.", "And you were involved in a case I was working on.", 1], ["Bonne question. Je commence à penser que son enlèvement n'est pas liée à une affaire.", "I'm starting to think his abduction had nothing to do with a case.", 1], ["C'est très dangereux. Le numéro de téléphone d'une personne liée à une affaire a été enregistré avec cette adresse.", "A cell phone number related to a case that we're investigating was traced to this address.", 1]]}, "autre": {"__C": 4, "affaire": {"__C": 1, "__e": [["Nous pensons que cette affaire soit liée à une autre affaire d'envergure. Voilà pourquoi nous prenons le relais.", "As this incident may be connected to another case, we've been placed in charge.", 1], ["Colonel, il est possible que la mort du capitaine Voit soit liée à une autre affaire de meurtre.", "Colonel, there's a possibility that Captain Voit's death is connected to another murder case.", 1]]}, "une": {"__C": 1, "__e": [["Le mot intrication est un terme de physique quand une chose se retrouve liée à une autre, une fois qu'elles forment un tout, même s'il y a une séparation physique, en kilomètres ou années-lumière, c'est ce qu'on trouve dans le cosmos,", "Entanglement is the term in physics that tells us once something is unified, once something begins as a whole even though it is separated physically by many miles or light years is what they're finding in the cosmos,", 1]]}, "__e": [["Chaque chose est liée à une autre, en ce monde.", "All things are connected in this world.", 1], ["Il a demandé à jeter un oeil, pour vérifier... si votre affaire pourrait être liée à une autre dont il s'occupe.", "He asked if he could take a look around, see if... the scene fits the profile of a case he's working downtown.", 1], ["Colonel, il est possible que la mort du capitaine Voit soit liée à une autre affaire de meurtre.", "Colonel, there's a possibility that Captain Voit's death is connected to another murder case.", 1]]}, "__e": [["Colonel, il est possible que la mort du capitaine Voit soit liée à une autre affaire de meurtre.", "Colonel, there's a possibility that Captain Voit's death is connected to another murder case.", 1], ["La décomposition de l'amidon est liée à une horloge circadienne.", "Starch degradation is linked to a circadian clock.", 0], ["Je ne voudrais pas être liée à une unique société.", "I don't want to be tied to one company.", 0]]}, "un": {"__C": 129, "autre": {"__C": 4, "que": {"__C": 1, "__e": [["Alice s'était liée à un autre que vous ?", "Did Alice get \"personal\" with anybody besides you?", 1]]}, "pour": {"__C": 1, "__e": [["allié: se dit d'un État, d'un pays, d'une armée, etc, qui est liée à un autre pour un objectif commun.", "ally - said of a State, country, army, etc., that is linked to another for a common purpose.", 1]]}, "__e": [["allié: se dit d'un État, d'un pays, d'une armée, etc, qui est liée à un autre pour un objectif commun.", "ally - said of a State, country, army, etc., that is linked to another for a common purpose.", 1], ["Alice s'était liée à un autre que vous ?", "Did Alice get \"personal\" with anybody besides you?", 1], ["Je préfère la mort au sort qui te tient liée à un autre!", "I'd prefer death to this trap you're in!", 1]]}, "meurtre": {"__C": 4, "dans": {"__C": 1, "__e": [["Et voilà, en 1995, une voiture incendiée à Salt Lake liée à un meurtre dans le comté de Brime.", "Here we go-- in 1995, a torched car in Salt Lake traced back to a murder in Brime County.", 1], ["J'ai reçu une cassette via le service de courrier interne, liée à un meurtre dans lequel Carol Wheatley a péri.", "Someone sent me a cassette through Bureau internal mail of a crime scene in Seattle where Carol Wheatley died.", 1]]}, "mais": {"__C": 1, "__e": [["Votre empreinte n'est non pas liée à un meurtre, mais à 2, commis aujourd'hui.", "Your fingerprint, it's connected to not one murder, but two murders today.", 1]]}, "__e": [["Celles d'une voiture liée à un meurtre.", "Plates from a car involved in a murder, and you don't ask.", 1], ["Mlle Wang, vous êtes liée à un meurtre. Comment ?", "Miss Wang may be involved in a murder.", 1], ["Votre empreinte n'est non pas liée à un meurtre, mais à 2, commis aujourd'hui.", "Your fingerprint, it's connected to not one murder, but two murders today.", 1]]}, "__e": [["Elle ne s'est pas liée à un cheval depuis la mort de son père.", "Kelly hasn't really bonded with a horse since she lost her dad.", 1], ["La Voie lactée est liée à un amas d'environ trente-cinq galaxies.", "The Milky Way galaxy is bound in a cluster of about thirty-five galaxies.", 0], ["Les villageois étaient convaincus que la série de meurtres était liée à un culte satanique.", "The townsfolk were convinced that the string of murders was tied to a satanic cult.", 0]]}, "__e": [["Assurément, dans la société actuelle, autant considérer comme naturel que la consommation joue un rôle important dans la vie de l'homme et soit étroitement liée à son bien-être et son bonheur.", "Surely, in the present-day society, we might as well consider it natural that consumption plays an important role in the life of man and is closely related to his well-being and happiness.", 0], ["Elle est profondément liée à ses parents.", "She is deeply attached to her parents.", 0], ["Je ne voudrais pas être liée à une unique société.", "I don't want to be tied to one company.", 0]]}, "par": {"__C": 100, "un": {"__C": 15, "contrat": {"__C": 3, "qui": {"__C": 1, "__e": [["Nous pensons que cette information prouvera que le groupement d'achats a des pratiques anticoncurrentielles et qu'elle est liée par un contrat qui exige que la société lui achète des produits, bien qu'ils ne soient pas toujours fiables.", "We feel this information will prove the GPO is engaged in anticompetitive behavior, price fixing, and a contract that requires the company to buy products even though they may not be the safest available.", 1]]}, "magique": {"__C": 1, "__e": [["Si j'ai bien compris, votre femme est liée par un contrat magique particulier.", "If I understand correctly, your wife is under a very particular magical contract.", 1]]}, "__e": [["Nous pensons que cette information prouvera que le groupement d'achats a des pratiques anticoncurrentielles et qu'elle est liée par un contrat qui exige que la société lui achète des produits, bien qu'ils ne soient pas toujours fiables.", "We feel this information will prove the GPO is engaged in anticompetitive behavior, price fixing, and a contract that requires the company to buy products even though they may not be the safest available.", 1], ["Si j'ai bien compris, votre femme est liée par un contrat magique particulier.", "If I understand correctly, your wife is under a very particular magical contract.", 1], ["Je sais que ça parait étrange, mais je... je suis liée par un contrat en ce moment...", "I know it might sound weird, but I'm kind of bound to him by contract.", 1]]}, "malheureux": {"__C": 2, "destin": {"__C": 2, "__e": [["Toi et moi semblons être liée par un malheureux destin.", "You and I have such a difficult relationship.", 1]]}, "__e": [["Toi et moi semblons être liée par un malheureux destin.", "You and I have such a difficult relationship.", 1]]}, "__e": [["N'oublie pas que notre relation est liée par un accord après tout.", "We have an agreement, and that's all.", 1], ["Je sais que ça parait étrange, mais je... je suis liée par un contrat en ce moment...", "I know it might sound weird, but I'm kind of bound to him by contract.", 1], ["J'étais liée par un devoir qui n'a plus lieu d'être.", "I've completed the duty that bound me.", 1]]}, "le": {"__C": 37, "sang": {"__C": 19, "il": {"__C": 1, "__e": [["Bien que je sois liée par le sang, il serait gênant d'hériter de la position sans capacité.", "Even though I'm related by blood, it would be embarrassing to inherit the position without ability.", 1]]}, "à": {"__C": 2, "__e": [["Elle est liée par le sang à Freyja.", "She is blood-tied to Freya.", 1], ["Êtes-vous liée par le sang à John Thomas Hunter?", "Are you related by blood to John Thomas Hunter?", 1]]}, "__e": [["Tu as deux enfants, mais tu prends soin d'une personne qui n'est même pas liée par le sang.", "You have two children, but you take care of someone who is not even blood-related more.", 1], ["Je ne suis pas liée par le sang, mais... elles ont toujours été là pour moi et je sais qu'elles le seront toujours.", "I mean, I'm not related to them, but... they've always been there for me and I know they always will be.", 1], ["Elle... Bien que nous ne sommes pas liée par le sang, elle est toujours ma plus jeune soeur. Tu ne m'as pas dit qu'elle était ta soeur.", "Although we're not blood-related...", 1]]}, "secret": {"__C": 5, "médical": {"__C": 1, "__e": [["220)}Katie est liée par le secret médical 220)}et George a été l'ami de votre père pendant la moitié de sa vie.", "Look, Katie is bound by medical oath, and George has been your father's best friend for half his life.", 1]]}, "professionnel": {"__C": 2, "__e": [["Je suis liée par le secret professionnel.", "If anyone asks me what I know, we have confidentiality.", 1], ["Je suis liée par le secret professionnel et tout ça.", "You know, college-counselor confidentiality and... and all.", 1]]}, "__e": [["Je suis liée par le secret professionnel.", "If anyone asks me what I know, we have confidentiality.", 1], ["Elle est liée par le secret.", "She's still bound by privilege, Dave.", 1], ["Je suis liée par le secret professionnel et tout ça.", "You know, college-counselor confidentiality and... and all.", 1]]}, "__e": [["Tu as deux enfants, mais tu prends soin d'une personne qui n'est même pas liée par le sang.", "You have two children, but you take care of someone who is not even blood-related more.", 1], ["Je ne suis pas liée par le sang, mais... elles ont toujours été là pour moi et je sais qu'elles le seront toujours.", "I mean, I'm not related to them, but... they've always been there for me and I know they always will be.", 1], ["Elle... Bien que nous ne sommes pas liée par le sang, elle est toujours ma plus jeune soeur. Tu ne m'as pas dit qu'elle était ta soeur.", "Although we're not blood-related...", 1]]}, "la": {"__C": 8, "magie": {"__C": 3, "à": {"__C": 1, "__e": [["Elles sont diaboliques, et ma vie est liée par la magie à Sophie Deveraux, ce qui n'est pas réconfortant.", "They're evil, and my life is still magically linked to Sophie Deveraux, which is not comforting.", 1]]}, "tout": {"__C": 1, "__e": [["Cette blessure est liée par la magie, tout comme moi.", "- This wound is bound by magic, as am I.", 1]]}, "__e": [["Elles sont diaboliques, et ma vie est liée par la magie à Sophie Deveraux, ce qui n'est pas réconfortant.", "They're evil, and my life is still magically linked to Sophie Deveraux, which is not comforting.", 1], ["Cette blessure est liée par la magie.", "This wound is bound by magic.", 1], ["Cette blessure est liée par la magie, tout comme moi.", "- This wound is bound by magic, as am I.", 1]]}, "classe": {"__C": 3, "et": {"__C": 3, "__e": [["Vous allez voir la disparition de l'époque liée par la classe et les coutumes.", "I will show you how the old-fashioned era bound by class and customs disappears.", 1]]}, "__e": [["Vous allez voir la disparition de l'époque liée par la classe et les coutumes.", "I will show you how the old-fashioned era bound by class and customs disappears.", 1]]}, "__e": [["Cette blessure est liée par la magie.", "This wound is bound by magic.", 1], ["Votre Honneur, elle a posé la question. Elle est liée par la réponse de l'inspecteur Bernard.", "Your Honor, she posed a question, she's bound by Detective Bernard's response.", 1], ["Cette blessure est liée par la magie, tout comme moi.", "- This wound is bound by magic, as am I.", 1]]}, "__e": [["Tu as deux enfants, mais tu prends soin d'une personne qui n'est même pas liée par le sang.", "You have two children, but you take care of someone who is not even blood-related more.", 1], ["Je ne suis pas liée par le sang, mais... elles ont toujours été là pour moi et je sais qu'elles le seront toujours.", "I mean, I'm not related to them, but... they've always been there for me and I know they always will be.", 1], ["Elle... Bien que nous ne sommes pas liée par le sang, elle est toujours ma plus jeune soeur. Tu ne m'as pas dit qu'elle était ta soeur.", "Although we're not blood-related...", 1]]}, "avec": {"__C": 62, "les": {"__C": 5, "rebelles": {"__C": 1, "__e": [["Le chef avait partie liée avec les rebelles.", "The chief had a link to the rebels.", 1]]}, "louis": {"__C": 1, "qu'avec": {"__C": 1, "__e": [["J'ai toujours été beaucoup plus liée avec les Louis qu'avec les Paul.", "I'm not as friendly with that branch.", 1]]}, "__e": [["J'ai toujours été beaucoup plus liée avec les Louis qu'avec les Paul.", "I'm not as friendly with that branch.", 1]]}, "__e": [["J'ai toujours été beaucoup plus liée avec les Louis qu'avec les Paul.", "I'm not as friendly with that branch.", 1], ["Elle s'est liée avec les amies de sa grand-mère.", "She made friends with her grandmother's pals.", 1], ["Nous devons tenir bon puis on aura partie liée avec les Américains.", "We have to keep Berlin and make a deal with the Americans.", 1]]}, "le": {"__C": 7, "diable": {"__C": 1, "mais": {"__C": 1, "__e": [["Le curé peut penser que Sébastien... a partie liée avec le diable... mais je crois qu'il l'a aussi avec Dieu.", "The priest thinks Sebastian has a pact with the devil. But I think he has a pact with God, too.", 1]]}, "__e": [["Le curé peut penser que Sébastien... a partie liée avec le diable... mais je crois qu'il l'a aussi avec Dieu.", "The priest thinks Sebastian has a pact with the devil. But I think he has a pact with God, too.", 1]]}, "défunt": {"__C": 1, "__e": [["Excusez-moi, mais comment êtes-vous liée avec le défunt ?", "Excuse me but How are you connected with the deceased?", 1]]}, "__e": [["Excusez-moi, mais comment êtes-vous liée avec le défunt ?", "Excuse me but How are you connected with the deceased?", 1], ["Le curé peut penser que Sébastien... a partie liée avec le diable... mais je crois qu'il l'a aussi avec Dieu.", "The priest thinks Sebastian has a pact with the devil. But I think he has a pact with God, too.", 1], ["La formation des étoiles est aussi très liée avec le sort de l'empire Zhou et la sécurité du peuple.", "The Star Formation has a lot to do with the fate of the Zhou Empire and safety of the people.", 1]]}, "la": {"__C": 4, "bande": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne pouvais m'empêcher de songer aux rumeurs selon lesquelles il avait partie liée avec la bande de Tikku Ram.", "I couldn't help remembering what I'd heard, about how he was in league with Tikaram's gang.", 1]]}, "__e": [["Je ne pouvais m'empêcher de songer aux rumeurs selon lesquelles il avait partie liée avec la bande de Tikku Ram.", "I couldn't help remembering what I'd heard, about how he was in league with Tikaram's gang.", 1]]}, "femme": {"__C": 1, "au": {"__C": 1, "__e": [["Donc elle ne peut pas être liée avec la femme au coeur arraché ?", "So there's no way she could have anything to do with the woman with her heart missing?", 1]]}, "__e": [["Donc elle ne peut pas être liée avec la femme au coeur arraché ?", "So there's no way she could have anything to do with the woman with her heart missing?", 1]]}, "__e": [["Tout autre type de conscience qui n'est pas liée avec la production de la consommation de biens matériels est stigmatisée dans notre société aujourd'hui.", "Any other kind of consciousness that is not related to the production or consumption of material goods is stigmatized in our society today.", 1], ["La survie d'une fonctionnaire du gouvernement est liée avec la monnaie.", "A government official's survival is tie with currency.", 1], ["Donc elle ne peut pas être liée avec la femme au coeur arraché ?", "So there's no way she could have anything to do with the woman with her heart missing?", 1]]}, "__e": [["On la recherche parce qu'elle est liée avec des affaires en cours.", "We're searching for her because she's related to one of our ongoing cases.", 1], ["Tu sais, je ne me suis liée avec personne, ici.", "You know, I haven't made friends with anyone here.", 1], ["Le père de cette enfant... Eh bien... J'étais très liée avec lui.", "Little Miki's father was a close relative of mine.", 1]]}, "d'amitié": {"__C": 41, "avec": {"__C": 38, "elle": {"__C": 5, "et": {"__C": 1, "__e": [["Que Maria Wiegand se soit liée d'amitié avec elle... et que Helmut Legrand ait voulu l'épouser... ! Elle a dû l'envoûter !", "I'm sure she put a spell on him.", 1]]}, "__e": [["Je me suis liée d'amitié avec elle.", "I befriended her.", 1], ["Je la trouvais gentille, et étant donné qu'en ce moment, votre mari est obligé de vous laisser souvent seule, je pensais que peut-être, vous vous étiez liée d'amitié avec elle.", "She seems nice, and given that at the moment your husband is forced to leave you alone a great deal, I thought that maybe you had befriended her.", 1], ["Je me suis liée d'amitié avec elle lors de mon séjour à Londres.", "I made friends with her during my stay in London.", 0]]}, "moi": {"__C": 2, "et": {"__C": 1, "__e": [["Elle s'est liée d'amitié avec moi et elle est devenue une amie proche.", "She befriended me and she became a close friend.", 1]]}, "__e": [["Elle... m'a cherchée jusqu'en Chine, s'est liée d'amitié avec moi... a couché avec moi... m'a empoisonnée.", "She... tracked me down to China, befriended me, slept with me, poisoned me.", 1], ["La question n'est tant pourquoi... elle s'est liée d'amitié avec moi,", "It's not a question of why she befriended me in the first place.", 1], ["Elle s'est liée d'amitié avec moi et elle est devenue une amie proche.", "She befriended me and she became a close friend.", 1]]}, "__e": [["Je suis sans argent, pieds nus, et je me suis liée d'amitié avec une prostituée qui a sans aucun doute plus d'argent que moi.", "I'm penniless, barefoot, and I just befriended a prostitute who undoubtedly has more money than me.", 1], ["Je la trouvais gentille, et étant donné qu'en ce moment, votre mari est obligé de vous laisser souvent seule, je pensais que peut-être, vous vous étiez liée d'amitié avec elle.", "She seems nice, and given that at the moment your husband is forced to leave you alone a great deal, I thought that maybe you had befriended her.", 1], ["Je me suis liée d'amitié avec elle lors de mon séjour à Londres.", "I made friends with her during my stay in London.", 0]]}, "à": {"__C": 1, "la": {"__C": 1, "ferme": {"__C": 1, "__e": [["Angela se rappelle soudain Ie porcelet de son oncle, Rufus, avec lequel elle s'était liée d'amitié à la ferme, jadis.", "Angela is suddenly reminded of her uncle's pet pig Rufus with whom she'd became acquainted at his farm many years earlier.", 1]]}, "__e": [["Angela se rappelle soudain Ie porcelet de son oncle, Rufus, avec lequel elle s'était liée d'amitié à la ferme, jadis.", "Angela is suddenly reminded of her uncle's pet pig Rufus with whom she'd became acquainted at his farm many years earlier.", 1]]}, "__e": [["Angela se rappelle soudain Ie porcelet de son oncle, Rufus, avec lequel elle s'était liée d'amitié à la ferme, jadis.", "Angela is suddenly reminded of her uncle's pet pig Rufus with whom she'd became acquainted at his farm many years earlier.", 1]]}, "__e": [["Je suis sans argent, pieds nus, et je me suis liée d'amitié avec une prostituée qui a sans aucun doute plus d'argent que moi.", "I'm penniless, barefoot, and I just befriended a prostitute who undoubtedly has more money than me.", 1], ["Je la trouvais gentille, et étant donné qu'en ce moment, votre mari est obligé de vous laisser souvent seule, je pensais que peut-être, vous vous étiez liée d'amitié avec elle.", "She seems nice, and given that at the moment your husband is forced to leave you alone a great deal, I thought that maybe you had befriended her.", 1], ["Je me suis liée d'amitié avec elle lors de mon séjour à Londres.", "I made friends with her during my stay in London.", 0]]}, "aux": {"__C": 244, "autres": {"__C": 8, "flammes": {"__C": 1, "__e": [["Tu restes liée aux autres flammes?", "You stay connected with all the other flames?", 1]]}, "choses": {"__C": 2, "__e": [["Ainsi, chaque chose est liée aux autres choses.", "In this way, everything is connected to everything else.", 1]]}, "__e": [["Ainsi, chaque chose est liée aux autres choses.", "In this way, everything is connected to everything else.", 1], ["Pourquoi tu m'as pas dit que ta patiente était liée aux autres ?", "Why didn't you tell me about your patient's connection to the others?", 1], ["Si elle est liée aux autres, ça fait six.", "If it's connected, that's six.", 1]]}, "meurtres": {"__C": 8, "de": {"__C": 3, "jack": {"__C": 2, "__e": [["On dit que la SIS est liée aux meurtres de Jack O'Hearts.", "I heard SIS is attached to the Jack O'Hearts killings.", 1]]}, "17": {"__C": 1, "__e": [["Nous l'avons liée aux meurtres de 17 citoyens américains et ce ne sont que ceux dont nous sommes au courant.", "We've implicated her in the summary execution of 17 American citizens, and those are just the ones we know about.", 1]]}, "__e": [["On dit que la SIS est liée aux meurtres de Jack O'Hearts.", "I heard SIS is attached to the Jack O'Hearts killings.", 1], ["Nous l'avons liée aux meurtres de 17 citoyens américains et ce ne sont que ceux dont nous sommes au courant.", "We've implicated her in the summary execution of 17 American citizens, and those are just the ones we know about.", 1]]}, "oui": {"__C": 1, "__e": [["Eclairez-moi. La recherche de cette fille est liée aux meurtres ? - Oui.", "So you've been looking for the daughter of Milonkovic?", 1]]}, "__e": [["Quoi, vous pensez que la sécheresse pourrait aussi être liée aux meurtres ?", "What, you think that drought could also be tied into the killings?", 1], ["Il disait que la victime était liée aux meurtres.", "He said that the victim was linked to the murders.", 1], ["Nous l'avons liée aux meurtres de 17 citoyens américains et ce ne sont que ceux dont nous sommes au courant.", "We've implicated her in the summary execution of 17 American citizens, and those are just the ones we know about.", 1]]}, "affaires": {"__C": 4, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Myriam Elmidoro est liée aux affaires de son frére.", "Myriam Elmidoro is involved in her brother's dealing.", 1]]}, "__e": [["Myriam Elmidoro est liée aux affaires de son frére.", "Myriam Elmidoro is involved in her brother's dealing.", 1]]}, "politiques": {"__C": 1, "__e": [["Il est un peu tôt pour lui confier une tâche aussi importante liée aux affaires politiques.", "I believe it is too early to entrust him with such an important task related to political affairs.", 1]]}, "__e": [["Exact. La menace était liée aux affaires.", "Well, then, he couldn't get it up, and he had so much rage.", 1], ["Il est un peu tôt pour lui confier une tâche aussi importante liée aux affaires politiques.", "I believe it is too early to entrust him with such an important task related to political affairs.", 1], ["Pour certaines raisons, je pensais que cette rencontre n'était pas liée aux affaires.", "For some reason, I thought this meeting wasn't business-related.", 1]]}, "__e": [["Nous ne sommes pas venus ici pour une raison liée aux soins de santé.", "We didn't come here for any reason related to healthcare.", 1], ["La personne liée aux deux affaires... c'est Son Min Ho qui était en charge du Village Nuit Blanche.", "The person related to both cases... is Son Min Ho who was in charge of White Night Village.", 1], ["Que voulez-vous dire par le fait que la victime puisse être liée aux paris ?", "What did you mean when you said the victim may be related to gambling?", 1]]}, "au": {"__C": 579, "meurtre": {"__C": 39, "de": {"__C": 20, "petty": {"__C": 1, "__e": [["Je vous suspecte d'être liée au meurtre de Petty Lee", "I'm suspecting you are linked with the murder of Petty Lee", 1]]}, "l'amiral": {"__C": 1, "__e": [["Nous pensons que la mort de votre mari est liée au meurtre de l'amiral Whelan.", "Ma'am, we have reason to believe your husband's death may be linked with Admiral Whelan's homicide.", 1]]}, "__e": [["Il y a une histoire secrète liée au meurtre de mon père.", "There's a hidden story behind my father's killing.", 1], ["Probablement la même femme qui est liée au meurtre de 3 autres types ces derniers jours.", "Probably the same woman that's been linked to the murders of three other skels in the past few days.", 1], ["Tu crois que cette affaire est liée au meurtre de ma sœur ?", "Sebastian, do you think this case is connected to my sister's murder?", 1]]}, "du": {"__C": 2, "caporal": {"__C": 1, "__e": [["Cette fusillade doit être liée au meurtre du caporal Armstrong.", "This shooting's gotta be connected to Corporal Armstrong's murder.", 1]]}, "gouverneur": {"__C": 1, "__e": [["On pense avoir trouvé une preuve liée au meurtre du Gouverneur.", "We believe there's a key piece of evidence here that has to do with the governor's murder.", 1]]}, "__e": [["Cette fusillade doit être liée au meurtre du caporal Armstrong.", "This shooting's gotta be connected to Corporal Armstrong's murder.", 1], ["On pense avoir trouvé une preuve liée au meurtre du Gouverneur.", "We believe there's a key piece of evidence here that has to do with the governor's murder.", 1]]}, "__e": [["Probablement la même femme qui est liée au meurtre de 3 autres types ces derniers jours.", "Probably the same woman that's been linked to the murders of three other skels in the past few days.", 1], ["Tu crois que cette affaire est liée au meurtre de ma sœur ?", "Sebastian, do you think this case is connected to my sister's murder?", 1], ["Vous ne croyez quand même pas que je suis liée au meurtre ?", "Wait. You don't actually think I had something to do with Eliza's murder?", 1]]}, "fait": {"__C": 11, "que": {"__C": 5, "vous": {"__C": 1, "__e": [["Peut-être que votre prématurité est liée au fait que vous dominiez.", "Perhaps your prematurity is linked to this drive to be in charge.", 1], ["On compte sur l'invraisemblance liée au fait que vous êtes américain.", "That's what we want! The unlikeliness of an American!", 1], ["Votre libération était liée au fait que vous n'aviez rien à voir ave le meurtre de Lucy.", "Your release was tied to you having nothing to do with Lucy's murder.", 1]]}, "l'équipage": {"__C": 1, "__e": [["Inspecteur chef, je suis convaincu que la clef à tout ces... mensonges se trouve liée au fait que l'équipage au complet est de 33.", "Chief Inspector, I am convinced that the key to all this lies in the fact that the full ship's company of lads numbers 33.", 1]]}, "__e": [["Peut-être que ma culpabilité est  liée au fait que je me méfie de Yan Li Zheng,  simplement à cause de ce que quelqu'un a dit.", "Perhaps my guilt is because I actually became suspicious of Yan Li Zheng, just because of what someone had said.", 1], ["Serait-il possible, rien qu'un peu, que la raison pour laquelle tu as des problèmes avec les mecs soit liée au fait que pour toi, ils n'en valent pas la peine?", "is it possible, even a little bit, that the reason you have trouble connecting to guys is because you think maybe they're not worth it?", 1], ["Cette impression n'est pas liée au fait que ce type soit toujours avec ta femme quand tu n'es pas là ?", "That feeling have anything to do with the guy being all over your wife when you're not around?", 1]]}, "de": {"__C": 3, "jouer": {"__C": 1, "__e": [["En effet, à Naples, quand un proche décède, l'idée du deuil est étroitement liée au fait de jouer à la loterie.", "As a matter of fact, in Naples when a loved one dies the idea of mourning is closely tied in with playing the lottery.", 1]]}, "ne": {"__C": 1, "__e": [["L'infériorité est liée au fait de ne pas avoir le courage de son désir.", "Her inferiority was her inability to surrender to her desire.", 1], ["Une bonne surprise, liée au fait de ne pas les cultiver nous-mêmes.", "How? All I can say is there are unexpected benefits to not growing your own.", 1], ["Tu connais la déception liée au fait de ne pas fêter son anniversaire.", "You know the... disappointment of not celebrating your birthday.", 1]]}, "__e": [["Une bonne surprise, liée au fait de ne pas les cultiver nous-mêmes.", "How? All I can say is there are unexpected benefits to not growing your own.", 1], ["C'est une méthode de survie que j'ai trouvée pour minimiser la confusion dans mon esprit... liée au fait de se souvenir des choses du passé.", "It's a survival method I've come up with to minimize the chaos in my mind... that comes with remembering things from the past.", 1], ["Tu connais la déception liée au fait de ne pas fêter son anniversaire.", "You know the... disappointment of not celebrating your birthday.", 1]]}, "__e": [["Je pensais que c'était quelque chose liée au fait d'être à un mariage - ou d'être à Las Vegas.", "I mean, I think it was just something about being at the wedding or being in Vegas.", 1], ["Serait-il possible, rien qu'un peu, que la raison pour laquelle tu as des problèmes avec les mecs soit liée au fait que pour toi, ils n'en valent pas la peine?", "is it possible, even a little bit, that the reason you have trouble connecting to guys is because you think maybe they're not worth it?", 1], ["Cette impression n'est pas liée au fait que ce type soit toujours avec ta femme quand tu n'es pas là ?", "That feeling have anything to do with the guy being all over your wife when you're not around?", 1]]}, "stress": {"__C": 9, "de": {"__C": 1, "répétition": {"__C": 1, "__e": [["J'ai une maladie liée au stress de répétition, en me grattant le cul.", "Well, I think I'm getting Repetitive Stress Disorder... from scratching my butt all day.", 1]]}, "__e": [["J'ai une maladie liée au stress de répétition, en me grattant le cul.", "Well, I think I'm getting Repetitive Stress Disorder... from scratching my butt all day.", 1]]}, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est une incontinence liée au stress, et vous n'aidez pas.", "Stress incontinence. That is a real condition and you are not helping.", 1], ["Je souffre de dyslexie liée au stress et vous le savez, Dr Oslek.", "I have stress-induced dyslexia and you know that, Dr Oslek.", 1]]}, "__e": [["C'est une incontinence liée au stress, et vous n'aidez pas.", "Stress incontinence. That is a real condition and you are not helping.", 1], ["Je souffre de dyslexie liée au stress et vous le savez, Dr Oslek.", "I have stress-induced dyslexia and you know that, Dr Oslek.", 1], ["Il a appelé l'alopécie liée au stress, et des millions d'Américains en souffrent.", "It's called stress-related alopecia, and millions of Americans suffer from it.", 1]]}, "__e": [["\"L'inspecteur présente un cas d'anxiété permanente liée au stress provoqué par la mort de son partenaire au travail.", "\"The detective shows signs of chronic anxiety due to stress caused by the death of a partner while on the job.", 1], ["Oui, au début, il était tout simplement liée au stress, mais cela a empiré et est devenu une nausée matinale.", "Yes, at first it was simply stress-related but it grew worse How is her pulse?", 1], ["Tu es une illusion liée au stress.", "You're a s-stress-related delusion.", 1]]}, "__e": [["Cette impression n'est pas liée au fait que ce type soit toujours avec ta femme quand tu n'es pas là ?", "That feeling have anything to do with the guy being all over your wife when you're not around?", 1], ["Mais si vous pensez que ma mère est liée au tueur en série de quelque façon, je dois le savoir.", "But if you think my mom is connected to the serial killer in any way, I have to know.", 1], ["Quelle est la définition d'une maladie liée au style de vie ?", "What is the definition of lifestyle disease?", 0]]}, "__e": [["Quelle est la définition d'une maladie liée au style de vie ?", "What is the definition of lifestyle disease?", 0], ["Elle est profondément liée à ses parents.", "She is deeply attached to her parents.", 0], ["Je ne voudrais pas être liée à une unique société.", "I don't want to be tied to one company.", 0]]}, "haltères": {"__C": 330, "et": {"__C": 23, "mes": {"__C": 1, "clubs": {"__C": 1, "de": {"__C": 1, "__e": [["Je vous lègue mes haltères et mes clubs de golf.", "Yeah, goodbye, old pal. I bequeath to you my barbells and my golf clubs.", 1]]}, "__e": [["Je vous lègue mes haltères et mes clubs de golf.", "Yeah, goodbye, old pal. I bequeath to you my barbells and my golf clubs.", 1]]}, "__e": [["Je vous lègue mes haltères et mes clubs de golf.", "Yeah, goodbye, old pal. I bequeath to you my barbells and my golf clubs.", 1]]}, "des": {"__C": 4, "appareils": {"__C": 1, "de": {"__C": 1, "__e": [["Des haltères et des appareils de musculation.", "Weights and lifting machines.", 1]]}, "__e": [["Des haltères et des appareils de musculation.", "Weights and lifting machines.", 1]]}, "gants": {"__C": 1, "de": {"__C": 1, "__e": [["Je me suis acheté des haltères et des gants de musculation.", "I got those weightlifting gloves and that five-pound dumbbell.", 1]]}, "__e": [["Je me suis acheté des haltères et des gants de musculation.", "I got those weightlifting gloves and that five-pound dumbbell.", 1]]}, "__e": [["Des haltères et des appareils de musculation.", "Weights and lifting machines.", 1], ["Je me suis acheté des haltères et des gants de musculation.", "I got those weightlifting gloves and that five-pound dumbbell.", 1], ["Et vous croyez que ce sale petit juif vend des haltères et des haltères maintenant, hmm?", "And you believe that this dirty, little Jew is selling dumbbells and barbells now, hmm?", 1]]}, "les": {"__C": 4, "ai": {"__C": 1, "jetés": {"__C": 1, "__e": [["J'ai soulevé les haltères et les ai jetés des centaines de fois.", "Ihaveliftedthe barbellsandthrownthemseveral thousandtimes.", 1]]}, "__e": [["J'ai soulevé les haltères et les ai jetés des centaines de fois.", "Ihaveliftedthe barbellsandthrownthemseveral thousandtimes.", 1]]}, "poids": {"__C": 2, "__e": [["Oublie les haltères et les poids", "♪ You can ditch the barbells And the fancy weights ♪", 1]]}, "__e": [["Tu adore The Smiths, les haltères et les bergers allemands.", "You love The Smiths, free weights and German shepherds.", 1], ["Oublie les haltères et les poids", "♪ You can ditch the barbells And the fancy weights ♪", 1], ["J'ai soulevé les haltères et les ai jetés des centaines de fois.", "Ihaveliftedthe barbellsandthrownthemseveral thousandtimes.", 1]]}, "__e": [["Si on était sur une île sans haltères et sans pistes de courses, qui serait le meilleur ?", "If we were on an island with no weights and no running drills who would be on top then?", 1], ["il m'a acheté mes premiers haltères, et m'a appris à être fier de mon travail.", "He bought me my first set of weights, and he taught me to take pride in my work. Ahh.", 1], ["Quand j'ai commencé les haltères... Et que je m'en suis pris un sur le pied.", "That's why I started using the kettlebells... which I dropped on my foot.", 1]]}, "mais": {"__C": 4, "dans": {"__C": 1, "l'intimité": {"__C": 1, "__e": [["Je veux bien apprendre à me servir des haltères, mais dans l'intimité.", "-Yeah, but... Now I don't mind learning about lifting them weights and all, but I sure as hell gonna have my privacy. And Flower, too.", 1]]}, "__e": [["Je veux bien apprendre à me servir des haltères, mais dans l'intimité.", "-Yeah, but... Now I don't mind learning about lifting them weights and all, but I sure as hell gonna have my privacy. And Flower, too.", 1]]}, "j'ai": {"__C": 1, "pas": {"__C": 1, "réussi": {"__C": 1, "__e": [["J'ai voulu acheter des haltères mais j'ai pas réussi à les soulever pour les sortir du magasin.", "I wanted to buy dumbbells but I didn't manage to carry them to the cashier.", 1]]}, "__e": [["J'ai voulu acheter des haltères mais j'ai pas réussi à les soulever pour les sortir du magasin.", "I wanted to buy dumbbells but I didn't manage to carry them to the cashier.", 1]]}, "__e": [["J'ai voulu acheter des haltères mais j'ai pas réussi à les soulever pour les sortir du magasin.", "I wanted to buy dumbbells but I didn't manage to carry them to the cashier.", 1]]}, "c'est": {"__C": 2, "gérable": {"__C": 1, "__e": [["C'est différent de porter des haltères, mais c'est gérable.", "It's different from lifting weights but it's manageable.", 1]]}, "très": {"__C": 1, "facile": {"__C": 1, "__e": [["Et on sous-estime les haltères, mais c'est très facile.", "And people shy away from weights, but they really are one of the easiest things you can do.", 1]]}, "__e": [["Et on sous-estime les haltères, mais c'est très facile.", "And people shy away from weights, but they really are one of the easiest things you can do.", 1]]}, "__e": [["C'est différent de porter des haltères, mais c'est gérable.", "It's different from lifting weights but it's manageable.", 1], ["Et on sous-estime les haltères, mais c'est très facile.", "And people shy away from weights, but they really are one of the easiest things you can do.", 1]]}, "__e": [["Et on sous-estime les haltères, mais c'est très facile.", "And people shy away from weights, but they really are one of the easiest things you can do.", 1], ["Je veux bien apprendre à me servir des haltères, mais dans l'intimité.", "-Yeah, but... Now I don't mind learning about lifting them weights and all, but I sure as hell gonna have my privacy. And Flower, too.", 1], ["J'ai voulu acheter des haltères mais j'ai pas réussi à les soulever pour les sortir du magasin.", "I wanted to buy dumbbells but I didn't manage to carry them to the cashier.", 1]]}, "sont": {"__C": 4, "très": {"__C": 1, "lourdes": {"__C": 1, "mais": {"__C": 1, "__e": [["Les haltères sont très lourdes, mais Erika est forte.", "Look, what Erika is doing. The Barbells are very heavy.", 1]]}, "__e": [["Les haltères sont très lourdes, mais Erika est forte.", "Look, what Erika is doing. The Barbells are very heavy.", 1]]}, "__e": [["Les haltères sont très lourdes, mais Erika est forte.", "Look, what Erika is doing. The Barbells are very heavy.", 1]]}, "pas": {"__C": 1, "là": {"__C": 1, "__e": [["Les haltères sont pas là.", "Fuckin' weight bars, they aren't here.", 1]]}, "__e": [["Les haltères sont pas là.", "Fuckin' weight bars, they aren't here.", 1]]}, "les": {"__C": 1, "mêmes": {"__C": 1, "que": {"__C": 1, "__e": [["Ce que je veux dire c'est que ces haltères sont les mêmes que celles qu'utilisent les jeunes.", "My meaning is, these dumbbells look like the ones young adults use.", 1]]}, "__e": [["Ce que je veux dire c'est que ces haltères sont les mêmes que celles qu'utilisent les jeunes.", "My meaning is, these dumbbells look like the ones young adults use.", 1]]}, "__e": [["Ce que je veux dire c'est que ces haltères sont les mêmes que celles qu'utilisent les jeunes.", "My meaning is, these dumbbells look like the ones young adults use.", 1]]}, "__e": [["Ce que je veux dire c'est que ces haltères sont les mêmes que celles qu'utilisent les jeunes.", "My meaning is, these dumbbells look like the ones young adults use.", 1], ["Tes haltères sont dans la chambre.", "All right, all right, your weights are up in the bedroom.", 1], ["Les haltères sont lourds.", "The barbells are heavy.", 0]]}, "dans": {"__C": 4, "ma": {"__C": 1, "valise": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai mes haltères dans ma valise, je fais beaucoup d'exercice.", "I've got my lifting weights in my suitcase, I do a lot of exercise.", 1]]}, "__e": [["J'ai mes haltères dans ma valise, je fais beaucoup d'exercice.", "I've got my lifting weights in my suitcase, I do a lot of exercise.", 1]]}, "__e": [["J'ai mes haltères dans ma valise, je fais beaucoup d'exercice.", "I've got my lifting weights in my suitcase, I do a lot of exercise.", 1]]}, "les": {"__C": 1, "cloisons": {"__C": 1, "__e": [["Ils ons aussi installé des haltères dans les cloisons.", "Yeah. They also installed some barbells into the drywall.", 1]]}, "__e": [["Ils ons aussi installé des haltères dans les cloisons.", "Yeah. They also installed some barbells into the drywall.", 1]]}, "le": {"__C": 1, "garage": {"__C": 1, "__e": [["- Y a des haltères, dans le garage.", "There's some old gym equipment in the garage.", 1]]}, "__e": [["- Y a des haltères, dans le garage.", "There's some old gym equipment in the garage.", 1]]}, "__e": [["Ton idée était de soulever des haltères dans un garage miteux.", "Your idea was lifting weights in some dingy garage.", 1], ["- Y a des haltères, dans le garage.", "There's some old gym equipment in the garage.", 1], ["J'ai mes haltères dans ma valise, je fais beaucoup d'exercice.", "I've got my lifting weights in my suitcase, I do a lot of exercise.", 1]]}, "de": {"__C": 19, "200": {"__C": 1, "kg": {"__C": 1, "devenait": {"__C": 1, "__e": [["Le simple fait lever ces haltères de 200 kg devenait un véritable calvaire mais il le supportait en silence.", "As he lifted 400-pound weights, he was in agony, but he bore it in silence.", 1]]}, "__e": [["Le simple fait lever ces haltères de 200 kg devenait un véritable calvaire mais il le supportait en silence.", "As he lifted 400-pound weights, he was in agony, but he bore it in silence.", 1]]}, "__e": [["Le simple fait lever ces haltères de 200 kg devenait un véritable calvaire mais il le supportait en silence.", "As he lifted 400-pound weights, he was in agony, but he bore it in silence.", 1]]}, "quoi": {"__C": 1, "il": {"__C": 1, "parle": {"__C": 1, "__e": [["Tu as oublié les haltères? De quoi il parle?", "Do you know what he's talking about?", 1]]}, "__e": [["Tu as oublié les haltères? De quoi il parle?", "Do you know what he's talking about?", 1]]}, "__e": [["Tu as oublié les haltères? De quoi il parle?", "Do you know what he's talking about?", 1]]}, "ma": {"__C": 2, "mère": {"__C": 2, "__e": [["J'utilise les haltères de ma mère.", "Thanks, I... I've been using my mom's Shake Weights.", 1], ["Je vais libérer la puissance des haltères de ma mère.", "I will unleash the full fear of my mom's Shake Weights down on you.", 1]]}, "__e": [["J'utilise les haltères de ma mère.", "Thanks, I... I've been using my mom's Shake Weights.", 1], ["Je vais libérer la puissance des haltères de ma mère.", "I will unleash the full fear of my mom's Shake Weights down on you.", 1]]}, "__e": [["Rentrez chez vous et achetez deux haltères de cinq à 10 livres.", "Go home and buy two five- to 10-pound dumbbells.", 1], ["Qu'est-ce qui pourrait être mieux que des haltères de voyage ?", "What could be better than a set of 5-pound travel weights?", 1], ["Il s'est pris des haltères de 20 kilos derrière la tête en taule.", "Took a 40-pound dumbbell to the back of the head in county.", 1]]}, "pour": {"__C": 6, "m'exercer": {"__C": 1, "__e": [["J'ai commandé des poids et des haltères pour m'exercer.", "I've ordered some weights and some dumbbells So I can iron my pump.", 1]]}, "me": {"__C": 1, "garder": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai fabriqué des haltères pour me garder en forme.", "And I also packed some barbells so I can get there in fighting shape.", 1]]}, "__e": [["J'ai fabriqué des haltères pour me garder en forme.", "And I also packed some barbells so I can get there in fighting shape.", 1]]}, "__e": [["J'ai fabriqué des haltères pour me garder en forme.", "And I also packed some barbells so I can get there in fighting shape.", 1]]}, "rester": {"__C": 1, "en": {"__C": 1, "forme": {"__C": 1, "__e": [["Elle les utilise comme haltères pour rester en forme.", "She's using them as dumbbells, trying to stay fit.", 1]]}, "__e": [["Elle les utilise comme haltères pour rester en forme.", "She's using them as dumbbells, trying to stay fit.", 1]]}, "__e": [["Elle les utilise comme haltères pour rester en forme.", "She's using them as dumbbells, trying to stay fit.", 1]]}, "__e": [["- C'est des haltères pour femme ?", "- Are those lady weights?", 1], ["J'ai fabriqué des haltères pour me garder en forme.", "And I also packed some barbells so I can get there in fighting shape.", 1], ["Elle les utilise comme haltères pour rester en forme.", "She's using them as dumbbells, trying to stay fit.", 1]]}, "__e": [["Utilisez-vous des haltères ?", "Do you lift weights?", 0], ["Est-ce que t'utilise des haltères ?", "Do you lift weights?", 0], ["Les haltères sont lourds.", "The barbells are heavy.", 0]]}, "mentiras": {"__C": 101, "aucunement": {"__C": 2, "mon": {"__C": 1, "père": {"__C": 1, "je": {"__C": 1, "__e": [["Tu n'es pas marseillais pour rien. \"Faux témoignages ne diras. \"Ni mentiras aucunement.\" Mon père, je m'accuse d'avoir commis le péché de mensonge.", "Thou shalt not bear false witness against thy neighbor. I must admit I have Lied. - Often?", 1]]}, "__e": [["Tu n'es pas marseillais pour rien. \"Faux témoignages ne diras. \"Ni mentiras aucunement.\" Mon père, je m'accuse d'avoir commis le péché de mensonge.", "Thou shalt not bear false witness against thy neighbor. I must admit I have Lied. - Often?", 1]]}, "__e": [["Tu n'es pas marseillais pour rien. \"Faux témoignages ne diras. \"Ni mentiras aucunement.\" Mon père, je m'accuse d'avoir commis le péché de mensonge.", "Thou shalt not bear false witness against thy neighbor. I must admit I have Lied. - Often?", 1]]}, "__e": [["\"Faux témoignage tu ne diras ni mentiras aucunement.", "You shall not covet thy neighbor's wife.", 1], ["Tu n'es pas marseillais pour rien. \"Faux témoignages ne diras. \"Ni mentiras aucunement.\" Mon père, je m'accuse d'avoir commis le péché de mensonge.", "Thou shalt not bear false witness against thy neighbor. I must admit I have Lied. - Often?", 1]]}, "jamais": {"__C": 9, "que": {"__C": 1, "tu": {"__C": 1, "me": {"__C": 1, "__e": [["Tu dois me promettre que tu ne me mentiras jamais, que tu me diras toujours la vérité.", "I need you to promise me that you will never lie to me, you will always tell me the truth.", 1]]}, "__e": [["Tu dois me promettre que tu ne me mentiras jamais, que tu me diras toujours la vérité.", "I need you to promise me that you will never lie to me, you will always tell me the truth.", 1]]}, "__e": [["Tu dois me promettre que tu ne me mentiras jamais, que tu me diras toujours la vérité.", "I need you to promise me that you will never lie to me, you will always tell me the truth.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne me mentiras jamais et je ne te mentirai jamais.", "You won't ever lie to me, and I will never lie to you.", 1]]}, "__e": [["Tu ne me mentiras jamais et je ne te mentirai jamais.", "You won't ever lie to me, and I will never lie to you.", 1]]}, "__e": [["Tu ne me mentiras jamais et je ne te mentirai jamais.", "You won't ever lie to me, and I will never lie to you.", 1]]}, "__e": [["Si tu m'aimes, jure que tu ne me mentiras jamais.", "If you love me... swear that you'll never lie to me.", 1], ["Tu dois me promettre que tu ne me mentiras jamais, que tu me diras toujours la vérité.", "I need you to promise me that you will never lie to me, you will always tell me the truth.", 1], ["Le bon côté d'avoir un mari qui parle franchement est que je sais que tu me mentiras jamais.", "- That's the flip side to having a husband who's bruttally honest I know you're never gonna lie to me. - Oh, you don't know that.", 1]]}, "plus": {"__C": 21, "jamais": {"__C": 5, "ok": {"__C": 1, "__e": [["Tu ne lui mentiras plus jamais. OK ?", "Okay, from now on you'll never lie to him.", 1]]}, "__e": [["Promets-moi que tu ne me mentiras plus jamais.", "You have to promise that you'll never lie to me again.", 1], ["Promets-moi, je te prie, que tu ne me mentiras plus jamais !", "Please promise me that you'll never lie to me again.", 0], ["S'il te plaît, promets-moi que tu ne me mentiras plus jamais.", "Please promise me that you'll never lie to me again.", 0]]}, "sur": {"__C": 2, "rien": {"__C": 2, "plus": {"__C": 1, "__e": [["Promets-moi que tu ne me mentiras plus sur rien. Plus jamais.", "Promise you will never lie to me about anything ever again.", 1]]}, "__e": [["Promets-moi que tu ne me mentiras plus sur rien.", "PROMISE YOU WILL NEVER LIE TO ME ABOUT ANYTHING", 1], ["Promets-moi que tu ne me mentiras plus sur rien. Plus jamais.", "Promise you will never lie to me about anything ever again.", 1]]}, "__e": [["Promets-moi que tu ne me mentiras plus sur rien.", "PROMISE YOU WILL NEVER LIE TO ME ABOUT ANYTHING", 1], ["Promets-moi que tu ne me mentiras plus sur rien. Plus jamais.", "Promise you will never lie to me about anything ever again.", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "ne": {"__C": 1, "__e": [["La promesse que tu ne mentiras plus, que tu ne reverras plus tes clients, que tu me diras tout sur tout, que tu fais ça pour toi, pas seulement pour moi.", "Promises that you're never gonna lie again, that you'll never see your old clients. That you tell me absolutely everything? That you're doing this for yourself and not just for me.", 1]]}, "__e": [["La promesse que tu ne mentiras plus, que tu ne reverras plus tes clients, que tu me diras tout sur tout, que tu fais ça pour toi, pas seulement pour moi.", "Promises that you're never gonna lie again, that you'll never see your old clients. That you tell me absolutely everything? That you're doing this for yourself and not just for me.", 1]]}, "__e": [["La promesse que tu ne mentiras plus, que tu ne reverras plus tes clients, que tu me diras tout sur tout, que tu fais ça pour toi, pas seulement pour moi.", "Promises that you're never gonna lie again, that you'll never see your old clients. That you tell me absolutely everything? That you're doing this for yourself and not just for me.", 1]]}, "__e": [["La promesse que tu ne mentiras plus, que tu ne reverras plus tes clients, que tu me diras tout sur tout, que tu fais ça pour toi, pas seulement pour moi.", "Promises that you're never gonna lie again, that you'll never see your old clients. That you tell me absolutely everything? That you're doing this for yourself and not just for me.", 1], ["Promets-moi, je te prie, que tu ne me mentiras plus jamais !", "Please promise me that you'll never lie to me again.", 0], ["S'il te plaît, promets-moi que tu ne me mentiras plus jamais.", "Please promise me that you'll never lie to me again.", 0]]}, "pas": {"__C": 17, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais tu ne me mentiras pas, n'est-ce pas ?", "- Okay... - But you won't talk?", 1]]}, "__e": [["Mais tu ne me mentiras pas, n'est-ce pas ?", "- Okay... - But you won't talk?", 1]]}, "à": {"__C": 2, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["C'est comme les Dix Commandements: \"Tu ne mentiras pas à toi, et à toi seul.\"", "- \"Be true to thine own self, and to thine own self...\" - \"Be true.\" Yeah.", 1]]}, "__e": [["C'est comme les Dix Commandements: \"Tu ne mentiras pas à toi, et à toi seul.\"", "- \"Be true to thine own self, and to thine own self...\" - \"Be true.\" Yeah.", 1]]}, "tes": {"__C": 1, "enfants": {"__C": 1, "__e": [["Pourquoi pas toi et moi... et de cette façon, tu ne mentiras pas à tes enfants.", "Why don't you and I... and then that way, you're not lying to your kids.", 1]]}, "__e": [["Pourquoi pas toi et moi... et de cette façon, tu ne mentiras pas à tes enfants.", "Why don't you and I... and then that way, you're not lying to your kids.", 1]]}, "__e": [["C'est comme les Dix Commandements: \"Tu ne mentiras pas à toi, et à toi seul.\"", "- \"Be true to thine own self, and to thine own self...\" - \"Be true.\" Yeah.", 1], ["Pourquoi pas toi et moi... et de cette façon, tu ne mentiras pas à tes enfants.", "Why don't you and I... and then that way, you're not lying to your kids.", 1]]}, "pour": {"__C": 2, "envoyer": {"__C": 2, "un": {"__C": 2, "__e": [["Tu ne mentiras pas pour envoyer un innocent en prison.", "You are not going to lie to put someone in jail who might be innocent.", 1]]}, "__e": [["Tu ne mentiras pas pour envoyer un innocent en prison.", "You are not going to lie to put someone in jail who might be innocent.", 1]]}, "__e": [["Tu ne mentiras pas pour envoyer un innocent en prison.", "You are not going to lie to put someone in jail who might be innocent.", 1]]}, "__e": [["Pourquoi pas toi et moi... et de cette façon, tu ne mentiras pas à tes enfants.", "Why don't you and I... and then that way, you're not lying to your kids.", 1], ["Et si tu es appelé à témoigner de ce qui s'est passé... je compte que tu ne mentiras pas...", "And if you are asked to testify to what happened, I trust that you won't lie... not in a court of law.", 1], ["Promets-moi qu'à partir de maintenant, tu ne me mentiras pas s'il te plaît pour quelque raison que ce soit, d'accord ?", "Promise me that from now on, please do not lie to me for whatever reason, okay?", 1]]}, "à": {"__C": 3, "d'autres": {"__C": 1, "bébé": {"__C": 1, "__e": [["- Tu mentiras à d'autres, bébé !", "-You lie somebody else, baby!", 1]]}, "__e": [["- Tu mentiras à d'autres, bébé !", "-You lie somebody else, baby!", 1]]}, "kolya": {"__C": 1, "__e": [["Tu mentiras à Kolya.", "You're going to lie to Kolya.", 1]]}, "la": {"__C": 1, "mauvaise": {"__C": 1, "personne": {"__C": 1, "__e": [["Un jour, tu mentiras à la mauvaise personne, et elle te tuera.", "Yeah, you will probably lie to the wrong person one day and they will actually kill you.", 1]]}, "__e": [["Un jour, tu mentiras à la mauvaise personne, et elle te tuera.", "Yeah, you will probably lie to the wrong person one day and they will actually kill you.", 1]]}, "__e": [["Un jour, tu mentiras à la mauvaise personne, et elle te tuera.", "Yeah, you will probably lie to the wrong person one day and they will actually kill you.", 1]]}, "__e": [["Tu mentiras à Kolya.", "You're going to lie to Kolya.", 1], ["- Tu mentiras à d'autres, bébé !", "-You lie somebody else, baby!", 1], ["Un jour, tu mentiras à la mauvaise personne, et elle te tuera.", "Yeah, you will probably lie to the wrong person one day and they will actually kill you.", 1]]}, "point": {"__C": 15, "mademoiselle": {"__C": 1, "__e": [["Tu ne mentiras point, Mademoiselle Lubing.", "Thou shalt not lie, Ms. Lubing.", 1]]}, "sur": {"__C": 1, "le": {"__C": 1, "gâteau": {"__C": 1, "__e": [["- \"Tu ne mentiras point sur le gâteau\" ?", "- Todd. - \"Thou shalt not lie about ice cream cake\"?", 1]]}, "__e": [["- \"Tu ne mentiras point sur le gâteau\" ?", "- Todd. - \"Thou shalt not lie about ice cream cake\"?", 1]]}, "__e": [["- \"Tu ne mentiras point sur le gâteau\" ?", "- Todd. - \"Thou shalt not lie about ice cream cake\"?", 1]]}, "m": {"__C": 1, "renaissance": {"__C": 1, "__e": [["Qu'est-il arrivé au \"Tu ne mentiras point\", M. Renaissance ?", "What happened to \"thou shalt not lie,\" Mr. Born Again?", 1]]}, "__e": [["Qu'est-il arrivé au \"Tu ne mentiras point\", M. Renaissance ?", "What happened to \"thou shalt not lie,\" Mr. Born Again?", 1]]}, "__e": [["Le grand gars a dit, \"tu ne mentiras point\".", "Well, the big guy said, \"thou shalt not lie.\"", 1], ["Les gens ont tous renoncé au \"Tu ne mentiras point\" ?", "Whatever happened to the good old cherry tree story?", 1], ["Mais si tu veux mon avis, garder un secret, c'est un petit accroc à la clause : \"Tu ne mentiras point\".", "If you ask me, I think a secret is just a big loophole in the whole \"Thou shall not lie\" clause.", 1]]}, "__e": [["La promesse que tu ne mentiras plus, que tu ne reverras plus tes clients, que tu me diras tout sur tout, que tu fais ça pour toi, pas seulement pour moi.", "Promises that you're never gonna lie again, that you'll never see your old clients. That you tell me absolutely everything? That you're doing this for yourself and not just for me.", 1], ["Promets-moi, je te prie, que tu ne me mentiras plus jamais !", "Please promise me that you'll never lie to me again.", 0], ["S'il te plaît, promets-moi que tu ne me mentiras plus jamais.", "Please promise me that you'll never lie to me again.", 0]]}, "chalmers": {"__C": 213, "maxwell": {"__C": 3, "privé": {"__C": 1, "__e": [["\"J. Chalmers Maxwell, privé.\"", "\"J. Chalmers Maxwell, Private.\"", 1]]}, "n'achète": {"__C": 1, "pas": {"__C": 1, "une": {"__C": 1, "__e": [["J. Chalmers Maxwell n'achète pas une bagagerie, parce qu'il adore la peau de vache.", "J. Chalmers Maxwell doesn't buy a 2-by-4 luggage shop because he's crazy about cowhide.", 1]]}, "__e": [["J. Chalmers Maxwell n'achète pas une bagagerie, parce qu'il adore la peau de vache.", "J. Chalmers Maxwell doesn't buy a 2-by-4 luggage shop because he's crazy about cowhide.", 1]]}, "__e": [["J. Chalmers Maxwell n'achète pas une bagagerie, parce qu'il adore la peau de vache.", "J. Chalmers Maxwell doesn't buy a 2-by-4 luggage shop because he's crazy about cowhide.", 1]]}, "__e": [["\"J. Chalmers Maxwell, privé.\"", "\"J. Chalmers Maxwell, Private.\"", 1], ["J. Chalmers Maxwell n'achète pas une bagagerie, parce qu'il adore la peau de vache.", "J. Chalmers Maxwell doesn't buy a 2-by-4 luggage shop because he's crazy about cowhide.", 1], ["J'ai de grands projets pour toi, les garçons et J. Chalmers Maxwell.", "I got plans, big plans, for you, for the boys, for J. Chalmers Maxwell.", 1]]}, "en": {"__C": 3, "tant": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1}}, "__e": [["Mon cher M. Chalmers en tant qu'assureur, vous vous souciez de ces morts prématurées.", "My dear Mr. Chalmers, you represent the Association of Insurance Underwriters, you're worried about the untimely deaths of these two Good Comrades.", 1]]}, "légume": {"__C": 1, "__e": [["C'est ce qui a transformé le superintendant Chalmers en légume.", "It's what turned Superintendent Chalmers into a vegetable.", 1]]}, "train": {"__C": 1, "de": {"__C": 1, "baiser": {"__C": 1, "__e": [["Alisa va trouver Chalmers en train de baiser un radiateur.", "Yeah, Alisa's going to wake up and find Chalmers' boning the radiator.", 1]]}, "__e": [["Alisa va trouver Chalmers en train de baiser un radiateur.", "Yeah, Alisa's going to wake up and find Chalmers' boning the radiator.", 1]]}, "__e": [["Alisa va trouver Chalmers en train de baiser un radiateur.", "Yeah, Alisa's going to wake up and find Chalmers' boning the radiator.", 1]]}, "__e": [["Mon cher M. Chalmers en tant qu'assureur, vous vous souciez de ces morts prématurées.", "My dear Mr. Chalmers, you represent the Association of Insurance Underwriters, you're worried about the untimely deaths of these two Good Comrades.", 1], ["C'est ce qui a transformé le superintendant Chalmers en légume.", "It's what turned Superintendent Chalmers into a vegetable.", 1], ["Alisa va trouver Chalmers en train de baiser un radiateur.", "Yeah, Alisa's going to wake up and find Chalmers' boning the radiator.", 1]]}, "est": {"__C": 7, "demandé": {"__C": 1, "__e": [["Le Lieutenant Chalmers est demandé...", "Lieutenant commanders report to...", 1]]}, "le": {"__C": 1, "patron": {"__C": 1, "de": {"__C": 1, "__e": [["L'Inspecteur Chalmers est le patron de Skinner.", "Why, looking into this loveable mutt's eyes just melts my heart.", 1]]}, "__e": [["L'Inspecteur Chalmers est le patron de Skinner.", "Why, looking into this loveable mutt's eyes just melts my heart.", 1]]}, "__e": [["L'Inspecteur Chalmers est le patron de Skinner.", "Why, looking into this loveable mutt's eyes just melts my heart.", 1]]}, "en": {"__C": 1, "train": {"__C": 1, "de": {"__C": 1, "__e": [["L'inspecteur Chalmers est en train de pleurer comme une fillette.", "Right now, Superintendent Chalmers is at home crying like a little girl.", 1]]}, "__e": [["L'inspecteur Chalmers est en train de pleurer comme une fillette.", "Right now, Superintendent Chalmers is at home crying like a little girl.", 1]]}, "__e": [["L'inspecteur Chalmers est en train de pleurer comme une fillette.", "Right now, Superintendent Chalmers is at home crying like a little girl.", 1]]}, "__e": [["Madame Chalmers est une femme sincère qui s'est engagée dans une noble quête.", "Madame chalmers is sincere woman who has embarked on honorable quest.", 1], ["Ecoute, je suppose que le Dr Chalmers est avec toi.", "Look, I'm assuming Dr. Chalmers is with you.", 1], ["Le Dr Chalmers est une gentille dame âgée qui se trouve malheureusement être aussi le médecin légiste.", "Doc Chalmers is a very sweet little old lady who unfortunately also happens to be the local coroner.", 1]]}, "a": {"__C": 3, "dit": {"__C": 1, "que": {"__C": 1, "tout": {"__C": 1, "__e": [["Chalmers a dit que tout restait entre lui et moi.", "Mr. Chalmers said this was just between me and him. Me and him, and that's all.", 1]]}, "__e": [["Chalmers a dit que tout restait entre lui et moi.", "Mr. Chalmers said this was just between me and him. Me and him, and that's all.", 1]]}, "__e": [["Chalmers a dit que tout restait entre lui et moi.", "Mr. Chalmers said this was just between me and him. Me and him, and that's all.", 1]]}, "suggéré": {"__C": 1, "une": {"__C": 1, "fresque": {"__C": 1, "__e": [["Quand l'inspecteur Chalmers a suggéré une fresque murale, j'ai d'abord pensé à une fresque de Muriel.", "You know, when Superintendent Chalmers suggested a school mural... I almost thought he said a school Muriel.", 1]]}, "__e": [["Quand l'inspecteur Chalmers a suggéré une fresque murale, j'ai d'abord pensé à une fresque de Muriel.", "You know, when Superintendent Chalmers suggested a school mural... I almost thought he said a school Muriel.", 1]]}, "__e": [["Quand l'inspecteur Chalmers a suggéré une fresque murale, j'ai d'abord pensé à une fresque de Muriel.", "You know, when Superintendent Chalmers suggested a school mural... I almost thought he said a school Muriel.", 1]]}, "perdu": {"__C": 1, "le": {"__C": 1, "bout": {"__C": 1, "__e": [["Le superintendant Chalmers a perdu le bout de sa langue.", "Superintendent Chalmers lost the tip of his tongue.", 1]]}, "__e": [["Le superintendant Chalmers a perdu le bout de sa langue.", "Superintendent Chalmers lost the tip of his tongue.", 1]]}, "__e": [["Le superintendant Chalmers a perdu le bout de sa langue.", "Superintendent Chalmers lost the tip of his tongue.", 1]]}, "__e": [["Le superintendant Chalmers a perdu le bout de sa langue.", "Superintendent Chalmers lost the tip of his tongue.", 1], ["M. Chalmers a l'air un peu pâle, madame.", "Mr. chalmers is looking a bit peaked, ma'am.", 1], ["Chalmers a dit que tout restait entre lui et moi.", "Mr. Chalmers said this was just between me and him. Me and him, and that's all.", 1]]}, "et": {"__C": 14, "un": {"__C": 2, "ami": {"__C": 1, "__e": [["M. Chalmers et un ami.", "Mr. Chalmers and a friend.", 1]]}, "type": {"__C": 1, "veulent": {"__C": 1, "__e": [["Chalmers et un type veulent monter.", "Chalmers is downstairs and another man.", 1]]}, "__e": [["Chalmers et un type veulent monter.", "Chalmers is downstairs and another man.", 1]]}, "__e": [["M. Chalmers et un ami.", "Mr. Chalmers and a friend.", 1], ["Chalmers et un type veulent monter.", "Chalmers is downstairs and another man.", 1]]}, "l'autre": {"__C": 1, "de": {"__C": 1, "smithers": {"__C": 1, "__e": [["Une du commissaire Chalmers et l'autre de Smithers en vacances.", "Well, I would like to see what the fuss is about. It's a date. So...", 1]]}, "__e": [["Une du commissaire Chalmers et l'autre de Smithers en vacances.", "Well, I would like to see what the fuss is about. It's a date. So...", 1]]}, "__e": [["Une du commissaire Chalmers et l'autre de Smithers en vacances.", "Well, I would like to see what the fuss is about. It's a date. So...", 1]]}, "harry": {"__C": 1, "fait": {"__C": 1, "skinner": {"__C": 1, "__e": [["Hank fait Chalmers et Harry fait Skinner.", "You feel guilty because your stunt wound up costing a man his job. Yeah, I guess it is guilt.", 1]]}, "__e": [["Hank fait Chalmers et Harry fait Skinner.", "You feel guilty because your stunt wound up costing a man his job. Yeah, I guess it is guilt.", 1]]}, "__e": [["Hank fait Chalmers et Harry fait Skinner.", "You feel guilty because your stunt wound up costing a man his job. Yeah, I guess it is guilt.", 1]]}, "__e": [["Une du commissaire Chalmers et l'autre de Smithers en vacances.", "Well, I would like to see what the fuss is about. It's a date. So...", 1], ["On libère Chalmers et on se tire.", "- We nab Chalmers and get the hell out of here. - Yeah.", 1], ["Chalmers et ses amis sont plus malins qu'on le pensait.", "Apparently, Chalmers and his friends are more resourceful than we thought.", 1]]}, "qui": {"__C": 4, "dirige": {"__C": 1, "ou": {"__C": 1, "moi": {"__C": 1, "__e": [["C' est Chalmers qui dirige ou moi ?", "Does Chalmers run the case, or do I?", 1]]}, "__e": [["C' est Chalmers qui dirige ou moi ?", "Does Chalmers run the case, or do I?", 1]]}, "__e": [["C' est Chalmers qui dirige ou moi ?", "Does Chalmers run the case, or do I?", 1]]}, "est": {"__C": 1, "malléable": {"__C": 1, "__e": [["C'est plus le Dr Chalmers qui est malléable.", "Well, it's more Dr Chalmers is a very connable little old lady.", 1]]}, "__e": [["C'est plus le Dr Chalmers qui est malléable.", "Well, it's more Dr Chalmers is a very connable little old lady.", 1]]}, "adore": {"__C": 1, "lauder": {"__C": 1}, "__e": [["Patron, je te présente le Dr Sylvia Chalmers, qui adore Estée Lauder.", "Boss, I'd like you to meet Dr Sylvia Chalmers who loves Estée Lauder.", 1]]}, "__e": [["C'est Chalmers qui m'a flingué.", "Chalmers pulled the trigger that night.", 1], ["C'est plus le Dr Chalmers qui est malléable.", "Well, it's more Dr Chalmers is a very connable little old lady.", 1], ["C' est Chalmers qui dirige ou moi ?", "Does Chalmers run the case, or do I?", 1]]}, "__e": [["- Non, merci. M. Chalmers, votre oncle n'est pas mort dans un accident de train.", "Mr. chalmers, your Uncle didn't die in a train accident.", 1], ["C'était commode pour lui de prétendre qu'ils étaient de grands copains... mais je n'ai pas trouvé une seule personne qui les avait vus quelque part ensemble. QUINCAILLERIE CHALMERS", "It was convenient for him to say, yeah, they were best friends and they were best buds, but I never found one person that ever saw them go anywhere together.", 1], ["Parmi ce qui y a été acheté, il y avait un couteau et de la toile de protection de la marque Chalmers.", "Among the things that were bought from Chalmers were a 4-inch paring knife and drop cloths with the Chalmers tags on it.", 1]]}, "margate": {"__C": 115, "est": {"__C": 4, "charmant": {"__C": 1, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["Tout le monde dit que Margate est charmant et pas cher.", "Everyone says Margate's such a charming place and so inexpensive.", 1]]}, "__e": [["Tout le monde dit que Margate est charmant et pas cher.", "Everyone says Margate's such a charming place and so inexpensive.", 1]]}, "__e": [["Tout le monde dit que Margate est charmant et pas cher.", "Everyone says Margate's such a charming place and so inexpensive.", 1]]}, "un": {"__C": 1, "très": {"__C": 1, "bon": {"__C": 1, "__e": [["Bill Margate est un très bon enquêteur.", "I don't get it.", 1]]}, "__e": [["Bill Margate est un très bon enquêteur.", "I don't get it.", 1]]}, "__e": [["Bill Margate est un très bon enquêteur.", "I don't get it.", 1]]}, "l'enquêteur": {"__C": 1, "principal": {"__C": 1, "de": {"__C": 1, "__e": [["Billy Margate est l'enquêteur principal de 3 affaires de meurtre en cours.", "- Billy Margate is the lead detective on three pending murder cases.", 1]]}, "__e": [["Billy Margate est l'enquêteur principal de 3 affaires de meurtre en cours.", "- Billy Margate is the lead detective on three pending murder cases.", 1]]}, "__e": [["Billy Margate est l'enquêteur principal de 3 affaires de meurtre en cours.", "- Billy Margate is the lead detective on three pending murder cases.", 1]]}, "__e": [["Bill Margate est un très bon enquêteur.", "I don't get it.", 1], ["Billy Margate est l'enquêteur principal de 3 affaires de meurtre en cours.", "- Billy Margate is the lead detective on three pending murder cases.", 1], ["Tout le monde dit que Margate est charmant et pas cher.", "Everyone says Margate's such a charming place and so inexpensive.", 1]]}, "ou": {"__C": 2, "quoi": {"__C": 1, "__e": [["Tu t'es fait coincer à Margate ou quoi ?", "You get banged up in Margate or something?", 1]]}, "dans": {"__C": 1, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Il devait être à Margate, ou dans un autre endroit atroce.", "- or somewhere atrocious. - Rag bone!", 1]]}, "__e": [["Il devait être à Margate, ou dans un autre endroit atroce.", "- or somewhere atrocious. - Rag bone!", 1]]}, "__e": [["Il devait être à Margate, ou dans un autre endroit atroce.", "- or somewhere atrocious. - Rag bone!", 1]]}, "__e": [["Tu t'es fait coincer à Margate ou quoi ?", "You get banged up in Margate or something?", 1], ["Il devait être à Margate, ou dans un autre endroit atroce.", "- or somewhere atrocious. - Rag bone!", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "me": {"__C": 1, "débrouille": {"__C": 1, "__e": [["Je vends la maison, je vends la boutique, j'achéte un petit bungalow á Margate et je me débrouille avec ce qui reste.", "I sell the house, I sell the shop I buy a small tin-pot bungalow in Margate and scrape by on the remainder.", 1]]}, "__e": [["Je vends la maison, je vends la boutique, j'achéte un petit bungalow á Margate et je me débrouille avec ce qui reste.", "I sell the house, I sell the shop I buy a small tin-pot bungalow in Margate and scrape by on the remainder.", 1]]}, "__e": [["Je vends la maison, je vends la boutique, j'achéte un petit bungalow á Margate et je me débrouille avec ce qui reste.", "I sell the house, I sell the shop I buy a small tin-pot bungalow in Margate and scrape by on the remainder.", 1]]}, "ses": {"__C": 1, "ciels": {"__C": 1, "bleus": {"__C": 1, "__e": [["À moi, Margate et ses ciels bleus !", "Right! Margate, then.", 1]]}, "__e": [["À moi, Margate et ses ciels bleus !", "Right! Margate, then.", 1]]}, "__e": [["À moi, Margate et ses ciels bleus !", "Right! Margate, then.", 1]]}, "__e": [["À moi, Margate et ses ciels bleus !", "Right! Margate, then.", 1], ["Je vends la maison, je vends la boutique, j'achéte un petit bungalow á Margate et je me débrouille avec ce qui reste.", "I sell the house, I sell the shop I buy a small tin-pot bungalow in Margate and scrape by on the remainder.", 1]]}, "pour": {"__C": 3, "sally": {"__C": 1, "tate": {"__C": 1, "__e": [["Plus de Margate pour Sally Tate.", "And no more Margate for Sally Tate.", 1]]}, "__e": [["Plus de Margate pour Sally Tate.", "And no more Margate for Sally Tate.", 1]]}, "la": {"__C": 1, "journée": {"__C": 1, "__e": [["- À Margate, pour la journée.", "- Margate for the day.", 1]]}, "__e": [["- À Margate, pour la journée.", "- Margate for the day.", 1]]}, "te": {"__C": 1, "baratiner": {"__C": 1, "__e": [["Pourquoi j'irais jusqu'à Margate pour te baratiner ?", "Why would I come all the way to Margate if I was bullshitting you?", 1]]}, "__e": [["Pourquoi j'irais jusqu'à Margate pour te baratiner ?", "Why would I come all the way to Margate if I was bullshitting you?", 1]]}, "__e": [["Pourquoi j'irais jusqu'à Margate pour te baratiner ?", "Why would I come all the way to Margate if I was bullshitting you?", 1], ["Plus de Margate pour Sally Tate.", "And no more Margate for Sally Tate.", 1], ["- À Margate, pour la journée.", "- Margate for the day.", 1]]}, "a": {"__C": 3, "délibérément": {"__C": 1, "omis": {"__C": 1, "de": {"__C": 1, "__e": [["Selon moi, Margate a délibérément omis de récupérer les tests.", "I think Margate didn't get the test on purpose.", 1]]}, "__e": [["Selon moi, Margate a délibérément omis de récupérer les tests.", "I think Margate didn't get the test on purpose.", 1]]}, "__e": [["Selon moi, Margate a délibérément omis de récupérer les tests.", "I think Margate didn't get the test on purpose.", 1]]}, "beaucoup": {"__C": 1, "d'amis": {"__C": 1, "__e": [["Margate a beaucoup d'amis.", "Like Margate has a lot of friends.", 1]]}, "__e": [["Margate a beaucoup d'amis.", "Like Margate has a lot of friends.", 1]]}, "détruit": {"__C": 1, "toute": {"__C": 1, "preuve": {"__C": 1, "__e": [["En attendant trop longtemps, le détective Margate a détruit toute preuve d'ivresse.", "By waiting too long, Detective Margate destroyed any evidence of intoxication.", 1]]}, "__e": [["En attendant trop longtemps, le détective Margate a détruit toute preuve d'ivresse.", "By waiting too long, Detective Margate destroyed any evidence of intoxication.", 1]]}, "__e": [["En attendant trop longtemps, le détective Margate a détruit toute preuve d'ivresse.", "By waiting too long, Detective Margate destroyed any evidence of intoxication.", 1]]}, "__e": [["Margate a beaucoup d'amis.", "Like Margate has a lot of friends.", 1], ["Selon moi, Margate a délibérément omis de récupérer les tests.", "I think Margate didn't get the test on purpose.", 1], ["En attendant trop longtemps, le détective Margate a détruit toute preuve d'ivresse.", "By waiting too long, Detective Margate destroyed any evidence of intoxication.", 1]]}, "de": {"__C": 2, "pratiquer": {"__C": 1, "ce": {"__C": 1, "test": {"__C": 1, "__e": [["J'ai ordonné au policier William Margate de pratiquer ce test.", "I ordered Detective William Margate to get the test.", 1]]}, "__e": [["J'ai ordonné au policier William Margate de pratiquer ce test.", "I ordered Detective William Margate to get the test.", 1]]}, "__e": [["J'ai ordonné au policier William Margate de pratiquer ce test.", "I ordered Detective William Margate to get the test.", 1]]}, "toute": {"__C": 1, "façon": {"__C": 1, "__e": [["Mais c'est à cause de cela que j'étais en retard pour aller vous chercher ça va, je venais juste de revenir de Margate de toute façon", "It's OK, I'd just got back from Margate, anyway. Margate? What were you doing there?", 1]]}, "__e": [["Mais c'est à cause de cela que j'étais en retard pour aller vous chercher ça va, je venais juste de revenir de Margate de toute façon", "It's OK, I'd just got back from Margate, anyway. Margate? What were you doing there?", 1]]}, "__e": [["J'ai ordonné au policier William Margate de pratiquer ce test.", "I ordered Detective William Margate to get the test.", 1], ["Mais c'est à cause de cela que j'étais en retard pour aller vous chercher ça va, je venais juste de revenir de Margate de toute façon", "It's OK, I'd just got back from Margate, anyway. Margate? What were you doing there?", 1]]}, "__e": [["Je voulais m'assurer que tu savais que la raison de la venue de Serena à Margate... c'est toi.", "I just wanted to make sure that you knew that the reason Serena's in Margate is... to see you.", 1], ["J'espère que ce petit voyage à Margate servira à quelque chose ça va si je rentre directement à la maison après, monsieur ?", "I hope this little trip to Margate proves worthwhile. Is it all right if I go straight home afterwards, sir?", 1], ["Mais c'est à cause de cela que j'étais en retard pour aller vous chercher ça va, je venais juste de revenir de Margate de toute façon", "It's OK, I'd just got back from Margate, anyway. Margate? What were you doing there?", 1]]}, "samira": {"__C": 266, "a": {"__C": 4, "été": {"__C": 1, "arrêtée": {"__C": 1, "__e": [["- Samira a été arrêtée.", "-Samira's been arrested.", 1]]}, "__e": [["- Samira a été arrêtée.", "-Samira's been arrested.", 1]]}, "dit": {"__C": 1, "qu'elle": {"__C": 1, "t'a": {"__C": 1, "__e": [["Samira a dit qu'elle t'a vu avec Oncle Fétide chez lui.", "Samira said she saw you and Uncle Creepy alone in his room.", 1]]}, "__e": [["Samira a dit qu'elle t'a vu avec Oncle Fétide chez lui.", "Samira said she saw you and Uncle Creepy alone in his room.", 1]]}, "__e": [["Samira a dit qu'elle t'a vu avec Oncle Fétide chez lui.", "Samira said she saw you and Uncle Creepy alone in his room.", 1]]}, "paniqué": {"__C": 1, "m'a": {"__C": 1, "prise": {"__C": 1, "__e": [["J'ai perdu le contrôle, Samira a paniqué, m'a prise en photo et a voulu fuir.", "I lost control of the interview. Samira panicked, took a photo of me, and tried to run.", 1]]}, "__e": [["J'ai perdu le contrôle, Samira a paniqué, m'a prise en photo et a voulu fuir.", "I lost control of the interview. Samira panicked, took a photo of me, and tried to run.", 1]]}, "__e": [["J'ai perdu le contrôle, Samira a paniqué, m'a prise en photo et a voulu fuir.", "I lost control of the interview. Samira panicked, took a photo of me, and tried to run.", 1]]}, "__e": [["- Samira a été arrêtée.", "-Samira's been arrested.", 1], ["Samira a dit qu'elle t'a vu avec Oncle Fétide chez lui.", "Samira said she saw you and Uncle Creepy alone in his room.", 1], ["J'ai perdu le contrôle, Samira a paniqué, m'a prise en photo et a voulu fuir.", "I lost control of the interview. Samira panicked, took a photo of me, and tried to run.", 1]]}, "est": {"__C": 8, "sans-papiers": {"__C": 1}, "repartie": {"__C": 1, "au": {"__C": 1, "maroc": {"__C": 1, "__e": [["Tu sais que Samira est repartie au Maroc ?", "You know Samira's in Morocco?", 1]]}, "__e": [["Tu sais que Samira est repartie au Maroc ?", "You know Samira's in Morocco?", 1]]}, "__e": [["Tu sais que Samira est repartie au Maroc ?", "You know Samira's in Morocco?", 1]]}, "belle": {"__C": 1, "et": {"__C": 1, "elle": {"__C": 1, "__e": [["Samira est belle et elle t'aime.", "Samira is beautiful and she loves you", 1]]}, "__e": [["Samira est belle et elle t'aime.", "Samira is beautiful and she loves you", 1]]}, "__e": [["Samira est belle et elle t'aime.", "Samira is beautiful and she loves you", 1]]}, "__e": [["Tu sais que Samira est repartie au Maroc ?", "You know Samira's in Morocco?", 1], ["Samira est belle et elle t'aime.", "Samira is beautiful and she loves you", 1], ["Ton amie Samira est passée me voir aujourd'hui.", "Your friend Samira came to see me today.", 1]]}, "makhmalbaf": {"__C": 7, "d'après": {"__C": 1, "une": {"__C": 1, "nouvelle": {"__C": 1, "__e": [["Samira MAKHMALBAF d'après une nouvelle de Mohsen MAKHMALBAF", "Writing credits: Mohsen Makhmalbaf", 1]]}, "__e": [["Samira MAKHMALBAF d'après une nouvelle de Mohsen MAKHMALBAF", "Writing credits: Mohsen Makhmalbaf", 1]]}, "__e": [["Samira MAKHMALBAF d'après une nouvelle de Mohsen MAKHMALBAF", "Writing credits: Mohsen Makhmalbaf", 1]]}, "__e": [["Samira MAKHMALBAF d'après une nouvelle de Mohsen MAKHMALBAF", "Writing credits: Mohsen Makhmalbaf", 1], ["Un film de Samira MAKHMALBAF", "A film by Samira Makhmalbaf", 1], ["LE TABLEAU NOIR De Samira Makhmalbaf", "BLACKBOARDS a film by Samira MAKHMALBAF", 1]]}, "et": {"__C": 10, "les": {"__C": 2, "enfants": {"__C": 1, "__e": [["Je viens récupérer Samira et les enfants.", "I am coming to collect Samira and the children.", 1]]}, "filles": {"__C": 1, "__e": [["Samira et les filles.", "Samira and the girls.", 1]]}, "__e": [["Samira et les filles.", "Samira and the girls.", 1], ["Je viens récupérer Samira et les enfants.", "I am coming to collect Samira and the children.", 1]]}, "ensuite": {"__C": 1, "je": {"__C": 1, "m'en": {"__C": 1, "__e": [["Laisse-moi une minute pour m'expliquer, Samira, et ensuite je m'en vais.", "Give me a minute to explain, Samira, and then I'll go.", 1]]}, "__e": [["Laisse-moi une minute pour m'expliquer, Samira, et ensuite je m'en vais.", "Give me a minute to explain, Samira, and then I'll go.", 1]]}, "__e": [["Laisse-moi une minute pour m'expliquer, Samira, et ensuite je m'en vais.", "Give me a minute to explain, Samira, and then I'll go.", 1]]}, "sa": {"__C": 1, "famille": {"__C": 1, "étaient": {"__C": 1, "__e": [["Si Samira et sa famille étaient là, ils t'accueilleraient.", "Samira and her family aren't here yet, or they would be here to welcome you themselves.", 1]]}, "__e": [["Si Samira et sa famille étaient là, ils t'accueilleraient.", "Samira and her family aren't here yet, or they would be here to welcome you themselves.", 1]]}, "__e": [["Si Samira et sa famille étaient là, ils t'accueilleraient.", "Samira and her family aren't here yet, or they would be here to welcome you themselves.", 1]]}, "__e": [["Je viens récupérer Samira et les enfants.", "I am coming to collect Samira and the children.", 1], ["Laisse-moi une minute pour m'expliquer, Samira, et ensuite je m'en vais.", "Give me a minute to explain, Samira, and then I'll go.", 1], ["Samira et moi, on est en couple et on fait des \"soirées pyjama\".", "Uh, so Samira and I are a couple now, and we have \"sleepovers\"!", 1]]}, "tu": {"__C": 4, "ne": {"__C": 2, "dois": {"__C": 1, "pas": {"__C": 1, "__e": [["Samira, tu ne dois pas t'inquiéter pour moi.", "Samira, I don't want you to worry about me.", 1]]}, "__e": [["Samira, tu ne dois pas t'inquiéter pour moi.", "Samira, I don't want you to worry about me.", 1]]}, "devrais": {"__C": 1, "pas": {"__C": 1, "__e": [["Samira, tu ne devrais pas trainer dehors.", "Samira, you shouldn't be on the streets.", 1]]}, "__e": [["Samira, tu ne devrais pas trainer dehors.", "Samira, you shouldn't be on the streets.", 1]]}, "__e": [["Samira, tu ne devrais pas trainer dehors.", "Samira, you shouldn't be on the streets.", 1], ["Samira, tu ne dois pas t'inquiéter pour moi.", "Samira, I don't want you to worry about me.", 1]]}, "portes": {"__C": 1, "offense": {"__C": 1, "à": {"__C": 1, "__e": [["Samira, tu portes offense à Allah.", "Samira, you are offending Allah.", 1]]}, "__e": [["Samira, tu portes offense à Allah.", "Samira, you are offending Allah.", 1]]}, "__e": [["Samira, tu portes offense à Allah.", "Samira, you are offending Allah.", 1]]}, "te": {"__C": 1, "rappelles": {"__C": 1, "__e": [["Samira, tu te rappelles ?", "Remember?", 1]]}, "__e": [["Samira, tu te rappelles ?", "Remember?", 1]]}, "__e": [["Samira, tu te rappelles ?", "Remember?", 1], ["Samira, tu ne devrais pas trainer dehors.", "Samira, you shouldn't be on the streets.", 1], ["Samira, tu ne dois pas t'inquiéter pour moi.", "Samira, I don't want you to worry about me.", 1]]}, "va": {"__C": 5, "me": {"__C": 1, "briser": {"__C": 1, "les": {"__C": 1, "__e": [["Samira va me briser les grelots.", "Samira is going to bust my sac.", 1]]}, "__e": [["Samira va me briser les grelots.", "Samira is going to bust my sac.", 1]]}, "__e": [["Samira va me briser les grelots.", "Samira is going to bust my sac.", 1]]}, "se": {"__C": 1, "marier": {"__C": 1, "__e": [["Samira va se marier", "Samira will get married", 1]]}, "__e": [["Samira va se marier", "Samira will get married", 1]]}, "nous": {"__C": 1, "laisser": {"__C": 1, "__e": [["Ça sera une boniche Samira va nous laisser...", "She'll be a maid She'll leave us", 1]]}, "__e": [["Ça sera une boniche Samira va nous laisser...", "She'll be a maid She'll leave us", 1]]}, "__e": [["Ça sera une boniche Samira va nous laisser...", "She'll be a maid She'll leave us", 1], ["Samira va se marier", "Samira will get married", 1], ["J'espère que Samira va bien.", "-I hope Samira's doing okay. -[laughs]", 1]]}, "__e": [["Non, mais je respecte ton idée et malgré cette joie qu'elle met dans mon cœur, je suis comme Samira, j'y arrive pas.", "I respect your idea. Despite the joy with which it fills my heart, I'm like Samira, I just can't state obvious things.", 1], ["Je sais que tu m'en veux encore pour Samira, mais ma vie part en couilles et j'ai besoin de parler.", "Look, I, um, I know you're still mad at me about Samira, but my life's a fucked-up mess and I just really need someone to talk to. Oh, shit.", 1], ["Samira savait... Elle savait mieux que moi que cela devait être fait. et donc je sais que tu... que tu es entrain de mentir.", "Samira knew... she knew better than me what's needed to be done... and so I know that you... that you are lying.", 1]]}, "chasseresse": {"__C": 145, "est": {"__C": 6, "digne": {"__C": 1, "d'être": {"__C": 1, "mon": {"__C": 1, "__e": [["Seule la Chasseresse est digne d'être mon maître.", "I think she's the only one I'd like to learn from.", 1]]}, "__e": [["Seule la Chasseresse est digne d'être mon maître.", "I think she's the only one I'd like to learn from.", 1]]}, "__e": [["Seule la Chasseresse est digne d'être mon maître.", "I think she's the only one I'd like to learn from.", 1]]}, "par": {"__C": 1, "ici": {"__C": 1, "__e": [["Même la demoiselle sait que la Chasseresse est par ici.", "Even Miss Cui knows about the sightings of Lady Hermit.", 1]]}, "__e": [["Même la demoiselle sait que la Chasseresse est par ici.", "Even Miss Cui knows about the sightings of Lady Hermit.", 1]]}, "tombée": {"__C": 1, "dans": {"__C": 1, "mon": {"__C": 1, "__e": [["La Chasseresse est tombée dans mon piège.", "Ha, that Hermit Lady fell for my trick.", 1]]}, "__e": [["La Chasseresse est tombée dans mon piège.", "Ha, that Hermit Lady fell for my trick.", 1]]}, "__e": [["La Chasseresse est tombée dans mon piège.", "Ha, that Hermit Lady fell for my trick.", 1]]}, "__e": [["La Chasseresse est tombée dans mon piège.", "Ha, that Hermit Lady fell for my trick.", 1], ["Seule la Chasseresse est digne d'être mon maître.", "I think she's the only one I'd like to learn from.", 1], ["Même la demoiselle sait que la Chasseresse est par ici.", "Even Miss Cui knows about the sightings of Lady Hermit.", 1]]}, "était": {"__C": 2, "à": {"__C": 1, "__e": [["Chang-chun, as-tu entendu dire que la Chasseresse était à Baijiang ?", "Changchun, have you ever heard of a certain Lady Hermit in Baijiang Town?", 1]]}, "immunisé": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Saviez-vous chasseresse était immunisé à la magie?", "Did you know the Huntress was immune to magic?", 1]]}, "__e": [["Saviez-vous chasseresse était immunisé à la magie?", "Did you know the Huntress was immune to magic?", 1]]}, "__e": [["Saviez-vous chasseresse était immunisé à la magie?", "Did you know the Huntress was immune to magic?", 1]]}, "__e": [["Chang-chun, as-tu entendu dire que la Chasseresse était à Baijiang ?", "Changchun, have you ever heard of a certain Lady Hermit in Baijiang Town?", 1], ["Saviez-vous chasseresse était immunisé à la magie?", "Did you know the Huntress was immune to magic?", 1]]}, "de": {"__C": 6, "licorne": {"__C": 2, "olivia": {"__C": 1, "__e": [["Une vierge, la dernière chasseresse de licorne. Olivia.", "The virgin, lovecraft, the last of the unicorn hunters.", 1]]}, "__e": [["La dernière chasseresse de licorne.", "Last of the unicorn hunters.", 1], ["Une vierge, la dernière chasseresse de licorne. Olivia.", "The virgin, lovecraft, the last of the unicorn hunters.", 1]]}, "cary": {"__C": 1, "agos": {"__C": 1, "__e": [["Kalinda Sharma, êtes-vous la chasseresse de Cary Agos ?", "Kalinda Sharma, are you Cary Agos' hunter?", 1]]}, "__e": [["Kalinda Sharma, êtes-vous la chasseresse de Cary Agos ?", "Kalinda Sharma, are you Cary Agos' hunter?", 1]]}, "vaurien": {"__C": 1, "comme": {"__C": 1, "anne": {"__C": 1, "__e": [["Je m'attendais à Indiana Joan, une chasseresse de vaurien, comme Anne Bonny ou Mary Read.", "I was expecting indiana joan, A rapscallion huntress, like anne bonny. Or mary read.", 1]]}, "__e": [["Je m'attendais à Indiana Joan, une chasseresse de vaurien, comme Anne Bonny ou Mary Read.", "I was expecting indiana joan, A rapscallion huntress, like anne bonny. Or mary read.", 1]]}, "__e": [["Je m'attendais à Indiana Joan, une chasseresse de vaurien, comme Anne Bonny ou Mary Read.", "I was expecting indiana joan, A rapscallion huntress, like anne bonny. Or mary read.", 1]]}, "__e": [["Une vierge, la dernière chasseresse de licorne. Olivia.", "The virgin, lovecraft, the last of the unicorn hunters.", 1], ["Je suis la Chasseresse de la Forêt.", "I am Huntress of the Forest.", 1], ["Je me suis donnée corps et âme et enfin, j'ai été nommée Grande Chasseresse de guerre.", "I pushed this scarred body of mine till I was named the Grand Huntress of War.", 1]]}, "vierge": {"__C": 3, "et": {"__C": 1, "que": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Mais Viviane m'assura que l'avenir d'Avalon dépendait de ce que je joue le rôle de la chasseresse vierge et que j'aurais pour partenaire celui qui tuerait le cerf-roi.", "But Viviane assured me that the future of Avalon depended on my playing the role of the virgin huntress and that my partner would be the man who killed the king stag.", 1]]}, "__e": [["Mais Viviane m'assura que l'avenir d'Avalon dépendait de ce que je joue le rôle de la chasseresse vierge et que j'aurais pour partenaire celui qui tuerait le cerf-roi.", "But Viviane assured me that the future of Avalon depended on my playing the role of the virgin huntress and that my partner would be the man who killed the king stag.", 1]]}, "__e": [["Mais Viviane m'assura que l'avenir d'Avalon dépendait de ce que je joue le rôle de la chasseresse vierge et que j'aurais pour partenaire celui qui tuerait le cerf-roi.", "But Viviane assured me that the future of Avalon depended on my playing the role of the virgin huntress and that my partner would be the man who killed the king stag.", 1]]}, "c'était": {"__C": 1, "elle": {"__C": 1, "__e": [["La chasseresse vierge, c'était elle.", "She was the virgin huntress.", 1]]}, "__e": [["La chasseresse vierge, c'était elle.", "She was the virgin huntress.", 1]]}, "__e": [["Mais Viviane m'assura que l'avenir d'Avalon dépendait de ce que je joue le rôle de la chasseresse vierge et que j'aurais pour partenaire celui qui tuerait le cerf-roi.", "But Viviane assured me that the future of Avalon depended on my playing the role of the virgin huntress and that my partner would be the man who killed the king stag.", 1], ["La chasseresse vierge, c'était elle.", "She was the virgin huntress.", 1], ["Tu ne connaîtras jamais l'identité de la chasseresse vierge.", "You will never know the identity of the virgin huntress.", 1]]}, "et": {"__C": 6, "tu": {"__C": 1, "es": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis la \"Chasseresse\" - et tu es la proie.", "And you're the prey.", 1]]}, "__e": [["Je suis la \"Chasseresse\" - et tu es la proie.", "And you're the prey.", 1]]}, "__e": [["Je suis la \"Chasseresse\" - et tu es la proie.", "And you're the prey.", 1]]}, "un": {"__C": 1, "loup": {"__C": 1, "blanc": {"__C": 1, "__e": [["Une chasseresse et un loup blanc mâle :", "A huntress and a white dog.", 1]]}, "__e": [["Une chasseresse et un loup blanc mâle :", "A huntress and a white dog.", 1]]}, "__e": [["Une chasseresse et un loup blanc mâle :", "A huntress and a white dog.", 1]]}, "c'est": {"__C": 1, "ta": {"__C": 1, "proie": {"__C": 1, "__e": [["Souviens-toi, Hilda. Tu es une chasseresse et c'est ta proie.", "And remember, Hilda, you're a huntress, and he's your prey.", 1]]}, "__e": [["Souviens-toi, Hilda. Tu es une chasseresse et c'est ta proie.", "And remember, Hilda, you're a huntress, and he's your prey.", 1]]}, "__e": [["Souviens-toi, Hilda. Tu es une chasseresse et c'est ta proie.", "And remember, Hilda, you're a huntress, and he's your prey.", 1]]}, "__e": [["Souviens-toi, Hilda. Tu es une chasseresse et c'est ta proie.", "And remember, Hilda, you're a huntress, and he's your prey.", 1], ["Je suis la \"Chasseresse\" - et tu es la proie.", "And you're the prey.", 1], ["Il a vu ce que cette alliance pouvait donner. Il a chargé son maître-spectre de séduire la servante, de droguer les mariés, de tuer votre chasseresse et de faire accuser votre roi.", "He saw where this new alliance could lead, so he had his shadowmaster seduce the handmaiden, drug the newlyweds, murder your huntress and implicate your king.", 1]]}, "qui": {"__C": 2, "règne": {"__C": 1, "sur": {"__C": 1, "ma": {"__C": 1, "__e": [["\"Le nom de ta belle chasseresse qui règne sur ma vie.", "\"Thy huntress' name that my full life doth sway.", 1]]}, "__e": [["\"Le nom de ta belle chasseresse qui règne sur ma vie.", "\"Thy huntress' name that my full life doth sway.", 1]]}, "__e": [["\"Le nom de ta belle chasseresse qui règne sur ma vie.", "\"Thy huntress' name that my full life doth sway.", 1]]}, "plus": {"__C": 1, "tard": {"__C": 1, "fera": {"__C": 1, "__e": [["Une talentueuse chasseresse qui plus tard fera face à la Bête Armée seulement d'une lance à pointe d'acier.", "A skilled hunter who would later face the Beast armed with nothing but a steel-tipped pike.", 1]]}, "__e": [["Une talentueuse chasseresse qui plus tard fera face à la Bête Armée seulement d'une lance à pointe d'acier.", "A skilled hunter who would later face the Beast armed with nothing but a steel-tipped pike.", 1]]}, "__e": [["Une talentueuse chasseresse qui plus tard fera face à la Bête Armée seulement d'une lance à pointe d'acier.", "A skilled hunter who would later face the Beast armed with nothing but a steel-tipped pike.", 1]]}, "__e": [["\"Le nom de ta belle chasseresse qui règne sur ma vie.", "\"Thy huntress' name that my full life doth sway.", 1], ["Une talentueuse chasseresse qui plus tard fera face à la Bête Armée seulement d'une lance à pointe d'acier.", "A skilled hunter who would later face the Beast armed with nothing but a steel-tipped pike.", 1]]}, "__e": [["Je me suis donnée corps et âme et enfin, j'ai été nommée Grande Chasseresse de guerre.", "I pushed this scarred body of mine till I was named the Grand Huntress of War.", 1], ["Je vais te dire, Inspecteur si les noms sont si importants pour toi tu peux m'appeler Chasseresse.", "I'll tell you what, Detective, this name thing's such a big deal for you, fine. You can call me Huntress.", 1], ["Je sais. Le truc, c'est que j'aimerais bien que la chasseresse arrive et donne un coup de main.", "It's just I always wish the Huntress would come along and help.", 1]]}, "ludus": {"__C": 71, "ne": {"__C": 2, "sont": {"__C": 1, "pas": {"__C": 1, "un": {"__C": 1, "__e": [["Les entrailles d'un ludus ne sont pas un endroit pour la fille d'un sénateur.", "The bowels of a ludus are no place For a senator's daughter.", 1]]}, "__e": [["Les entrailles d'un ludus ne sont pas un endroit pour la fille d'un sénateur.", "The bowels of a ludus are no place For a senator's daughter.", 1]]}, "__e": [["Les entrailles d'un ludus ne sont pas un endroit pour la fille d'un sénateur.", "The bowels of a ludus are no place For a senator's daughter.", 1]]}, "se": {"__C": 1, "relèverait": {"__C": 1, "pas": {"__C": 1, "__e": [["Perdre Crixus en plus de toi serait un coup dont ce ludus ne se relèverait pas.", "But to loose crixus along with you That would be a blow from which this ludus Would not recover.", 1]]}, "__e": [["Perdre Crixus en plus de toi serait un coup dont ce ludus ne se relèverait pas.", "But to loose crixus along with you That would be a blow from which this ludus Would not recover.", 1]]}, "__e": [["Perdre Crixus en plus de toi serait un coup dont ce ludus ne se relèverait pas.", "But to loose crixus along with you That would be a blow from which this ludus Would not recover.", 1]]}, "__e": [["Perdre Crixus en plus de toi serait un coup dont ce ludus ne se relèverait pas.", "But to loose crixus along with you That would be a blow from which this ludus Would not recover.", 1], ["Les entrailles d'un ludus ne sont pas un endroit pour la fille d'un sénateur.", "The bowels of a ludus are no place For a senator's daughter.", 1]]}, "de": {"__C": 7, "capoue": {"__C": 1, "__e": [["Tu es un invité de Batiatus, maître du plus grand ludus de Capoue.", "You're now an honored guest of Batiatus, master of the greatest ludus in Capua.", 1]]}, "quintus": {"__C": 2, "batiatus": {"__C": 2, "fournit": {"__C": 1}, "pourvoyeur": {"__C": 1}}, "__e": [["Le ludus de Quintus Lentulus Batiatus fournit les meilleurs gladiateurs de la République !", "Purveyor of the finest gladiators in all of the Republic!", 1], ["Chacun d'entre vous, de vous trouver ici, dans le ludus de Quintus Lentulus Batiatus pourvoyeur des meilleurs gladiateurs de toute la république !", "Each and every one of you, To find yourselves here, At the ludus of quintus lentulus", 1]]}, "batiatus": {"__C": 4, "je": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Quand nous étions encore dans le ludus de Batiatus, je t'ai dit que nous aurions pu être des frères , dans une autre vie.", "When we were yet of Batiatus' ludus, I spoke of how we may have been as brothers, in another life.", 1]]}, "__e": [["Quand nous étions encore dans le ludus de Batiatus, je t'ai dit que nous aurions pu être des frères , dans une autre vie.", "When we were yet of Batiatus' ludus, I spoke of how we may have been as brothers, in another life.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Tu es le dernier survivant parmi ceux qui se sont tenus à mes côtés lorsque le ludus de Batiatus a été mené à sa perte.", "You are the last yet living that stood with me when Batiatus' ludus was laid to ruin.", 1]]}, "__e": [["Tu es le dernier survivant parmi ceux qui se sont tenus à mes côtés lorsque le ludus de Batiatus a été mené à sa perte.", "You are the last yet living that stood with me when Batiatus' ludus was laid to ruin.", 1]]}, "__e": [["Amis de longue et courte date, soyez les bienvenus au sein du ludus de Batiatus.", "Friends, old and new! Gratitude for honoring the storied ludus of Batiatus with your presence this eve.", 1], ["Tu es le dernier survivant parmi ceux qui se sont tenus à mes côtés lorsque le ludus de Batiatus a été mené à sa perte.", "You are the last yet living that stood with me when Batiatus' ludus was laid to ruin.", 1], ["Quand nous étions encore dans le ludus de Batiatus, je t'ai dit que nous aurions pu être des frères , dans une autre vie.", "When we were yet of Batiatus' ludus, I spoke of how we may have been as brothers, in another life.", 1]]}, "__e": [["Amis de longue et courte date, soyez les bienvenus au sein du ludus de Batiatus.", "Friends, old and new! Gratitude for honoring the storied ludus of Batiatus with your presence this eve.", 1], ["Tu es le dernier survivant parmi ceux qui se sont tenus à mes côtés lorsque le ludus de Batiatus a été mené à sa perte.", "You are the last yet living that stood with me when Batiatus' ludus was laid to ruin.", 1], ["Quand nous étions encore dans le ludus de Batiatus, je t'ai dit que nous aurions pu être des frères , dans une autre vie.", "When we were yet of Batiatus' ludus, I spoke of how we may have been as brothers, in another life.", 1]]}, "est": {"__C": 2, "un": {"__C": 1, "vieil": {"__C": 1, "héritage": {"__C": 1, "__e": [["Ce ludus est un vieil héritage de mon mari.", "This ludus has been in my husband's family for generations.", 1]]}, "__e": [["Ce ludus est un vieil héritage de mon mari.", "This ludus has been in my husband's family for generations.", 1]]}, "__e": [["Ce ludus est un vieil héritage de mon mari.", "This ludus has been in my husband's family for generations.", 1]]}, "à": {"__C": 1, "damas": {"__C": 1, "__e": [["Son ludus est à Damas !", "His ludus is in damascus!", 1]]}, "__e": [["Son ludus est à Damas !", "His ludus is in damascus!", 1]]}, "__e": [["Son ludus est à Damas !", "His ludus is in damascus!", 1], ["Ce ludus est un vieil héritage de mon mari.", "This ludus has been in my husband's family for generations.", 1]]}, "et": {"__C": 6, "les": {"__C": 1, "ordres": {"__C": 1, "de": {"__C": 1, "__e": [["Pour la gloire de ce ludus, et les ordres de mon maître,", "My will. To the glory of this ludus, and the commands of my master, Batiatus.", 1]]}, "__e": [["Pour la gloire de ce ludus, et les ordres de mon maître,", "My will. To the glory of this ludus, and the commands of my master, Batiatus.", 1]]}, "__e": [["Pour la gloire de ce ludus, et les ordres de mon maître,", "My will. To the glory of this ludus, and the commands of my master, Batiatus.", 1]]}, "soigne": {"__C": 1, "la": {"__C": 1, "__e": [["Retourne au Ludus et soigne la.", "Return to the ludus and have medicos attend to it.", 1]]}, "__e": [["Retourne au Ludus et soigne la.", "Return to the ludus and have medicos attend to it.", 1]]}, "naevia": {"__C": 1, "retrouvera": {"__C": 1, "tes": {"__C": 1, "__e": [["Ensemble, nous ramènerons l'honneur dans ce ludus... Et Naevia retrouvera tes bras.", "Together we will restore honor to this ludus... and Naevia to your arms.", 1]]}, "__e": [["Ensemble, nous ramènerons l'honneur dans ce ludus... Et Naevia retrouvera tes bras.", "Together we will restore honor to this ludus... and Naevia to your arms.", 1]]}, "__e": [["Ensemble, nous ramènerons l'honneur dans ce ludus... Et Naevia retrouvera tes bras.", "Together we will restore honor to this ludus... and Naevia to your arms.", 1]]}, "__e": [["Retourne au Ludus et soigne la.", "Return to the ludus and have medicos attend to it.", 1], ["Et quand cela se terminera, je gagnerai le ludus et la villa de Batiatus en tant que récompense pour bons et loyaux services.", "And when it ends, I will gain Batiatus's ludus and villa as reward for loyal service.", 1], ["Pour la gloire de ce ludus, et les ordres de mon maître,", "My will. To the glory of this ludus, and the commands of my master, Batiatus.", 1]]}, "en": {"__C": 4, "ton": {"__C": 1, "absence": {"__C": 1, "__e": [["Tu as ordonné que je m'occupe du ludus en ton absence.", "You commanded that I run the ludus in your absence.", 1]]}, "__e": [["Tu as ordonné que je m'occupe du ludus en ton absence.", "You commanded that I run the ludus in your absence.", 1]]}, "dessous": {"__C": 1, "__e": [["Elle veut parler du ludus en dessous.", "She means the ludus below.", 1]]}, "tant": {"__C": 1, "que": {"__C": 1, "cadeau": {"__C": 1, "__e": [["Et nous donne ce ludus en tant que cadeau en reconnaissance de services honorés.", "And presents gift of this ludus in recognition of honored service.", 1]]}, "__e": [["Et nous donne ce ludus en tant que cadeau en reconnaissance de services honorés.", "And presents gift of this ludus in recognition of honored service.", 1]]}, "__e": [["Et nous donne ce ludus en tant que cadeau en reconnaissance de services honorés.", "And presents gift of this ludus in recognition of honored service.", 1]]}, "__e": [["Moi, la première chose que je ferais serait de convertir toutes les écoles de Ludus en répliques de Breakfast Club et Ferris Bueller.", "Because the first thing that I would do is convert all the schools on Ludus to replicas from The Breakfast Club and Ferris Bueller.", 1], ["Tu as ordonné que je m'occupe du ludus en ton absence.", "You commanded that I run the ludus in your absence.", 1], ["Et nous donne ce ludus en tant que cadeau en reconnaissance de services honorés.", "And presents gift of this ludus in recognition of honored service.", 1]]}, "du": {"__C": 2, "jeune": {"__C": 2, "vettius": {"__C": 1, "__e": [["Et le ludus du jeune Vettius.", "You misunderstand, Batiatus.", 1]]}, "__e": [["Et le ludus du jeune Vettius.", "You misunderstand, Batiatus.", 1], ["Ainsi que le ludus du jeune Vittus.", "And young Vettius' ludus.", 1]]}, "__e": [["Et le ludus du jeune Vettius.", "You misunderstand, Batiatus.", 1], ["Ainsi que le ludus du jeune Vittus.", "And young Vettius' ludus.", 1]]}, "__e": [["Quand nous étions encore dans le ludus de Batiatus, je t'ai dit que nous aurions pu être des frères , dans une autre vie.", "When we were yet of Batiatus' ludus, I spoke of how we may have been as brothers, in another life.", 1], ["Si je pouvais acheter cet homme et le former comme gladiateur dans mon ludus, alors, je doute de sa survie jusqu'au premier quartier de lune.", "If I were to purchase this man in addition to be trained at my ludus in the gladiatorial arts, why in his condition, I doubt he'll survive to the quarter moon.", 1], ["Les Romains connaissaient un jeu, peut-être similaire aux échecs, appelé « ludus latrunculorum » – un jeu de bandits.", "The Romans knew of a game, possibly similar to chess, called \"ludus latrunculorum\" – a game of robbers.", 0]]}, "ju-ri": {"__C": 174, "tu": {"__C": 7, "as": {"__C": 2, "un": {"__C": 1, "petit": {"__C": 1, "__e": [["Ju-ri, tu as un petit ami ?", "Ju-ri, you have a boyfriend?", 1]]}, "__e": [["Ju-ri, tu as un petit ami ?", "Ju-ri, you have a boyfriend?", 1]]}, "failli": {"__C": 1, "te": {"__C": 1, "__e": [["Ju-ri, tu as failli te faire avoir par un imitateur.", "Ju-ri, you almost fell for a copycat.", 1]]}, "__e": [["Ju-ri, tu as failli te faire avoir par un imitateur.", "Ju-ri, you almost fell for a copycat.", 1]]}, "__e": [["Ju-ri, tu as un petit ami ?", "Ju-ri, you have a boyfriend?", 1], ["Ju-ri, tu as failli te faire avoir par un imitateur.", "Ju-ri, you almost fell for a copycat.", 1]]}, "fais": {"__C": 1, "quoi": {"__C": 1, "__e": [["SANG-IN JU-RI, TU FAIS QUOI ?", "SANG-IN JU-RI, ARE YOU DOING ANYTHING RIGHT NOW?", 1]]}, "__e": [["SANG-IN JU-RI, TU FAIS QUOI ?", "SANG-IN JU-RI, ARE YOU DOING ANYTHING RIGHT NOW?", 1]]}, "peux": {"__C": 2, "apporter": {"__C": 1, "ça": {"__C": 1, "__e": [["Ju-ri, tu peux apporter ça aux clients ?", "Ju-ri, can you get this to those customers?", 1]]}, "__e": [["Ju-ri, tu peux apporter ça aux clients ?", "Ju-ri, can you get this to those customers?", 1]]}, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["Ju-ri, tu peux le faire.", "Ju-ri, you got this.", 1]]}, "__e": [["Ju-ri, tu peux le faire.", "Ju-ri, you got this.", 1]]}, "__e": [["Ju-ri, tu peux le faire.", "Ju-ri, you got this.", 1], ["Ju-ri, tu peux apporter ça aux clients ?", "Ju-ri, can you get this to those customers?", 1]]}, "__e": [["Ju-ri, tu as un petit ami ?", "Ju-ri, you have a boyfriend?", 1], ["Ju-ri, tu peux apporter ça aux clients ?", "Ju-ri, can you get this to those customers?", 1], ["Ju-ri, tu as failli te faire avoir par un imitateur.", "Ju-ri, you almost fell for a copycat.", 1]]}, "a": {"__C": 6, "appelé": {"__C": 2, "pour": {"__C": 1, "dire": {"__C": 1, "__e": [["Ju-ri a appelé pour dire qu'elle serait en retard.", "Ju-ri called earlier saying she's going to be late.", 1]]}, "__e": [["Ju-ri a appelé pour dire qu'elle serait en retard.", "Ju-ri called earlier saying she's going to be late.", 1]]}, "__e": [["Ju-ri a appelé.", "Ju-ri called.", 1], ["Ju-ri a appelé pour dire qu'elle serait en retard.", "Ju-ri called earlier saying she's going to be late.", 1]]}, "ramené": {"__C": 1, "une": {"__C": 1, "amie": {"__C": 1, "__e": [["Ju-ri a ramené une amie pour la première fois de sa vie, et c'était Mun-yeong.", "Ju-ri brought over a friend for the first time in her life, and that was Mun-yeong.", 1]]}, "__e": [["Ju-ri a ramené une amie pour la première fois de sa vie, et c'était Mun-yeong.", "Ju-ri brought over a friend for the first time in her life, and that was Mun-yeong.", 1]]}, "__e": [["Ju-ri a ramené une amie pour la première fois de sa vie, et c'était Mun-yeong.", "Ju-ri brought over a friend for the first time in her life, and that was Mun-yeong.", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "son": {"__C": 1, "__e": [["Ju-ri a dit que son sac à main et sa carte étaient des faux. Finalement elle était réglo.", "Ju-ri said both her bag and business card were fake.", 1]]}, "__e": [["Ju-ri a dit que son sac à main et sa carte étaient des faux. Finalement elle était réglo.", "Ju-ri said both her bag and business card were fake.", 1]]}, "__e": [["Ju-ri a dit que son sac à main et sa carte étaient des faux. Finalement elle était réglo.", "Ju-ri said both her bag and business card were fake.", 1]]}, "__e": [["Je crois que Ju-ri a été enlevée par une folle !", "I think Ju-ri was kidnapped by some crazy woman!", 1], ["Ju-ri a de la chance d'avoir un père comme toi.", "Ju-ri's such a lucky kid to have a dad like you.", 1], ["Ju-ri a dit que son sac à main et sa carte étaient des faux. Finalement elle était réglo.", "Ju-ri said both her bag and business card were fake.", 1]]}, "est": {"__C": 7, "une": {"__C": 3, "pleurnicharde": {"__C": 2, "__e": [["- Ju-ri est une pleurnicharde", "-Nam Ju-ri is a crybaby", 1]]}, "idiote": {"__C": 1, "__e": [["Ju-ri est une idiote", "-Nam Ju-ri is an idiot -Nam Ju-ri is an idiot", 1]]}, "__e": [["- Ju-ri est une pleurnicharde", "-Nam Ju-ri is a crybaby", 1], ["Ju-ri est une idiote", "-Nam Ju-ri is an idiot -Nam Ju-ri is an idiot", 1]]}, "dans": {"__C": 1, "sa": {"__C": 1, "chambre": {"__C": 1, "__e": [["Ju-ri est dans sa chambre !", "Ju-ri is in her room!", 1]]}, "__e": [["Ju-ri est dans sa chambre !", "Ju-ri is in her room!", 1]]}, "__e": [["Ju-ri est dans sa chambre !", "Ju-ri is in her room!", 1]]}, "là": {"__C": 1, "__e": [["Est-ce que Ju-ri est là ?", "Is Ju-ri here by any chance?", 1]]}, "__e": [["Est-ce que Ju-ri est là ?", "Is Ju-ri here by any chance?", 1], ["Comme tu le sais, ma Ju-ri est très jolie.", "As you know, my Ju-ri is so pretty.", 1], ["Ju-ri est mon invitée, et toi, tu as forcé ton entrée.", "Ju-ri's my guest while you weren't invited in.", 1]]}, "je": {"__C": 5, "vais": {"__C": 1, "me": {"__C": 1, "commander": {"__C": 1, "__e": [["Ju-ri, je vais me commander un café.", "Ju-ri, I'm going to order some coffee.", 1]]}, "__e": [["Ju-ri, je vais me commander un café.", "Ju-ri, I'm going to order some coffee.", 1]]}, "__e": [["Ju-ri, je vais me commander un café.", "Ju-ri, I'm going to order some coffee.", 1]]}, "veux": {"__C": 1, "te": {"__C": 1, "parler": {"__C": 1, "__e": [["Ju-ri, je veux te parler ?", "Ju-ri, spare me a moment.", 1]]}, "__e": [["Ju-ri, je veux te parler ?", "Ju-ri, spare me a moment.", 1]]}, "__e": [["Ju-ri, je veux te parler ?", "Ju-ri, spare me a moment.", 1]]}, "t'ai": {"__C": 1, "dit": {"__C": 1, "de": {"__C": 1, "__e": [["Ju-ri, je t'ai dit de surveiller ton langage.", "Ju-ri, didn't I tell you not to use such words?", 1]]}, "__e": [["Ju-ri, je t'ai dit de surveiller ton langage.", "Ju-ri, didn't I tell you not to use such words?", 1]]}, "__e": [["Ju-ri, je t'ai dit de surveiller ton langage.", "Ju-ri, didn't I tell you not to use such words?", 1]]}, "__e": [["Ju-ri, je veux te parler ?", "Ju-ri, spare me a moment.", 1], ["Ju-ri, je vais me commander un café.", "Ju-ri, I'm going to order some coffee.", 1], ["Ju-ri, je t'ai dit de surveiller ton langage.", "Ju-ri, didn't I tell you not to use such words?", 1]]}, "va": {"__C": 3, "rester": {"__C": 1, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["- Ju-ri va rester avec moi ce soir.", "-Ju-ri will stay with me tonight.", 1]]}, "__e": [["- Ju-ri va rester avec moi ce soir.", "-Ju-ri will stay with me tonight.", 1]]}, "__e": [["- Ju-ri va rester avec moi ce soir.", "-Ju-ri will stay with me tonight.", 1]]}, "commencer": {"__C": 1, "sa": {"__C": 1, "performance": {"__C": 1, "__e": [["- Oh Ju-ri va commencer sa performance.", "-Oh Ju-ri will begin her performance.", 1]]}, "__e": [["- Oh Ju-ri va commencer sa performance.", "-Oh Ju-ri will begin her performance.", 1]]}, "__e": [["- Oh Ju-ri va commencer sa performance.", "-Oh Ju-ri will begin her performance.", 1]]}, "me": {"__C": 1, "parler": {"__C": 1, "comme": {"__C": 1, "__e": [["Ju-ri va me parler comme à une de ses copines demain.", "I'm sure Ju-ri will speak casually to me tomorrow.", 1]]}, "__e": [["Ju-ri va me parler comme à une de ses copines demain.", "I'm sure Ju-ri will speak casually to me tomorrow.", 1]]}, "__e": [["Ju-ri va me parler comme à une de ses copines demain.", "I'm sure Ju-ri will speak casually to me tomorrow.", 1]]}, "__e": [["- Oh Ju-ri va commencer sa performance.", "-Oh Ju-ri will begin her performance.", 1], ["- Ju-ri va rester avec moi ce soir.", "-Ju-ri will stay with me tonight.", 1], ["Ju-ri va me parler comme à une de ses copines demain.", "I'm sure Ju-ri will speak casually to me tomorrow.", 1]]}, "c'est": {"__C": 4, "ton": {"__C": 1, "père": {"__C": 1, "__e": [["Ju-ri, c'est ton père !", "Ju-ri, it's your dad!", 1]]}, "__e": [["Ju-ri, c'est ton père !", "Ju-ri, it's your dad!", 1]]}, "quel": {"__C": 1, "pied": {"__C": 1, "__e": [["Ju-ri, c'est quel pied ?", "Ju-ri, which foot is it?", 1]]}, "__e": [["Ju-ri, c'est quel pied ?", "Ju-ri, which foot is it?", 1]]}, "papa": {"__C": 1, "__e": [["- Ju-ri, c'est papa !", "-Ju-ri, it's Dad!", 1]]}, "__e": [["- Ju-ri, c'est papa !", "-Ju-ri, it's Dad!", 1], ["Ju-ri, c'est quel pied ?", "Ju-ri, which foot is it?", 1], ["Ju-ri, c'est ton père !", "Ju-ri, it's your dad!", 1]]}, "__e": [["Il y a tant de choses que je veux savoir sur Nam Ju-ri.", "There are so many things I want to know about Nam Ju-ri.", 1], ["Ju-ri a dit que son sac à main et sa carte étaient des faux. Finalement elle était réglo.", "Ju-ri said both her bag and business card were fake.", 1], ["Ce n'est peut-être pas à moi de vous dire ça, mais Ju-ri n'est plus une petite fille.", "I may be overstepping my boundaries, but Ju-ri's not a little kid anymore.", 1]]}}