{"mêlé": {"__C": 3728, "au": {"__C": 102, "meurtre": {"__C": 29, "de": {"__C": 19, "votre": {"__C": 2, "__e": [["C'est un cambrioleur professionnel, et nous croyons qu'il est mêlé au meurtre de votre femme.", "He's a career burglar and, we believe, involved in your wife's shooting.", 1], ["Il est possible qu'il était mêlé au meurtre de votre mari.", "It's possible he had a hand in your husband's murder.", 1]]}, "2": {"__C": 2, "__e": [["Il serait mêlé au meurtre de 2 agents fédéraux en 2013.", "He has been wanted ever since being linked to the killing of two federal agents in 2013.", 1]]}, "__e": [["Je crois qu'il est mêlé au meurtre de vos parents.", "I think he had something to do with killing your parents.", 1], ["Il est possible qu'il était mêlé au meurtre de votre mari.", "It's possible he had a hand in your husband's murder.", 1], ["Vous ne croyez tout de même pas que je suis mêlé au meurtre de... ?", "Oh, surely you don't believe I had anything to do with Allen's death?", 1]]}, "mentionné": {"__C": 1, "par": {"__C": 1, "__e": [["Tu es impliqué concernant l'argent de Frankie, tu es mêlé au meurtre mentionné par Portugal ce soir, et tu fais aussi partie de la chasse à l'homme de Vince.", "You're part of the grab for Frankie's money, you're part of the murder that Portugal talked about tonight, even the manhunt for Vince, you're part of that, too.", 1]]}, "__e": [["Tu es impliqué concernant l'argent de Frankie, tu es mêlé au meurtre mentionné par Portugal ce soir, et tu fais aussi partie de la chasse à l'homme de Vince.", "You're part of the grab for Frankie's money, you're part of the murder that Portugal talked about tonight, even the manhunt for Vince, you're part of that, too.", 1]]}, "__e": [["Je crois qu'il est mêlé au meurtre de vos parents.", "I think he had something to do with killing your parents.", 1], ["Il est possible qu'il était mêlé au meurtre de votre mari.", "It's possible he had a hand in your husband's murder.", 1], ["Vous ne croyez tout de même pas que je suis mêlé au meurtre de... ?", "Oh, surely you don't believe I had anything to do with Allen's death?", 1]]}, "mien": {"__C": 4, "la": {"__C": 1, "fera": {"__C": 1, "__e": [["Son sang, mêlé au mien, la fera revenir...", "So his blood mixed with my virgin blood brings her back?", 1]]}, "__e": [["Son sang, mêlé au mien, la fera revenir...", "So his blood mixed with my virgin blood brings her back?", 1]]}, "__e": [["Son sang s'est mêlé au mien.", "Some of its blood mixed with mine.", 1], ["Son sang, mêlé au mien, la fera revenir...", "So his blood mixed with my virgin blood brings her back?", 1], ["Sous le grand arbre, ton sang s'est mêlé au mien.", "Under the big tree our blood intermingled.", 1]]}, "kidnapping": {"__C": 4, "d'elise": {"__C": 1, "__e": [["Charlie a cru comprendre que l'un d'entre nous serait mêlé au kidnapping d'Elise.", "Why? Well, you see, it's been brought to Charlie's attention... That one of us might be in on Elise's kidnapping.", 1]]}, "__e": [["M. Barret pense qu'il y a un traître mêlé au kidnapping.", "Mr. Barret thinks there might be an inside player involved... In Elise's kidnapping.", 1], ["Elle m'a engagé pour savoir qui parmi vous est mêlé au kidnapping.", "She hired me to find out which one of you was involved in Leo's kidnapping.", 1], ["Charlie a des raisons de penser... qu'il y aurait un traître mêlé au kidnapping.", "Charlie has reason to believe... That... There could be a...", 1]]}, "__e": [["Il est possible qu'il était mêlé au meurtre de votre mari.", "It's possible he had a hand in your husband's murder.", 1], ["Vous ne croyez tout de même pas que je suis mêlé au meurtre de... ?", "Oh, surely you don't believe I had anything to do with Allen's death?", 1], ["N'est pas le genre de gars qu'on veut voir mêlé au public. Je suis d'accord.", "Is not the kind of guy you want mixing with the general public.", 1]]}, "de": {"__C": 181, "ce": {"__C": 12, "qui": {"__C": 12, "ne": {"__C": 9, "__e": [["Tu t'es encore mêlé de ce qui ne te regarde pas.", "You messin' again, Bubba, who ain't oughta be messin'.", 1], ["Je me suis mêlé de ce qui ne me regarde pas, je suis désolé.", "But I guess I stuck my nose in too far. It wasn't what I intended.", 1], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0]]}, "te": {"__C": 3, "__e": [["- Est-ce que je m'avance trop en disant que tu t'es mêlé de ce qui te regardait pas?", "- Meddled in someone's business? - No, in business that concerns me.", 1], ["Tu t'es mêlé de ce qui te regardait pas?", "Or sticking your nose where it's not wanted?", 1], ["Tu t'es mêlé de ce qui te regardait pas et tu as tué mon petit frère !", "Stuck your nose where it didn't belong. Now you've killed my baby brother.", 1]]}, "__e": [["Tu t'es encore mêlé de ce qui ne te regarde pas.", "You messin' again, Bubba, who ain't oughta be messin'.", 1], ["Je me suis mêlé de ce qui ne me regarde pas, je suis désolé.", "But I guess I stuck my nose in too far. It wasn't what I intended.", 1], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0]]}, "__e": [["Tu t'es encore mêlé de ce qui ne te regarde pas.", "You messin' again, Bubba, who ain't oughta be messin'.", 1], ["Je me suis mêlé de ce qui ne me regarde pas, je suis désolé.", "But I guess I stuck my nose in too far. It wasn't what I intended.", 1], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0]]}, "mes": {"__C": 14, "affaires": {"__C": 13, "ça": {"__C": 1, "__e": [["Si tu ne t'étais pas mêlé de mes affaires, ça ne te serait pas arrivé.", "You should never have tempered with me if you didn't want what you not.", 1]]}, "pour": {"__C": 1, "__e": [["Tu t'es mêlé de mes affaires pour la dernière fois M.Kuffs.", "You've meddled in my business for the last time, Mr. Kuffs.", 1]]}, "__e": [["Vous vous êtes mêlé de mes affaires une fois de trop.", "You're gonna put foot on my patch once too often, Malechie.", 1], ["Si tu ne t'étais pas mêlé de mes affaires, ça ne te serait pas arrivé.", "You should never have tempered with me if you didn't want what you not.", 1], ["Ca ne me plaît pas ici et je ne serais pas là si tu ne t'étais pas mêlé de mes affaires.", "Now you listen to me. I don't like it here.", 1]]}, "plans": {"__C": 1, "auparavant": {"__C": 1, "__e": [["Parce que Merlin s'est trop mêlé de mes plans auparavant.", "Because Merlin has meddled in my plans once too often.", 1]]}, "__e": [["Parce que Merlin s'est trop mêlé de mes plans auparavant.", "Because Merlin has meddled in my plans once too often.", 1]]}, "__e": [["Vous vous êtes mêlé de mes affaires une fois de trop.", "You're gonna put foot on my patch once too often, Malechie.", 1], ["Si tu ne t'étais pas mêlé de mes affaires, ça ne te serait pas arrivé.", "You should never have tempered with me if you didn't want what you not.", 1], ["Ca ne me plaît pas ici et je ne serais pas là si tu ne t'étais pas mêlé de mes affaires.", "Now you listen to me. I don't like it here.", 1]]}, "tes": {"__C": 15, "affaires": {"__C": 14, "depuis": {"__C": 1, "__e": [["Je ne me suis jamais mêlé de tes affaires, depuis l'époque où tu as disparu pendant sept ans, après la guerre.", "I've never meddled in your affairs, going back to the time after the war when you disappeared for some seven years.", 1]]}, "en": {"__C": 1, "__e": [["Tu la ramènes ici pour te venger de moi parce que tu es en pétard contre moi pour m'être mêlé de tes affaires en essayant de te dire comment faire avec les filles.", "You're bringing her around here to get back at me because you're pissed at me for getting in your business and trying to tell you how to get girls.", 1]]}, "__e": [["Je ne me suis jamais mêlé de tes affaires.", "And I've never gotten involved in your business until now.", 1], ["Je ne me suis jamais mêlé de tes affaires ou de tes amis.", "I don't meddle with you or with yourfriends.", 1], ["Je ne me suis jamais mêlé de tes affaires, depuis l'époque où tu as disparu pendant sept ans, après la guerre.", "I've never meddled in your affairs, going back to the time after the war when you disappeared for some seven years.", 1]]}, "oignons": {"__C": 1, "et": {"__C": 1, "__e": [["Je viens m'excuser de m'être mêlé de tes oignons et je viens t'aider mais on dirait que tout baigne.", "I came to apologize for undercutting your authority around here and to offer my services, but it looks like you're doing just fine without me.", 1]]}, "__e": [["Je viens m'excuser de m'être mêlé de tes oignons et je viens t'aider mais on dirait que tout baigne.", "I came to apologize for undercutting your authority around here and to offer my services, but it looks like you're doing just fine without me.", 1]]}, "__e": [["Je ne me suis jamais mêlé de tes affaires.", "And I've never gotten involved in your business until now.", 1], ["Je ne me suis jamais mêlé de tes affaires ou de tes amis.", "I don't meddle with you or with yourfriends.", 1], ["Je ne me suis jamais mêlé de tes affaires, depuis l'époque où tu as disparu pendant sept ans, après la guerre.", "I've never meddled in your affairs, going back to the time after the war when you disappeared for some seven years.", 1]]}, "__e": [["Ca ne me plaît pas ici et je ne serais pas là si tu ne t'étais pas mêlé de mes affaires.", "Now you listen to me. I don't like it here.", 1], ["Il s'est mêlé de nos affaires de famille et je crois qu'il veut se mettre entre toi et moi.", "Getting in our family business, and I think he's trying to come between you and me.", 1], ["Il s'est mêlé de ce qui ne le regardait pas, et cela s'est retourné contre lui.", "He meddled where he wasn't wanted and it backfired on him.", 0]]}, "à": {"__C": 2182, "tout": {"__C": 260, "ça": {"__C": 228, "je": {"__C": 3, "__e": [["Je suppose que tu as une bonne raison pour être mêlé à tout ça ? Je l'ai trouv... Heu !", "l suppose you have a satisfactory explanation for your involvement in this?", 1], ["Si Cedric est mêlé à tout ça, je le massacre.", "If Cedric had anythin' to do with this I'll personally rip him a new arse!", 1], ["Tu ne veux sans doute pas être mêlé à tout ça, je comprends, mais... j'ai besoin d'aide.", "Of course, I completely understand, but... I really need your help.", 1]]}, "mais": {"__C": 3, "__e": [["Je pense qu'il est mêlé à tout ça, mais je n'ai pas pu le prouver.", "I think he's mixed up in all of this somehow, but I haven't been able to prove it.", 1], ["On pense qu'il est mêlé à tout ça, mais on ne peut pas le prouver.", "We think he's got something to do with this, But there's no evidence linking him.", 1], ["Comme je l'ai dit, je crois qu'il est mêlé à tout ça, mais il n'a pas tué 3 personnes.", "I- like I said, I believe that Jason had involvement. I don't believe he killed three people.", 1]]}, "__e": [["D'accord, on va dire que peut-être que je suis un peu mêlé à tout ça.", "Okay, let's say, for instance, that I maybe had something to do with it.", 1], ["Comme je l'ai dit, je crois qu'il est mêlé à tout ça, mais il n'a pas tué 3 personnes.", "I- like I said, I believe that Jason had involvement. I don't believe he killed three people.", 1], ["Quand j'ai su que votre fils était mêlé à tout ça, ça m'a fait penser à cette fille et tout ce qu'on a vécu.", "It's just when I heard your son was mixed up in all of this, I couldn't help but think about that young girl and everything we went though.", 1]]}, "cela": {"__C": 17, "qu'il": {"__C": 1, "__e": [["J'ignorais alors  que le Sélénite était mêlé à tout cela... qu'il avait conçu un plan insidieux tout en jouant au petit saint devant moi.", "Little did I know that the Moonling was mixed up in all this... that he had conceived a devious plan although to me he played the saintly innocent.", 1]]}, "à": {"__C": 1, "__e": [["Vous vous êtes mêlé à tout cela à la dernière minute , je le sais.", "You got mixed up in all of this at the last minute; I know that.", 1]]}, "__e": [["- Je ne veux rien savoir, ni être mêlé à tout cela.", "- I don't want to know anything. I don't want to be involved in it.", 1], ["Vous vous êtes mêlé à tout cela à la dernière minute , je le sais.", "You got mixed up in all of this at the last minute; I know that.", 1], ["Pour ce que ça vaut, je suis désolé vous êtes mêlé à tout cela, d'accord?", "For what it's worth, I am sorry you're mixed up in all of this, okay?", 1]]}, "__e": [["Comme je l'ai dit, je crois qu'il est mêlé à tout ça, mais il n'a pas tué 3 personnes.", "I- like I said, I believe that Jason had involvement. I don't believe he killed three people.", 1], ["Quand j'ai su que votre fils était mêlé à tout ça, ça m'a fait penser à cette fille et tout ce qu'on a vécu.", "It's just when I heard your son was mixed up in all of this, I couldn't help but think about that young girl and everything we went though.", 1], ["Je ne sais pas pourquoi vous êtes venue me voir, mais je ne peux pas être mêlé à tout.", "I don't know why you came to see me, but I can't get involved with everything.", 1]]}, "ça": {"__C": 676, "je": {"__C": 8, "dois": {"__C": 1, "__e": [["Je sais mais si Kevin est mêlé à ça, je dois le faire!", "I know that. But I have to do whatever I can for Kevin!", 1]]}, "ne": {"__C": 2, "__e": [["E, si mon frère est mêlé à ça, je ne le digérerai jamais.", "E, if my brother got anything to do with this, that's never gonna sit well with me, ever.", 1], ["Tu es mêlé à ça ? Je ne ferai jamais rien qui menacera ta confiance en moi.", "- Paved the way for your casino to move forward.", 1]]}, "__e": [["Si tu ne veux pas être mêlé à ça, je comprends parfaitement.", "Look, if you don't want to be involved, I understand. I do.", 1], ["Je sais mais si Kevin est mêlé à ça, je dois le faire!", "I know that. But I have to do whatever I can for Kevin!", 1], ["Je suppose que si tu ne m'avais pas mêlé à ça, je serais toujours en vie, n'est-ce pas ?", "I suppose if you hadn't gotten me involved in this, I'd be alive now, wouldn't I?", 1]]}, "mais": {"__C": 8, "je": {"__C": 3, "__e": [["Il ne voulait pas être mêlé à ça, mais je l'ai supplié de me couvrir car je savais que vous ne comprendriez pas.", "He didn't want anything to do with it, but I-I begged him to cover for me, because I didn't think that you would understand.", 1], ["Je sais pas comment tu es mêlé à ça, mais... je t'aime bien.", "I have no idea how you got involved in this, Jarod, but... I like you.", 1], ["Je ne voulais plus être mêlé à ça mais je suppose que c'est trop tard.", "I know I told you I didn't want to be involved with any of this anymore, but I guess it's too late.", 1]]}, "clark": {"__C": 1, "__e": [["Je savais que tu étais mêlé à ça, mais Clark croyait en toi.", "I knew you were a part of this,but clark actually trusted you.", 1]]}, "__e": [["Je sais pas comment tu es mêlé à ça, mais... je t'aime bien.", "I have no idea how you got involved in this, Jarod, but... I like you.", 1], ["Je ne voulais plus être mêlé à ça mais je suppose que c'est trop tard.", "I know I told you I didn't want to be involved with any of this anymore, but I guess it's too late.", 1], ["Désolé que ton nom soit mêlé à ça, mais vu ce qui se passe dans le comté, ce n'est pas moi, le problème.", "Look, I am sorry your name got dragged into this, Raylan, but with everything that is going on in this county, I am not the problem.", 1]]}, "__e": [["Je ne veux pas être mêlé à ça.", "I want nothing to do with this.", 0], ["Je ne voulais pas que vous soyez mêlé à ça.", "I didn't want you involved in this.", 0], ["Je ne voulais pas que tu sois mêlé à ça.", "I didn't want you involved in this.", 0]]}, "une": {"__C": 81, "bagarre": {"__C": 11, "dans": {"__C": 2, "__e": [["Onze ans et déjà mêlé à une bagarre dans un bordel.", "Eleven years old and already cut up in a whorehouse brawl.", 1], ["Et tu t'es mêlé à une bagarre dans un bar ?", "- Now she's going to find out you got into some drunken bar fight?", 1]]}, "qui": {"__C": 2, "__e": [["Javi a été mêlé à une bagarre qui a mal tourné.", "Javi was involved in a fight some time ago.", 1], ["Dans le bar où je travaillais, je me suis mêlé à une bagarre qui a mal tourné. Un des hommes est devenu lourdement handicapé à cause de moi.", "Trying to mediate in a fight, I turned violent, and I left one person with a severe disability.", 1]]}, "__e": [["En trois ans, a-t-il créé des problèmes ou a-t-il été mêlé à une bagarre ?", "And in these three years, has he caused any trouble? Has he been engaged in any fight or quarrel?", 1], ["Tu t'es trouvé mêlé à une bagarre ici et tu as tué plusieurs de mes hommes.", "You got into a fight here and you killed several of my men.", 1], ["On m'a dit que tu as été mêlé à une bagarre à la Maison des Fleurs.", "I heard you got into a fight at the House of Blossoms.", 1]]}, "affaire": {"__C": 14, "de": {"__C": 6, "__e": [["Il dit que vous êtes mêlé à une affaire de meurtre.", "He claims that you and others at the Hera Palace... are involved in some kind of a... murder case.", 1], ["J'ai cru comprendre qu'un de tes gars est mêlé à une affaire de meurtre.", "I understand one of your guys is mixed up in a murder case.", 1], ["Je n'ai aucune relation avec quelqu'un qui est mêlé à une affaire de meurtre.", "I have nothing to do... with that murder, okay?", 1]]}, "illégale": {"__C": 2, "__e": [["Butler était mêlé à une affaire illégale.", "I think that Butler was mixed up In something Illegal.", 1], ["Tu le penses mêlé à une affaire illégale ?", "So, do you think he was mixed up in something illegal?", 1]]}, "__e": [["J'ai cru comprendre qu'un de tes gars est mêlé à une affaire de meurtre.", "I understand one of your guys is mixed up in a murder case.", 1], ["Je n'ai aucune relation avec quelqu'un qui est mêlé à une affaire de meurtre.", "I have nothing to do... with that murder, okay?", 1], ["Je ne suis pas assez fou  pour rester mêlé à une affaire comme ça.", "I'm not crazy enough to stick to this ridiculous business.", 1]]}, "__e": [["Je n'ai aucune relation avec quelqu'un qui est mêlé à une affaire de meurtre.", "I have nothing to do... with that murder, okay?", 1], ["Je ne suis pas assez fou  pour rester mêlé à une affaire comme ça.", "I'm not crazy enough to stick to this ridiculous business.", 1], ["Comme si c'était pas assez d'être de retour dans ce monde, je me retrouve mêlé à une histoire d'amour.", "Being back in this world is annoying enough, but I'm also tangled up in a couple's love story.", 1]]}, "__e": [["Je ne voulais pas que vous soyez mêlé à ça.", "I didn't want you involved in this.", 0], ["Je ne voulais pas que tu sois mêlé à ça.", "I didn't want you involved in this.", 0], ["Je suis désolé, mais je ne veux pas être mêlé à cela.", "I'm sorry, but I don't want to have any part in this.", 0]]}, "et": {"__C": 32, "j'ai": {"__C": 3, "l'intention": {"__C": 1, "de": {"__C": 1, "__e": [["Mais je me suis mêlé et j'ai l'intention de continuer à me mêler de politique.", "But I have meddled and intend to continue meddling in politics.", 1]]}, "__e": [["Mais je me suis mêlé et j'ai l'intention de continuer à me mêler de politique.", "But I have meddled and intend to continue meddling in politics.", 1]]}, "entamé": {"__C": 1, "mon": {"__C": 1, "__e": [["Mais le destin s'en est mêlé et j'ai entamé mon périple avec Mugen et Jin.", "! She left out a lot... P.S. The Joushuu grilled manjuu buns we had were yummy.", 1]]}, "__e": [["Mais le destin s'en est mêlé et j'ai entamé mon périple avec Mugen et Jin.", "! She left out a lot... P.S. The Joushuu grilled manjuu buns we had were yummy.", 1]]}, "__e": [["Mais je me suis mêlé et j'ai l'intention de continuer à me mêler de politique.", "But I have meddled and intend to continue meddling in politics.", 1], ["Je m'en suis mêlé et j'ai blessé mon ami.", "I stuck my nose in my friend's business, and I hurt him.", 1], ["Je ne m'en suis pas mêlé et j'ai confiance que vous non plus.", "Now, I didn't pry and I trust you won't either.", 1]]}, "a": {"__C": 3, "frère": {"__C": 1, "li": {"__C": 1}}, "fait": {"__C": 1, "de": {"__C": 1, "__e": [["Mais le destin s'en est mêlé et a fait de toi un vampire.", "But the fates stepped in and made you a vampire.", 1]]}, "__e": [["Mais le destin s'en est mêlé et a fait de toi un vampire.", "But the fates stepped in and made you a vampire.", 1]]}, "__e": [["On les avait presque chassés quand un type s'en est mêlé et a étrillé Frère Li.", "We were about to wrap up A man appeared out of no where Brother Li got hurt too", 1], ["Même le Directeur de l'Hôpital s'en est mêlé et a refusé.", "Even the Hospital Director got involved and refused. The Hospital Director?", 1], ["Mais le destin s'en est mêlé et a fait de toi un vampire.", "But the fates stepped in and made you a vampire.", 1]]}, "je": {"__C": 3, "m'ennuie": {"__C": 1, "__e": [["Je suis déjà tout mêlé et je m'ennuie.", "I'm already bored and confused.", 1]]}, "devais": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je m'en suis mêlé et je devais aussi me retirer.", "I stepped into it, and it was only fair that I stepped out.", 1]]}, "__e": [["Je m'en suis mêlé et je devais aussi me retirer.", "I stepped into it, and it was only fair that I stepped out.", 1]]}, "__e": [["Je m'en suis mêlé et je devais aussi me retirer.", "I stepped into it, and it was only fair that I stepped out.", 1], ["Je ne m'en étais jamais mêlé et je devrais continuer ainsi.", "I never did before and maybe I shouldn't now.", 1], ["Parce que j'y ai été mêlé, et je ne sais pas ce qui s'est passé.", "I was in it for a while, and I didn't know anything about it.", 1]]}, "__e": [["Je ne m'en suis pas mêlé et j'ai confiance que vous non plus.", "Now, I didn't pry and I trust you won't either.", 1], ["Mais si David ne s'en était pas mêlé et n'avait rien dit, on n'en serait pas là.", "Because David actually played a hidden immunity idol for me. But if David had just let well enough alone and not said anything, this wouldn't be happening.", 1], ["Parce que j'y ai été mêlé, et je ne sais pas ce qui s'est passé.", "I was in it for a while, and I didn't know anything about it.", 1]]}, "aux": {"__C": 55, "deux": {"__C": 2, "crimes": {"__C": 1, "__e": [["La police et vous m'accusez d'être mêlé aux deux crimes.", "You and the police have as much as accused me of being mixed up in the murders.", 1]]}, "morts": {"__C": 1, "qu'ait": {"__C": 1, "__e": [["Vous êtes mêlé aux deux morts qu'ait connues ce bateau, et vous portez malheur pour les hommes.", "You've been involved in the only two deaths this ship has ever had, and the men consider you a Jonah.", 1]]}, "__e": [["Vous êtes mêlé aux deux morts qu'ait connues ce bateau, et vous portez malheur pour les hommes.", "You've been involved in the only two deaths this ship has ever had, and the men consider you a Jonah.", 1]]}, "__e": [["Vous êtes mêlé aux deux morts qu'ait connues ce bateau, et vous portez malheur pour les hommes.", "You've been involved in the only two deaths this ship has ever had, and the men consider you a Jonah.", 1], ["La police et vous m'accusez d'être mêlé aux deux crimes.", "You and the police have as much as accused me of being mixed up in the murders.", 1]]}, "autres": {"__C": 3, "il": {"__C": 1, "restait": {"__C": 1, "__e": [["Il ne s'est jamais mêlé aux autres. Il restait tout seul.", "Never bothered with anyone in the department, just kept to himself.", 1]]}, "__e": [["Il ne s'est jamais mêlé aux autres. Il restait tout seul.", "Never bothered with anyone in the department, just kept to himself.", 1]]}, "depuis": {"__C": 1, "un": {"__C": 1, "__e": [["Je ne suis plus mêlé aux autres depuis un moment.", "Man, I've been out of general population for a while.", 1]]}, "__e": [["Je ne suis plus mêlé aux autres depuis un moment.", "Man, I've been out of general population for a while.", 1]]}, "__e": [["Il ne s'est jamais mêlé aux autres. Il restait tout seul.", "Never bothered with anyone in the department, just kept to himself.", 1], ["Je ne veux pas être mêlé aux autres.", "Besides, I don't want to be mixed up with other ads.", 1], ["Je ne suis plus mêlé aux autres depuis un moment.", "Man, I've been out of general population for a while.", 1]]}, "affaires": {"__C": 9, "des": {"__C": 2, "hr": {"__C": 1, "__e": [["Et bien, peut-être qu'il était mêlé aux affaires des HR.", "Well, maybe he was mixed up in some HR business.", 1]]}, "gens": {"__C": 1, "__e": [["Je n'aime pas être mêlé aux affaires des gens, non plus.", "Nor getting involved in other people's affairs.", 1]]}, "__e": [["Et bien, peut-être qu'il était mêlé aux affaires des HR.", "Well, maybe he was mixed up in some HR business.", 1], ["Je n'aime pas être mêlé aux affaires des gens, non plus.", "Nor getting involved in other people's affairs.", 1]]}, "de": {"__C": 4, "mes": {"__C": 1, "__e": [["Le FBI est mêlé aux affaires de mes affaires.", "The FBI is in the business of my business.", 1]]}, "jimmy": {"__C": 1, "__e": [["Donc je le connais, et il sait que ce serait de la folie d'être mêlé aux affaires de Jimmy.", "So, I know him, I know that he knows that it would be crazy for him to get mixed up in anything that Jimmy does.", 1]]}, "__e": [["Le FBI est mêlé aux affaires de mes affaires.", "The FBI is in the business of my business.", 1], ["Vraiment. Tu l'as traité de ceci et cela parce qu'il a été mêlé aux affaires de Chae Won.", "You got him involved with Chaewon and cursed him.", 1], ["Donc je le connais, et il sait que ce serait de la folie d'être mêlé aux affaires de Jimmy.", "So, I know him, I know that he knows that it would be crazy for him to get mixed up in anything that Jimmy does.", 1]]}, "__e": [["Vraiment. Tu l'as traité de ceci et cela parce qu'il a été mêlé aux affaires de Chae Won.", "You got him involved with Chaewon and cursed him.", 1], ["Je n'aime pas être mêlé aux affaires des gens, non plus.", "Nor getting involved in other people's affairs.", 1], ["Donc je le connais, et il sait que ce serait de la folie d'être mêlé aux affaires de Jimmy.", "So, I know him, I know that he knows that it would be crazy for him to get mixed up in anything that Jimmy does.", 1]]}, "__e": [["Et quand il est mort, il est parti vers le soleil et... il s'est mêlé aux nuages.", "When he died, he left towards the sun and... lived in the clouds.", 1], ["Généralement, c'est le cas si il est beau, qu'il porte de beaux vêtements et qu'il n'est pas mêlé aux femmes. Je suis 100% sûre !", "Guys who are handsome, dress well, and have no shady ties with women are always... well, you know.", 1], ["Donc je le connais, et il sait que ce serait de la folie d'être mêlé aux affaires de Jimmy.", "So, I know him, I know that he knows that it would be crazy for him to get mixed up in anything that Jimmy does.", 1]]}, "dans": {"__C": 18, "la": {"__C": 2, "chaîne": {"__C": 1, "__e": [["VOUS SIGNIFIEZ L'UN QUI A ÉTÉ MêLÉ DANS LA CHAÎNE?", "YOU MEAN THE ONE THAT WAS TANGLED UP IN THE STRING?", 1]]}, "dispute": {"__C": 1, "__e": [["M. Snyder a été mêlé dans la dispute ?", "And was your neighbor Mason Snyder involved in the argument?", 1]]}, "__e": [["VOUS SIGNIFIEZ L'UN QUI A ÉTÉ MêLÉ DANS LA CHAÎNE?", "YOU MEAN THE ONE THAT WAS TANGLED UP IN THE STRING?", 1], ["M. Snyder a été mêlé dans la dispute ?", "And was your neighbor Mason Snyder involved in the argument?", 1], ["Mais il se trouve qu'il a un psychiatre qui y est mêlé dans la manipulation de la mémoire.", "But he happens to have a psychiatrist who's involved in memory manipulation.", 1]]}, "tout": {"__C": 3, "ça": {"__C": 2, "__e": [["Pourquoi m'as-tu mêlé dans tout ça ?", "Why did you bring me into this?", 1], ["Je suis désolée de t'avoir mêlé dans tout ça.", "I am sorry for getting you mixed up in all this.", 1], ["Et j'ai le sentiment, que la foi de l'humanité est mêlé dans tout ça.", "And I have a feeling, somehow, that the faith of mankind is mixed up in all of this.", 1]]}, "ce": {"__C": 1, "à": {"__C": 1}, "__e": [["Je suis désolé que tu aies été mêlé dans tout ce bazarre à cause de moi.", "Look, I'm sorry you got mixed up in all this mess because of me.", 1]]}, "__e": [["Pourquoi m'as-tu mêlé dans tout ça ?", "Why did you bring me into this?", 1], ["Je suis désolée de t'avoir mêlé dans tout ça.", "I am sorry for getting you mixed up in all this.", 1], ["Et j'ai le sentiment, que la foi de l'humanité est mêlé dans tout ça.", "And I have a feeling, somehow, that the faith of mankind is mixed up in all of this.", 1]]}, "une": {"__C": 2, "bagarre": {"__C": 1, "__e": [["Il est venu dans ce village avec ses potes pour les vacances et il s'est mêlé dans une bagarre avec des punks du coin.", "He went to this village with his buddies on holiday and got into a fight with local punks.", 1], ["Vous avez été mêlé dans une bagarre", "You've been in a fight.", 1]]}, "âpre": {"__C": 1, "guerre": {"__C": 1, "__e": [["Il a également été mêlé dans une âpre guerre d'indépendance contre Edouard II d'Angleterre, et selon l'histoire, les Templiers ont rejoint ses forces sur le champ de bataille.", "He was also embroiled in a bitter war of independence against Edward II of England, and according to the story, the Templars joined his forces on the battlefield.", 1]]}, "__e": [["Il a également été mêlé dans une âpre guerre d'indépendance contre Edouard II d'Angleterre, et selon l'histoire, les Templiers ont rejoint ses forces sur le champ de bataille.", "He was also embroiled in a bitter war of independence against Edward II of England, and according to the story, the Templars joined his forces on the battlefield.", 1]]}, "__e": [["Il a également été mêlé dans une âpre guerre d'indépendance contre Edouard II d'Angleterre, et selon l'histoire, les Templiers ont rejoint ses forces sur le champ de bataille.", "He was also embroiled in a bitter war of independence against Edward II of England, and according to the story, the Templars joined his forces on the battlefield.", 1], ["Il est venu dans ce village avec ses potes pour les vacances et il s'est mêlé dans une bagarre avec des punks du coin.", "He went to this village with his buddies on holiday and got into a fight with local punks.", 1], ["Vous avez été mêlé dans une bagarre", "You've been in a fight.", 1]]}, "__e": [["Je ne veux pas encore entendre que tu te sois mêlé dans ses affaires comme un colocataire fou.", "I don't want to hear you were rifling through her stuff like a crazy roommate again.", 1], ["Personne ne sait que tu es mêlé dans cette histoire.", "Nobody knows you had anything to do with this.", 1], ["Tu es mêlé dans quelque chose plus grand que tu ne penses.", "I think you're mixed up in something much bigger than you realize.", 1]]}, "__e": [["Je ne voulais pas que vous soyez mêlé à ça.", "I didn't want you involved in this.", 0], ["Je ne voulais pas que tu sois mêlé à ça.", "I didn't want you involved in this.", 0], ["Je suis désolé, mais je ne veux pas être mêlé à cela.", "I'm sorry, but I don't want to have any part in this.", 0]]}, "relancer": {"__C": 1375, "les": {"__C": 87, "affaires": {"__C": 10, "quitte": {"__C": 1, "à": {"__C": 1, "__e": [["Je vais relancer les affaires, quitte à affronter McLaren.", "I'm putting the rackets back in full swing, even if it means trouble with McLaren.", 1]]}, "__e": [["Je vais relancer les affaires, quitte à affronter McLaren.", "I'm putting the rackets back in full swing, even if it means trouble with McLaren.", 1]]}, "vu": {"__C": 1, "__e": [["J'essaie de relancer les affaires. Vu ?", "I'm trying to get development started.", 1]]}, "__e": [["Il serait sans doute impossible de relancer les affaires.", "it would be impossible to revive the business.", 1], ["Je suis revenu chercher de l'argent pour relancer les affaires.", "From top to bottom, everyone asks for money. This time, I was going to take some dough... and go back for one more run.", 1], ["On vit à Londres. On est venus ici pour relancer les affaires.", "Henrik just came to get the business up and running again.", 1]]}, "moteurs": {"__C": 9, "pour": {"__C": 2, "atterrir": {"__C": 1, "__e": [["Nous allons relancer les moteurs pour atterrir.", "We'll start the inboard motors to land.", 1]]}, "nous": {"__C": 1, "__e": [["Je vais relancer les moteurs, pour nous libérer du vaisseau pirate.", "I'm going to reroute enough power to the engines so that we can break free of the pirate ship's hold on us.", 1]]}, "__e": [["Nous allons relancer les moteurs pour atterrir.", "We'll start the inboard motors to land.", 1], ["Je vais relancer les moteurs, pour nous libérer du vaisseau pirate.", "I'm going to reroute enough power to the engines so that we can break free of the pirate ship's hold on us.", 1]]}, "de": {"__C": 1, "distorsion": {"__C": 1, "__e": [["Relancer les moteurs de distorsion...", "Restoring warp power...", 1]]}, "__e": [["Relancer les moteurs de distorsion...", "Restoring warp power...", 1]]}, "__e": [["- Il va pouvoir relancer les moteurs.", "- In 30 seconds he can restart.", 1], ["Je vais relancer les moteurs, pour nous libérer du vaisseau pirate.", "I'm going to reroute enough power to the engines so that we can break free of the pirate ship's hold on us.", 1], ["On peut relancer les moteurs, mais ça va prendre quelques minutes. Excusez-moi.", "The worst.", 1]]}, "négociations": {"__C": 8, "mais": {"__C": 1, "un": {"__C": 1, "__e": [["Les deux camps voulaient relancer les négociations. Mais un scandale ébranla l'administration Reagan.", "Both sides hoped to revive the talks, but before that could happen a scandal that same month rocked Reagan's administration.", 1]]}, "__e": [["Les deux camps voulaient relancer les négociations. Mais un scandale ébranla l'administration Reagan.", "Both sides hoped to revive the talks, but before that could happen a scandal that same month rocked Reagan's administration.", 1]]}, "avec": {"__C": 1, "abou": {"__C": 1, "__e": [["On a décidé de faire appel à la sœur de Gracia pour relancer les négociations avec Abou Sayyaf.", "We decided to use Gracia's sister to try to jump-start negotiations with the Abu Sayyaf.", 1]]}, "__e": [["On a décidé de faire appel à la sœur de Gracia pour relancer les négociations avec Abou Sayyaf.", "We decided to use Gracia's sister to try to jump-start negotiations with the Abu Sayyaf.", 1]]}, "__e": [["Relancer les négociations ou juste se venger.", "Are they relaunching negotiations, orjust seeking revenge?", 1], ["Je pense que nous devrions attendre jusqu'à ce que les autorités terminent l'enquête   ainsi que la succession par le fils pour relancer les négociations.", "I think we should wait until the authorities resolve the matter and then approach the sons to revive negotiations.", 1], ["Le changement de point de contact peut relancer les négociations.", "Switching the point of contact may jump-start negotiations.", 1]]}, "__e": [["On vit à Londres. On est venus ici pour relancer les affaires.", "Henrik just came to get the business up and running again.", 1], ["Je ne comprends pas pourquoi c'est si dur de relancer les travaux.", "I can't understand why it has to be so difficult to redevelop things.", 1], ["J'ai passé tout mon temps à défaire ce qui avait été fait, à relancer les dés pour quelqu'un d'autre, et quand j'en suis arrivé à vouloir faire quelque chose de bien...", "I spend all my days trying to undo what's been done, resetting the dice for everyone else, and when I try and do something for good...", 1]]}, "le": {"__C": 206, "système": {"__C": 16, "manuellement": {"__C": 1, "__e": [["{\\pos(192,220)}On doit relancer le système manuellement !", "{\\pos(192,220)}We'll have to reset the system manually!", 1]]}, "de": {"__C": 1, "là-bas": {"__C": 1, "__e": [["{\\pos(192,200)}Va dans la salle des machines, pour relancer le système de là-bas.", "Go to the main power room. See if you can reboot the system - from there.", 1]]}, "__e": [["{\\pos(192,200)}Va dans la salle des machines, pour relancer le système de là-bas.", "Go to the main power room. See if you can reboot the system - from there.", 1]]}, "__e": [["Ça prend 20 minutes pour relancer le système.", "It takes 20 minutes to reboot.", 1], ["Restez près de cette fenêtre. On va relancer le système.", "If you could stay at that window and hold it closed while we reset the system, that should do it.", 1], ["On ne peut pas opérer ainsi, mais je vais relancer le système.", "It is inadequate for surgery procedures, so I'll reset the system right away.", 1]]}, "projet": {"__C": 11, "karr": {"__C": 1, "__e": [["Avec l'ultime objectif de relancer le projet Karr.", "With the ultimate goal of re-launching the karr project.", 1]]}, "on": {"__C": 2, "doit": {"__C": 2, "__e": [["Pour relancer le projet, on doit renégocier.", "To set things in motion again, we need a new agreement.", 1]]}, "__e": [["Pour relancer le projet, on doit renégocier.", "To set things in motion again, we need a new agreement.", 1]]}, "__e": [["Donc nous avons décidé de relancer le projet \"Épouse mon prof !\"", "So we decided to kickstart 'Project Marry My Teacher'!", 1], ["Le seul capable de venir ici relancer le projet.", "The only ones big enough to get this thing on track.", 1], ["Savez-vous combien de portes j'ai dû pousser pour relancer le projet?", "Do you know how many administrations I had to petition to get this program started up again?", 1]]}, "programme": {"__C": 12, "de": {"__C": 3, "matérialisation": {"__C": 1, "__e": [["Aelita, on va relancer le programme de matérialisation.", "[Jeremy] Aelita, we're restarting the materialization program immediately.", 1]]}, "bon": {"__C": 1, "__e": [["Le bureau de l'IG ne devrait pas relancer le programme de Bon Voisinage.", "The IG's office shouldn't re-up the Good Neighbor program.", 1]]}, "__e": [["Aelita, on va relancer le programme de matérialisation.", "[Jeremy] Aelita, we're restarting the materialization program immediately.", 1], ["Le bureau de l'IG ne devrait pas relancer le programme de Bon Voisinage.", "The IG's office shouldn't re-up the Good Neighbor program.", 1], ["Je sais que votre travail est important, mais pour l'instant, la Nasa joue son avenir. On doit relancer le programme de capture d'astéroïde.", "Look, I know the work you're doing here is very important, but right now everything at NASA hinges on getting the Asteroid Capture Program back up.", 1]]}, "dans": {"__C": 1, "de": {"__C": 1, "__e": [["On veut relancer le programme dans de bonnes conditions.", "When we do bring the program back, we want to make sure we're able to do it right.", 1]]}, "__e": [["On veut relancer le programme dans de bonnes conditions.", "When we do bring the program back, we want to make sure we're able to do it right.", 1]]}, "__e": [["Relancer le programme, avec toi à sa tête ?", "Restart the program with you at its head?", 1], ["Si je fais ça, je devrai relancer le programme du début.", "Oh, if I do that, I'll have to run the program from the beginning.", 1], ["Quand je vous ai dit que vous pourriez relancer le programme médical mobile, je ne vous ai pas dit de garer l'ambulance au milieu de la merde.", "When I said you could revive the med mobile program, I did not give you license to park the rig in the middle of the shit.", 1]]}, "__e": [["Quand je vous ai dit que vous pourriez relancer le programme médical mobile, je ne vous ai pas dit de garer l'ambulance au milieu de la merde.", "When I said you could revive the med mobile program, I did not give you license to park the rig in the middle of the shit.", 1], ["Et si t'es malheureuse et que tu détestes ça. et bien, je te promets de ne plus jamais relancer le sujet.", "And if you're miserable and you hate it then I promise I will never even hint at the subject again.", 1], ["Alors ton troisième oncle s'est arrangé pour que tu sois ici. Pour le bien de relancer le plan.", "So Wu Sanxing put you in Warehouse 11 to carry on with his plan of destruction.", 1]]}, "la": {"__C": 150, "guerre": {"__C": 13, "entre": {"__C": 2, "les": {"__C": 1, "__e": [["Et relancer la guerre entre les États?", "And start the war between the states again?", 1]]}, "humains": {"__C": 1, "__e": [["La transformation de Techit en Opapatika avec l'aide du maître Sadok a eu pour conséquence de relancer la guerre entre humains et Opapatikas.", "After Master Sadok turned Techit into an Opapatika... the great war between humans and Opapatika started.", 1]]}, "__e": [["La transformation de Techit en Opapatika avec l'aide du maître Sadok a eu pour conséquence de relancer la guerre entre humains et Opapatikas.", "After Master Sadok turned Techit into an Opapatika... the great war between humans and Opapatika started.", 1], ["Et relancer la guerre entre les États?", "And start the war between the states again?", 1]]}, "froide": {"__C": 4, "pour": {"__C": 1, "__e": [["Slater veut faire sauter un barrage, tuer des Russes et des Chinois, faire accuser les USA et relancer la guerre froide pour vivre dans le passé au lieu d'affronter l'avenir.", "...and when they come to put him out, we overpower them. Don't have a lighter. Well, then I'm out of ideas.", 1]]}, "__e": [["Vous voulez relancer la guerre froide ?", "Just find the money, Cyril.", 1], ["Slater veut faire sauter un barrage, tuer des Russes et des Chinois, faire accuser les USA et relancer la guerre froide pour vivre dans le passé au lieu d'affronter l'avenir.", "...and when they come to put him out, we overpower them. Don't have a lighter. Well, then I'm out of ideas.", 1], ["Depuis, il essaye de relancer la Guerre Froide.", "Since then, he's been trying to restart the Cold War.", 1]]}, "__e": [["Et relancer la guerre entre les États?", "And start the war between the states again?", 1], ["Slater veut faire sauter un barrage, tuer des Russes et des Chinois, faire accuser les USA et relancer la guerre froide pour vivre dans le passé au lieu d'affronter l'avenir.", "...and when they come to put him out, we overpower them. Don't have a lighter. Well, then I'm out of ideas.", 1], ["Depuis, il essaye de relancer la Guerre Froide.", "Since then, he's been trying to restart the Cold War.", 1]]}, "marque": {"__C": 6, "on": {"__C": 1, "pensait": {"__C": 1, "__e": [["Au début des années 90, Puma était en difficulté. Pour relancer la marque, on pensait que revenir au basket était essentiel.", "Puma, as a brand, was struggling in the early 90s, and to jumpstart the brand again, we thought getting back into basketball was critical.", 1]]}, "__e": [["Au début des années 90, Puma était en difficulté. Pour relancer la marque, on pensait que revenir au basket était essentiel.", "Puma, as a brand, was struggling in the early 90s, and to jumpstart the brand again, we thought getting back into basketball was critical.", 1]]}, "c'est": {"__C": 2, "irréaliste": {"__C": 1, "__e": [["T'imagines ? Relancer la marque, C'est irréaliste !", "Relaunching the brand is totally unrealistic.", 1]]}, "que": {"__C": 1, "__e": [["Il veut relancer la marque, c'est que ça ne va pas très bien ?", "I'm assuming it does since he wants to boost the brand.", 1]]}, "__e": [["T'imagines ? Relancer la marque, C'est irréaliste !", "Relaunching the brand is totally unrealistic.", 1], ["Il veut relancer la marque, c'est que ça ne va pas très bien ?", "I'm assuming it does since he wants to boost the brand.", 1]]}, "__e": [["Maman en portait avant. Le père de Cricket a cessé de les produire il y a 25 ans, mais j'ai décidé de relancer la marque.", "Cricket's daddy's company discontinued the line about 25 years ago, but I've decided to relaunch the brand.", 1], ["Il veut relancer la marque, c'est que ça ne va pas très bien ?", "I'm assuming it does since he wants to boost the brand.", 1], ["- Il nous a demandé notre avis sur un nouveau produit pour relancer la marque et il va choisir une idée à moi !", "-He asked our opinion on a new product to give the brand a boost and he's going to pick", 1]]}, "machine": {"__C": 19, "sans": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Barzali ne pourra jamais relancer la machine sans qu'ils l'apprennent. C'est pour ça qu'il a besoin de nous.", "It would be impossible for Barzali to get this off the ground without them finding out.", 1]]}, "__e": [["Barzali ne pourra jamais relancer la machine sans qu'ils l'apprennent. C'est pour ça qu'il a besoin de nous.", "It would be impossible for Barzali to get this off the ground without them finding out.", 1]]}, "mon": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne pensais pas pleurer autant dans Survivor, mais il y a eu des hauts et des bas, et juste quand je pensais qu'on allait enfin relancer la machine, mon plus grand allié sort, j'ai une enflure sur la jambe que tout le monde a pu voir,", "I didn't expect to cry so much in Survivor, but there have been ups and downs, And just when I thought we were finally going to restart the machine, my greatest ally comes out, I have a swelling on my leg that everyone could see, and I say to myself:", 1]]}, "__e": [["Je ne pensais pas pleurer autant dans Survivor, mais il y a eu des hauts et des bas, et juste quand je pensais qu'on allait enfin relancer la machine, mon plus grand allié sort, j'ai une enflure sur la jambe que tout le monde a pu voir,", "I didn't expect to cry so much in Survivor, but there have been ups and downs, And just when I thought we were finally going to restart the machine, my greatest ally comes out, I have a swelling on my leg that everyone could see, and I say to myself:", 1]]}, "__e": [["Tout ce que j'espère, c'est qu'elle nous permettra de relancer la machine et de faire avancer les choses.", "I just hope she's finally the dynamo we need to get things moving around here.", 1], ["Alors j'ai dit: \"Bon, le mieux pour relancer la machine, c'est de changer d'air.", "So I said, \"Well, you really want to get the adrenals going?\" \"Leave.\"", 1], ["Je ne pensais pas pleurer autant dans Survivor, mais il y a eu des hauts et des bas, et juste quand je pensais qu'on allait enfin relancer la machine, mon plus grand allié sort, j'ai une enflure sur la jambe que tout le monde a pu voir,", "I didn't expect to cry so much in Survivor, but there have been ups and downs, And just when I thought we were finally going to restart the machine, my greatest ally comes out, I have a swelling on my leg that everyone could see, and I say to myself:", 1]]}, "__e": [["On pourrait chercher un coupable toute la nuit... Mais pour relancer la conversation, je vous propose un nouveau sujet.", "Well, we could argue about who said what all night long, but to set things back on course,", 1], ["- Il nous a demandé notre avis sur un nouveau produit pour relancer la marque et il va choisir une idée à moi !", "-He asked our opinion on a new product to give the brand a boost and he's going to pick", 1], ["En finir avec la monoculture du maïs et relancer la polyculture pour combattre l'uniformisation des paysages et des sols.", "Stop maize monoculture, and reestablish multiple cropping, to combat the loss of landscape and soil diversity.", 0]]}, "dans": {"__C": 18, "l'espace": {"__C": 2, "ou": {"__C": 1, "quelque": {"__C": 1, "__e": [["Peut-être... L'éruption, pour se relancer dans l'espace ou quelque chose comme ça.", "Maybe... it erupts, and they launch themselves back into space or something.", 1]]}, "__e": [["Peut-être... L'éruption, pour se relancer dans l'espace ou quelque chose comme ça.", "Maybe... it erupts, and they launch themselves back into space or something.", 1]]}, "__e": [["Peut-être... L'éruption, pour se relancer dans l'espace ou quelque chose comme ça.", "Maybe... it erupts, and they launch themselves back into space or something.", 1], ["Mais: s'il faisait la moitié de son poids: on pourrait le relancer dans l'espace:", "But. if it were half the weight, we could put it into space.", 1]]}, "la": {"__C": 7, "course": {"__C": 2, "faire": {"__C": 1, "__e": [["J'ai une idée pour la relancer dans la course, faire la une.", "Had an idea to get her back in the running, maybe steal the headlines.", 1]]}, "__e": [["Une coco peut vous relancer dans la course.", "Sean and Paschal getting closer. Guys, don't let up.", 1], ["J'ai une idée pour la relancer dans la course, faire la une.", "Had an idea to get her back in the running, maybe steal the headlines.", 1]]}, "séduction": {"__C": 1, "__e": [["C'est jamais facile de se relancer dans la séduction.", "Well, dating's never an easy thing to start again.", 1]]}, "__e": [["Bref, j'ai parié avec elle que je pourrais te relancer dans la comédie avant qu'elle revienne.", "Anyway I bet Constance that I could inspire you and get you back acting before she got back.", 1], ["Mais on va le relancer dans la semaine.", "But it will be back up within the week.", 1], ["J'ai une idée pour la relancer dans la course, faire la une.", "Had an idea to get her back in the running, maybe steal the headlines.", 1]]}, "le": {"__C": 5, "strip-tease": {"__C": 1, "__e": [["Tu peux toujours te relancer dans le strip-tease.", "You can always go back to pole dancing.", 1]]}, "jeu": {"__C": 2, "__e": [["Cette récompense est l'occasion parfaite d'identifier des failles chez les Naviti et de me relancer dans le jeu.", "This award is the perfect opportunity to identify flaws in the Naviti and get back into the game.", 1], ["Ça pourrait me relancer dans le jeu.", "It might get me back in the game.", 1]]}, "__e": [["Tu peux toujours te relancer dans le strip-tease.", "You can always go back to pole dancing.", 1], ["Je devrais me relancer dans le rap.", "I should get my rap career going again.", 1], ["Ça pourrait me relancer dans le jeu.", "It might get me back in the game.", 1]]}, "__e": [["Mais: s'il faisait la moitié de son poids: on pourrait le relancer dans l'espace:", "But. if it were half the weight, we could put it into space.", 1], ["Et je pense que je peux te relancer dans les affaires.", "And I think I can get your business back for you.", 1], ["J'ai une idée pour la relancer dans la course, faire la une.", "Had an idea to get her back in the running, maybe steal the headlines.", 1]]}, "sa": {"__C": 24, "carrière": {"__C": 16, "et": {"__C": 2, "depuis": {"__C": 1, "__e": [["je l'avais convaincue qu'il n'y avait pas de meilleure chance pour relancer sa carrière et depuis tu t'ai senti coupable tu dois arrêter", "I convinced her there wasn't gonna be a better chance to jump-start her career. And you felt guilty ever since. You gotta let it go.", 1]]}, "faire": {"__C": 1, "__e": [["Était-elle en état de consacrer ce temps, cette énergie, pour relancer sa carrière et faire un come-back ?", "Was she in the right mental state to put all that time and energy into doing a whole...? Revamping her entire career and doing this comeback?", 1]]}, "__e": [["Était-elle en état de consacrer ce temps, cette énergie, pour relancer sa carrière et faire un come-back ?", "Was she in the right mental state to put all that time and energy into doing a whole...? Revamping her entire career and doing this comeback?", 1], ["je l'avais convaincue qu'il n'y avait pas de meilleure chance pour relancer sa carrière et depuis tu t'ai senti coupable tu dois arrêter", "I convinced her there wasn't gonna be a better chance to jump-start her career. And you felt guilty ever since. You gotta let it go.", 1]]}, "d'acteur": {"__C": 1, "__e": [["- Et pour finir, l'enthousiasme du retour de Paul Hogan sur le devant de la scène fut de courte durée, car certaines rumeurs affirment que l'acteur australien aurait jeté ce serpent comme pour une vaine tentative de faire parler de lui et relancer sa carrière d'acteur.", "All right, finally, the excitement of Paul Hogan returning to the public eye was short-lived, with some now asking whether the Australian actor threw the snake as a publicity stunt in a vain attempt to reinvigorate his acting career.", 1]]}, "__e": [["Il se sert de toi pour faire taire les rumeurs sur sa vie privée et relancer sa carrière.", "He's only using you to squelch the rumors about his bizarre personal life... and further his career.", 1], ["je l'avais convaincue qu'il n'y avait pas de meilleure chance pour relancer sa carrière et depuis tu t'ai senti coupable tu dois arrêter", "I convinced her there wasn't gonna be a better chance to jump-start her career. And you felt guilty ever since. You gotta let it go.", 1], ["Il n'a pas d'argent du tout, tu vois, et il essaye de relancer sa carrière.", "He's got no money at all, you know, and he's trying to rebuild his career.", 1]]}, "recherche": {"__C": 2, "d'un": {"__C": 2, "partenaire": {"__C": 2, "__e": [["À cause de la tragique disparition de Samir Meshal, le groupe Stein a dû relancer sa recherche d'un partenaire pour la troisième phase d'extension du câblage en fibre optique des Territoires palestiniens.", "Because of the recent, tragic loss of Samir Meshal, the Stein Group has had to re-launch our search for a partner in the Phase Three roll-out of fibre-optic broadband into the Palestinian territories.", 1]]}, "__e": [["À cause de la tragique disparition de Samir Meshal, le groupe Stein a dû relancer sa recherche d'un partenaire pour la troisième phase d'extension du câblage en fibre optique des Territoires palestiniens.", "Because of the recent, tragic loss of Samir Meshal, the Stein Group has had to re-launch our search for a partner in the Phase Three roll-out of fibre-optic broadband into the Palestinian territories.", 1]]}, "__e": [["À cause de la tragique disparition de Samir Meshal, le groupe Stein a dû relancer sa recherche d'un partenaire pour la troisième phase d'extension du câblage en fibre optique des Territoires palestiniens.", "Because of the recent, tragic loss of Samir Meshal, the Stein Group has had to re-launch our search for a partner in the Phase Three roll-out of fibre-optic broadband into the Palestinian territories.", 1]]}, "campagne": {"__C": 2, "__e": [["Il essaye de rallier des soutiens pour relancer sa campagne.", "He's trying to broker support to put his campaign back on wheels.", 1], ["Séance photo, de la publicité, pour relancer sa campagne.", "Photo op, publicity stunt, to jump-start his mayoral campaign.", 1]]}, "__e": [["Il se sert de toi pour faire taire les rumeurs sur sa vie privée et relancer sa carrière.", "He's only using you to squelch the rumors about his bizarre personal life... and further his career.", 1], ["je l'avais convaincue qu'il n'y avait pas de meilleure chance pour relancer sa carrière et depuis tu t'ai senti coupable tu dois arrêter", "I convinced her there wasn't gonna be a better chance to jump-start her career. And you felt guilty ever since. You gotta let it go.", 1], ["Il n'a pas d'argent du tout, tu vois, et il essaye de relancer sa carrière.", "He's got no money at all, you know, and he's trying to rebuild his career.", 1]]}, "son": {"__C": 18, "programme": {"__C": 1, "__e": [["En générant une onde kedion, je pourrais relancer son programme.", "If I can generate a kedion pulse, it could reboot the program.", 1]]}, "cœur": {"__C": 7, "il": {"__C": 2, "y": {"__C": 1, "__e": [["On a besoin de relancer son cœur. Il y a un défibrillateur dans le costume.", "There's a defibrillator in the suit.", 1]]}, "faudrait": {"__C": 1, "__e": [["Pour relancer son cœur, il faudrait une charge...", "There's nothing we can do to restart his heart. We'd need a charge big enough to...", 1]]}, "__e": [["On a besoin de relancer son cœur. Il y a un défibrillateur dans le costume.", "There's a defibrillator in the suit.", 1], ["Pour relancer son cœur, il faudrait une charge...", "There's nothing we can do to restart his heart. We'd need a charge big enough to...", 1]]}, "chaud": {"__C": 1, "__e": [["Seule la Terre peut relancer son cœur chaud.", "Now, only the Earth herself can restart her warm heart.", 1]]}, "__e": [["Pour relancer son cœur, il faudrait une charge...", "There's nothing we can do to restart his heart. We'd need a charge big enough to...", 1], ["Seule la Terre peut relancer son cœur chaud.", "Now, only the Earth herself can restart her warm heart.", 1], ["On doit la monter à 30 avant d'essayer de relancer son cœur.", "We need to get it to 86 before we can try to restart her heart.", 1]]}, "réseau": {"__C": 2, "neuronal": {"__C": 2, "__e": [["Pour relancer son réseau neuronal.", "Thought it might reset his neural net.", 1], ["Pour l'aider à relancer son réseau neuronal.", "Thought it might help him reset his neural net.", 1]]}, "__e": [["Pour relancer son réseau neuronal.", "Thought it might reset his neural net.", 1], ["Pour l'aider à relancer son réseau neuronal.", "Thought it might help him reset his neural net.", 1]]}, "__e": [["Il cherche un endroit pour relancer son affaire.", "He's looking for a new place to set up shop.", 1], ["Et Greg pense que c'est une bonne façon de relancer son émission.", "And Greg thinks it's a smart way to re-launch his show.", 1], ["On doit la monter à 30 avant d'essayer de relancer son cœur.", "We need to get it to 86 before we can try to restart her heart.", 1]]}, "__e": [["Au moment où ils auront collecté les fonds nécessaires, ils pourront relancer leur projet.", "As soon as they have collected the necessary funds, they can restart their project.", 0], ["La sauvegarde est endommagée et ne peut pas être utilisée. Veuillez sortir du jeu et le relancer une fois que vous aurez effacé la sauvegarde.", "The saved game appears to be damaged and cannot be used. Please quit the game and then restart after removing the save data.", 0], ["N'hésitez pas à me relancer si je ne vous réponds pas dans la semaine.", "Do not hesitate to remind me if I do not answer you during the week.", 0]]}, "reclus": {"__C": 456, "ici": {"__C": 7, "comme": {"__C": 2, "des": {"__C": 1, "lépreux": {"__C": 1, "__e": [["Ils nous gardent reclus ici, comme... des lépreux.", "Kept us all pinned in here like lepers.", 1]]}, "__e": [["Ils nous gardent reclus ici, comme... des lépreux.", "Kept us all pinned in here like lepers.", 1]]}, "che": {"__C": 1, "guevara": {"__C": 1, "__e": [["Reclus ici, comme Che Guevara, à mourir de faim.", "Stuck here like that fag Che Guevara, starving to death.", 1]]}, "__e": [["Reclus ici, comme Che Guevara, à mourir de faim.", "Stuck here like that fag Che Guevara, starving to death.", 1]]}, "__e": [["Reclus ici, comme Che Guevara, à mourir de faim.", "Stuck here like that fag Che Guevara, starving to death.", 1], ["Ils nous gardent reclus ici, comme... des lépreux.", "Kept us all pinned in here like lepers.", 1]]}, "prisonnier": {"__C": 1, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Et c'est pour cette raison que vous êtes resté reclus ici ! Prisonnier de votre culpabilité !", "Isn't that why you lock yourself away in that dreary house, a prisoner of your own guilt?", 1]]}, "__e": [["Et c'est pour cette raison que vous êtes resté reclus ici ! Prisonnier de votre culpabilité !", "Isn't that why you lock yourself away in that dreary house, a prisoner of your own guilt?", 1]]}, "__e": [["Et c'est pour cette raison que vous êtes resté reclus ici ! Prisonnier de votre culpabilité !", "Isn't that why you lock yourself away in that dreary house, a prisoner of your own guilt?", 1]]}, "tout": {"__C": 1, "seul": {"__C": 1, "à": {"__C": 1, "__e": [["Vous êtes là, Qohen, reclus ici, tout seul, à attendre...", "So here you are, Qohen... locked up all alone and waiting for...", 1]]}, "__e": [["Vous êtes là, Qohen, reclus ici, tout seul, à attendre...", "So here you are, Qohen... locked up all alone and waiting for...", 1]]}, "__e": [["Vous êtes là, Qohen, reclus ici, tout seul, à attendre...", "So here you are, Qohen... locked up all alone and waiting for...", 1]]}, "__e": [["Vous êtes reclus ici à cause de votre déshonneur.", "You are hidden here because of your dishonor.", 1], ["Combien de temps vais-je rester reclus ici ?", "Yeesh, just how long do I need to stay like this?", 1], ["Et c'est pour cette raison que vous êtes resté reclus ici ! Prisonnier de votre culpabilité !", "Isn't that why you lock yourself away in that dreary house, a prisoner of your own guilt?", 1]]}, "dans": {"__C": 49, "les": {"__C": 6, "montagnes": {"__C": 3, "vous": {"__C": 2, "__e": [["À moins que votre ex petit ami ne vive en reclus dans les montagnes, vous n'avez aucune raison de tenir compte de sa critique.", "So long as your ex-boyfriend isn't an isolationist living mountains, you have no reason to heed his critique.", 1]]}, "__e": [["Les soldats nous ont reclus dans les montagnes.", "Russian soldiers forced us up in the mountains.", 1], ["À moins que votre ex petit ami ne vive en reclus dans les montagnes, vous n'avez aucune raison de tenir compte de sa critique.", "So long as your ex-boyfriend isn't an isolationist living mountains, you have no reason to heed his critique.", 1]]}, "miroirs": {"__C": 2, "comment": {"__C": 1}, "__e": [["Si tu es reclus dans les miroirs d'Echoville comment tu as pu aller chez Mateo ?", "If you're tied to the mirrors at Echoville, how were you able to get to Mateo's house?", 1], ["Il m'a reclus dans les miroirs", "That's when he tied me to the mirrors.", 1]]}, "__e": [["Il m'a reclus dans les miroirs", "That's when he tied me to the mirrors.", 1], ["Les soldats nous ont reclus dans les montagnes.", "Russian soldiers forced us up in the mountains.", 1], ["À moins que votre ex petit ami ne vive en reclus dans les montagnes, vous n'avez aucune raison de tenir compte de sa critique.", "So long as your ex-boyfriend isn't an isolationist living mountains, you have no reason to heed his critique.", 1]]}, "un": {"__C": 8, "sous-sol": {"__C": 1, "obscur": {"__C": 1, "__e": [["Espoir reclus dans un sous-sol obscur...", "Hope is hight...", 1]]}, "__e": [["Espoir reclus dans un sous-sol obscur...", "Hope is hight...", 1]]}, "monastère": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux que... Que vous soyez reclus dans un monastère, que vous vous couvriez de cendres, et que vous expiiez vos erreurs.", "I want you to shut yourself in a monastery, anoint yourself with ashes and repent for all your sins.", 1]]}, "__e": [["Je veux que... Que vous soyez reclus dans un monastère, que vous vous couvriez de cendres, et que vous expiiez vos erreurs.", "I want you to shut yourself in a monastery, anoint yourself with ashes and repent for all your sins.", 1]]}, "__e": [["Kidnappé dans l'Everest et reclus dans un bordel de Rio.", "Kidnapped from the slopes of Mount Everest. Taken as slave to a bordello in Rio deJaneiro.", 1], ["Ton saint était menacé, reclus dans un monde de cauchemars, et a laissé le pécheur régner librement.", "Your saint was threatened, retreated into a nightmare world, and let your sinner reign free.", 1], ["Han Tae Sang est reclus dans un coin de plus en plus.", "Han Tae Sang is getting cornered.", 1]]}, "sa": {"__C": 7, "chambre": {"__C": 4, "a": {"__C": 1, "__e": [["Un peintre, nommé Schweik, qui vivait là, reclus dans sa chambre a trouvé une clé.", "A painter called schweik, who lived here closeted in his room had found a key.", 1]]}, "j'ai": {"__C": 1, "__e": [["Toute la nuit, chacun reclus dans sa chambre ? J'ai peur.", "We have to be alone in our rooms?", 1]]}, "__e": [["Un peintre, nommé Schweik, qui vivait là, reclus dans sa chambre a trouvé une clé.", "A painter called schweik, who lived here closeted in his room had found a key.", 1], ["Il est souvent reclus dans sa chambre.", "He spends a lot of time alone in his room.", 1], ["Toute la nuit, chacun reclus dans sa chambre ? J'ai peur.", "We have to be alone in our rooms?", 1]]}, "prison": {"__C": 1, "pendant": {"__C": 1, "__e": [["Mais pourquoi s'intéresser à un vieil homme... reclus dans sa prison... pendant que le monde s'entre-déchire ?", "But I don't know why either should be interested in an old man sitting alone in prison while the rest of the world is blowing itself to pieces.", 1]]}, "__e": [["Mais pourquoi s'intéresser à un vieil homme... reclus dans sa prison... pendant que le monde s'entre-déchire ?", "But I don't know why either should be interested in an old man sitting alone in prison while the rest of the world is blowing itself to pieces.", 1]]}, "__e": [["Il est souvent reclus dans sa chambre.", "He spends a lot of time alone in his room.", 1], ["Toute la nuit, chacun reclus dans sa chambre ? J'ai peur.", "We have to be alone in our rooms?", 1], ["Après quoi le vieil homme est resté reclus dans sa maison.", "The old man became a recluse after that.", 1]]}, "__e": [["On pourrait continuer à vivre entre nous, reclus dans la forêt, en voyant toujours les choses de la même façon.", "Ya can live here in this forest, along with the others who think the same.", 1], ["À moins que votre ex petit ami ne vive en reclus dans les montagnes, vous n'avez aucune raison de tenir compte de sa critique.", "So long as your ex-boyfriend isn't an isolationist living mountains, you have no reason to heed his critique.", 1], ["Je préférerais être reclus dans une modeste petite maison au milieu de mes livres, de ma famille et de quelques vieux amis, me restaurant de lard, en laissant le monde tourner comme il veut plutôt qu'occuper la fonction la plus mirifique que n'importe quel pouvoir humain peut décerner.", "I had rather be shut up in a very modest cottage with my books, my family and a few old friends, dining on simple bacon, and letting the world roll on as it liked, than to occupy the most splendid post, which any human power can give.", 0]]}, "et": {"__C": 26, "que": {"__C": 2, "personne": {"__C": 1, "n'a": {"__C": 1, "__e": [["Le président de la Banque nationale d'Orient qui possède la société Wing Kong, qui vit reclus et que personne n'a vu depuis des années?", "You mean the Lo Pan that's chairman of the National Orient Bank and owns the Wing Kong Trading Company, but who's so reclusive that no one has laid eyes on him in years?", 1]]}, "__e": [["Le président de la Banque nationale d'Orient qui possède la société Wing Kong, qui vit reclus et que personne n'a vu depuis des années?", "You mean the Lo Pan that's chairman of the National Orient Bank and owns the Wing Kong Trading Company, but who's so reclusive that no one has laid eyes on him in years?", 1]]}, "tu": {"__C": 1, "vas": {"__C": 1, "__e": [["On dirait un reclus, et que tu vas stocker ton urine dans des pots.", "You're giving off a real Howard Hughes vibe here. I feel like you're about storing your urine in jars.", 1]]}, "__e": [["On dirait un reclus, et que tu vas stocker ton urine dans des pots.", "You're giving off a real Howard Hughes vibe here. I feel like you're about storing your urine in jars.", 1]]}, "__e": [["On dirait un reclus, et que tu vas stocker ton urine dans des pots.", "You're giving off a real Howard Hughes vibe here. I feel like you're about storing your urine in jars.", 1], ["Le président de la Banque nationale d'Orient qui possède la société Wing Kong, qui vit reclus et que personne n'a vu depuis des années?", "You mean the Lo Pan that's chairman of the National Orient Bank and owns the Wing Kong Trading Company, but who's so reclusive that no one has laid eyes on him in years?", 1]]}, "un": {"__C": 4, "détraqué": {"__C": 1, "__e": [["Un reclus, et un détraqué.", "Lonely freak.", 1]]}, "gars": {"__C": 1, "qui": {"__C": 1}}, "__e": [["La victime était Jonathan Whalley, une sorte de reclus et un...", "The victim was Jonathan Whalley, something of a recluse and a...", 1], ["Un reclus, et un détraqué.", "Lonely freak.", 1], ["Deux gros chantiers : un reclus et un suicide bien moche en taule.", "High rise, low nothing dirty protest/suicide at Wormwood Scrubs, are our bigger jobs.", 1]]}, "quitte": {"__C": 2, "rarement": {"__C": 1, "son": {"__C": 1, "__e": [["Il vit reclus et quitte rarement son vaisseau de commandement.", "He's extremely reclusive, and rarely, if ever, leaves his command ship.", 1]]}, "__e": [["Il vit reclus et quitte rarement son vaisseau de commandement.", "He's extremely reclusive, and rarely, if ever, leaves his command ship.", 1]]}, "sa": {"__C": 1, "chambre": {"__C": 1, "__e": [["Il vit en reclus et quitte sa chambre si la maison est vide.", "He's a homebound recluse who doesn't leave his room when someone else is home.", 1]]}, "__e": [["Il vit en reclus et quitte sa chambre si la maison est vide.", "He's a homebound recluse who doesn't leave his room when someone else is home.", 1]]}, "__e": [["Il vit reclus et quitte rarement son vaisseau de commandement.", "He's extremely reclusive, and rarely, if ever, leaves his command ship.", 1], ["Il vit en reclus et quitte sa chambre si la maison est vide.", "He's a homebound recluse who doesn't leave his room when someone else is home.", 1]]}, "__e": [["Il vit en reclus et quitte sa chambre si la maison est vide.", "He's a homebound recluse who doesn't leave his room when someone else is home.", 1], ["Il vivait en reclus, et la seule fois où je l'ai vu, c'était dans le parc.", "He was a bit of a recluse, and the only time I ever saw him was in the park.", 1], ["Il ne s'en est pas remis. Il a fini sa vie en reclus, et les gens ne l'ont jamais compris.", "He never recovered, he ended up turning into a recluse that people in town misunderstood.", 1]]}, "qui": {"__C": 12, "va": {"__C": 1, "jusqu'à": {"__C": 1, "paris": {"__C": 1, "__e": [["Un reclus qui va jusqu'à Paris pour voir sa fac ?", "A recluse going to his alma mater all the way to the Sorbonne in Paris?", 1]]}, "__e": [["Un reclus qui va jusqu'à Paris pour voir sa fac ?", "A recluse going to his alma mater all the way to the Sorbonne in Paris?", 1]]}, "__e": [["Un reclus qui va jusqu'à Paris pour voir sa fac ?", "A recluse going to his alma mater all the way to the Sorbonne in Paris?", 1]]}, "voyage": {"__C": 1, "dans": {"__C": 1, "son": {"__C": 1, "__e": [["C'est ce milliardaire reclus... qui voyage dans son 747 autour du monde pour faire quoi ?", "He's this billionaire recluse... who flies his 747 all over the world to do what?", 1]]}, "__e": [["C'est ce milliardaire reclus... qui voyage dans son 747 autour du monde pour faire quoi ?", "He's this billionaire recluse... who flies his 747 all over the world to do what?", 1]]}, "__e": [["C'est ce milliardaire reclus... qui voyage dans son 747 autour du monde pour faire quoi ?", "He's this billionaire recluse... who flies his 747 all over the world to do what?", 1]]}, "déteste": {"__C": 1, "l'establishment": {"__C": 1, "__e": [["En gros, vous êtes un génie reclus qui déteste l'establishment...", "So basically, you're a genius recluse who hates the establishment.", 1]]}, "__e": [["En gros, vous êtes un génie reclus qui déteste l'establishment...", "So basically, you're a genius recluse who hates the establishment.", 1]]}, "__e": [["Un reclus qui va jusqu'à Paris pour voir sa fac ?", "A recluse going to his alma mater all the way to the Sorbonne in Paris?", 1], ["La police pense à un des reclus qui vivent dans les bois.", "The police think it was probably one of the recluses who live in the woods.", 1], ["C'est un reclus qui refuse de rencontrer quiconque n'est pas de son propre cercle.", "He's a known recluse who refuses to meet with anyone who isn't in his inner circle.", 1]]}, "depuis": {"__C": 9, "la": {"__C": 2, "signature": {"__C": 1, "du": {"__C": 1, "__e": [["Un légendaire spécialiste de l'obscur, qui vit reclus, depuis la signature du traité en 1951, dans sa villa à Pompéi ou encore sur le sommet des Apennins.", "A traditional demon emissary and a great medium... I believe he had retired and was living in the ruins of Pompeii, or at the heart of the Apollonian Mountains, after he attended the signing ceremony... of the last treaty in 1851.", 1]]}, "__e": [["Un légendaire spécialiste de l'obscur, qui vit reclus, depuis la signature du traité en 1951, dans sa villa à Pompéi ou encore sur le sommet des Apennins.", "A traditional demon emissary and a great medium... I believe he had retired and was living in the ruins of Pompeii, or at the heart of the Apollonian Mountains, after he attended the signing ceremony... of the last treaty in 1851.", 1]]}, "mort": {"__C": 1, "de": {"__C": 1, "__e": [["Il est reclus depuis la mort de son fils.", "He became a recluse after the death of his son.", 1]]}, "__e": [["Il est reclus depuis la mort de son fils.", "He became a recluse after the death of his son.", 1]]}, "__e": [["Un légendaire spécialiste de l'obscur, qui vit reclus, depuis la signature du traité en 1951, dans sa villa à Pompéi ou encore sur le sommet des Apennins.", "A traditional demon emissary and a great medium... I believe he had retired and was living in the ruins of Pompeii, or at the heart of the Apollonian Mountains, after he attended the signing ceremony... of the last treaty in 1851.", 1], ["Il est reclus depuis la mort de son fils.", "He became a recluse after the death of his son.", 1]]}, "lontemps": {"__C": 1, "__e": [["Il est reclus depuis lontemps.", "Man it's a big-time recluse.", 1]]}, "cent": {"__C": 1, "ans": {"__C": 1, "__e": [["De plus, à cause du Métal Yin, mon grand maître vit reclus depuis cent ans.", "Besides, my grandmaster has been seclusive a hundred years for the Yin Iron.", 1]]}, "__e": [["De plus, à cause du Métal Yin, mon grand maître vit reclus depuis cent ans.", "Besides, my grandmaster has been seclusive a hundred years for the Yin Iron.", 1]]}, "__e": [["Il est reclus depuis la mort de son fils.", "He became a recluse after the death of his son.", 1], ["De plus, à cause du Métal Yin, mon grand maître vit reclus depuis cent ans.", "Besides, my grandmaster has been seclusive a hundred years for the Yin Iron.", 1], ["Personne ne l'a vu ou entendu parler de lui depuis qu'il vit en reclus depuis le début d'année passée, dans la foulée de la mort étrange de son avocat peu de temps après que Johnny ait été acquitté.", "No one has seen or heard from him since he became a recluse early last year, in the wake of the bizarre death of his attorney shortly after Johnny was acquitted.", 1]]}, "de": {"__C": 9, "notre": {"__C": 1, "temps": {"__C": 1, "__e": [["Pour connaître toute l'histoire de l'un des étrange et scientifiques les plus reclus de notre temps?", "To get the story of one of the strangest and most reclusive scientists of our time?", 1]]}, "__e": [["Pour connaître toute l'histoire de l'un des étrange et scientifiques les plus reclus de notre temps?", "To get the story of one of the strangest and most reclusive scientists of our time?", 1]]}, "la": {"__C": 3, "société": {"__C": 1, "__e": [["Zach Morstein en chair et en os, le petit génie inventeur du dernier programme \"envoie-toi en l'air rapidement\" pour les reclus de la société.", "Zach Morstein in the flesh, boy genius inventor of the latest get-laid-quick program for the socially challenged.", 1]]}, "planète": {"__C": 1, "__e": [["Tu te fout de moi, mec Il est le chef le plus reclus de la planète.", "Are you joking me, man? He's the most reclusive leader on the planet.", 1]]}, "__e": [["Zach Morstein en chair et en os, le petit génie inventeur du dernier programme \"envoie-toi en l'air rapidement\" pour les reclus de la société.", "Zach Morstein in the flesh, boy genius inventor of the latest get-laid-quick program for the socially challenged.", 1], ["Quel événement pour faire sortir le plus grand reclus de la ville après moi.", "Some event, huh? Brought out the one guy in the city more reclusive than me.", 1], ["Tu te fout de moi, mec Il est le chef le plus reclus de la planète.", "Are you joking me, man? He's the most reclusive leader on the planet.", 1]]}, "l'œuvre": {"__C": 2, "voyait": {"__C": 2, "ma": {"__C": 2}}, "__e": [["C'est ça, comme si le créateur reclus de l'œuvre Outerealm voyait ma petite personne critiquer sa création ?", "Oh, yeah, like the reclusive creator of the Outerealm canon sees little old me tearing his creation apart?", 1]]}, "__e": [["Quel événement pour faire sortir le plus grand reclus de la ville après moi.", "Some event, huh? Brought out the one guy in the city more reclusive than me.", 1], ["Pour connaître toute l'histoire de l'un des étrange et scientifiques les plus reclus de notre temps?", "To get the story of one of the strangest and most reclusive scientists of our time?", 1], ["Tu te fout de moi, mec Il est le chef le plus reclus de la planète.", "Are you joking me, man? He's the most reclusive leader on the planet.", 1]]}, "__e": [["Il ne s'en est pas remis. Il a fini sa vie en reclus, et les gens ne l'ont jamais compris.", "He never recovered, he ended up turning into a recluse that people in town misunderstood.", 1], ["Ce n'est pas facile de vivre avec quelque chose comme ça, quelque chose qui m'a transformé en un reclus à moitié fou et qui m'a volé vingt ans.", "It isn't easy to live with something like this, something that has turned me into a half-crazy recluse... robbed me of twenty years.", 1], ["Je préférerais être reclus dans une modeste petite maison au milieu de mes livres, de ma famille et de quelques vieux amis, me restaurant de lard, en laissant le monde tourner comme il veut plutôt qu'occuper la fonction la plus mirifique que n'importe quel pouvoir humain peut décerner.", "I had rather be shut up in a very modest cottage with my books, my family and a few old friends, dining on simple bacon, and letting the world roll on as it liked, than to occupy the most splendid post, which any human power can give.", 0]]}, "configuré": {"__C": 152, "les": {"__C": 9, "roues": {"__C": 1, "en": {"__C": 1, "mouvement": {"__C": 1, "__e": [["J'AI déjà configuré LES ROUES EN MOUVEMENT.", "I'VE ALREADY SET THE WHEELS IN MOTION.", 1]]}, "__e": [["J'AI déjà configuré LES ROUES EN MOUVEMENT.", "I'VE ALREADY SET THE WHEELS IN MOTION.", 1]]}, "__e": [["J'AI déjà configuré LES ROUES EN MOUVEMENT.", "I'VE ALREADY SET THE WHEELS IN MOTION.", 1]]}, "émetteurs": {"__C": 1, "et": {"__C": 1, "localisé": {"__C": 1, "__e": [["J'ai configuré les émetteurs et localisé le point d'impact sur la surface.", "I've configured the emitters and located the target point on the surface.", 1]]}, "__e": [["J'ai configuré les émetteurs et localisé le point d'impact sur la surface.", "I've configured the emitters and located the target point on the surface.", 1]]}, "__e": [["J'ai configuré les émetteurs et localisé le point d'impact sur la surface.", "I've configured the emitters and located the target point on the surface.", 1]]}, "boucliers": {"__C": 1, "de": {"__C": 1, "façon": {"__C": 1, "__e": [["J'ai configuré les boucliers de façon à déguiser notre profil visuel.", "And I've configured the shields to disguise our visual profile.", 1]]}, "__e": [["J'ai configuré les boucliers de façon à déguiser notre profil visuel.", "And I've configured the shields to disguise our visual profile.", 1]]}, "__e": [["J'ai configuré les boucliers de façon à déguiser notre profil visuel.", "And I've configured the shields to disguise our visual profile.", 1]]}, "__e": [["J'ai configuré les boucliers de façon à déguiser notre profil visuel.", "And I've configured the shields to disguise our visual profile.", 1], ["Il a probablement configuré les comptes, dans lesquels vous avez transférer l'argent .", "He probably set up the accounts you transferred that money into.", 1], ["Cependant, une fois que j'avais l'appareil photo et que j'avais configuré les angles, et que j'avais attendu un jour entier, elle n'a jamais plus souri.", "However, once I got the camera and set up the angles and waited for a whole day, she never smiled again.", 1]]}, "la": {"__C": 5, "bobine": {"__C": 1, "magnétique": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai configuré la bobine magnétique pour recueillir la matière gazeuse.", "I've configured the magnetic coil to collect gaseous matter.", 1]]}, "__e": [["J'ai configuré la bobine magnétique pour recueillir la matière gazeuse.", "I've configured the magnetic coil to collect gaseous matter.", 1]]}, "__e": [["J'ai configuré la bobine magnétique pour recueillir la matière gazeuse.", "I've configured the magnetic coil to collect gaseous matter.", 1]]}, "guillotine": {"__C": 1, "pour": {"__C": 1, "eva": {"__C": 1, "__e": [["Vous aviez une grande opportunité d'ajouter un second clou. quand vous avez configuré la guillotine pour Eva.", "You had ample opportunity to add that second nail when you set up the guillotine for Eva.", 1]]}, "__e": [["Vous aviez une grande opportunité d'ajouter un second clou. quand vous avez configuré la guillotine pour Eva.", "You had ample opportunity to add that second nail when you set up the guillotine for Eva.", 1]]}, "__e": [["Vous aviez une grande opportunité d'ajouter un second clou. quand vous avez configuré la guillotine pour Eva.", "You had ample opportunity to add that second nail when you set up the guillotine for Eva.", 1]]}, "cyber": {"__C": 1, "sécurité": {"__C": 1, "de": {"__C": 1, "__e": [["J'espère qu'elle a configuré la cyber sécurité de Phoenix.", "I wish she'd set up Phoenix's cyber security.", 1]]}, "__e": [["J'espère qu'elle a configuré la cyber sécurité de Phoenix.", "I wish she'd set up Phoenix's cyber security.", 1]]}, "__e": [["J'espère qu'elle a configuré la cyber sécurité de Phoenix.", "I wish she'd set up Phoenix's cyber security.", 1]]}, "__e": [["Vous avez configuré la caméra de surveillance ?", "Did you get that, uh, security camera set up, Mr. Carroll? Yeah.", 1], ["Vous aviez une grande opportunité d'ajouter un second clou. quand vous avez configuré la guillotine pour Eva.", "You had ample opportunity to add that second nail when you set up the guillotine for Eva.", 1], ["- Après avoir configuré la voix, quand tu touches l'écran, elle te dira sur quoi tu appuies.", "Tee, after you set up your voice over, whenever you touch the screen, it will tell you what you're pressing.", 1]]}, "de": {"__C": 6, "cette": {"__C": 1, "façon": {"__C": 1, "__e": [["Je n'ai jamais vu de vaisseau configuré de cette façon.", "I've never seen a ship configuration like that before.", 1]]}, "__e": [["Je n'ai jamais vu de vaisseau configuré de cette façon.", "I've never seen a ship configuration like that before.", 1]]}, "manière": {"__C": 2, "à": {"__C": 2, "désactiver": {"__C": 1, "__e": [["Une commande. Configuré de manière à désactiver les sécurités et faire chuter le turbo assenceur.", "It's a trigger, set to cause the turbo lift to fail.", 1]]}, "être": {"__C": 1, "__e": [["Je l'ai configuré de manière à être prévenue en avance sur tous les problème", "I set it up so it can warn me slightly ahead of any problems.", 1]]}, "__e": [["Une commande. Configuré de manière à désactiver les sécurités et faire chuter le turbo assenceur.", "It's a trigger, set to cause the turbo lift to fail.", 1], ["Je l'ai configuré de manière à être prévenue en avance sur tous les problème", "I set it up so it can warn me slightly ahead of any problems.", 1]]}, "__e": [["Une commande. Configuré de manière à désactiver les sécurités et faire chuter le turbo assenceur.", "It's a trigger, set to cause the turbo lift to fail.", 1], ["Je l'ai configuré de manière à être prévenue en avance sur tous les problème", "I set it up so it can warn me slightly ahead of any problems.", 1]]}, "sorte": {"__C": 2, "que": {"__C": 2, "vous": {"__C": 1, "__e": [["Il est configuré de sorte que vous pouvez l'utiliser tout de suite.", "It's all set up so you can use it right away.", 1]]}, "si": {"__C": 1, "__e": [["Je l'ai configuré de sorte que si le courant est coupé sur la caméra A, la caméra B est pointée vers le ciel pour attraper... ce qui aurait pu la couper.", "I set it up so if the power goes out on camera A, camera B's pointed at the sky to catch whatever might've taken it out.", 1]]}, "__e": [["Il est configuré de sorte que vous pouvez l'utiliser tout de suite.", "It's all set up so you can use it right away.", 1], ["Je l'ai configuré de sorte que si le courant est coupé sur la caméra A, la caméra B est pointée vers le ciel pour attraper... ce qui aurait pu la couper.", "I set it up so if the power goes out on camera A, camera B's pointed at the sky to catch whatever might've taken it out.", 1]]}, "__e": [["Il est configuré de sorte que vous pouvez l'utiliser tout de suite.", "It's all set up so you can use it right away.", 1], ["Je l'ai configuré de sorte que si le courant est coupé sur la caméra A, la caméra B est pointée vers le ciel pour attraper... ce qui aurait pu la couper.", "I set it up so if the power goes out on camera A, camera B's pointed at the sky to catch whatever might've taken it out.", 1]]}, "__e": [["Il est configuré de sorte que vous pouvez l'utiliser tout de suite.", "It's all set up so you can use it right away.", 1], ["Je l'ai configuré de manière à être prévenue en avance sur tous les problème", "I set it up so it can warn me slightly ahead of any problems.", 1], ["Je l'ai configuré de sorte que si le courant est coupé sur la caméra A, la caméra B est pointée vers le ciel pour attraper... ce qui aurait pu la couper.", "I set it up so if the power goes out on camera A, camera B's pointed at the sky to catch whatever might've taken it out.", 1]]}, "pour": {"__C": 36, "le": {"__C": 4, "holodeck": {"__C": 1, "__e": [["Il est configuré pour le holodeck.", "It has a holodeck grid configuration.", 1]]}, "détecteur": {"__C": 1, "__e": [["Il est prêt, mais il n'est pas configuré pour le détecteur.", "It's ready, but it's not configured for auto switch.", 1]]}, "__e": [["Non, son ordinateur est configuré pour le piratage.", "No, as his computer is configured for hacking.", 1], ["Apollo 11, ici Houston, le propulseur a été configuré pour le voyage orbital. Les deux vaisseaux se présentent bien.", "Apollo 11, this is Houston, the booster has been configured for orbital coast, both spacecrafts are looking good, over.", 1], ["Il est prêt, mais il n'est pas configuré pour le détecteur.", "It's ready, but it's not configured for auto switch.", 1]]}, "qu'il": {"__C": 2, "ne": {"__C": 1, "se": {"__C": 1, "__e": [["Je l'ai configuré pour qu'il ne se déclenche pas.", "I rigged it so nobody would know he was gone.", 1]]}, "__e": [["Je l'ai configuré pour qu'il ne se déclenche pas.", "I rigged it so nobody would know he was gone.", 1]]}, "repère": {"__C": 1, "les": {"__C": 1, "__e": [["Je l'ai configuré pour qu'il repère les Réplikas.", "I was able to set things up so that it can now find other Replikas.", 1]]}, "__e": [["Je l'ai configuré pour qu'il repère les Réplikas.", "I was able to set things up so that it can now find other Replikas.", 1]]}, "__e": [["Je l'ai configuré pour qu'il repère les Réplikas.", "I was able to set things up so that it can now find other Replikas.", 1], ["Je l'ai configuré pour qu'il ne se déclenche pas.", "I rigged it so nobody would know he was gone.", 1]]}, "se": {"__C": 5, "brancher": {"__C": 1, "au": {"__C": 1, "__e": [["Il l'a configuré pour se brancher au routeur du district et ensuite ça va à... ok, c'est dans la région.", "So he's got it set up to go to the district router and then it goes to-- uh, okay, there's the regional.", 1]]}, "__e": [["Il l'a configuré pour se brancher au routeur du district et ensuite ça va à... ok, c'est dans la région.", "So he's got it set up to go to the district router and then it goes to-- uh, okay, there's the regional.", 1]]}, "connecter": {"__C": 2, "seulement": {"__C": 1, "__e": [["Ce terminal a été configuré pour se connecter seulement sur l'adresse du trésor public.", "That terminal's configured to only connect with the Treasury's IP.", 1]]}, "au": {"__C": 1, "__e": [["Non, c'est configuré pour se connecter au routeur Wi-Fi à la maison.", "No, i-i-it's... It's set up to connect to the Wi-Fi router back at home.", 1]]}, "__e": [["Non, c'est configuré pour se connecter au routeur Wi-Fi à la maison.", "No, i-i-it's... It's set up to connect to the Wi-Fi router back at home.", 1], ["Ce terminal a été configuré pour se connecter seulement sur l'adresse du trésor public.", "That terminal's configured to only connect with the Treasury's IP.", 1]]}, "__e": [["C'est sûrement configuré pour se mettre automatiquement sur oui.", "It's probably automatically set to select yes.", 1], ["Ce terminal a été configuré pour se connecter seulement sur l'adresse du trésor public.", "That terminal's configured to only connect with the Treasury's IP.", 1], ["Il l'a configuré pour se brancher au routeur du district et ensuite ça va à... ok, c'est dans la région.", "So he's got it set up to go to the district router and then it goes to-- uh, okay, there's the regional.", 1]]}, "__e": [["Et Sam n'aurait pas juste un diplôme d'études secondaires, il était configuré pour une vie de succès.", "And Sam wasn't just gonna get a high school diploma, he was being set up for a life of success.", 1], ["Donne-moi une poupée de chaque période, et les configuré pour prendre le thé dans une salle privée.", "Give me one doll from every time period, and set me up for a tea party in a private room.", 1], ["Le vrai coupable, qui a été configuré pour tuer la famille de Kang Cheol, voyage entre le monde réel et la BD, et menace Yeon Joo, qui est devenue la famille de Kang Cheol.", "(The killer's character is set to kill off Chul's family.) The killer is set to kill off Chul's family. He appears in both the webtoon and the reality... to threaten the life of Yeon Joo who became Chul's family.", 1]]}, "le": {"__C": 10, "champ": {"__C": 1, "de": {"__C": 1, "distorsion": {"__C": 1, "__e": [["J'ai configuré le champ de distorsion à la chronométrie de la Sphère Borg.", "Captain, I've reconfigured our warp field to match the chronometric readings of the Borg sphere.", 1]]}, "__e": [["J'ai configuré le champ de distorsion à la chronométrie de la Sphère Borg.", "Captain, I've reconfigured our warp field to match the chronometric readings of the Borg sphere.", 1]]}, "__e": [["J'ai configuré le champ de distorsion à la chronométrie de la Sphère Borg.", "Captain, I've reconfigured our warp field to match the chronometric readings of the Borg sphere.", 1]]}, "système": {"__C": 3, "de": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Quelqu'un a configuré le système de sécurité.", "I don't know how, but someone set up the security system.", 1]]}, "__e": [["Quelqu'un a configuré le système de sécurité.", "I don't know how, but someone set up the security system.", 1]]}, "__e": [["font color = \"# ffffff\" Nevi, j'ai configuré le système.", "Nevi, I've set the system.", 1], ["Quelqu'un a configuré le système de sécurité.", "I don't know how, but someone set up the security system.", 1], ["C'est moi qui ai configuré le système.", "I set up this system, you know.", 1]]}, "missile": {"__C": 2, "pour": {"__C": 2, "qu'il": {"__C": 2, "__e": [["Mais il avait configuré le missile pour qu'il tombe à Moscou.", "However, we do know the target he set. It was Moscow.", 1]]}, "__e": [["Mais il avait configuré le missile pour qu'il tombe à Moscou.", "However, we do know the target he set. It was Moscow.", 1]]}, "__e": [["Mais il avait configuré le missile pour qu'il tombe à Moscou.", "However, we do know the target he set. It was Moscow.", 1]]}, "__e": [["C'est moi qui ai configuré le système.", "I set up this system, you know.", 1], ["Vous avez configuré le site qui contenait cette vidéo.", "You set up the website that contained this video.", 1], ["Mais il avait configuré le missile pour qu'il tombe à Moscou.", "However, we do know the target he set. It was Moscow.", 1]]}, "comme": {"__C": 6, "je": {"__C": 1, "l'avais": {"__C": 1, "demandé": {"__C": 1, "__e": [["Si le satellite avait été configuré comme je l'avais demandé, ça ne serait peut-être pas le cas.", "If satellites had been tasked like I asked, that might not be the case.", 1]]}, "__e": [["Si le satellite avait été configuré comme je l'avais demandé, ça ne serait peut-être pas le cas.", "If satellites had been tasked like I asked, that might not be the case.", 1]]}, "__e": [["Si le satellite avait été configuré comme je l'avais demandé, ça ne serait peut-être pas le cas.", "If satellites had been tasked like I asked, that might not be the case.", 1]]}, "une": {"__C": 1, "séries": {"__C": 1, "de": {"__C": 1, "__e": [["C'est une collection de transistors à grille flottante, configuré comme une séries de portes NAND.", "It's an array of floating gate transistors, configured as a series of NAND gates.", 1]]}, "__e": [["C'est une collection de transistors à grille flottante, configuré comme une séries de portes NAND.", "It's an array of floating gate transistors, configured as a series of NAND gates.", 1]]}, "__e": [["C'est une collection de transistors à grille flottante, configuré comme une séries de portes NAND.", "It's an array of floating gate transistors, configured as a series of NAND gates.", 1]]}, "un": {"__C": 1, "studio": {"__C": 1, "d'enregistrement": {"__C": 1, "__e": [["On savait que ça n'avait pas été configuré comme un studio d'enregistrement traditionnel.", "We knew it wasn't set up like a traditional recording studio.", 1]]}, "__e": [["On savait que ça n'avait pas été configuré comme un studio d'enregistrement traditionnel.", "We knew it wasn't set up like a traditional recording studio.", 1]]}, "__e": [["On savait que ça n'avait pas été configuré comme un studio d'enregistrement traditionnel.", "We knew it wasn't set up like a traditional recording studio.", 1]]}, "__e": [["Si l'Arche 15 est configuré comme le nôtre, il doit y avoir un local sécurisé entre les couloirs 40 et 50.", "If Ark 15''s layout is anything like ours, you''re looking for a secure room somewhere between corridors 40 and 50.", 1], ["Nous avons réussi à bloquer chaque téléphone que vous avez configuré comme détonateur dans chaque salle de stockage de preuves dans chaque division que vous avez compromise.", "We have effectively blocked every cellphone that you have set up as a detonation device in every evidence locker in every division you have compromised.", 1], ["Si le satellite avait été configuré comme je l'avais demandé, ça ne serait peut-être pas le cas.", "If satellites had been tasked like I asked, that might not be the case.", 1]]}, "__e": [["Cependant, une fois que j'avais l'appareil photo et que j'avais configuré les angles, et que j'avais attendu un jour entier, elle n'a jamais plus souri.", "However, once I got the camera and set up the angles and waited for a whole day, she never smiled again.", 1], ["Je l'ai configuré de sorte que si le courant est coupé sur la caméra A, la caméra B est pointée vers le ciel pour attraper... ce qui aurait pu la couper.", "I set it up so if the power goes out on camera A, camera B's pointed at the sky to catch whatever might've taken it out.", 1], ["Le vrai coupable, qui a été configuré pour tuer la famille de Kang Cheol, voyage entre le monde réel et la BD, et menace Yeon Joo, qui est devenue la famille de Kang Cheol.", "(The killer's character is set to kill off Chul's family.) The killer is set to kill off Chul's family. He appears in both the webtoon and the reality... to threaten the life of Yeon Joo who became Chul's family.", 1]]}, "backstreet": {"__C": 135, "kids": {"__C": 1, "__e": [["Johnny et Max, les \"Backstreet Kids\".", "Johnny and Max, the backstreet kids.", 1]]}, "burger": {"__C": 1, "deux": {"__C": 1, "soirs": {"__C": 1, "par": {"__C": 1, "__e": [["Julia, votre dossier dit que vous avez un travail, vous travaillez au Backstreet Burger deux soirs par semaine. J'ai vérifié, vous n'y travaillez pas.", "Julia... your file says that you have a job, that you work at Backstreet Burger two nights a week, but I checked, and you don't.", 1]]}, "__e": [["Julia, votre dossier dit que vous avez un travail, vous travaillez au Backstreet Burger deux soirs par semaine. J'ai vérifié, vous n'y travaillez pas.", "Julia... your file says that you have a job, that you work at Backstreet Burger two nights a week, but I checked, and you don't.", 1]]}, "__e": [["Julia, votre dossier dit que vous avez un travail, vous travaillez au Backstreet Burger deux soirs par semaine. J'ai vérifié, vous n'y travaillez pas.", "Julia... your file says that you have a job, that you work at Backstreet Burger two nights a week, but I checked, and you don't.", 1]]}, "__e": [["Julia, votre dossier dit que vous avez un travail, vous travaillez au Backstreet Burger deux soirs par semaine. J'ai vérifié, vous n'y travaillez pas.", "Julia... your file says that you have a job, that you work at Backstreet Burger two nights a week, but I checked, and you don't.", 1]]}, "boys": {"__C": 88, "qui": {"__C": 3, "te": {"__C": 1, "fait": {"__C": 1, "__e": [["Le clone des Backstreet Boys qui te fait craquer depuis longtemps ?", "That Backstreet Boy clone you've had a crush on forever?", 1]]}, "__e": [["Le clone des Backstreet Boys qui te fait craquer depuis longtemps ?", "That Backstreet Boy clone you've had a crush on forever?", 1]]}, "ont": {"__C": 2, "fait": {"__C": 1, "__e": [["Et pas aux beaux Backstreet Boys, les vieux Backstreet Boys qui ont fait leur comeback.", "And not even the good Backstreet Boys, the older, lame dance move, comeback tour Backstreet Boys.", 1]]}, "révolutionné": {"__C": 1, "__e": [["Et enfin, les Backstreet Boys, qui ont révolutionné la musique.", "And then pretty much the Backstreet Boys came along and revolutionized music as a whole.", 1]]}, "__e": [["Et pas aux beaux Backstreet Boys, les vieux Backstreet Boys qui ont fait leur comeback.", "And not even the good Backstreet Boys, the older, lame dance move, comeback tour Backstreet Boys.", 1], ["Et enfin, les Backstreet Boys, qui ont révolutionné la musique.", "And then pretty much the Backstreet Boys came along and revolutionized music as a whole.", 1]]}, "__e": [["Et pas aux beaux Backstreet Boys, les vieux Backstreet Boys qui ont fait leur comeback.", "And not even the good Backstreet Boys, the older, lame dance move, comeback tour Backstreet Boys.", 1], ["Et enfin, les Backstreet Boys, qui ont révolutionné la musique.", "And then pretty much the Backstreet Boys came along and revolutionized music as a whole.", 1], ["Le clone des Backstreet Boys qui te fait craquer depuis longtemps ?", "That Backstreet Boy clone you've had a crush on forever?", 1]]}, "et": {"__C": 7, "ricky": {"__C": 1, "martín": {"__C": 1, "__e": [["Comme être avec les NSYNC, les Backstreet Boys, et Ricky Martín, tous lovés en un seul.", "Like being with 'NS YNC, the Backstreet Boys, and Ricky Martin all rolled into one.", 1]]}, "__e": [["Comme être avec les NSYNC, les Backstreet Boys, et Ricky Martín, tous lovés en un seul.", "Like being with 'NS YNC, the Backstreet Boys, and Ricky Martin all rolled into one.", 1]]}, "me": {"__C": 1, "mener": {"__C": 1, "__e": [["Je pensais que vous alliez vous évader, rassembler les Backstreet Boys, et me mener aux planches.", "Been waiting for you to bust out of here and round up the rest of the Backstreet Boys and lead me to those plates.", 1]]}, "__e": [["Je pensais que vous alliez vous évader, rassembler les Backstreet Boys, et me mener aux planches.", "Been waiting for you to bust out of here and round up the rest of the Backstreet Boys and lead me to those plates.", 1]]}, "__e": [["Cinq étoiles, cinq Backstreet Boys et on est le 5 mai.", "Five stars, five Backstreet Boys and today's Cinco de Mayo.", 1], ["Ainsi si nous devrions balancer dehors quelques Backstreet Boys et prétendre que tu es hétéro ?", "So should we rock out some Backstreet Boys - and pretend you're straight?", 1], ["Katie a un magazine avec les Backstreet Boys et il y a cette photo géniale de Howie avec les autres, mon Dieu, qu'il est sexy.", "Katie has this magazine with the Backstreet Boys, and there is this awesome photo of Howie with the other guys, and, God, he looks so sexy.", 1]]}, "nsync": {"__C": 3, "britney": {"__C": 1, "spears": {"__C": 1, "__e": [["C'est un producteur de musique qui a produit de la musique pour les Backstreet Boys, NSYNC, Britney Spears, et West Life.", "And the music of Sen, it seems no", 1]]}, "__e": [["C'est un producteur de musique qui a produit de la musique pour les Backstreet Boys, NSYNC, Britney Spears, et West Life.", "And the music of Sen, it seems no", 1]]}, "et": {"__C": 1, "98": {"__C": 1, "__e": [["Backstreet Boys, *NSYNC et 98 Degrees ont débarqué.", "Here comes Backstreet Boys and *NSYNC and 98 Degrees.", 1]]}, "__e": [["Backstreet Boys, *NSYNC et 98 Degrees ont débarqué.", "Here comes Backstreet Boys and *NSYNC and 98 Degrees.", 1]]}, "__e": [["Backstreet Boys, *NSYNC et 98 Degrees ont débarqué.", "Here comes Backstreet Boys and *NSYNC and 98 Degrees.", 1], ["Demandez à tous ces groupes, que ce soit Backstreet Boys, *NSYNC ou, évidemment, 98 Degrees, ils vous diront tous que Boyz II Men les a beaucoup influencés.", "If you ask any of the groups that we're talking about, whether it's Backstreet Boys or *NSYNC, or obviously, 98 Degrees, um, I think that every single one would say Boyz II Men was a huge influence on them.", 1], ["C'est un producteur de musique qui a produit de la musique pour les Backstreet Boys, NSYNC, Britney Spears, et West Life.", "And the music of Sen, it seems no", 1]]}, "__e": [["Katie a un magazine avec les Backstreet Boys et il y a cette photo géniale de Howie avec les autres, mon Dieu, qu'il est sexy.", "Katie has this magazine with the Backstreet Boys, and there is this awesome photo of Howie with the other guys, and, God, he looks so sexy.", 1], ["La bonne nouvelle c'est que ça ne compte pas, car cette campagne, comme trois des cinq Backstreet Boys, ne sert à rien.", "Great news is, it doesn't matter, because this campaign, like three out of five Backstreet Boys, is inconsequential.", 1], ["Je comprenais pas pourquoi la Cour Suprême prenait de mauvaises décisions à propos du droit de vote, et je me suis souvenu avoir emmené mon ex-femme au concert des Backstreet Boys à notre premier rencard.", "I couldn't understand how the Supreme Court had made such a bad decision on this voting rights case, and then I remembered that I took my ex-wife to a Backstreet Boys concert for our first date.", 1]]}, "boy": {"__C": 26, "préféré": {"__C": 4, "était": {"__C": 1, "howie": {"__C": 1, "__e": [["Mon Backstreet Boy préféré était Howie.", "My favorite Backstreet Boy was Howie.", 1]]}, "__e": [["Mon Backstreet Boy préféré était Howie.", "My favorite Backstreet Boy was Howie.", 1]]}, "pour": {"__C": 1, "un": {"__C": 1, "__e": [["Oui, j'ai embauché mon Backstreet Boy préféré pour un concert en ligne, mais Ryan est parti.", "-And, yes, I hired my favorite Backstreet Boy and first crush to give a concert in our video chat, but Ryan bailed before he even hit the chorus.", 1]]}, "__e": [["Oui, j'ai embauché mon Backstreet Boy préféré pour un concert en ligne, mais Ryan est parti.", "-And, yes, I hired my favorite Backstreet Boy and first crush to give a concert in our video chat, but Ryan bailed before he even hit the chorus.", 1]]}, "__e": [["En Tagalog, elle a dit que tu étais son Backstreet Boy préféré.", "- Oh... - Okay, in Tagalog, she said you're her favorite Backstreet Boy.", 1], ["\"Quel est votre Backstreet Boy préféré ?\"", "\"Who is your favorite Backstreet Boy?\"", 1], ["Oui, j'ai embauché mon Backstreet Boy préféré pour un concert en ligne, mais Ryan est parti.", "-And, yes, I hired my favorite Backstreet Boy and first crush to give a concert in our video chat, but Ryan bailed before he even hit the chorus.", 1]]}, "de": {"__C": 2, "fiancé": {"__C": 1, "vous": {"__C": 1, "__e": [["Il faut que toi et ton Backstreet Boy de fiancé, vous veniez ici.", "So I need you and that backstreet boy you're engaged to to get on down here.", 1]]}, "__e": [["Il faut que toi et ton Backstreet Boy de fiancé, vous veniez ici.", "So I need you and that backstreet boy you're engaged to to get on down here.", 1]]}, "tomber": {"__C": 1, "son": {"__C": 1, "__e": [["Dis à Backstreet Boy de tomber son caleçon violet, et on verra.", "Tell Backstreet Boy to take his purple shorts off, then maybe we'll talk.", 1]]}, "__e": [["Dis à Backstreet Boy de tomber son caleçon violet, et on verra.", "Tell Backstreet Boy to take his purple shorts off, then maybe we'll talk.", 1]]}, "__e": [["Dis à Backstreet Boy de tomber son caleçon violet, et on verra.", "Tell Backstreet Boy to take his purple shorts off, then maybe we'll talk.", 1], ["Il faut que toi et ton Backstreet Boy de fiancé, vous veniez ici.", "So I need you and that backstreet boy you're engaged to to get on down here.", 1]]}, "ni": {"__C": 2, "un": {"__C": 2, "jonas": {"__C": 2, "__e": [["Je ne suis pas un Backstreet Boy Ni un Jonas Brother mais je chante", "♪ I'm not a Backstreet Boy or", 1]]}, "__e": [["Je ne suis pas un Backstreet Boy Ni un Jonas Brother mais je chante", "♪ I'm not a Backstreet Boy or", 1]]}, "__e": [["Je ne suis pas un Backstreet Boy Ni un Jonas Brother mais je chante", "♪ I'm not a Backstreet Boy or", 1]]}, "__e": [["Oui, j'ai embauché mon Backstreet Boy préféré pour un concert en ligne, mais Ryan est parti.", "-And, yes, I hired my favorite Backstreet Boy and first crush to give a concert in our video chat, but Ryan bailed before he even hit the chorus.", 1], ["Vous voyez, maintenant, ce musicien... il a indéniablement la rue dans sa putain de peau, considérant que ce malheureux maquereau, aussi dur que soit ce qu'il affronte, ne sera jamais plus qu'un Backstreet boy...", "Who cares, man? You're supposed to be thinking about what i'm... What i'm...", 1], ["Mais je parie que vous ne vouliez pas que ça arrive, n'est-ce pas les Backstreet Boy ?", "But I bet you didn't mean for that to happen either, huh, Backstreet Boy?", 1]]}, "something": {"__C": 1, "pourquoi": {"__C": 1, "qu'est-ce": {"__C": 1, "qu'il": {"__C": 1}}}}, "rookie": {"__C": 4, "__e": [["Attends. - \"Backstreet Rookie\"?", "- Hang on. - \"Backstreet Rookie\"?", 1], ["- Le titre est \"Backstreet Rookie\".", "- The title is \"Backstreet Rookie\".", 1], ["(Une comédie romantique imprévisible, \"Backstreet Rookie\")", "(An unpredictable romantic comedy, \"Backstreet Rookie\")", 1]]}, "__e": [["Julia, votre dossier dit que vous avez un travail, vous travaillez au Backstreet Burger deux soirs par semaine. J'ai vérifié, vous n'y travaillez pas.", "Julia... your file says that you have a job, that you work at Backstreet Burger two nights a week, but I checked, and you don't.", 1], ["La bonne nouvelle c'est que ça ne compte pas, car cette campagne, comme trois des cinq Backstreet Boys, ne sert à rien.", "Great news is, it doesn't matter, because this campaign, like three out of five Backstreet Boys, is inconsequential.", 1], ["Je comprenais pas pourquoi la Cour Suprême prenait de mauvaises décisions à propos du droit de vote, et je me suis souvenu avoir emmené mon ex-femme au concert des Backstreet Boys à notre premier rencard.", "I couldn't understand how the Supreme Court had made such a bad decision on this voting rights case, and then I remembered that I took my ex-wife to a Backstreet Boys concert for our first date.", 1]]}, "séropositifs": {"__C": 61, "aux": {"__C": 1, "urgences": {"__C": 1, "__e": [["Faut-il que nous ayons des employés séropositifs aux Urgences?", "Why should we have HIV-positive employees in ER at all?", 1]]}, "__e": [["Faut-il que nous ayons des employés séropositifs aux Urgences?", "Why should we have HIV-positive employees in ER at all?", 1]]}, "licenciés": {"__C": 1, "__e": [["Ils représentent les séropositifs licenciés.", "They represent people with HIV and AIDS who have been fired.", 1]]}, "doivent": {"__C": 2, "être": {"__C": 2, "isolés": {"__C": 2, "au": {"__C": 2, "__e": [["Tous les détenus séropositifs doivent être isolés au même endroit.", "All inmates who test positive for HIV have to be isolated in one place.", 1]]}, "__e": [["Tous les détenus séropositifs doivent être isolés au même endroit.", "All inmates who test positive for HIV have to be isolated in one place.", 1]]}, "__e": [["Tous les détenus séropositifs doivent être isolés au même endroit.", "All inmates who test positive for HIV have to be isolated in one place.", 1]]}, "__e": [["Tous les détenus séropositifs doivent être isolés au même endroit.", "All inmates who test positive for HIV have to be isolated in one place.", 1]]}, "ont": {"__C": 2, "été": {"__C": 1, "contaminés": {"__C": 1, "par": {"__C": 1, "__e": [["La moitié des séropositifs ont été contaminés par les seringues.", "Half of all people who get infected by HIV get infected by the needle.", 1]]}, "__e": [["La moitié des séropositifs ont été contaminés par les seringues.", "Half of all people who get infected by HIV get infected by the needle.", 1]]}, "__e": [["La moitié des séropositifs ont été contaminés par les seringues.", "Half of all people who get infected by HIV get infected by the needle.", 1]]}, "accès": {"__C": 1, "à": {"__C": 1, "des": {"__C": 1, "__e": [["Tous les détenus séropositifs ont accès à des médicaments. Bien que le gouvernement reconnaisse le problème de viol entre détenus, les victimes ont peur de porter plainte.", "All HIV-positive inmates are given access to medication, but although the authorities acknowledge inmate rape is an issue,", 1]]}, "__e": [["Tous les détenus séropositifs ont accès à des médicaments. Bien que le gouvernement reconnaisse le problème de viol entre détenus, les victimes ont peur de porter plainte.", "All HIV-positive inmates are given access to medication, but although the authorities acknowledge inmate rape is an issue,", 1]]}, "__e": [["Tous les détenus séropositifs ont accès à des médicaments. Bien que le gouvernement reconnaisse le problème de viol entre détenus, les victimes ont peur de porter plainte.", "All HIV-positive inmates are given access to medication, but although the authorities acknowledge inmate rape is an issue,", 1]]}, "__e": [["La moitié des séropositifs ont été contaminés par les seringues.", "Half of all people who get infected by HIV get infected by the needle.", 1], ["Tous les détenus séropositifs ont accès à des médicaments. Bien que le gouvernement reconnaisse le problème de viol entre détenus, les victimes ont peur de porter plainte.", "All HIV-positive inmates are given access to medication, but although the authorities acknowledge inmate rape is an issue,", 1]]}, "et": {"__C": 4, "quand": {"__C": 1, "les": {"__C": 1, "seringues": {"__C": 1, "__e": [["30 à 40 % sont séropositifs et quand les seringues manquent,", "30% to 40% are HIV positive and when syringes run short,", 1]]}, "__e": [["30 à 40 % sont séropositifs et quand les seringues manquent,", "30% to 40% are HIV positive and when syringes run short,", 1]]}, "__e": [["30 à 40 % sont séropositifs et quand les seringues manquent,", "30% to 40% are HIV positive and when syringes run short,", 1]]}, "c'est": {"__C": 1, "tout": {"__C": 1, "au": {"__C": 1, "__e": [["Vous êtes séropositifs et c'est tout. Au revoir.\"", "\"Look, you are HIV positive and that's all, bye...\" You know?", 1]]}, "__e": [["Vous êtes séropositifs et c'est tout. Au revoir.\"", "\"Look, you are HIV positive and that's all, bye...\" You know?", 1]]}, "__e": [["Vous êtes séropositifs et c'est tout. Au revoir.\"", "\"Look, you are HIV positive and that's all, bye...\" You know?", 1]]}, "__e": [["Ton roman et sauver... les bébés africains séropositifs et...", "Your novel, and African AIDS babies... saving them.", 1], ["30 à 40 % sont séropositifs et quand les seringues manquent,", "30% to 40% are HIV positive and when syringes run short,", 1], ["Vous êtes séropositifs et c'est tout. Au revoir.\"", "\"Look, you are HIV positive and that's all, bye...\" You know?", 1]]}, "sans": {"__C": 2, "jamais": {"__C": 2, "avoir": {"__C": 2, "le": {"__C": 2, "__e": [["Carlos, ces gens sont séropositifs sans jamais avoir le SIDA.", "These people, Carlos, they're HIV-positive and they never get AIDS.", 1]]}, "__e": [["Carlos, ces gens sont séropositifs sans jamais avoir le SIDA.", "These people, Carlos, they're HIV-positive and they never get AIDS.", 1]]}, "__e": [["Carlos, ces gens sont séropositifs sans jamais avoir le SIDA.", "These people, Carlos, they're HIV-positive and they never get AIDS.", 1]]}, "__e": [["Carlos, ces gens sont séropositifs sans jamais avoir le SIDA.", "These people, Carlos, they're HIV-positive and they never get AIDS.", 1]]}, "__e": [["Ceux qui baisent ou qui se font baiser, en sachant qu'ils sont séropositifs, pensent probablement, si I'autre baise ou se laisse baiser sans capote, c'est qu'il est positif lui aussi...", "People who fuck others or allow you to fuck them knowing they're HIV-positive probably think if someone fucks them or accepts to be fucked without a condom they must be positive, too.", 1], ["Tous les détenus séropositifs ont accès à des médicaments. Bien que le gouvernement reconnaisse le problème de viol entre détenus, les victimes ont peur de porter plainte.", "All HIV-positive inmates are given access to medication, but although the authorities acknowledge inmate rape is an issue,", 1], ["Elle cherchait un type séropositif qui a couché avec beaucoup de gens, gens qui ont couché avec d'autres et ils finissent tous séropositifs à cause de ce premier type.", "You think she was looking for an HIV positive guy who had sex with lots of partners. And they, in turn, had sex with other people, and pretty soon, you got dozens infected with HIV all because of that first guy.", 1]]}}