{"dossiers": {"__C": 16821, "des": {"__C": 587, "employés": {"__C": 31, "des": {"__C": 2, "cinq": {"__C": 1, "__e": [["Mlle Hayes et M. Addison veulent les dossiers des employés des cinq derniéres années.", "WHY CAN'T YOU JUST WALK OVER HERE, LIKE A NORMAL PERSON,", 1]]}, "photos": {"__C": 1, "__e": [["Les dossiers des employés, des photos de la famille de Dana et... le rapport d'autopsie.", "Fortico personnel files. Pictures of Dana's family. And... the autopsy report.", 1]]}, "__e": [["Mlle Hayes et M. Addison veulent les dossiers des employés des cinq derniéres années.", "WHY CAN'T YOU JUST WALK OVER HERE, LIKE A NORMAL PERSON,", 1], ["De plus, allez au quartier général pour obtenir les dossiers des employés des divisions des opérations spéciales.", "And also, go to the Central Headquarters and get all employee files of the Special Operations Division.", 1], ["Les dossiers des employés, des photos de la famille de Dana et... le rapport d'autopsie.", "Fortico personnel files. Pictures of Dana's family. And... the autopsy report.", 1]]}, "de": {"__C": 6, "l'air": {"__C": 1, "__e": [["On a examiné les dossiers des employés de l'Air Force, et on pense que \"IM\" est un autre pilote de drone.", "We searched the Air Force's employment records, and we think \"I.M.\" is another drone pilot...", 1]]}, "hwagidogam": {"__C": 1, "__e": [["Rapportez-moi de suite, tous les dossiers des employés de Hwagidogam.", "Search Hwagidogam and bring the records of officials right now.", 1]]}, "__e": [["Dites-lui de donner tous les dossiers des employés de notre division à Su San Xing.", "Tell her to give all the employee files of our division to Su Sanxing.", 1], ["Vous avez déjà les dossiers des employés de l'école ?", "You guys get the employee files from the school yet?", 1], ["On a vérifié les dossiers des employés de son entreprise et on a trouvé quelqu'un qui pourrait faire l'affaire.", "We checked her company's employee records, and we found someone who might fit the bill.", 1]]}, "__e": [["Vous avez déjà les dossiers des employés de l'école ?", "You guys get the employee files from the school yet?", 1], ["S'ils n'ont pas mis à jour les dossiers des employés, je nous ferai rentrer.", "Now assuming they haven't updated their employee files, I can get us through.", 1], ["On a vérifié les dossiers des employés de son entreprise et on a trouvé quelqu'un qui pourrait faire l'affaire.", "We checked her company's employee records, and we found someone who might fit the bill.", 1]]}, "patients": {"__C": 95, "de": {"__C": 7, "papa": {"__C": 1, "__e": [["La plupart d'entre eux sont des dossiers des patients de papa et ils sont enfermés.", "Most of these are Dad's patient files and they're locked.", 1]]}, "deb": {"__C": 1, "__e": [["Avez vous encore les dossiers des patients de Deb?", "Do you still have those patient reports from Deb?", 1]]}, "__e": [["La plupart d'entre eux sont des dossiers des patients de papa et ils sont enfermés.", "Most of these are Dad's patient files and they're locked.", 1], ["Les dossiers des patients de ma clinique.", "Patients' records. Took them right out of my clinic.", 1], ["Les dossiers des patients de son frère.", "Uh, his brother's patient files.", 1]]}, "sont": {"__C": 7, "là": {"__C": 1, "__e": [["Tous les dossiers des patients sont là.", "Well, all the charts are back there.", 1]]}, "confidentiels": {"__C": 2, "__e": [["Je suis désolé mais même si je le savais les dossiers des patients sont confidentiels. ce qui n'empêcherai de vous le confirmer. Bien sûr.", "I'm sorry, even if I did, doctor-patient confidentiality would preclude me from confirming it.", 1], ["Les dossiers des patients sont confidentiels.", "Any patient information is confidential.", 1]]}, "__e": [["- Est-ce que les dossiers des patients sont complets ?", "Is the patients records complete?", 1], ["Les dossiers des patients sont dans le coin.", "Patient files are in the corner.", 1], ["Tous les dossiers des patients sont là.", "Well, all the charts are back there.", 1]]}, "__e": [["Il y a tout un protocole de demande pour les dossiers des patients. Je ne peux pas juste vous donner le dossier.", "There's a whole protocol for requesting patient records-- I just can't give you a file.", 1], ["Je leur ai dit : \"Ce sont tous les dossiers des patients.\"", "I said, \"That's all of the records of the patients.\"", 1], ["On a mis le bureau sur écoute, mais on a toujours besoin des dossiers des patients.", "We bugged the office, but we still need the patient files.", 1]]}, "victimes": {"__C": 10, "portent": {"__C": 1, "la": {"__C": 1, "__e": [["Seuls les dossiers des victimes portent la mention \"SO\".", "Only the murder victims have the \"SL\" notation.", 1]]}, "__e": [["Seuls les dossiers des victimes portent la mention \"SO\".", "Only the murder victims have the \"SL\" notation.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Il nous faudra les dossiers des victimes dans le même cas.", "We'll need any records on victims who did the same.", 1]]}, "__e": [["Il nous faudra les dossiers des victimes dans le même cas.", "We'll need any records on victims who did the same.", 1]]}, "__e": [["J'ai vérifié les dossiers des victimes trois fois.", "Yeah, Barr, I triple checked the victims' files.", 1], ["Je dois voir les dossiers des victimes.", "I need to see the victims' files.", 1], ["Il nous faudra les dossiers des victimes dans le même cas.", "We'll need any records on victims who did the same.", 1]]}, "__e": [["Vous avez des dossiers, des photos des corps qu'on peut voir ?", "Uh, do you have any case files, any photographs of the bodies we can look at?", 1], ["Vous êtes pas la seule à savoir comment lire les dossiers des autres.", "You're not the only one who knows how to read people's files.", 1], ["Il y a des dossiers sur nous tous mais ce que tu n'as pas, ce sont les dossiers des trois autres.", "THERE ARE FILES ON ALL OF US, BUT WHAT YOU DON'T HAVE IS FILES ON THE OTHER THREE. THE OTHER THREE?", 1]]}, "du": {"__C": 361, "dr": {"__C": 19, "edwardes": {"__C": 1, "__e": [["Votre nom n'est pas dans les dossiers du Dr Edwardes.", "That your name was not in Dr. Edwardes' files.", 1]]}, "hook": {"__C": 5, "on": {"__C": 1, "__e": [["Si je peux accéder aux dossiers du Dr. Hook, on pourra enfin découvrir ce que Mannheim mijote.", "- If I can get access to Dr. Hook's files, maybe we can finally find out what Bruno Mannheim's up to.", 1]]}, "comme": {"__C": 1, "__e": [["Les dossiers du Dr. Hook comme demandé. M. Mannheim vous souhaite bonne chance pour votre article.", "- Dr. Hook's research files, as requested, and Mr. Mannheim wishes you well on your article.", 1]]}, "__e": [["Les dossiers du Dr. Hook comme demandé. M. Mannheim vous souhaite bonne chance pour votre article.", "- Dr. Hook's research files, as requested, and Mr. Mannheim wishes you well on your article.", 1], ["- Je vais fouiller tous les dossiers du Dr. Hook.", "- I am going to scour every inch of Dr. Hook's files.", 1], ["Mes hommes vont vous envoyer tous les dossiers du Dr. Hook.", "I'll have my people send over all of Dr. Hook's research files.", 1]]}, "__e": [["J'ai regardé les dossiers du Dr Julia, et j'ai découvert ça.", "I was looking through those files we took from Dr. Julia, and I found this.", 1], ["Les dossiers du Dr.", "The files we got from dr.", 1], ["C'était dans les dossiers du Dr Lee.", "I found it in one of Dr. Lee's charts.", 1]]}, "personnel": {"__C": 44, "de": {"__C": 10, "bord": {"__C": 1, "__e": [["Avant d'accoster, j'ai accédé aux dossiers du personnel de bord.", "Just before it docked I accessed the station personnel records.", 1]]}, "l'hôpital": {"__C": 1, "__e": [["J'ai vérifié les dossiers du personnel de l'hôpital.", "I checked St. Mark's employment records.", 1]]}, "__e": [["Les dossiers du personnel de la cour ?", "Court personnel files?", 1], ["Je t'ai envoyé les dossiers du personnel de défense.", "I've sent you the defence intelligent personnel files.", 1], ["Je pensais plus aux dossiers du personnel de la police.", "I'm thinking more along the lines of the precinct personnel files.", 1]]}, "du": {"__C": 3, "laboratoire": {"__C": 1, "__e": [["Vérifions les dossiers du personnel du laboratoire.", "We need to look at the records of all the people on pee patrol.", 1]]}, "gouvernement": {"__C": 1, "__e": [["Mary, détourner des dossiers du personnel du gouvernement est un crime fédéral...", "Mary, misappropriating government personnel records is a federal crime that limits...", 1]]}, "__e": [["- Dossiers du personnel. Du 25e bataillon de l'armée nationale afghane.", "Personnel files of the 25th Battalion of the Afghan National Army.", 1], ["Vérifions les dossiers du personnel du laboratoire.", "We need to look at the records of all the people on pee patrol.", 1], ["Mary, détourner des dossiers du personnel du gouvernement est un crime fédéral...", "Mary, misappropriating government personnel records is a federal crime that limits...", 1]]}, "__e": [["Nous ne vous avons jamais donné de dossiers du personnel.", "We never gave you any personnel files.", 1], ["Les dossiers sur le bureau sont les dossiers du personnel que vous êtes sur le point de demander, Monsieur.", "The files on the desk are the personnel folders you're about to request, Sir.", 1], ["Nous avons juste besoin de vérifier les dossiers du personnel pour trouver un médecin qui le parle.", "We just need to check the personnel records for a doctor who knows it.", 1]]}, "fbi": {"__C": 28, "qui": {"__C": 2, "ont": {"__C": 1, "__e": [["Dans les dossiers du FBI, qui ont été présentés par les enquêteurs á Birmingham, en 1964 et en 1965, á J. Edgar Hoover, quatre hommes étaient identifiés comme suspects par le FBI.", "In the FBI documents that were submitted, from the Birmingham Field Office in 1964 and 1965, to J. Edgar Hoover four men were identified as suspects by the FBI.", 1]]}, "mentionnent": {"__C": 1, "__e": [["Tous les dossiers du FBI qui mentionnent le nom de l'agent spécial Alden Parker.", "Every FBI file that mentions Special Agent Alden Parker.", 1]]}, "__e": [["Tous les dossiers du FBI qui mentionnent le nom de l'agent spécial Alden Parker.", "Every FBI file that mentions Special Agent Alden Parker.", 1], ["Dans les dossiers du FBI, qui ont été présentés par les enquêteurs á Birmingham, en 1964 et en 1965, á J. Edgar Hoover, quatre hommes étaient identifiés comme suspects par le FBI.", "In the FBI documents that were submitted, from the Birmingham Field Office in 1964 and 1965, to J. Edgar Hoover four men were identified as suspects by the FBI.", 1]]}, "les": {"__C": 2, "ordinateurs": {"__C": 1, "__e": [["Enquêter sur nos fréquentations, notre vie, les dossiers du FBI, les ordinateurs.", "They've got their whole procedure to go through-- re-vet contact histories, bureau records, computers.", 1]]}, "caisses": {"__C": 1, "__e": [["Si on en croit les dossiers du FBI, les caisses ont été ensevelies à la même profondeur et elles étaient de dimensions identiques.", "Now, according to FBI files, all the boxes were buried at the same depth, and the dimensions of the boxes were exactly the same.", 1]]}, "__e": [["Si on en croit les dossiers du FBI, les caisses ont été ensevelies à la même profondeur et elles étaient de dimensions identiques.", "Now, according to FBI files, all the boxes were buried at the same depth, and the dimensions of the boxes were exactly the same.", 1], ["Enquêter sur nos fréquentations, notre vie, les dossiers du FBI, les ordinateurs.", "They've got their whole procedure to go through-- re-vet contact histories, bureau records, computers.", 1]]}, "__e": [["La réponse pourrait se trouver quelque part dans les dossiers du FBI.", "The answer may lie somewhere in the FBI's files.", 1], ["Il n'y a rien dans les dossiers du FBI.", "There's no record of it in the F.B. I. files.", 1], ["Mais si vous n'avez pas accès aux dossiers du FBI et que vous n'avez pas commis le crime, vous ne pouvez pas savoir qu'ils n'ont rien.", "Although, if you're not privy to the FBI's case files and you're not part of the actual crime, you can't know that there's no evidence.", 1]]}, "__e": [["Tous vos dossiers du mois sont à jour?", "Is all the paperwork on your cases for the last month up to date?", 1], ["Nous avons juste besoin de vérifier les dossiers du personnel pour trouver un médecin qui le parle.", "We just need to check the personnel records for a doctor who knows it.", 1], ["Ce sont les dossiers du mari de la femme qui a reçu la langue.", "The records pertain to the husband of the woman who received the tongue. Tisman.", 1]]}, "de": {"__C": 2080, "la": {"__C": 271, "police": {"__C": 64, "et": {"__C": 6, "__e": [["Mais je veux voir les dossiers de la police, et le seul moyen d'y accéder c'est avec mon programme du semestre dernier.", "But I want to look at the police files, and the only way to access them is with an exploit I wrote last semester.", 1], ["Tu pourrais rechercher dans les dossiers de la police et de l'armée si un d'entre eux s'est fait virer ou refuser ?", "Could you cross-check these guys against police and military records? See if any of them got kicked out or rejected.", 1], ["Des dossiers de la police et des plans de la grotte.", "Police documents and maps of the cave.", 1]]}, "de": {"__C": 7, "__e": [["Ziva, ramène les dossiers de la police de Norfolk. Découvre qui a acheté cette arme.", "Ziva,pull case files from Norfolk P.D. Find out who bought that gun.", 1], ["L'ADN correspond aux dossiers de la police de Chicago.", "The DNA was a match to his Chicago PD records.", 1], ["Ce n'était pas dans les dossiers de la police de San Francisco.", "(Cho) This wasn't in the S.F.P.D. files.", 1]]}, "__e": [["On trouve ça aussi dans les vieux dossiers de la police.", "It's true, one also finds tales like that in the police files.", 1], ["Elle n'est pas dans les dossiers de la police.", "She's not in the personal or the police files.", 1], ["Je veux voir les dossiers de la police sur le meurtre de ma femme.", "I want to see the police files on my wife's murder.", 1]]}, "cia": {"__C": 18, "sur": {"__C": 1, "__e": [["Je devine. \"Puis-je avoir les dossiers de la CIA sur Oswald ?\"", "- Let me guess. \"Can I have the C.I.A. files on Oswald?", 1]]}, "pour": {"__C": 2, "__e": [["Tu as risqué ta place dans un programme d'élite en fouillant dans les dossiers de la CIA pour avoir mon nom ?", "You risked your standing in an elite program to hack into a classified CIA database just to find out my name?", 1], ["Marvin, pourriez-vous aller chercher les dossiers de la CIA pour le Premier ministre ?", "Marvin, can you get the CIA files for the Prime Minister, please?", 1], ["J'ai été dans les dossiers de la CIA pour trouver son nom.", "So I hacked into the CIA database to get the list of his students and find her name.", 1]]}, "__e": [["Dès qu'on est à l'étranger, notre nom se retrouve quelque part dans les dossiers de la CIA.", "_ _", 1], ["Vous avez trouvé des dossiers de la CIA chez elle !", "You just found reams of secret CIA communiqués in her home.", 1], ["J'ai été dans les dossiers de la CIA pour trouver son nom.", "So I hacked into the CIA database to get the list of his students and find her name.", 1]]}, "__e": [["On trouve ça aussi dans les vieux dossiers de la police.", "It's true, one also finds tales like that in the police files.", 1], ["Elle n'est pas dans les dossiers de la police.", "She's not in the personal or the police files.", 1], ["Je veux voir les dossiers de la police sur le meurtre de ma femme.", "I want to see the police files on my wife's murder.", 1]]}, "tous": {"__C": 21, "les": {"__C": 15, "patients": {"__C": 3, "__e": [["Tu vas lire les dossiers de tous les patients depuis 2 jours, en espérant qu'ils aient été sérieusement rédigés.", "You're gonna have to go through every record of every patient... who's been through this clinic in the last two days. And you're gonna have to hope that those records can be trusted.", 1], ["Trier les dossiers de tous les patients par type de visite nous aidera à travailler plus efficacement.", "So cross-cataloging every patient file by type of visit is going to help us work more efficiently.", 1], ["Pouvez-vous m'envoyer les dossiers de tous les patients admis en soins intensifs le 9 octobre ?", "Can I get details of all the patients that were admitted to your ICU on the 9th of October, please?", 1]]}, "employés": {"__C": 2, "__e": [["C'est le registre et les dossiers de tous les employés du palais.", "This is the register and the records for the entire palace staff.", 1], ["Il nous faut les dossiers de tous les employés sur ces 15 dernières années.", "We need the personnel records on everyone who's worked here in the past 15 years.", 1], ["Il nous faut les dossiers de tous les employés.", "We're gonna need the personnel files of all the employees in the building.", 1]]}, "__e": [["Il nous faut les dossiers de tous les employés.", "We're gonna need the personnel files of all the employees in the building.", 1], ["Vous voulez les noms et les dossiers de tous les enfants... Qui sont passés ici sur une période de 20 ans ?", "You want the name and file of every boy that went through here over a 20-year period?", 1], ["Donnez-moi les dossiers de tous les hommes et le rapport du matin.", "Get me the files on the officers and men, and bring me the morning report.", 1]]}, "ceux": {"__C": 3, "dont": {"__C": 1, "__e": [["On vérifie les dossiers... de tous ceux dont I'anniversaire est entre... Ie 23 octobre et Ie 21 novembre.", "We're running a computer check on everybody in the files whose birthday falls between October 23 and November 21.", 1]]}, "qui": {"__C": 2, "__e": [["Tani est au HPD pour récupérer les dossiers de tous ceux qui ont disparu pendant les années d'activité de Leroy.", "Tani's over at HPD pulling files on everyone who went missing during Leroy's active years.", 1], ["Il m'a dit de ne pas venir ici, mais ma conscience m'a dicté de venir vous dire de vérifier les dossiers de tous ceux qui étaient ici au dispensaire ce jour-là.", "I was told not to come here, but my conscience wanted to make sure you went through those files of everybody who was here at the clinic that day.", 1], ["Tu nous as donné les dossiers de tous ceux qui avaient accès au matériel, sauf le tien.", "You gave us all the files of everyone who had access to the supply room. You failed to include yours.", 1]]}, "__e": [["Il m'a dit de ne pas venir ici, mais ma conscience m'a dicté de venir vous dire de vérifier les dossiers de tous ceux qui étaient ici au dispensaire ce jour-là.", "I was told not to come here, but my conscience wanted to make sure you went through those files of everybody who was here at the clinic that day.", 1], ["Pour les choper... il nous faut les dossiers de tous ceux que ces médecins ont traités.", "If we're gonna nail these guys, we need the records on everybody that those doctors have treated.", 1], ["Tu nous as donné les dossiers de tous ceux qui avaient accès au matériel, sauf le tien.", "You gave us all the files of everyone who had access to the supply room. You failed to include yours.", 1]]}, "__e": [["Il nous faut les dossiers de tous les employés.", "We're gonna need the personnel files of all the employees in the building.", 1], ["Vous voulez les noms et les dossiers de tous les enfants... Qui sont passés ici sur une période de 20 ans ?", "You want the name and file of every boy that went through here over a 20-year period?", 1], ["Donnez-moi les dossiers de tous les hommes et le rapport du matin.", "Get me the files on the officers and men, and bring me the morning report.", 1]]}, "l'affaire": {"__C": 31, "larsen": {"__C": 2, "linden": {"__C": 1, "__e": [["Les dossiers de l'affaire Larsen, Linden.", "The Larsen case files, Linden.", 1]]}, "__e": [["Les dossiers de l'affaire Larsen, Linden.", "The Larsen case files, Linden.", 1], ["Les dossiers de l'affaire Larsen.", "Larsen case files.", 1], ["Votre patron nous a donné accès aux dossiers de l'affaire Larsen.", "Your lieutenant gave us access. Ditto your case file on the Larsen girl.", 1]]}, "de": {"__C": 2, "jo": {"__C": 1, "__e": [["Donc vous voulez voir les dossiers de l'affaire de Jo Hyeon Woo ?", "So you want to see the Cho Hyun-woo case records?", 1]]}, "ton": {"__C": 1, "__e": [["Vu que tu continuais de poser des questions sur les dossiers de l'affaire de ton père que je t'ai envoyés, c'était dans un coin de ma tête.", "You've been... asking me about the case your father was working on. It kept bothering me.", 1]]}, "__e": [["Donc vous voulez voir les dossiers de l'affaire de Jo Hyeon Woo ?", "So you want to see the Cho Hyun-woo case records?", 1], ["Les dossiers de l'affaire de la CIA.", "The original CIA case files.", 1], ["Pourrais-je revoir les dossiers de l'affaire de ma mère il y a 20 ans ?", "Can I see my mother's case file from 10 years ago?", 1]]}, "__e": [["Qu'est-ce qui se passe avec les dossiers de l'affaire qu'on attend ?", "What's up with the case files we're waiting for?", 1], ["Ça ne peut pas être les dossiers de l'affaire.", "These can't be the case files.", 1], ["Les dossiers de l'affaire, c'est pour ça qu'on est là.", "GREGORIO: The case files are why we're here.", 1]]}, "__e": [["Je veux voir les dossiers de la police sur le meurtre de ma femme.", "I want to see the police files on my wife's murder.", 1], ["Le truc, c'est qu'il y a plein de dossiers de ce genre sur vous.", "The point is there's boxes and boxes of this stuff out there.", 1], ["Je ne sais pas où sont les dossiers de mon père.", "I'm not sure where my father's case files are, sir.", 1]]}, "et": {"__C": 479, "les": {"__C": 35, "comptes": {"__C": 2, "pour": {"__C": 1, "__e": [["Mon droit d'examiner tous les dossiers et les comptes, pour savoir de quelque manière que ce soit, sur quelle base se fondent ces accusations de.. fraude pondérale.", "My right to examine all records and accounts, to find out by any way I can what, if any, basis there is for these charges of short-weighting.", 1]]}, "sont": {"__C": 1, "__e": [["Depuis quelques années, je fabrique des armes. Les dossiers et les comptes sont dans mon bureau.", "The accounts of the makings of weapons and ritual items are kept at my study room.", 1]]}, "__e": [["Mon droit d'examiner tous les dossiers et les comptes, pour savoir de quelque manière que ce soit, sur quelle base se fondent ces accusations de.. fraude pondérale.", "My right to examine all records and accounts, to find out by any way I can what, if any, basis there is for these charges of short-weighting.", 1], ["S'il épluche les vieux dossiers et les comptes, nous aurons du mal à nous expliquer.", "But remember, if he goes through those old records and accounts too carefully, we'll both have some explaining to do, and it won't be easy.", 1], ["Depuis quelques années, je fabrique des armes. Les dossiers et les comptes sont dans mon bureau.", "The accounts of the makings of weapons and ritual items are kept at my study room.", 1]]}, "décisions": {"__C": 8, "de": {"__C": 8, "__e": [["La vérité sur l'affaire Colmenares réside dans les dossiers et les décisions de justice.", "The procedural truth about the Colmenares case lies in its files and judicial decisions.", 1]]}, "__e": [["La vérité sur l'affaire Colmenares réside dans les dossiers et les décisions de justice.", "The procedural truth about the Colmenares case lies in its files and judicial decisions.", 1]]}, "__e": [["Depuis quelques années, je fabrique des armes. Les dossiers et les comptes sont dans mon bureau.", "The accounts of the makings of weapons and ritual items are kept at my study room.", 1], ["J'ai Kevin qui tire les dossiers et les photos.", "I have Kevin pulling files and photos.", 1], ["Je vais prendre quelques dossiers et les lire.", "I'm gonna take some of these and read them.", 1]]}, "des": {"__C": 18, "pourcentages": {"__C": 1, "tout": {"__C": 1, "__e": [["Nous devenons des statistiques, des dossiers et des pourcentages, tout cela au nom du progrès!", "We're being turned into statistics, case histories and percentage points, all in the name of progress!", 1]]}, "__e": [["Nous devenons des statistiques, des dossiers et des pourcentages, tout cela au nom du progrès!", "We're being turned into statistics, case histories and percentage points, all in the name of progress!", 1]]}, "entretiens": {"__C": 1, "__e": [["On est encore au stade des dossiers et des entretiens.", "We're still sorting through the files and conducting interviews.", 1]]}, "__e": [["On va faire des dossiers et des fichiers !", "There could be folders and fiIes--", 1], ["Je porte des dossiers et des colis toute la nuit.", "I lift papers and boxes all night.", 1], ["Donc, quelqu'un est passé par tous ses anciens dossiers et des souvenirs.", "So someone went through all of his old case files and mementos.", 1]]}, "de": {"__C": 13, "toute": {"__C": 1, "mon": {"__C": 1, "__e": [["Et donc vous avez besoin de mes dossiers et de toute mon étude de cas ?", "And so you need my files and all my casework?", 1]]}, "__e": [["Et donc vous avez besoin de mes dossiers et de toute mon étude de cas ?", "And so you need my files and all my casework?", 1]]}, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["J'ai besoin de ces dossiers et de tout ce que vous avez sur les Arroyos.", "I'm gonna need those files and whatever else you have on the Arroyo family.", 1]]}, "__e": [["J'ai besoin de ces dossiers et de tout ce que vous avez sur les Arroyos.", "I'm gonna need those files and whatever else you have on the Arroyo family.", 1]]}, "__e": [["Mais si ça ne vous dérange pas d'attendre ici, quand l'agent Lisbon sera de retour, je suis sûr qu'elle sera très heureuse de vous montrer les dossiers et de vous expliquer l'affaire.", "But if you don't mind waiting here, when, uh, Agent Lisbon returns, I'm sure she'll be very happy to, uh, give you a full rundown of the case details.", 1], ["Et donc vous avez besoin de mes dossiers et de toute mon étude de cas ?", "And so you need my files and all my casework?", 1], ["Je peux trouver tous les détails de ses dossiers et de son emploi du temps au tribunal.", "I used to work in the same office as Ji-uk. I can find out all the details of the cases he's on and his schedule in court.", 1]]}, "__e": [["Je ne lui ferais jamais de mal... quoi que je fasse de mes dossiers et du reste.", "I would never hurt him, no matter what I do with files, or with anything.", 1], ["Je vous ai dit de venir faire votre travail, finir les dossiers, et vous n'avez rien fait.", "I told you to come to do your job, to complete the registers and you didn't do anything.", 1], ["Sauf que maintenant il est parti et a pris ce qu'il a trouvé dans ces dossiers et l'a donné à la police.", "Except now he's gone and taken what he found in those files and given it to the police.", 1]]}, "sur": {"__C": 600, "les": {"__C": 62, "cibles": {"__C": 2, "navales": {"__C": 1, "__e": [["Demandez au Major Lansing de m'apporter les dossiers sur les cibles navales en France.", "Ask Major Lansing to bring me the folders on the naval targets in France.", 1]]}, "portuaires": {"__C": 1, "__e": [["Voici les dossiers sur les cibles portuaires de la Manche.", "Here are the folders on those channel port targets, general.", 1]]}, "__e": [["Voici les dossiers sur les cibles portuaires de la Manche.", "Here are the folders on those channel port targets, general.", 1], ["Demandez au Major Lansing de m'apporter les dossiers sur les cibles navales en France.", "Ask Major Lansing to bring me the folders on the naval targets in France.", 1]]}, "membres": {"__C": 3, "de": {"__C": 1, "__e": [["Ressors les dossiers sur les membres de Mala Noche qui ont des fils.", "Pull up the Task Force's files on Mala Noche members with, uh, with sons.", 1]]}, "du": {"__C": 2, "__e": [["Mais pourquoi gardait-elle des dossiers sur les membres du conseil d'administration ?", "But why was she keeping files on the board members?", 1], ["Il s'est avéré qu'elle gardait des dossiers sur les membres du conseil de la colonie", "Turns out that she was keeping files on the colony's board members.", 1]]}, "__e": [["Mais pourquoi gardait-elle des dossiers sur les membres du conseil d'administration ?", "But why was she keeping files on the board members?", 1], ["Ressors les dossiers sur les membres de Mala Noche qui ont des fils.", "Pull up the Task Force's files on Mala Noche members with, uh, with sons.", 1], ["Il s'est avéré qu'elle gardait des dossiers sur les membres du conseil de la colonie", "Turns out that she was keeping files on the colony's board members.", 1]]}, "__e": [["Vous savez bien qu'il a de nombreux dossiers sur les bras.", "Saying \"Why haven't you changed this yet?\"", 1], ["Ça ne ressemble pas à mes dossiers sur les clients.", "Those don't look like my case files.", 1], ["Tu as des dossiers sur les affaires que tu fais, non ?", "Do you have the trading book?", 1]]}, "le": {"__C": 36, "bureau": {"__C": 2, "de": {"__C": 1, "__e": [["Prenez aussi les dossiers sur le bureau de Peralta.", "Make sure you also pick up the files that are on Peralta's desk.", 1], ["Ce n'est peut être pas le bon timing mais... j'ai fouillé dans les dossiers sur le bureau de Mme Donovan, et il s'avère que l'argent alloué au pique-nique du printemps n'a jamais été utilisé,", "This might be totally not the time, but... I was looking through the files on Mrs. Donovan's desk, and it turns out that the money allotted for the Spring Picnic was never used, which means that we have $900 in the petty cash fund.", 1], ["Il a pris une pile de dossiers sur le bureau de Wakefield. Sans lien avec l'affaire.", "He took files and documents that Wakefield left for him not related to the case.", 1]]}, "et": {"__C": 1, "__e": [["Donc moi, on me les a collés. J'avais ça de dossiers sur le bureau, et démerde-toi. En gros, voilà.", "They dumped a stack of files on my desk and told me to get on with it.", 1]]}, "__e": [["Ce n'est peut être pas le bon timing mais... j'ai fouillé dans les dossiers sur le bureau de Mme Donovan, et il s'avère que l'argent alloué au pique-nique du printemps n'a jamais été utilisé,", "This might be totally not the time, but... I was looking through the files on Mrs. Donovan's desk, and it turns out that the money allotted for the Spring Picnic was never used, which means that we have $900 in the petty cash fund.", 1], ["Il a pris une pile de dossiers sur le bureau de Wakefield. Sans lien avec l'affaire.", "He took files and documents that Wakefield left for him not related to the case.", 1], ["Les dossiers sur le bureau sont les dossiers du personnel que vous êtes sur le point de demander, Monsieur.", "The files on the desk are the personnel folders you're about to request, Sir.", 1]]}, "meurtre": {"__C": 2, "à": {"__C": 1, "__e": [["Il doit y avoir des dossiers sur le meurtre à l'ouest de la capitale.", "There must be records of the murder on the west side of the capital.", 1]]}, "qu'elle": {"__C": 1, "__e": [["Je dois découvrir où elle garde les dossiers sur le meurtre qu'elle a subtilisé.", "I have to find out where she's keeping the murder incident files she's taken.", 1]]}, "__e": [["Je dois découvrir où elle garde les dossiers sur le meurtre qu'elle a subtilisé.", "I have to find out where she's keeping the murder incident files she's taken.", 1], ["Il doit y avoir des dossiers sur le meurtre à l'ouest de la capitale.", "There must be records of the murder on the west side of the capital.", 1]]}, "__e": [["Parce qu'elle a des dossiers sur le patron.", "Because she's got the skinny on her boss.", 1], ["Tous les dossiers sur le voyage sont là.", "file for the whole trip's here.", 1], ["Les dossiers sur le bureau sont les dossiers du personnel que vous êtes sur le point de demander, Monsieur.", "The files on the desk are the personnel folders you're about to request, Sir.", 1]]}, "la": {"__C": 29, "mort": {"__C": 3, "de": {"__C": 3, "__e": [["J'ai besoin... des dossiers sur la mort de Kim Anderson.", "I need the files... from the explosion that killed Kim Anderson.", 1], ["Donne-moi les dossiers sur la mort de Williams.", "Hand me those files on the death of young Williams, will you, please?", 1], ["Quand je parcours les dossiers sur la mort de ces 11 femmes, je sens encore cette odeur.", "When I look through the case files on the 11 women's deaths, I can still smell it.", 1]]}, "__e": [["J'ai besoin... des dossiers sur la mort de Kim Anderson.", "I need the files... from the explosion that killed Kim Anderson.", 1], ["Donne-moi les dossiers sur la mort de Williams.", "Hand me those files on the death of young Williams, will you, please?", 1], ["Quand je parcours les dossiers sur la mort de ces 11 femmes, je sens encore cette odeur.", "When I look through the case files on the 11 women's deaths, I can still smell it.", 1]]}, "corruption": {"__C": 3, "de": {"__C": 2, "__e": [["Ils ont pris les dossiers sur la corruption de Byun Il Jae.", "They took the files of Byun Il Jae's corruption.", 1], ["Elle a dit qu'elle allait avoir les dossiers sur la corruption de Byun Il Jae.", "She said she was going to get the files of Byun Il Jae's corruption.", 1]]}, "des": {"__C": 1, "__e": [["Cha Gyeong Hui a des dossiers sur la corruption des propriétaires de médias.", "Cha Gyeong Hui has files on the corruption of media owners.", 1]]}, "__e": [["Cha Gyeong Hui a des dossiers sur la corruption des propriétaires de médias.", "Cha Gyeong Hui has files on the corruption of media owners.", 1], ["Ils ont pris les dossiers sur la corruption de Byun Il Jae.", "They took the files of Byun Il Jae's corruption.", 1], ["Elle a dit qu'elle allait avoir les dossiers sur la corruption de Byun Il Jae.", "She said she was going to get the files of Byun Il Jae's corruption.", 1]]}, "__e": [["J'ai tous les dossiers sur la recherche de drogue.", "I have the files for all the drug research.", 1], ["Où sont les dossiers sur la piste de l'argent?", "Where are the files on the money trail?", 1], ["J'ai pensé qu'on pourrait voir celui qui a pris ses dossiers sur la vidéo.", "I thought we could catch whoever took his files", 1]]}, "__e": [["Tu as de la chance qu'il n'y ai pas de dossiers sur ton bureau.", "You're lucky that there isn't a lawsuit on your desk right now.", 1], ["À part ça, il n'y a que les dossiers sur son travail avec nous.", "So far, besides Olivia's debriefs, just files on all the cases we handled.", 1], ["Et il y a une fille en bas qui a des dossiers sur tout ce qui se passe.", "And there's a girl downstairs with records on everything.", 1]]}, "médicaux": {"__C": 637, "et": {"__C": 40, "les": {"__C": 4, "déclarations": {"__C": 1, "__e": [["Je vais légalement prendre mon temps en rassemblant tous les dossiers médicaux et les déclarations.", "The judge are all the posterity of the assemblyman lf l know he worked in the celeberity court All are my posterity lt looks like that l can easily lead the court", 1]]}, "relevés": {"__C": 1, "__e": [["La victime a les dossiers médicaux et les relevés de notes de cette fille.", "Victim has this girl's medical records and school transcripts.", 1]]}, "__e": [["- On rassemble les dossiers médicaux et les notes des médecins des victimes.", "-We're collecting the medical records and doctor's notes regarding the victims.", 1], ["La victime a les dossiers médicaux et les relevés de notes de cette fille.", "Victim has this girl's medical records and school transcripts.", 1], ["J'aimerais étudier les dossiers médicaux et les autres corps.", "I'll inspect the medical records and the other bodies.", 1]]}, "dentaires": {"__C": 4, "de": {"__C": 1, "__e": [["Alors, on m'a appelé dans l'espoir que les dossiers médicaux et dentaires de Quinn, confirmeraient son identité.", "So I was called in in the hope that Quinn's military medical and dental records could confirm his identity.", 1]]}, "les": {"__C": 1, "__e": [["- Tout... les dossiers médicaux et dentaires, les échantillons de sang, la salive.", "- Everything-- medical and dental records, blood samples, saliva.", 1]]}, "__e": [["Certaines sont des photos vieillies qu'on a faites il y a quelques années, dossiers médicaux et dentaires.", "Some are age composites we had done few years ago, medical files, dental records.", 1], ["Il y a de multiples dossiers ici-- des photos des victimes lorsqu'elles étaient sous sédatifs, problèmes génétiques, dossiers médicaux et dentaires-- probablement d'anciens clients.", "There are multiple case files here-- photos of the victims while they were sedated, genetic breakdowns, medical and dental records-- probably all from old clients.", 1], ["- Tout... les dossiers médicaux et dentaires, les échantillons de sang, la salive.", "- Everything-- medical and dental records, blood samples, saliva.", 1]]}, "__e": [["On avait tous les dossiers médicaux et toutes les informations pour prendre une décision basée sur les preuves, et je suis absolument convaincu qu'on a fait le bon choix.", "We did have all the medical and all the information where we could make a decision based on the evidence, and I am absolutely convinced that was the right call to do.", 1], ["Je viens de récupérer ses anciens dossiers médicaux et je suis sur le point de les apporter là-bas.", "I just retrieved her past medical records and am about to take them over there.", 1], ["Tout ce que je veux ce sont mes dossiers médicaux et tes clés sur mon bureau.", "All I want are my medical files and your keys on my desk.", 1]]}, "de": {"__C": 94, "sa": {"__C": 6, "majesté": {"__C": 5, "__e": [["Jang Geum a volé les dossiers médicaux de Sa Majesté et les inspecteurs eunuques... Quoi ?", "Jang-Geum stole the King's medical records... and the inspectors...", 1], ["Par chance, nous avons les dossiers médicaux de Sa Majesté. Alors nous pouvons dire les précédentes prescriptions. Et nous devrions être capable de l'identifier.", "As we know the King's treatment by the records we should be able to find out", 1], ["Mais Jang Geum a pris les dossiers médicaux de Sa Majesté.", "But Jang-Geum has taken out King's private medical records What?", 1]]}, "mère": {"__C": 1, "__e": [["J'ai regardé les dossiers médicaux de sa mère.", "I've looked at his mother's medical records.", 1]]}, "__e": [["Par chance, nous avons les dossiers médicaux de Sa Majesté. Alors nous pouvons dire les précédentes prescriptions. Et nous devrions être capable de l'identifier.", "As we know the King's treatment by the records we should be able to find out", 1], ["Mais Jang Geum a pris les dossiers médicaux de Sa Majesté.", "But Jang-Geum has taken out King's private medical records What?", 1], ["J'ai regardé les dossiers médicaux de sa mère.", "I've looked at his mother's medical records.", 1]]}, "la": {"__C": 9, "base": {"__C": 2, "__e": [["Nous savons que la cible a un groupe sanguin rare, si nous déterminons son identité les dossiers médicaux de la base et nous traquer où il travaille sur la base afin de lui porter secours.", "We know the target has a rare blood type, so we determine his identity through the base's medical records and we track down where he works on the base in order to rescue him.", 1], ["Ouais, mais en raison du cône de silence, nous ne pouvons pas pirater les dossiers médicaux de la base à l'extérieur, de sorte que nous allons dans.", "Yeah, but because of the cone of silence, we can't just hack the base's medical records externally, so we're heading in.", 1]]}, "mère": {"__C": 2, "__e": [["J'ai étudié les dossiers médicaux de la mère et de l'enfant.", "I've studied the medical records of the mother and child.", 1], ["Ce sont les dossiers médicaux de la mère de l'enfant qui viennent d'être envoyés.", "These are the mother's medical records just sent over.", 1]]}, "__e": [["J'ai besoin des dossiers médicaux de la Journaliste Cha Seo Young et de sa famille.", "I need the medical records... of Cha Seo Young and her family.", 1], ["J'ai besoin des dossiers médicaux de la dernière mission.", "I need the medical records from the final mission.", 1], ["Il me faut les dossiers médicaux de la dernière mission.", "I need the medical records from the final mission.", 1]]}, "__e": [["Il me faut les dossiers médicaux de la dernière mission.", "I need the medical records from the final mission.", 1], ["Tu as accès aux dossiers médicaux de tout le monde ? Je suppose.", "Do you get access to everybody's medical records?", 1], ["Puisque vous avez lui les dossiers médicaux de l'époque et vous en savez plus à propos de la situation d'après ce que Jang Geum vous a dit.", "Since you read the records at the time and you know more about the situation from what Jang-Geum has told you...", 1]]}, "des": {"__C": 30, "prisonniers": {"__C": 3, "c'est": {"__C": 1, "__e": [["Il voulait juste voir les dossiers médicaux des prisonniers, c'est tout.", "He just wanted to see the prisoners' medical reports, that's it.", 1]]}, "__e": [["Le gardien nous a laissé regarder les dossiers médicaux des prisonniers.", "The warden let us sift through the inmate medical records.", 1], ["Il voulait juste voir les dossiers médicaux des prisonniers, c'est tout.", "He just wanted to see the prisoners' medical reports, that's it.", 1], ["Je dois partir à présent et aller voir les dossiers médicaux des prisonniers.", "Now, I must go and see the prisoners' medical reports.", 1]]}, "patients": {"__C": 3, "du": {"__C": 1, "__e": [["Ce sont les dossiers médicaux des patients du Dr Zhang.", "These are the medical records of Dr. Zhang's patients.", 1]]}, "en": {"__C": 1, "__e": [["[ Dossiers médicaux des patients en pédiatrie ayant des problèmes de contrôle de comportements agressifs ]", "Medical Chart on Pediatric Patients With Aggression Control Issues", 1]]}, "__e": [["Et Durant utilise sa position de médecin afin de se pencher sur les dossiers médicaux des patients et collecter encore plus de preuves pour les faire chanter.", "And Durant uses his position as a doctor to look into patients' medical records and collect even more evidence to blackmail people with.", 1], ["Ce sont les dossiers médicaux des patients du Dr Zhang.", "These are the medical records of Dr. Zhang's patients.", 1], ["Quelque chose sur les dossiers médicaux des patients ?", "Anything else we can find? How about the record of his patients?", 1]]}, "__e": [["J'ai fait des recherches sur les résidents et dans les dossiers médicaux des femmes de son âge.", "I've been looking into resident registrations and medical records of women around her age.", 1], ["Il voulait juste voir les dossiers médicaux des prisonniers, c'est tout.", "He just wanted to see the prisoners' medical reports, that's it.", 1], ["Je dois partir à présent et aller voir les dossiers médicaux des prisonniers.", "Now, I must go and see the prisoners' medical reports.", 1]]}, "__e": [["J'ai simplement lu ce qu'il a fait dans les dossiers médicaux. Il y a une chose étrange.", "I just read about what he did in the hospital records.", 1], ["On sait qu'il a passé du temps à l'hôpital récemment, Après un accident de voiture, mais on ne peut avoir les dossiers médicaux.", "We do know he spent some time at a hospital recently, following a car accident, but we can't get the medical records.", 1], ["Ben, je veux tout ce que tu as sur cet homme. Famille, vie à la maison, dossiers médicaux.", "Ben, I need everything you can find on this guy... family, home life, medical records.", 1]]}, "__e": [["Le nouveau travail de Layla lui a permis d'accéder aux dossiers confidentiels de la prison.", "Layla's new job gave her access to confidential prison files.", 0], ["Je veux réduire le temps que prend le traitement des dossiers.", "I want to cut down on the time it takes to process records.", 0], ["Où sont tous mes dossiers ?", "Where are all my files?", 0]]}, "émouvants": {"__C": 111, "et": {"__C": 12, "de": {"__C": 1, "plus": {"__C": 1, "en": {"__C": 1, "__e": [["Les détails sont émouvants et de plus en plus nombreux.", "The details are very moving. They always increase.", 1]]}, "__e": [["Les détails sont émouvants et de plus en plus nombreux.", "The details are very moving. They always increase.", 1]]}, "__e": [["Les détails sont émouvants et de plus en plus nombreux.", "The details are very moving. They always increase.", 1]]}, "détaillés": {"__C": 1, "__e": [["Votre honneur, les comptes de la propriétaire des bains et le témoignage de l'accusé à propos de son père, sont émouvants et détaillés.", "Your honor, the proprietress' account concerning the bath and the defendant's testimony about his father, both are vivid and detailed.", 1]]}, "tendres": {"__C": 3, "me": {"__C": 2, "regardent": {"__C": 2, "__e": [["\" Je voudrais que vos yeux émouvants et tendres me regardent ainsi qu'autrefois. \"", "I just want your wonderful tender eyes to look on me like they used to.", 1]]}, "__e": [["\" Je voudrais que vos yeux émouvants et tendres me regardent ainsi qu'autrefois. \"", "I just want your wonderful tender eyes to look on me like they used to.", 1]]}, "__e": [["\" Je voudrais que vos yeux émouvants et tendres me regardent ainsi qu'autrefois. \"", "I just want your wonderful tender eyes to look on me like they used to.", 1], ["- \" Je voudrais que... \" que vos yeux émouvants et tendres...", "\"I just want your wonderful, tender eyes", 1]]}, "__e": [["J'aimerais dire que c'est l'un des conseils les plus émouvants et incroyables...", "I have to say this is one of The most emotional incredible.", 1], ["Coach, vous nous avez offert ce moment avec Tyson qui était un des plus intéressants, émouvants et aussi amusants.", "Coach, you can never be wrong, you've always got to, you know, keep a stiff upper lip, and I saw myself on television and I said, \"That guy is an arrogant ass.\"", 1], ["Votre honneur, les comptes de la propriétaire des bains et le témoignage de l'accusé à propos de son père, sont émouvants et détaillés.", "Your honor, the proprietress' account concerning the bath and the defendant's testimony about his father, both are vivid and detailed.", 1]]}, "mais": {"__C": 4, "peut-être": {"__C": 1, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["- Je vous trouve émouvants, mais peut-être un peu nombreux.", "But very numerous. How many are you?", 1]]}, "__e": [["- Je vous trouve émouvants, mais peut-être un peu nombreux.", "But very numerous. How many are you?", 1]]}, "__e": [["- Je vous trouve émouvants, mais peut-être un peu nombreux.", "But very numerous. How many are you?", 1]]}, "c'est": {"__C": 1, "tragique": {"__C": 1, "__e": [["Oui, d'accord, ils sont émouvants, mais c'est tragique.", "I find them both moving now. Right, but it's tragic also.", 1]]}, "__e": [["Oui, d'accord, ils sont émouvants, mais c'est tragique.", "I find them both moving now. Right, but it's tragic also.", 1]]}, "ils": {"__C": 1, "n'auront": {"__C": 1, "pas": {"__C": 1, "__e": [["Je suis sûr qu'ils sont émouvants, mais ils n'auront pas le droit de témoigner, je vous le garantis.", "I'm sure the parents are very effective, but I also guarantee you they will never be allowed to testify.", 1]]}, "__e": [["Je suis sûr qu'ils sont émouvants, mais ils n'auront pas le droit de témoigner, je vous le garantis.", "I'm sure the parents are very effective, but I also guarantee you they will never be allowed to testify.", 1]]}, "__e": [["Je suis sûr qu'ils sont émouvants, mais ils n'auront pas le droit de témoigner, je vous le garantis.", "I'm sure the parents are very effective, but I also guarantee you they will never be allowed to testify.", 1]]}, "__e": [["Oui, d'accord, ils sont émouvants, mais c'est tragique.", "I find them both moving now. Right, but it's tragic also.", 1], ["- Je vous trouve émouvants, mais peut-être un peu nombreux.", "But very numerous. How many are you?", 1], ["Je suis sûr qu'ils sont émouvants, mais ils n'auront pas le droit de témoigner, je vous le garantis.", "I'm sure the parents are very effective, but I also guarantee you they will never be allowed to testify.", 1]]}, "de": {"__C": 10, "sa": {"__C": 1, "visite": {"__C": 1, "au": {"__C": 1, "__e": [["Nous le laissons ici avec des souvenirs émouvants de sa visite au pays romantique et gai des gauchos.", "Here we leave him, with warm and tender memories of his visit to the gay, romantic land of the gaucho.", 1]]}, "__e": [["Nous le laissons ici avec des souvenirs émouvants de sa visite au pays romantique et gai des gauchos.", "Here we leave him, with warm and tender memories of his visit to the gay, romantic land of the gaucho.", 1]]}, "__e": [["Nous le laissons ici avec des souvenirs émouvants de sa visite au pays romantique et gai des gauchos.", "Here we leave him, with warm and tender memories of his visit to the gay, romantic land of the gaucho.", 1]]}, "terre": {"__C": 1, "et": {"__C": 1, "de": {"__C": 1, "__e": [["Je parlais de beaucoup d'aventures désastreuses, d'accidents émouvants de terre et de mer, de périls imminents où j'échappais à la mort.", "Wherein I spake of most disastrous chances, of moving accidents by flood and field; of hair-breadth scapes in the imminent deadly breach;", 1]]}, "__e": [["Je parlais de beaucoup d'aventures désastreuses, d'accidents émouvants de terre et de mer, de périls imminents où j'échappais à la mort.", "Wherein I spake of most disastrous chances, of moving accidents by flood and field; of hair-breadth scapes in the imminent deadly breach;", 1]]}, "__e": [["Je parlais de beaucoup d'aventures désastreuses, d'accidents émouvants de terre et de mer, de périls imminents où j'échappais à la mort.", "Wherein I spake of most disastrous chances, of moving accidents by flood and field; of hair-breadth scapes in the imminent deadly breach;", 1]]}, "ma": {"__C": 3, "vie": {"__C": 3, "c'est": {"__C": 1, "__e": [["L'un des moments les plus émouvants de ma vie, c'est la nuit où j'ai été initié au Klan.", "I think one of the most emotional moments of my life was the night that I was initiated into the Klan.", 1]]}, "__e": [["Je dois peindre les portraits les plus émouvants de ma vie.", "It is time to paint the most emotional paintings of my life.", 1], ["L'un des moments les plus émouvants de ma vie, c'est la nuit où j'ai été initié au Klan.", "I think one of the most emotional moments of my life was the night that I was initiated into the Klan.", 1], ["Quand on lui dira au revoir là-bas dans sa chambre... ce sera un des moments les plus émouvants de ma vie.", "When we're standing in her dorm room saying good-bye, it's gonna be one of the most emotional moments of my life.", 1]]}, "__e": [["Je dois peindre les portraits les plus émouvants de ma vie.", "It is time to paint the most emotional paintings of my life.", 1], ["L'un des moments les plus émouvants de ma vie, c'est la nuit où j'ai été initié au Klan.", "I think one of the most emotional moments of my life was the night that I was initiated into the Klan.", 1], ["Quand on lui dira au revoir là-bas dans sa chambre... ce sera un des moments les plus émouvants de ma vie.", "When we're standing in her dorm room saying good-bye, it's gonna be one of the most emotional moments of my life.", 1]]}, "__e": [["Quand on lui dira au revoir là-bas dans sa chambre... ce sera un des moments les plus émouvants de ma vie.", "When we're standing in her dorm room saying good-bye, it's gonna be one of the most emotional moments of my life.", 1], ["Eh bien, l'un des moments les plus émouvants de la saison est venu pendant la visite des êtres chers, lorsque le frère de Lisa, Justice, s'est présenté.", "well,one of the most emotional moments of the season came during the loved one visit when lisa's brother,justice,showed up.", 1], ["Et Dana, l'un des moments les plus tendres et émouvants de toutes les saisons, honnêtement, c'était vous, d'être évacué parce que tout le monde savait que vous ne vouliez pas partir, et tout le monde savait que vous ne pouviez pas rester.", "And dana,one of the most tender moments and tough moments of any season,honestly, was you,being evacuated because everybody knew you didn't want to leave, and everybody knew you couldn't stay.", 1]]}, "étaient": {"__C": 2, "ses": {"__C": 1, "__e": [["Ses tableaux les plus émouvants étaient ses autoportraits.", "His most moving paintings were self portraits.", 1]]}, "ennuyeux": {"__C": 1, "__e": [["Pendant longtemps, il existait une règle tacite. Les films d'action étaient creux et superficiels et les films intimistes et émouvants étaient ennuyeux.", "For a long time, there was a unwritten rule that action films were inane and superficial and very dramatic or emotional films were boring.", 1]]}, "__e": [["Ses tableaux les plus émouvants étaient ses autoportraits.", "His most moving paintings were self portraits.", 1], ["Pendant longtemps, il existait une règle tacite. Les films d'action étaient creux et superficiels et les films intimistes et émouvants étaient ennuyeux.", "For a long time, there was a unwritten rule that action films were inane and superficial and very dramatic or emotional films were boring.", 1]]}, "du": {"__C": 3, "monde": {"__C": 1, "sauf": {"__C": 1, "un": {"__C": 1, "__e": [["Tous les A les plus émouvants du monde, sauf un.", "It was all the most exciting A's, except for one.", 1]]}, "__e": [["Tous les A les plus émouvants du monde, sauf un.", "It was all the most exciting A's, except for one.", 1]]}, "__e": [["Tous les A les plus émouvants du monde, sauf un.", "It was all the most exciting A's, except for one.", 1]]}, "siècle": {"__C": 1, "quand": {"__C": 1, "le": {"__C": 1, "__e": [["Vous avez prononcé un des discours les plus émouvants du siècle quand le Dr King a été assassiné.", "Mr. Kennedy, you gave one of the most moving speeches of the 20th century when Dr. King was assassinated.", 1]]}, "__e": [["Vous avez prononcé un des discours les plus émouvants du siècle quand le Dr King a été assassiné.", "Mr. Kennedy, you gave one of the most moving speeches of the 20th century when Dr. King was assassinated.", 1]]}, "__e": [["Vous avez prononcé un des discours les plus émouvants du siècle quand le Dr King a été assassiné.", "Mr. Kennedy, you gave one of the most moving speeches of the 20th century when Dr. King was assassinated.", 1]]}, "film": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Et tout au long du film, accompagnant les moments les plus émouvants du film, il y a ma voix.", "And throughout the movie, in the most vulnerable and emotional parts of the film, is my voice.", 1]]}, "__e": [["Et tout au long du film, accompagnant les moments les plus émouvants du film, il y a ma voix.", "And throughout the movie, in the most vulnerable and emotional parts of the film, is my voice.", 1]]}, "__e": [["Et tout au long du film, accompagnant les moments les plus émouvants du film, il y a ma voix.", "And throughout the movie, in the most vulnerable and emotional parts of the film, is my voice.", 1]]}, "__e": [["Et tout au long du film, accompagnant les moments les plus émouvants du film, il y a ma voix.", "And throughout the movie, in the most vulnerable and emotional parts of the film, is my voice.", 1], ["Tous les A les plus émouvants du monde, sauf un.", "It was all the most exciting A's, except for one.", 1], ["Vous avez prononcé un des discours les plus émouvants du siècle quand le Dr King a été assassiné.", "Mr. Kennedy, you gave one of the most moving speeches of the 20th century when Dr. King was assassinated.", 1]]}, "que": {"__C": 4, "j'aie": {"__C": 2, "vécus": {"__C": 2, "__e": [["C'est l'un des moments les plus émouvants que j'aie vécus.", "It was one of the more moving things I've ever seen.", 1], ["Je dirais que c'est un des moments les plus émouvants que j'aie vécus.", "I would say it was about as emotional a moment as I've ever had.", 1]]}, "__e": [["C'est l'un des moments les plus émouvants que j'aie vécus.", "It was one of the more moving things I've ever seen.", 1], ["Je dirais que c'est un des moments les plus émouvants que j'aie vécus.", "I would say it was about as emotional a moment as I've ever had.", 1]]}, "j'ai": {"__C": 2, "vécus": {"__C": 1, "__e": [["Toute la joie, le chagrin et les moments les plus émouvants que j'ai vécus...", "All the joy, sorrow, and touching moments I experienced...", 1]]}, "oubliés": {"__C": 1, "depuis": {"__C": 1, "__e": [["Elle disait des trucs profonds et très émouvants que j'ai oubliés depuis, à l'exception d'une phrase...", "She said some very profound things that I can't remember, but had very strong emotional weight. I remember just one sentence...", 1]]}, "__e": [["Elle disait des trucs profonds et très émouvants que j'ai oubliés depuis, à l'exception d'une phrase...", "She said some very profound things that I can't remember, but had very strong emotional weight. I remember just one sentence...", 1]]}, "__e": [["Toute la joie, le chagrin et les moments les plus émouvants que j'ai vécus...", "All the joy, sorrow, and touching moments I experienced...", 1], ["Elle disait des trucs profonds et très émouvants que j'ai oubliés depuis, à l'exception d'une phrase...", "She said some very profound things that I can't remember, but had very strong emotional weight. I remember just one sentence...", 1]]}, "__e": [["Je dirais que c'est un des moments les plus émouvants que j'aie vécus.", "I would say it was about as emotional a moment as I've ever had.", 1], ["Toute la joie, le chagrin et les moments les plus émouvants que j'ai vécus...", "All the joy, sorrow, and touching moments I experienced...", 1], ["Elle disait des trucs profonds et très émouvants que j'ai oubliés depuis, à l'exception d'une phrase...", "She said some very profound things that I can't remember, but had very strong emotional weight. I remember just one sentence...", 1]]}, "__e": [["Il a disparu, et comme par hasard, il a rencontré le livreur de sa compagnie, ce qui lui a permis de vivre des moments émouvants.", "He went missing and so happened to run into his delivery guy who was delivering the goods, and also so happened to encounter something so touching.", 1], ["Eh bien, l'un des moments les plus émouvants de la saison est venu pendant la visite des êtres chers, lorsque le frère de Lisa, Justice, s'est présenté.", "well,one of the most emotional moments of the season came during the loved one visit when lisa's brother,justice,showed up.", 1], ["Et Dana, l'un des moments les plus tendres et émouvants de toutes les saisons, honnêtement, c'était vous, d'être évacué parce que tout le monde savait que vous ne vouliez pas partir, et tout le monde savait que vous ne pouviez pas rester.", "And dana,one of the most tender moments and tough moments of any season,honestly, was you,being evacuated because everybody knew you didn't want to leave, and everybody knew you couldn't stay.", 1]]}, "courbet": {"__C": 75, "dit": {"__C": 1, "que": {"__C": 1, "c'est": {"__C": 1, "mon": {"__C": 1, "__e": [["Courbet dit que... c'est mon marchand, que c'est mon meilleur tableau.", "Cobert says - he's my dealer - he's says it's the best thing I've done.", 1]]}, "__e": [["Courbet dit que... c'est mon marchand, que c'est mon meilleur tableau.", "Cobert says - he's my dealer - he's says it's the best thing I've done.", 1]]}, "__e": [["Courbet dit que... c'est mon marchand, que c'est mon meilleur tableau.", "Cobert says - he's my dealer - he's says it's the best thing I've done.", 1]]}, "__e": [["Courbet dit que... c'est mon marchand, que c'est mon meilleur tableau.", "Cobert says - he's my dealer - he's says it's the best thing I've done.", 1]]}, "a": {"__C": 4, "dit": {"__C": 2, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["Courbet a dit que c'était un des meilleurs.", "Courbet said it was one of my best.", 1]]}, "__e": [["Courbet a dit que c'était un des meilleurs.", "Courbet said it was one of my best.", 1]]}, "qu'elle": {"__C": 1, "le": {"__C": 1, "__e": [["Courbet a dit qu'elle le voulait tant...", "Courbet said she wanted it so badly and...", 1]]}, "__e": [["Courbet a dit qu'elle le voulait tant...", "Courbet said she wanted it so badly and...", 1]]}, "__e": [["Courbet a dit qu'elle le voulait tant...", "Courbet said she wanted it so badly and...", 1], ["Courbet a dit que c'était un des meilleurs.", "Courbet said it was one of my best.", 1]]}, "apporté": {"__C": 1, "pour": {"__C": 1, "ce": {"__C": 1, "__e": [["Savez-vous ce que M. Courbet a apporté pour ce soir?", "But do you know what Mr. courbet has brought in for tonight?", 1]]}, "__e": [["Savez-vous ce que M. Courbet a apporté pour ce soir?", "But do you know what Mr. courbet has brought in for tonight?", 1]]}, "__e": [["Savez-vous ce que M. Courbet a apporté pour ce soir?", "But do you know what Mr. courbet has brought in for tonight?", 1]]}, "disparu": {"__C": 1, "m": {"__C": 1, "wilson": {"__C": 1, "__e": [["M. Courbet a disparu, M. Wilson aussi, et vos valets de pied sont en route pour Londres.", "Mr. courbet is missing, ditto Mr. Wilson, and your footmen are on their way up to London.", 1]]}, "__e": [["M. Courbet a disparu, M. Wilson aussi, et vos valets de pied sont en route pour Londres.", "Mr. courbet is missing, ditto Mr. Wilson, and your footmen are on their way up to London.", 1]]}, "__e": [["M. Courbet a disparu, M. Wilson aussi, et vos valets de pied sont en route pour Londres.", "Mr. courbet is missing, ditto Mr. Wilson, and your footmen are on their way up to London.", 1]]}, "__e": [["Courbet a dit que c'était un des meilleurs.", "Courbet said it was one of my best.", 1], ["Savez-vous ce que M. Courbet a apporté pour ce soir?", "But do you know what Mr. courbet has brought in for tonight?", 1], ["M. Courbet a disparu, M. Wilson aussi, et vos valets de pied sont en route pour Londres.", "Mr. courbet is missing, ditto Mr. Wilson, and your footmen are on their way up to London.", 1]]}, "m'a": {"__C": 1, "dit": {"__C": 1, "qu'une": {"__C": 1, "jeune": {"__C": 1, "__e": [["Courbet m'a dit qu'une jeune femme était venue à la galerie... qu'elle l'aimait bien.", "So Courbet told me a young woman came into the gallery and... she liked it.", 1]]}, "__e": [["Courbet m'a dit qu'une jeune femme était venue à la galerie... qu'elle l'aimait bien.", "So Courbet told me a young woman came into the gallery and... she liked it.", 1]]}, "__e": [["Courbet m'a dit qu'une jeune femme était venue à la galerie... qu'elle l'aimait bien.", "So Courbet told me a young woman came into the gallery and... she liked it.", 1]]}, "__e": [["Courbet m'a dit qu'une jeune femme était venue à la galerie... qu'elle l'aimait bien.", "So Courbet told me a young woman came into the gallery and... she liked it.", 1]]}, "de": {"__C": 3, "le": {"__C": 1, "lui": {"__C": 1, "donner": {"__C": 1, "__e": [["Elle y a vu ce que j'aurais aimé que vous voyiez et... j'ai dit à Courbet de le lui donner.", "She saw in it what I'd hoped you'd see, so... I told Courbet to give it to her.", 1]]}, "__e": [["Elle y a vu ce que j'aurais aimé que vous voyiez et... j'ai dit à Courbet de le lui donner.", "She saw in it what I'd hoped you'd see, so... I told Courbet to give it to her.", 1]]}, "__e": [["Elle y a vu ce que j'aurais aimé que vous voyiez et... j'ai dit à Courbet de le lui donner.", "She saw in it what I'd hoped you'd see, so... I told Courbet to give it to her.", 1]]}, "la": {"__C": 1, "radio": {"__C": 1, "rtl": {"__C": 1, "__e": [["M. Courbet, de la radio RTL.", "Mr. Courbet from Radio RTL.", 1]]}, "__e": [["M. Courbet, de la radio RTL.", "Mr. Courbet from Radio RTL.", 1]]}, "__e": [["M. Courbet, de la radio RTL.", "Mr. Courbet from Radio RTL.", 1]]}, "l'émission": {"__C": 1, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["*J. Courbet, de l'émission \"On ne lâche pas l'affaire\".", "- Julien Courbet here. \"lt's Our Business Too\" on RTL.", 1]]}, "__e": [["*J. Courbet, de l'émission \"On ne lâche pas l'affaire\".", "- Julien Courbet here. \"lt's Our Business Too\" on RTL.", 1]]}, "__e": [["*J. Courbet, de l'émission \"On ne lâche pas l'affaire\".", "- Julien Courbet here. \"lt's Our Business Too\" on RTL.", 1]]}, "__e": [["M. Courbet, de la radio RTL.", "Mr. Courbet from Radio RTL.", 1], ["*J. Courbet, de l'émission \"On ne lâche pas l'affaire\".", "- Julien Courbet here. \"lt's Our Business Too\" on RTL.", 1], ["Elle y a vu ce que j'aurais aimé que vous voyiez et... j'ai dit à Courbet de le lui donner.", "She saw in it what I'd hoped you'd see, so... I told Courbet to give it to her.", 1]]}, "la": {"__C": 2, "nouvelle": {"__C": 1, "responsable": {"__C": 1, "des": {"__C": 1, "__e": [["Pour en parler, je reçois Katy Courbet, la nouvelle responsable des programmes d'ABN.", "And here to talk about it is Katy Courbet... the newly appointed president of programming for the ABN.", 1]]}, "__e": [["Pour en parler, je reçois Katy Courbet, la nouvelle responsable des programmes d'ABN.", "And here to talk about it is Katy Courbet... the newly appointed president of programming for the ABN.", 1]]}, "__e": [["Pour en parler, je reçois Katy Courbet, la nouvelle responsable des programmes d'ABN.", "And here to talk about it is Katy Courbet... the newly appointed president of programming for the ABN.", 1]]}, "veille": {"__C": 1, "__e": [["Mme Webb et quatre valets de pied arriveront avec M. Courbet la veille.", "Mrs. webb and four footmen will arrive with monsieur courbet the day before.", 1]]}, "__e": [["Pour en parler, je reçois Katy Courbet, la nouvelle responsable des programmes d'ABN.", "And here to talk about it is Katy Courbet... the newly appointed president of programming for the ABN.", 1], ["Mme Webb et quatre valets de pied arriveront avec M. Courbet la veille.", "Mrs. webb and four footmen will arrive with monsieur courbet the day before.", 1]]}, "le": {"__C": 2, "chef": {"__C": 2, "__e": [["Pardon, \"M. Courbet, le chef\"?", "Excuse me, \"Mr. courbet, the chef\"?", 1], ["Et M. Courbet, le chef...", "Then monsieur courbet, the chef...", 1]]}, "__e": [["Pardon, \"M. Courbet, le chef\"?", "Excuse me, \"Mr. courbet, the chef\"?", 1], ["Et M. Courbet, le chef...", "Then monsieur courbet, the chef...", 1]]}, "__e": [["Au cours de l'année 1905, quand le bâtiment était en construction, un des ouvriers du nom de Léon Courbet aurait été enterré vivant dans les fondations, et plus précisément dans la chaufferie.", "Back in 1905, while the building was under construction, one of the workers, Leon Courbet, is said to have been buried alive in the foundations...\" -[Herb groans] -\"...in the boiler room, to be precise!\"", 1], ["En définitive, une fois que je suis habillée pour le café et que je me suis mirée non dans la glace, cette menteuse, mais dans le gong en cuivre ayant appartenu à l'amiral Courbet, alors, Rodrick, je suis armée, je suis forte. Je suis prête à repartir.", "In short, when you're ready to have coffee, and have looked at me well, not in the lying mirror, but in the bronze gong that once belonged to Admiral Corvais, so I'm strong, invulnerable and ready to start again.", 1], ["Elle y a vu ce que j'aurais aimé que vous voyiez et... j'ai dit à Courbet de le lui donner.", "She saw in it what I'd hoped you'd see, so... I told Courbet to give it to her.", 1]]}, "enron": {"__C": 68, "nous": {"__C": 1, "__e": [["On ne connaît personne qui bosse chez Enron, nous.", "We don't have those Enron-type connections.", 1]]}, "ça": {"__C": 1, "coule": {"__C": 1, "de": {"__C": 1, "source": {"__C": 1, "__e": [["Enron, ça coule de source.", "Enron obviously \"Bad apples\"", 1]]}, "__e": [["Enron, ça coule de source.", "Enron obviously \"Bad apples\"", 1]]}, "__e": [["Enron, ça coule de source.", "Enron obviously \"Bad apples\"", 1]]}, "__e": [["Enron, ça coule de source.", "Enron obviously \"Bad apples\"", 1]]}, "ont": {"__C": 1, "baissé": {"__C": 1, "deux": {"__C": 1, "ans": {"__C": 1, "__e": [["Les actions Enron ont baissé deux ans avant le fiasco.", "Another shorted Enron shares two years prior to the fiasco.", 1]]}, "__e": [["Les actions Enron ont baissé deux ans avant le fiasco.", "Another shorted Enron shares two years prior to the fiasco.", 1]]}, "__e": [["Les actions Enron ont baissé deux ans avant le fiasco.", "Another shorted Enron shares two years prior to the fiasco.", 1]]}, "__e": [["Les actions Enron ont baissé deux ans avant le fiasco.", "Another shorted Enron shares two years prior to the fiasco.", 1]]}, "et": {"__C": 4, "volant": {"__C": 1, "leurs": {"__C": 1, "investisseurs": {"__C": 1}}}, "toi": {"__C": 1, "les": {"__C": 1, "actions": {"__C": 1, "__e": [["Je prends les actions Enron et toi les actions Microsoft.", "I'll take the Enron stock; you take the Microsoft stock.", 1]]}, "__e": [["Je prends les actions Enron et toi les actions Microsoft.", "I'll take the Enron stock; you take the Microsoft stock.", 1]]}, "__e": [["Je prends les actions Enron et toi les actions Microsoft.", "I'll take the Enron stock; you take the Microsoft stock.", 1]]}, "le": {"__C": 1, "gouvernement": {"__C": 1, "est": {"__C": 1}}}, "__e": [["Je prends les actions Enron et toi les actions Microsoft.", "I'll take the Enron stock; you take the Microsoft stock.", 1], ["Avec les valeurs érodées de notre pays, les jeunes du secondaire accro à la drogue... sans parler du sexe oral, des vedettes du sport dopées aux stéroïdes ou... commettant des agressions sexuelles, Enron et WorldCom volant... leurs investisseurs, quelle importance si les hommes d'affaires veulent... introduire un peu de spiritualité dans le monde du travail ?", "With the eroding values in our country, with high school kids turning to drugs... not to mention oral sex, with our star athletes doped up on steroids... or committing sexual assaults, with the Enrons and WorldComs stealing from their investors... what is wrong with today's business leaders trying to introduce... a little spirituality into the workplace?", 1], ["Le FBI avait créé un département dédié pour traiter les fichiers Enron, et ça leur as pris des années.", "When the FBI went through Enron's files, they had to create a task force, and it still took them years.", 1]]}, "aig": {"__C": 2, "et": {"__C": 1, "bernie": {"__C": 1, "madoff": {"__C": 1, "__e": [["À part Enron, AIG et Bernie Madoff,", "Outside of Enron and AIG and Bernie Madoff,", 1]]}, "__e": [["À part Enron, AIG et Bernie Madoff,", "Outside of Enron and AIG and Bernie Madoff,", 1]]}, "__e": [["À part Enron, AIG et Bernie Madoff,", "Outside of Enron and AIG and Bernie Madoff,", 1]]}, "__e": [["À part Enron, AIG et Bernie Madoff,", "Outside of Enron and AIG and Bernie Madoff,", 1], ["Ce que j'ai fait... Ce que j'ai fait c'est Madoff, Enron, AIG.", "What I done... what I done is... is Madoff...", 1]]}, "a": {"__C": 2, "été": {"__C": 1, "révélé": {"__C": 1, "__e": [["Deux semaines plus tard, le scandale Enron a été révélé.", "Two weeks later, the Enron scandal was revealed.", 1]]}, "__e": [["Deux semaines plus tard, le scandale Enron a été révélé.", "Two weeks later, the Enron scandal was revealed.", 1]]}, "corrompu": {"__C": 1, "notre": {"__C": 1, "système": {"__C": 1, "__e": [["Enron a corrompu notre système, profondément.", "Enron corrupted our system. Deeply.", 1]]}, "__e": [["Enron a corrompu notre système, profondément.", "Enron corrupted our system. Deeply.", 1]]}, "__e": [["Enron a corrompu notre système, profondément.", "Enron corrupted our system. Deeply.", 1]]}, "__e": [["Enron a corrompu notre système, profondément.", "Enron corrupted our system. Deeply.", 1], ["Deux semaines plus tard, le scandale Enron a été révélé.", "Two weeks later, the Enron scandal was revealed.", 1]]}, "__e": [["Je n'ai jamais vu un gouvernement qui s'est autant servi que l'administration Bush avec Enron.", "I've never seen a better example of cash-and-carry government than this Bush Administration... and Enron.", 1], ["Le FBI avait créé un département dédié pour traiter les fichiers Enron, et ça leur as pris des années.", "When the FBI went through Enron's files, they had to create a task force, and it still took them years.", 1], ["Ça marche. Je ne me rappelle pas ce truc avec Enron. Pourquoi vous êtes si obsédés par la bourse ?", "Now, you come back with an idea of a product you'd be willing to sell... anything at all... and you'll have all the money you can dream of.", 1]]}}