{"ponts": {"__C": 3704, "et": {"__C": 252, "les": {"__C": 41, "routes": {"__C": 2, "donné": {"__C": 1, "__e": [["Pour cette année, il a réparé les ponts et les routes. donné de la nourriture gratuitement et des médicaments.", "For this year, he repaired bridges and road, giving free food and medicines.", 1]]}, "__e": [["L'union répare les ponts et les routes", "The bond Repairs bridges and roads", 1], ["Pour cette année, il a réparé les ponts et les routes. donné de la nourriture gratuitement et des médicaments.", "For this year, he repaired bridges and road, giving free food and medicines.", 1]]}, "tunnels": {"__C": 17, "et": {"__C": 3, "__e": [["J'évite que les poseurs de rails dépassent les niveleurs, que les niveleurs dépassent les équarisseurs, que les équarisseurs rattrapent les ponts et les tunnels, et que l'asile de fous me rattrape, moi.", "I see that the tracklayers don't catch up with the graders... the graders don't catch up with the tie cutters... the tie cutters don't catch up with the tunnel and bridge builders... and the lunatic asylum doesn't catch up with me.", 1], ["On va fermer les ponts et les tunnels et la circulation en entrée.", "Now we're gonna close down all bridges and tunnels to any incoming traffic.", 1], ["les ponts et les tunnels et tu es coincé... pour toujours.", "Do you think we'll ever know why your brother killed himself?", 1]]}, "sont": {"__C": 2, "__e": [["Les ponts et les tunnels sont congestionnés et il faudra, comme toujours, être bien patients...", "Most of this traffic is headed downtown to the Westside...", 1], ["Les ponts et les tunnels sont fermés. Personne n'entre, personne sort.", "Bridges and tunnels are closed... no one in or out.", 1]]}, "__e": [["les ponts et les tunnels et tu es coincé... pour toujours.", "Do you think we'll ever know why your brother killed himself?", 1], ["On ne peut pas confirmer que c'est un acte terroriste, mais les ponts et les tunnels vers New York ont été fermés.", "We can't confirm if this was a terrorist act, but the bridges and tunnels to New York City have been closed.", 1], ["Ils vont fermer tous les ponts et les tunnels dans quelques minutes.", "There's gonna close all the bridges and tunnels in a couple of minutes.", 1]]}, "__e": [["Ils vont fermer tous les ponts et les tunnels dans quelques minutes.", "There's gonna close all the bridges and tunnels in a couple of minutes.", 1], ["Pour cette année, il a réparé les ponts et les routes. donné de la nourriture gratuitement et des médicaments.", "For this year, he repaired bridges and road, giving free food and medicines.", 1], ["C'est pour les ponts et les grandes maisons.", "They only do that With big constructions.", 1]]}, "chaussées": {"__C": 28, "et": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["Je suis responsable des Ponts et Chaussées et j'aimerais savoir ce que vous faites ici.", "I am the state supervisor of highways... and I want to know what you're doing here.", 1]]}, "__e": [["Je suis responsable des Ponts et Chaussées et j'aimerais savoir ce que vous faites ici.", "I am the state supervisor of highways... and I want to know what you're doing here.", 1]]}, "en": {"__C": 5, "force": {"__C": 5, "__e": [["Ponts et chaussées en force !", "- We're your slaves!", 1]]}, "__e": [["Ponts et chaussées en force !", "- We're your slaves!", 1]]}, "__e": [["Tout le monde pensait que j'étais au Costa Rica pour mon travail, pour les Ponts et Chaussées.", "Everyone thought I was working in Costa Rica, as an engineer.", 1], ["La compagnie de bus, les ponts et chaussées... Des parents, des citoyens... Alors, dites moi !", "Bus Company,Traffic Department... parents and citizens... 72 suits altogether!", 1], ["Je suis responsable des Ponts et Chaussées et j'aimerais savoir ce que vous faites ici.", "I am the state supervisor of highways... and I want to know what you're doing here.", 1]]}, "tunnels": {"__C": 26, "dans": {"__C": 2, "toute": {"__C": 2, "__e": [["- La NSA a interrompu le trafic des ponts et tunnels dans toute la ville.", "- NSA's shutting all bridge and tunnel traffic into the city.", 1], ["Phil, il faut aussi stopper le trafic sur les ponts et tunnels dans toute la ville.", "Phil, I also need you to shut down all bridge and tunnel traffic into the city.", 1]]}, "__e": [["- La NSA a interrompu le trafic des ponts et tunnels dans toute la ville.", "- NSA's shutting all bridge and tunnel traffic into the city.", 1], ["Phil, il faut aussi stopper le trafic sur les ponts et tunnels dans toute la ville.", "Phil, I also need you to shut down all bridge and tunnel traffic into the city.", 1]]}, "sont": {"__C": 3, "bouchés": {"__C": 1, "__e": [["Les ponts et tunnels sont bouchés.", "- Won't do us any good.", 1]]}, "bondés": {"__C": 1, "__e": [["Les ponts et tunnels sont bondés.", "Bridges and tunnels are bumper-to-bumper.", 1]]}, "__e": [["Les PC des Ponts et tunnels sont HS.", "The bridge and tunnel office says all their pcs are down. Oh, crap.", 1], ["Ponts et tunnels sont fermés.", "They already closed all the bridges and tunnels.", 1], ["Tous les ponts et tunnels sont complètement bloqués, il y a rien qui bouge.", "Bridges and tunnels are backed up.", 1]]}, "__e": [["Il faut fermer tous les ponts et tunnels de la ville.", "Look, I need you to shut down all bridge and tunnel traffic into the city.", 1], ["\"À travers ponts et tunnels, je joue avec les objets que j'aime et les fais sourire.\"", "\"Through bridge and tunnel, I play with objects I love and make them smile.\"", 1], ["Il a fait sauter tous les ponts et tunnels de Manhattan pour essayer de nous empêcher d'en amener une près de lui.", "He just blew every bridge and tunnel onto Manhattan to try and keep us from bringing one anywhere near him.", 1]]}, "__e": [["Je veux dire, soit on essaye, soit... on coupe carrément les ponts et... je ne pense pas être prête pour ça.", "I mean, we either try, or we... really have to cut our losses and... I don't think I'm ready to do that.", 1], ["Il y a deux mois, j'aurais pu avoir pitié de toi et je t'aurais laissé filer, mais de l'eau a passé sous les ponts et je ne suis pas d'humeur.", "A couple of months ago, I might have felt sorry for you and let you crawl out, but a lot of things have happened to me since then, and I don't feel the same about you anymore.", 1], ["C'est un peu comme foutre le camp vers le nord, couper les ponts et revenir comme si de rien n'était.", "I mean, it's kind of like leaving a paper trail on your way north and burning all your numbers, and then just trying to drop back in like it never happened.", 1]]}, "sont": {"__C": 34, "inondés": {"__C": 1, "__e": [["Oui, mais les ponts sont inondés.", "Aye, but the decks are awash.", 1]]}, "coupés": {"__C": 2, "depuis": {"__C": 1, "l'orage": {"__C": 1, "__e": [["Plusieurs ponts sont coupés, depuis l'orage.", "Most of the bridges are out after the big storm.", 1]]}, "__e": [["Peu après le mariage de Cap et Ingrid, Monty a épousé la mère de Troméo. Les ponts sont coupés depuis.", "Shortly after that, Cap married Ingrid and Monty married Tromeo's mom and the lines have been drawn ever since.", 1], ["Plusieurs ponts sont coupés, depuis l'orage.", "Most of the bridges are out after the big storm.", 1]]}, "__e": [["Plusieurs ponts sont coupés, depuis l'orage.", "Most of the bridges are out after the big storm.", 1], ["- Nos ponts sont coupés.", "Our bridges have been burnt, so to speak.", 1], ["-Tous les ponts sont coupés.", "My husband'll be worried sick. Fish, you guys!", 1]]}, "prêts": {"__C": 2, "à": {"__C": 2, "intervenir": {"__C": 2, "__e": [["Tous les ponts sont prêts à intervenir.", "All decks report ready for action, sir.", 1]]}, "__e": [["Tous les ponts sont prêts à intervenir.", "All decks report ready for action, sir.", 1]]}, "__e": [["Tous les ponts sont prêts à intervenir.", "All decks report ready for action, sir.", 1], ["Les rapports des ponts sont prêts, capitaine.", "Dock Control reports ready, Captain.", 1]]}, "__e": [["Les rapports des ponts sont prêts, capitaine.", "Dock Control reports ready, Captain.", 1], ["Ses ponts sont les même que les miens.", "Her deck plan is the same as mine.", 1], ["Tous les ponts sont enfin en Condition 1, Monsieur.", "All decks finally report condition one, sir.", 1]]}, "de": {"__C": 68, "paris": {"__C": 7, "sera": {"__C": 1, "un": {"__C": 1, "__e": [["\"Sous les ponts de Paris\", sera un grand succès.", "\"Under the Bridges of Paris\", will be a big hit.", 1]]}, "__e": [["\"Sous les ponts de Paris\", sera un grand succès.", "\"Under the Bridges of Paris\", will be a big hit.", 1]]}, "avec": {"__C": 2, "vous": {"__C": 1, "__e": [["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1]]}, "toi": {"__C": 1, "__e": [["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1]]}, "__e": [["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1], ["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1]]}, "__e": [["\"Sous les ponts de Paris\", sera un grand succès.", "\"Under the Bridges of Paris\", will be a big hit.", 1], ["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1], ["Sous les ponts de Paris avec vous Je ferais de tes rêves une réalité Sous les ponts de Paris avec toi...", "We're riding on the wrong side of the road.", 1]]}, "la": {"__C": 14, "ville": {"__C": 5, "ont": {"__C": 1, "__e": [["Tous les autres ponts de la ville ont sauté.", "The rest of the bridges, were blown up this morning. This seems to be the last one in Mannheim.", 1], ["Les ponts de la ville ont été détruits.", "The city's bridges were destroyed.", 0]]}, "pour": {"__C": 2, "__e": [["Il a détruit les ponts de la ville pour empêcher les franquistes d'avancer, et ensuite, il est rentré chez lui et s'est pendu.", "He destroyed the towns bridges so the Fascists couldn't arrive and when he was done, he went home and hung himself.", 1], ["Nous avons placé des engins explosifs dans les tunnels et les ponts de la ville pour attirer l'attention sur notre cause.", "(sighs) We have planted explosive devices in tunnels and bridges around the city to draw attention to our cause.", 1], ["Entrez tous les ponts de la ville pour voir s'il s'agit de l'un d'eux.", "Call up all the bridges in the city and see if our partial view fits.", 1]]}, "__e": [["Entrez tous les ponts de la ville pour voir s'il s'agit de l'un d'eux.", "Call up all the bridges in the city and see if our partial view fits.", 1], ["Les ponts de la ville furent détruits.", "The city's bridges were destroyed.", 0], ["Les ponts de la ville ont été détruits.", "The city's bridges were destroyed.", 0]]}, "rivière": {"__C": 2, "han": {"__C": 1, "__e": [["Tous les ponts de la rivière Han n'ont pas été endommagés.", "Not all of the Han River bridge has been damaged.", 1]]}, "__e": [["C'est l'un des deux uniques ponts de la rivière Merderet.", "It is one of only two bridges over the Merderet River.", 1], ["Tous les ponts de la rivière Han n'ont pas été endommagés.", "Not all of the Han River bridge has been damaged.", 1]]}, "__e": [["L'année dernière on avait des photos des ponts de la région, alors cette année j'ai pensé qu'on pourrait avoir les 12 plus belles photos de...", "Last year we had views of local bridges, so this year I thought we could go for the 1 2 most beautiful views of...", 1], ["Les ponts de la ville furent détruits.", "The city's bridges were destroyed.", 0], ["Les ponts de la ville ont été détruits.", "The city's bridges were destroyed.", 0]]}, "londres": {"__C": 4, "c'est": {"__C": 1, "ca": {"__C": 1, "__e": [["Comme les ponts de Londres c'est ca ? (Mme. Briges = ponts)", "Like London bridges, right?", 1]]}, "__e": [["Comme les ponts de Londres c'est ca ? (Mme. Briges = ponts)", "Like London bridges, right?", 1]]}, "avec": {"__C": 1, "des": {"__C": 1, "__e": [["Ils se retrouvent pendus à l'un des ponts de Londres avec des cailloux dans les poches au lieu de pièces.", "Hanging from one of the bridges of London, with stones in your pocket instead of coins.", 1]]}, "__e": [["Ils se retrouvent pendus à l'un des ponts de Londres avec des cailloux dans les poches au lieu de pièces.", "Hanging from one of the bridges of London, with stones in your pocket instead of coins.", 1]]}, "__e": [["De 18h a 20h les Sex Pistols ont joué... sous les ponts de Londres !", "Between the hours of 6 and 8 pm the Sex Pistols play their songs. Beneath the bridges of London!", 1], ["\"Non seulement c'est un outrage à la pudeur, mais de surcroît, sous un des plus beaux ponts de Londres.\"", "\"Not only have you committed an act of gross indecency, \"but you did it under one of London's most beautiful bridges.\"", 1], ["Ils se retrouvent pendus à l'un des ponts de Londres avec des cailloux dans les poches au lieu de pièces.", "Hanging from one of the bridges of London, with stones in your pocket instead of coins.", 1]]}, "__e": [["Les ponts de la ville furent détruits.", "The city's bridges were destroyed.", 0], ["La majestueuse égalité des lois, qui interdit au riche comme au pauvre de coucher sous les ponts, de mendier dans les rues et de voler du pain.", "The law, in its majestic equality, forbids the rich as well as the poor to sleep under bridges, to beg in the streets, and to steal bread.", 0], ["Les ponts de la ville ont été détruits.", "The city's bridges were destroyed.", 0]]}, "avec": {"__C": 580, "lui": {"__C": 49, "et": {"__C": 4, "oublier": {"__C": 1, "__e": [["Couper les ponts avec lui et oublier qu'il existe ?", "You just want me to cut him loose and forget he exists ?", 1]]}, "ont": {"__C": 1, "__e": [["Ils ont coupé les ponts avec lui et ont supprimé toute trace de lui sur leur site. C'était fini.", "They immediately cut ties with him, delete every mention of him from their website, and he's gone.", 1]]}, "__e": [["Ils ont coupé les ponts avec lui et ont supprimé toute trace de lui sur leur site. C'était fini.", "They immediately cut ties with him, delete every mention of him from their website, and he's gone.", 1], ["Couper les ponts avec lui et oublier qu'il existe ?", "You just want me to cut him loose and forget he exists ?", 1], ["Je vais couper les ponts avec lui et quitter la maison.", "I'll cut ties with him and leave home.", 1]]}, "je": {"__C": 2, "ne": {"__C": 1, "__e": [["J'ai coupé les ponts avec lui. Je ne le vois plus.", "Did that detective call you by any chance?", 1]]}, "veux": {"__C": 1, "__e": [["Je veux couper les ponts avec lui. [Je veux couper les ponts avec lui.]", "I want to break off my relations with him. [I want to break off my relations with him.]", 1]]}, "__e": [["Si tu ne coupes pas les ponts avec lui, je te prendrai ton poste aussi.", "If you don't cut ties with him, I'll take away your position too.", 1], ["Je veux couper les ponts avec lui. [Je veux couper les ponts avec lui.]", "I want to break off my relations with him. [I want to break off my relations with him.]", 1], ["J'ai coupé les ponts avec lui. Je ne le vois plus.", "Did that detective call you by any chance?", 1]]}, "__e": [["Et c'est le meilleur ami de mon fils. Mais il a complètement coupé les ponts avec lui.", "My son, Kang Woo, was a good friend of his, but he's cut off all contact with him.", 1], ["On a coupé les ponts avec lui. Il n'est plus dans nos vies, alors ne deviens pas comme lui ou ça ira mal.", "We cut all ties with him, so he's out of our lives for good now, but you'd better not live like him because I'll teach you a serious lesson.", 1], ["Elle avait coupé les ponts avec lui.", "She had severed all ties with him.", 0]]}, "moi": {"__C": 39, "pour": {"__C": 2, "toujours": {"__C": 1, "__e": [["Tu penses pouvoir rompre les ponts avec moi pour toujours, mais tu te trompes.", "A part of you believes you could get away without talking to me again, but you can't.", 1]]}, "sûr": {"__C": 1, "__e": [["Si Fang Si le découvre, elle coupera les ponts avec moi pour sûr.", "If Fang Si finds out about this, she will really severe all ties with me.", 1]]}, "__e": [["Si Fang Si le découvre, elle coupera les ponts avec moi pour sûr.", "If Fang Si finds out about this, she will really severe all ties with me.", 1], ["Tu penses pouvoir rompre les ponts avec moi pour toujours, mais tu te trompes.", "A part of you believes you could get away without talking to me again, but you can't.", 1]]}, "à": {"__C": 2, "cause": {"__C": 2, "__e": [["Mais vos grands-oncles ont coupé les ponts avec moi à cause de ce qui s'est passé.", "But your eldest and second uncles still severed their ties with me because of what happened.", 1], ["Tu as failli couper les ponts avec moi à cause de ton histoire avec Zeze.", "You almost cut your ties with me because of your bad history with Zeze.", 1], ["Comment vous pouvez couper les ponts avec moi à cause de l'argent ?", "How could you say you'll cut ties with me because I won't give you money?", 1]]}, "__e": [["Tu as failli couper les ponts avec moi à cause de ton histoire avec Zeze.", "You almost cut your ties with me because of your bad history with Zeze.", 1], ["Coupe les ponts avec moi à la place.", "Let's just break off the relations between you and me.", 1], ["Comment vous pouvez couper les ponts avec moi à cause de l'argent ?", "How could you say you'll cut ties with me because I won't give you money?", 1]]}, "__e": [["Prends l'argent et coupe les ponts avec moi ou pas d'argent et tu me verras mourir.", "Either take the money and cut ties with me or get no money and watch me die.", 1], ["Après la mort de son mari, elle a coupé les ponts avec moi.", "She just cut ties with her mother-in-law... just because her husband died.", 1], ["Mon oncle a arrêté d'être mon avocat, mon père a retiré son nom de mon entreprise et les gens les plus proches de moi voulaient couper les ponts avec moi.", "I got released as a client of my uncle, who was doing my attorney work. My dad withdrew his name from my company, and the people around me, closest to me, were in the mindset of, \"We have to let him go.\"", 1]]}, "toi": {"__C": 40, "quelque": {"__C": 1, "temps": {"__C": 1, "__e": [["Parce que le Dr Hanover pensait que le travail serait plus fructueux si je coupais les ponts avec toi quelque temps.", "Because Dr. Hanover suggested... that I might be able to do more constructive work... if I cut things off with you for a while.", 1]]}, "__e": [["Parce que le Dr Hanover pensait que le travail serait plus fructueux si je coupais les ponts avec toi quelque temps.", "Because Dr. Hanover suggested... that I might be able to do more constructive work... if I cut things off with you for a while.", 1]]}, "et": {"__C": 4, "toute": {"__C": 1, "__e": [["Je t´avertis, tu continues à faire ça et je vais couper complêtement les ponts avec toi et toute ta famille", "I warn you, if you continue to be like this, I will severe ties with your family.", 1]]}, "tes": {"__C": 1, "__e": [["Cela signifie que je peux couper les ponts avec toi et tes frères et soeurs après l'expiration du contrat.", "This means that I can't sever ties with you and your siblings after the contract expires.", 1]]}, "__e": [["Cette fois, si tu te fais larguer, ou si tu oses poser un doigt sur mon petit fils, je couperais les ponts avec toi et te renierais.", "If you get dumped again this time or dare lay a finger on my grandson, I will end my mother-daughter relationship with you", 1], ["Cela signifie que je peux couper les ponts avec toi et tes frères et soeurs après l'expiration du contrat.", "This means that I can't sever ties with you and your siblings after the contract expires.", 1], ["D'ailleurs, j'étais prêt à couper les ponts avec toi et à tuer Lionel.", "In fact, I was fully prepared to ruin our relationship, and then murder Lionel.", 1]]}, "__e": [["Je vais faire tout ce que je peux pour couper les ponts avec toi.", "I will do everything I can to cut you off.", 1], ["Comme je sais à quel point ce sera difficile et dangereux, je dois couper les ponts avec toi.", "Since I know how difficult and dangerous this journey will be, I have to sever my ties with you.", 1], ["Je ne sais pas pourquoi, mais chaque fois que je coupe les ponts avec toi, ça ne marche pas.", "I don't know what it is with you, but no matter how many times I put you in the penalty box, it never sticks.", 1]]}, "__e": [["Il a coupé les ponts avec les siens.", "He cut ties with his family.", 0], ["Nous avons coupé les ponts avec eux.", "We have broken off relations with them.", 0], ["Elle avait coupé les ponts avec lui.", "She had severed all ties with him.", 0]]}, "les": {"__C": 22, "lignes": {"__C": 2, "de": {"__C": 2, "communication": {"__C": 1, "__e": [["La force aérienne est devenue très importante dans les opérations pour toucher et neutraliser des objectifs ciblés de l'ennemi comme les villes, les ponts, les lignes de communication, les réserves alimentaires et rendre toute résistance impossible.", "Now air power is the dominant feature of military operations. Air power can fly directly into the vital centers... of an opposing state and neutralize them. It can destroy the cities.", 1]]}, "chemin": {"__C": 1, "__e": [["Dans le Nord, attaquez les ponts,... les lignes de chemin de fer et..., ... les ports.", "In the North remove restrictions on bridge and rail lines, mine the harbors.", 1]]}, "__e": [["La force aérienne est devenue très importante dans les opérations pour toucher et neutraliser des objectifs ciblés de l'ennemi comme les villes, les ponts, les lignes de communication, les réserves alimentaires et rendre toute résistance impossible.", "Now air power is the dominant feature of military operations. Air power can fly directly into the vital centers... of an opposing state and neutralize them. It can destroy the cities.", 1], ["Dans le Nord, attaquez les ponts,... les lignes de chemin de fer et..., ... les ports.", "In the North remove restrictions on bridge and rail lines, mine the harbors.", 1]]}, "__e": [["La force aérienne est devenue très importante dans les opérations pour toucher et neutraliser des objectifs ciblés de l'ennemi comme les villes, les ponts, les lignes de communication, les réserves alimentaires et rendre toute résistance impossible.", "Now air power is the dominant feature of military operations. Air power can fly directly into the vital centers... of an opposing state and neutralize them. It can destroy the cities.", 1], ["Dans le Nord, attaquez les ponts,... les lignes de chemin de fer et..., ... les ports.", "In the North remove restrictions on bridge and rail lines, mine the harbors.", 1]]}, "immeubles": {"__C": 1, "__e": [["Les ponts, les immeubles ?", "Will they blow up the bridges? The buildings?", 1]]}, "plus": {"__C": 3, "grands": {"__C": 1, "et": {"__C": 1, "__e": [["Renny, l'ingénieur génie du monde, batisseur des ponts les plus grands et les tours les plus hautes", "The third member is renny, globe-hopping engineer... Builder of great Bridges, dams, and skyscrapers.", 1]]}, "__e": [["Renny, l'ingénieur génie du monde, batisseur des ponts les plus grands et les tours les plus hautes", "The third member is renny, globe-hopping engineer... Builder of great Bridges, dams, and skyscrapers.", 1]]}, "solides": {"__C": 2, "du": {"__C": 1, "__e": [["Ce sont parmi les ponts les plus solides du monde.", "They're two of the strongest bridges in the world.", 1]]}, "__e": [["C'est l'un des ponts les plus solides.", "It's one of the strongest types of bridges.", 1], ["Ce sont parmi les ponts les plus solides du monde.", "They're two of the strongest bridges in the world.", 1]]}, "__e": [["Un des ponts les plus romantiques de Paris :", "One of the most romantic bridges in Paris", 1], ["C'est l'un des ponts les plus solides.", "It's one of the strongest types of bridges.", 1], ["Ce sont parmi les ponts les plus solides du monde.", "They're two of the strongest bridges in the world.", 1]]}, "__e": [["Ce sont parmi les ponts les plus solides du monde.", "They're two of the strongest bridges in the world.", 1], ["Où sont les villes, les routes, les ponts, les grands travaux de l'homme?", "Where are the cities, the roads, the bridges, the great works of man?", 1], ["Les ponts, les ponts. Il y en a deux, mais à quelques kilomètres de chaque coté.", "There's two of them, but they're a few miles apart.", 1]]}, "inférieurs": {"__C": 43, "où": {"__C": 1, "ils": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils se douchent car ils sont entassés sur les ponts inférieurs où ils ont le mal de mer.", "They're taking showers because they're stacked three deep on the lower decks, where the rolling makes them puke.", 1]]}, "__e": [["Ils se douchent car ils sont entassés sur les ponts inférieurs où ils ont le mal de mer.", "They're taking showers because they're stacked three deep on the lower decks, where the rolling makes them puke.", 1]]}, "__e": [["Ils se douchent car ils sont entassés sur les ponts inférieurs où ils ont le mal de mer.", "They're taking showers because they're stacked three deep on the lower decks, where the rolling makes them puke.", 1]]}, "ne": {"__C": 1, "croyaient": {"__C": 1, "pas": {"__C": 1, "__e": [["Lorelei m'a dit que certains des ponts inférieurs ne croyaient pas en cette mission.", "Lorelei told me some of the lower-deckers didn't believe in the mission.", 1]]}, "__e": [["Lorelei m'a dit que certains des ponts inférieurs ne croyaient pas en cette mission.", "Lorelei told me some of the lower-deckers didn't believe in the mission.", 1]]}, "__e": [["Lorelei m'a dit que certains des ponts inférieurs ne croyaient pas en cette mission.", "Lorelei told me some of the lower-deckers didn't believe in the mission.", 1]]}, "te": {"__C": 1, "plait": {"__C": 1, "__e": [["Sauf si la pensée de retourner aux ponts inférieurs te plait.", "Unless the thought of going back to the lower decks appeals to you.", 1]]}, "__e": [["Sauf si la pensée de retourner aux ponts inférieurs te plait.", "Unless the thought of going back to the lower decks appeals to you.", 1]]}, "__e": [["Il est des ponts inférieurs, il a eu la vie dure.", "He's from the lower decks. He's had it rough.", 1], ["Et que sur Terre, il n'y avait pas de ponts inférieurs.", "He said, on Earth, there was no lower deck.", 1], ["S'il te touche encore, c'est une trahison envers le vaisseau, et je m'assurerai qu'il retourne directement sur les ponts inférieurs.", "If he touches you now, that is treason against the ship, and I will make sure he goes straight back to the lower decks.", 1]]}, "__e": [["La chose la plus difficile dans la vie est de savoir quels ponts traverser et lesquels brûler.", "The hardest thing in life is knowing which bridges to cross and which bridges to burn.", 0], ["Il y a de nombreux ponts dans cette ville.", "There are a lot of bridges in this city.", 0], ["Il y a beaucoup de ponts dans cette ville.", "There are many bridges in this city.", 0]]}, "retiennent": {"__C": 862, "en": {"__C": 24, "otage": {"__C": 12, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils me retiennent en otage, n'est-ce pas ?", "They're holding me as a hostage, aren't they? - Mm-hm.", 1]]}, "__e": [["Ils me retiennent en otage, n'est-ce pas ?", "They're holding me as a hostage, aren't they? - Mm-hm.", 1]]}, "des": {"__C": 1, "médecins": {"__C": 1, "__e": [["Elle est morte parce que vos amis retiennent en otage des médecins.", "She died because the doctors and nurses your friends are holding hostage weren't here to save her.", 1]]}, "__e": [["Elle est morte parce que vos amis retiennent en otage des médecins.", "She died because the doctors and nurses your friends are holding hostage weren't here to save her.", 1]]}, "__e": [["Elle est morte parce que vos amis retiennent en otage des médecins.", "She died because the doctors and nurses your friends are holding hostage weren't here to save her.", 1], ["Si je vous arrête pas sur le champ, c'est parce que les Wallace le retiennent en otage.", "The only reason I'm not arresting you right now is that the Wallaces have him hostage.", 1], ["Ceux qui te font croire que tu connais la vérité, ils sont dangereux, ce sont ceux qui te retiennent en otage.", "The ones that make you believe you know the truth, they're the dangerous ones, the ones that hold you hostage.", 1]]}, "otages": {"__C": 3, "depuis": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Les robots geishas les retiennent en otages depuis maintenant 17 minutes.", "Since the geisha robots took them hostage, it has been 17 minutes.", 1]]}, "__e": [["Les robots geishas les retiennent en otages depuis maintenant 17 minutes.", "Since the geisha robots took them hostage, it has been 17 minutes.", 1]]}, "des": {"__C": 1, "employés": {"__C": 1, "__e": [["Nous assistons au moment où la femme a été relâchée par les braqueurs qui retiennent en otages des employés et des clients de la banque.", "Here we see the moment when the woman exits after being released by the criminals, who have taken the employees and the customers of Río Bank hostage.", 1]]}, "__e": [["Nous assistons au moment où la femme a été relâchée par les braqueurs qui retiennent en otages des employés et des clients de la banque.", "Here we see the moment when the woman exits after being released by the criminals, who have taken the employees and the customers of Río Bank hostage.", 1]]}, "__e": [["Les robots geishas les retiennent en otages depuis maintenant 17 minutes.", "Since the geisha robots took them hostage, it has been 17 minutes.", 1], ["Ils nous retiennent en otages.", "What's wrong? They're holding us hostage.", 1], ["Nous assistons au moment où la femme a été relâchée par les braqueurs qui retiennent en otages des employés et des clients de la banque.", "Here we see the moment when the woman exits after being released by the criminals, who have taken the employees and the customers of Río Bank hostage.", 1]]}, "ce": {"__C": 2, "moment": {"__C": 2, "__e": [["Les bergers voulaient garder Hank en vie et loin des gens qui le retiennent en ce moment.", "The shepherds wanted to keep hank safe And away from the people that have him right now.", 1], ["Cette femme, qu'ils retiennent en ce moment...", "This woman, the one that they have now...", 1]]}, "__e": [["Les bergers voulaient garder Hank en vie et loin des gens qui le retiennent en ce moment.", "The shepherds wanted to keep hank safe And away from the people that have him right now.", 1], ["Cette femme, qu'ils retiennent en ce moment...", "This woman, the one that they have now...", 1]]}, "__e": [["Si je vous arrête pas sur le champ, c'est parce que les Wallace le retiennent en otage.", "The only reason I'm not arresting you right now is that the Wallaces have him hostage.", 1], ["Ils me retiennent en tant que témoin, mais je ne sais rien de rien.", "Here they are holding me as a material witness and I don't know nothing about nothing.", 1], ["Ceux qui te font croire que tu connais la vérité, ils sont dangereux, ce sont ceux qui te retiennent en otage.", "The ones that make you believe you know the truth, they're the dangerous ones, the ones that hold you hostage.", 1]]}, "ici": {"__C": 33, "pendant": {"__C": 1, "que": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces rigolos me retiennent ici pendant que ces salauds me retirent mon scoop.", "These two bozos have been holding me while those bastards scoop my story.", 1]]}, "__e": [["Ces rigolos me retiennent ici pendant que ces salauds me retirent mon scoop.", "These two bozos have been holding me while those bastards scoop my story.", 1]]}, "__e": [["Ces rigolos me retiennent ici pendant que ces salauds me retirent mon scoop.", "These two bozos have been holding me while those bastards scoop my story.", 1]]}, "et": {"__C": 1, "de": {"__C": 1, "les": {"__C": 1, "__e": [["Le seul moyen est de découvrir les problèmes qui le retiennent ici et de les résoudre.", "The only tried and true way is to work out what unresolved issues keep it here... ..and, erm... resolve them.", 1]]}, "__e": [["Le seul moyen est de découvrir les problèmes qui le retiennent ici et de les résoudre.", "The only tried and true way is to work out what unresolved issues keep it here... ..and, erm... resolve them.", 1]]}, "__e": [["Le seul moyen est de découvrir les problèmes qui le retiennent ici et de les résoudre.", "The only tried and true way is to work out what unresolved issues keep it here... ..and, erm... resolve them.", 1]]}, "mais": {"__C": 2, "tu": {"__C": 1, "ne": {"__C": 1, "__e": [["Ils te retiennent ici, mais tu ne fais que retarder l'inévitable.", "They all tie you here, but you're just puttin' off the inevitable.", 1]]}, "__e": [["Ils te retiennent ici, mais tu ne fais que retarder l'inévitable.", "They all tie you here, but you're just puttin' off the inevitable.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Je ne peux... prétendre comprendre la nature des liens qui vous retiennent ici mais je sais que vous méritez mieux que ça !", "I can't... I can't presume to understand the nature of the ties that bind you here, but I know that you of all people, you deserve more than this!", 1]]}, "__e": [["Je ne peux... prétendre comprendre la nature des liens qui vous retiennent ici mais je sais que vous méritez mieux que ça !", "I can't... I can't presume to understand the nature of the ties that bind you here, but I know that you of all people, you deserve more than this!", 1]]}, "__e": [["Ils te retiennent ici, mais tu ne fais que retarder l'inévitable.", "They all tie you here, but you're just puttin' off the inevitable.", 1], ["Je ne peux... prétendre comprendre la nature des liens qui vous retiennent ici mais je sais que vous méritez mieux que ça !", "I can't... I can't presume to understand the nature of the ties that bind you here, but I know that you of all people, you deserve more than this!", 1]]}, "__e": [["Le seul moyen est de découvrir les problèmes qui le retiennent ici et de les résoudre.", "The only tried and true way is to work out what unresolved issues keep it here... ..and, erm... resolve them.", 1], ["Plus longtemps ils nous retiennent ici, moins on a de chance de s'en sortir, hein ?", "The longer they hold us here, the worse the outcome, right? I mean, statistically.", 1], ["As-tu déjà pensé que Sam et Dean te retiennent ici, en sécurité, parce qu'ils craignent que tu ne fasses à quelqu'un d'autre ce que tu as fait à leur mère ?", "Have you ever thought that Sam and Dean keep you here, closed in, secure, because they're scared you'll do to someone else what you did to their mother?", 1]]}, "pas": {"__C": 26, "le": {"__C": 1, "cri": {"__C": 1, "__e": [["Les bouches d'aération ne retiennent pas le cri.", "Air vents don't muffle the cries.", 1]]}, "__e": [["Les bouches d'aération ne retiennent pas le cri.", "Air vents don't muffle the cries.", 1], ["Si ces menottes ne le retiennent pas, le cachot non plus.", "If those cuffs won't hold him, neither will the dungeon.", 1]]}, "ils": {"__C": 1, "nous": {"__C": 1, "protègent": {"__C": 1, "__e": [["Il ne nous retiennent pas... ils nous protègent de l'extérieur.", "They're not to keep us in, they're to keep the gentlemen out.", 1]]}, "__e": [["Il ne nous retiennent pas... ils nous protègent de l'extérieur.", "They're not to keep us in, they're to keep the gentlemen out.", 1]]}, "__e": [["Il ne nous retiennent pas... ils nous protègent de l'extérieur.", "They're not to keep us in, they're to keep the gentlemen out.", 1]]}, "qui": {"__C": 1, "alors": {"__C": 1, "__e": [["Nous ne les retenons pas, eux ne nous retiennent pas. Qui alors ?", "If we're not holding the Ferengi, and they're not holding us, who is?", 1]]}, "__e": [["Nous ne les retenons pas, eux ne nous retiennent pas. Qui alors ?", "If we're not holding the Ferengi, and they're not holding us, who is?", 1]]}, "__e": [["Eh, ce sont les femmes du bordel-- ils ne retiennent pas.", "Eh, that's the ladies at the brothel-- they don't hold back.", 1], ["La réaction a été rapide. Ils ne se retiennent pas du tout pour s'occuper de moi.", "to deal with me is really unambiguous", 1], ["On sait pas ce qu'ils lui font, ou s'ils le retiennent pas de force.", "We don't know what they're doing with him, or if they're holding him against his will.", 1]]}, "la": {"__C": 20, "leçon": {"__C": 7, "ils": {"__C": 1, "laissent": {"__C": 1, "__e": [["Ils retiennent la leçon. Ils laissent tomber.", "They learn the lesson they can not conquer.", 1]]}, "__e": [["Ils retiennent la leçon. Ils laissent tomber.", "They learn the lesson they can not conquer.", 1]]}, "là": {"__C": 1, "ils": {"__C": 1, "__e": [["Avant qu'ils ne retiennent la leçon. Là, ils savent.", "That was before they learned their lesson, which they clearly now learned.", 1]]}, "__e": [["Avant qu'ils ne retiennent la leçon. Là, ils savent.", "That was before they learned their lesson, which they clearly now learned.", 1]]}, "__e": [["Avant qu'ils ne retiennent la leçon. Là, ils savent.", "That was before they learned their lesson, which they clearly now learned.", 1], ["Espérons qu'ils retiennent la leçon. Je suis là pour toi.", "Let's hope they learn from this teachable moment.", 1], ["Tu aurais dû rester plus longtemps afin que mes frères et sœurs retiennent la leçon.", "You should've been away for long so they would learn their lessons. I know.", 1]]}, "chaleur": {"__C": 3, "même": {"__C": 1, "par": {"__C": 1, "__e": [["De plus, leur fourrure et leur graisse retiennent la chaleur, même par un froid aussi vif.", "And their fur, with a thick layer of fat beneath it, prevents most of that heat from escaping, even in cold conditions like this.", 1]]}, "__e": [["De plus, leur fourrure et leur graisse retiennent la chaleur, même par un froid aussi vif.", "And their fur, with a thick layer of fat beneath it, prevents most of that heat from escaping, even in cold conditions like this.", 1]]}, "et": {"__C": 1, "réchauffent": {"__C": 1, "__e": [["Et bien sûr, en ce moment, on y envoie 110 millions de tonnes de polluants qui retiennent la chaleur et réchauffent le climat tous les jours.", "And, of course, right now we are putting 110 million tons of heat-trapping global-warming pollution into that space every single day.", 1]]}, "__e": [["Et bien sûr, en ce moment, on y envoie 110 millions de tonnes de polluants qui retiennent la chaleur et réchauffent le climat tous les jours.", "And, of course, right now we are putting 110 million tons of heat-trapping global-warming pollution into that space every single day.", 1]]}, "__e": [["Et bien sûr, en ce moment, on y envoie 110 millions de tonnes de polluants qui retiennent la chaleur et réchauffent le climat tous les jours.", "And, of course, right now we are putting 110 million tons of heat-trapping global-warming pollution into that space every single day.", 1], ["Les pierres retiennent la chaleur.", "The rocks retain heat.", 1], ["De plus, leur fourrure et leur graisse retiennent la chaleur, même par un froid aussi vif.", "And their fur, with a thick layer of fat beneath it, prevents most of that heat from escaping, even in cold conditions like this.", 1]]}, "fille": {"__C": 2, "du": {"__C": 1, "président": {"__C": 1, "__e": [["Oui, mais ils retiennent la fille du président.", "But Su-young's life is on the line, Sir.", 1]]}, "__e": [["Oui, mais ils retiennent la fille du président.", "But Su-young's life is on the line, Sir.", 1]]}, "d'un": {"__C": 1, "agent": {"__C": 1, "__e": [["- Ils retiennent la fille d'un agent de police.", "They've taken a police officer's daughter.", 1]]}, "__e": [["- Ils retiennent la fille d'un agent de police.", "They've taken a police officer's daughter.", 1]]}, "__e": [["- Ils retiennent la fille d'un agent de police.", "They've taken a police officer's daughter.", 1], ["Oui, mais ils retiennent la fille du président.", "But Su-young's life is on the line, Sir.", 1]]}, "__e": [["Espérons qu'ils retiennent la leçon. Je suis là pour toi.", "Let's hope they learn from this teachable moment.", 1], ["On envoie plein de choses, mais aucune réponse de ceux qui retiennent la navette.", "No matter what we send. No response from what's holding that shuttle.", 1], ["Tu aurais dû rester plus longtemps afin que mes frères et sœurs retiennent la leçon.", "You should've been away for long so they would learn their lessons. I know.", 1]]}, "leur": {"__C": 34, "sang": {"__C": 1, "__e": [["Quelle que soit la plaie, ils retiennent leur sang.", "No matter how big the cut is, they hold their blood in.", 1]]}, "souffle": {"__C": 22, "en": {"__C": 3, "croyant": {"__C": 1, "__e": [["Ils retiennent leur souffle. ...en croyant qu'un jour nous reviendrons pour les sauver.", "They're holding their breath under Illumidus believing that someday we'll come back to save them.", 1]]}, "se": {"__C": 1, "__e": [["Ils retiennent leur souffle en se demandant quand est-ce que ce sera bon pour revivre à nouveau.", "They're holding their breath wondering when it'll be okay to start living again.", 1]]}, "__e": [["Ici Marv Albert. Bienvenue au Madison Square Garden, où on affiche complet alors que les amateurs retiennent leur souffle en attendant de voir si le genou reconstruit d'Amar'e Stoudemire apportera de l'espoir, en ce début de saison, à une équipe qui souhaite de nouveau se rendre aux éliminatoires.", "I'm Marv Albert and welcome to sold-out Madison Square Garden where Knicks fans are holding their breath to see if Amar'e Stoudemire's surgically repaired knee will bring new hope as they tip off another season looking to get back into the playoff picture.", 1], ["Ils retiennent leur souffle. ...en croyant qu'un jour nous reviendrons pour les sauver.", "They're holding their breath under Illumidus believing that someday we'll come back to save them.", 1], ["Ils retiennent leur souffle en se demandant quand est-ce que ce sera bon pour revivre à nouveau.", "They're holding their breath wondering when it'll be okay to start living again.", 1]]}, "pour": {"__C": 1, "stewie": {"__C": 1, "__e": [["Les spectateurs retiennent leur souffle, pour Stewie Griffin le dernier espoir américain... pour ramener l'or.", "The spectators hold their breath as Stewie Griffin is America's last hope... to take home the gold.", 1]]}, "__e": [["Les spectateurs retiennent leur souffle, pour Stewie Griffin le dernier espoir américain... pour ramener l'or.", "The spectators hold their breath as Stewie Griffin is America's last hope... to take home the gold.", 1]]}, "__e": [["Ils retiennent leur souffle en se demandant quand est-ce que ce sera bon pour revivre à nouveau.", "They're holding their breath wondering when it'll be okay to start living again.", 1], ["- Mon frère, vous avez un public solide, ils retiennent leur souffle, ils vous attendent, je vous le jure.", "- Brother, you have a solid audience. They're holding their breath, waiting for you, I swear.", 1], ["Toutes les femmes de coach retiennent leur souffle entre décembre et janvier, car c'est là que ça peut bouger. Si je mets des trucs au mur...", "And every coach's wife in America holds their breath for the month of December and January because coaches get fired, coaches get hired and coaches move.", 1]]}, "monture": {"__C": 1, "__e": [["Parfois, ce sont les jockeys qui retiennent leur monture.", "Well sometimes you get a poorling jockey, I will say that.", 1]]}, "__e": [["Ils retiennent leur souffle en se demandant quand est-ce que ce sera bon pour revivre à nouveau.", "They're holding their breath wondering when it'll be okay to start living again.", 1], ["- Mon frère, vous avez un public solide, ils retiennent leur souffle, ils vous attendent, je vous le jure.", "- Brother, you have a solid audience. They're holding their breath, waiting for you, I swear.", 1], ["Toutes les femmes de coach retiennent leur souffle entre décembre et janvier, car c'est là que ça peut bouger. Si je mets des trucs au mur...", "And every coach's wife in America holds their breath for the month of December and January because coaches get fired, coaches get hired and coaches move.", 1]]}, "les": {"__C": 33, "informations": {"__C": 2, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Le problème ne vient pas des personnes qui retiennent les informations, il est plus général.", "The problem isn't people withholding information. It's more widespread.", 1]]}, "__e": [["Le problème ne vient pas des personnes qui retiennent les informations, il est plus général.", "The problem isn't people withholding information. It's more widespread.", 1]]}, "__e": [["Des médecins qui écoutent et retiennent les informations.", "Doctors who listen and retain information.", 1], ["Le problème ne vient pas des personnes qui retiennent les informations, il est plus général.", "The problem isn't people withholding information. It's more widespread.", 1]]}, "gens": {"__C": 3, "c'est": {"__C": 1, "madoff": {"__C": 1, "__e": [["Tout ce que retiennent les gens, c'est Madoff et Goldman Sachs.", "And even in this work environment, all they see is bagels and shmear and Goldman Sachs.", 1]]}, "__e": [["Tout ce que retiennent les gens, c'est Madoff et Goldman Sachs.", "And even in this work environment, all they see is bagels and shmear and Goldman Sachs.", 1]]}, "__e": [["Tout ce que retiennent les gens, c'est Madoff et Goldman Sachs.", "And even in this work environment, all they see is bagels and shmear and Goldman Sachs.", 1], ["C'est ce que retiennent les gens.", "That's the part people will care about.", 1], ["Si tu t'inquiètes trop à ce sujet, ce n'est pas que les gens portent des vêtements mais les vêtements qui retiennent les gens.", "If you care too much about that, it's not that people wear clothes but clothes restrain people.", 1]]}, "otages": {"__C": 3, "la": {"__C": 1, "vie": {"__C": 1, "__e": [["Le FBI est à l'extérieur d'où ils retiennent les otages. La vie de Kyle Devore est dans la balance.", "With the FBI just outside of where the kidnappers are holding those hostages, it seems that Kyle Devore's life is now hanging in the balance.", 1]]}, "__e": [["Le FBI est à l'extérieur d'où ils retiennent les otages. La vie de Kyle Devore est dans la balance.", "With the FBI just outside of where the kidnappers are holding those hostages, it seems that Kyle Devore's life is now hanging in the balance.", 1]]}, "donc": {"__C": 1, "nous": {"__C": 1, "__e": [["D'autre part, nous ne savons pas où ils retiennent les otages, donc nous y allons à l'aveugle.", "On the other hand, we don't know where they're holding the hostages, so we'd be going in blind.", 1]]}, "__e": [["D'autre part, nous ne savons pas où ils retiennent les otages, donc nous y allons à l'aveugle.", "On the other hand, we don't know where they're holding the hostages, so we'd be going in blind.", 1]]}, "__e": [["Pour combattre les espions du Nord qui retiennent les otages, je suis sûre que les gens voteront pour le candidat Park Mu-yeol.", "Hoping to fight against the Northern spies holding the girls hostage, I'm sure people will vote for candidate Park Mu-yeol.", 1], ["Le FBI est à l'extérieur d'où ils retiennent les otages. La vie de Kyle Devore est dans la balance.", "With the FBI just outside of where the kidnappers are holding those hostages, it seems that Kyle Devore's life is now hanging in the balance.", 1], ["D'autre part, nous ne savons pas où ils retiennent les otages, donc nous y allons à l'aveugle.", "On the other hand, we don't know where they're holding the hostages, so we'd be going in blind.", 1]]}, "__e": [["Ils ont pris le pouvoir de l'usine, et ils retiennent les gardes qui y sont.", "They took out the power plant, got a bunch of Granderson's guys.", 1], ["Le problème ne vient pas des personnes qui retiennent les informations, il est plus général.", "The problem isn't people withholding information. It's more widespread.", 1], ["Si tu t'inquiètes trop à ce sujet, ce n'est pas que les gens portent des vêtements mais les vêtements qui retiennent les gens.", "If you care too much about that, it's not that people wear clothes but clothes restrain people.", 1]]}, "__e": [["Le film peut être à chier tant que la fin est bonne. C'est ce que les gens retiennent.", "The rest of the movie can be shit as long as the ending's good 'cause that's what they'll remember.", 1], ["Je ne veux pas qu'ils retiennent de ça qu'on doit se cacher, cacher ce qu'on pense, si ça risque de créer des problèmes.", "The last thing I want them to take from this... is they should hide who they are or what they think... if they believe it will get them into trouble.", 1], ["Wow... C'est ce que la plupart des hommes qui sortent avec une femme veulent lui dire, mais c'est la seule chose qu'il se retiennent de dire. mais toi tu l'as dit", "Ya, when many men meet women, the words they would like to say the most, but hold in and don't say, were actually said by a 40 year old fellow experiencing his first love.", 1]]}, "démissionne": {"__C": 4184, "de": {"__C": 201, "mon": {"__C": 69, "poste": {"__C": 49, "de": {"__C": 32, "__e": [["Je démissionne de mon poste de chef d'équipe à la fin de la semaine.", "I'm resigning as unit chief at the end of the week.", 1], ["Tu savais que je démissionne de mon poste de chef ?", "You heard that I'm resigning as chief?", 1], ["Je crois qu'il vaut mieux que je démissionne de mon poste de chef.", "I think I ought to give up being chief.", 1]]}, "à": {"__C": 2, "__e": [["Élèves et étudiants, j'annonce, le cœur lourd, qu'aujourd'hui, je démissionne de mon poste à Hollywood Arts.", "Students and faculty. It's with a heaving heart that I tell you... That as of today...", 1], ["Je démissionne de mon poste à partir du Mardi Tacos.", "I'm resigning the principality effective Taco Tuesday.", 1], ["Je démissionne de mon poste, à cet instant.", "I've decided to resign as head of security, effective immediately.", 1]]}, "__e": [["Tu savais que je démissionne de mon poste de chef ?", "You heard that I'm resigning as chief?", 1], ["Désolé de vous mettre dans cette position, mais... je démissionne de mon poste.", "Well, sir, I hate to put you in a spot, but I'm resigning my position with the company.", 1], ["Je crois qu'il vaut mieux que je démissionne de mon poste de chef.", "I think I ought to give up being chief.", 1]]}, "travail": {"__C": 7, "d'assassin": {"__C": 1, "__e": [["Je démissionne de mon travail d'assassin.", "I quit my job as an assassin.", 1]]}, "à": {"__C": 1, "__e": [["Donc tu veux que je démissionne de mon travail à la crèche pour que tu puisse aller aider ton ex-femme ?", "So you want me to quit my job at the church nursery so that you can go help your ex-wife?", 1]]}, "__e": [["Je démissionne de mon travail.", "I quit my job.", 1], ["Donc tu veux que je démissionne de mon travail à la crèche pour que tu puisse aller aider ton ex-femme ?", "So you want me to quit my job at the church nursery so that you can go help your ex-wife?", 1], ["Je démissionne de mon travail de procureur.", "I quit my job as a prosecutor.", 1]]}, "__e": [["Désolé de vous mettre dans cette position, mais... je démissionne de mon poste.", "Well, sir, I hate to put you in a spot, but I'm resigning my position with the company.", 1], ["Je crois qu'il vaut mieux que je démissionne de mon poste de chef.", "I think I ought to give up being chief.", 1], ["Je démissionne de mon emploi... comme j'aurais dû le faire il y des semaines... quand tout cela a commencé.", "I'm leaving your employ, as I ought to have done when all this started.", 1]]}, "la": {"__C": 30, "police": {"__C": 9, "car": {"__C": 1, "__e": [["Si je n'y arrive pas ici je démissionne de la police car ce que nous faisons ici... il n'y a rien de plus important pour un flic.", "If I don't make it here I'll quite the damn force, because what we do... There's nothing else that a cop can do that matters as much as this.", 1]]}, "de": {"__C": 2, "__e": [["Et donc, pour aider cette ville que j'aime à guérir, je démissionne de la police de la Nouvelle-Orléans avec effet immédiat.", "As a result, and to help the city that I love to heal, I am resigning from the New Orleans Police Department effective immediately.", 1], ["Elle veut que je démissionne de la police de New York et que j'aille avec elle.", "She wants me to retire from the NYPD and go with her.", 1]]}, "__e": [["Vous voulez que je démissionne de la police ?", "Oh. You want me to resign from the police force.", 1], ["Elle veut que je démissionne de la police de New York et que j'aille avec elle.", "She wants me to retire from the NYPD and go with her.", 1], ["Si je n'y arrive pas ici je démissionne de la police car ce que nous faisons ici... il n'y a rien de plus important pour un flic.", "If I don't make it here I'll quite the damn force, because what we do... There's nothing else that a cop can do that matters as much as this.", 1]]}, "présidence": {"__C": 8, "à": {"__C": 3, "__e": [["Je démissionne de la présidence à compter de demain midi.", "I shall resign the presidency effective at noon tomorrow.", 1], ["Je démissionne de la présidence à partir de maintenant.", "I am resigning from the Presidency as of this moment.", 1], ["C'est ainsi que je démissionne de la présidence à partir de maintenant.", "Like this, I am resigning from my presidency from this moment.", 1]]}, "d'ici": {"__C": 1, "__e": [["Démissionne de la présidence d'ici vendredi sinon, je déballe tout.", "So, resign as Fellowship Leader by Friday, or this puppy goes wide.", 1]]}, "__e": [["Je démissionne de la présidence à compter de demain midi.", "I shall resign the presidency effective at noon tomorrow.", 1], ["Je démissionne de la présidence à partir de maintenant.", "I am resigning from the Presidency as of this moment.", 1], ["C'est ainsi que je démissionne de la présidence à partir de maintenant.", "Like this, I am resigning from my presidency from this moment.", 1]]}, "__e": [["Elle veut que je démissionne de la police de New York et que j'aille avec elle.", "She wants me to retire from the NYPD and go with her.", 1], ["Tu veux que je démissionne de la seule chose que j'ai toujours voulu faire ?", "You want me to quit the only thing I've ever wanted to do?", 1], ["Si je n'y arrive pas ici je démissionne de la police car ce que nous faisons ici... il n'y a rien de plus important pour un flic.", "If I don't make it here I'll quite the damn force, because what we do... There's nothing else that a cop can do that matters as much as this.", 1]]}, "ton": {"__C": 14, "travail": {"__C": 6, "de": {"__C": 1, "__e": [["Démissionne de ton travail de détective, Oppa.", "Quit your job as a detective, Oppa.", 1]]}, "et": {"__C": 2, "__e": [["Si tu te préoccupes de son bonheur, démissionne de ton travail et pars.", "If you care about her happiness, quit work and leave.", 1], ["Si j'ai la plus forte, démissionne de ton travail,  et aide-moi à gérer ce club internet.", "If I'm greater, resign from your job, and help me run this internet club.", 1]]}, "__e": [["Juste démissionne de ton travail.", "Just quit your job.", 1], ["Si j'ai la plus forte, démissionne de ton travail,  et aide-moi à gérer ce club internet.", "If I'm greater, resign from your job, and help me run this internet club.", 1], ["Démissionne de ton travail.", "Quit your job.", 0]]}, "poste": {"__C": 3, "également": {"__C": 1, "__e": [["Et démissionne de ton poste également.", "Resign from your position too.", 1]]}, "de": {"__C": 1, "__e": [["Démissionne de ton poste de président du Club.", "Very well. I want you to resign as president of the Dandelion Club.", 1], ["Alors dépêche-toi et démissionne de ton poste de président.", "Just hurry the hell up and resign as president.", 1], ["Dis lui que tu démissionne de ton poste de Manager de la boutique.", "Tell him that you are resigning from your mall manager position.", 1]]}, "__e": [["Démissionne de ton poste de président du Club.", "Very well. I want you to resign as president of the Dandelion Club.", 1], ["Alors dépêche-toi et démissionne de ton poste de président.", "Just hurry the hell up and resign as president.", 1], ["Dis lui que tu démissionne de ton poste de Manager de la boutique.", "Tell him that you are resigning from your mall manager position.", 1]]}, "__e": [["Dis lui que tu démissionne de ton poste de Manager de la boutique.", "Tell him that you are resigning from your mall manager position.", 1], ["Si j'ai la plus forte, démissionne de ton travail,  et aide-moi à gérer ce club internet.", "If I'm greater, resign from your job, and help me run this internet club.", 1], ["Démissionne de ton travail.", "Quit your job.", 0]]}, "__e": [["Sami démissionne de l'entreprise.", "Sami is resigning from the company.", 0], ["Démissionne de ton travail.", "Quit your job.", 0], ["Démissionne de ce travail.", "Leave that job.", 0]]}, "pas": {"__C": 178, "je": {"__C": 5, "perd": {"__C": 1, "la": {"__C": 1, "__e": [["Si je démissionne pas, je perd la moitié de mon salaire.", "Cop:", 1]]}, "__e": [["Si je démissionne pas, je perd la moitié de mon salaire.", "Cop:", 1]]}, "serai": {"__C": 2, "là": {"__C": 1, "__e": [["Je ne démissionne pas, je serai là.", "Liv! I'm not resigning.", 1]]}, "obligée": {"__C": 1, "__e": [["S'il ne démissionne pas, je serai obligée de le déclarer inapte.", "If he doesn't quit, I'll be forced to certify him as unfit.", 1]]}, "__e": [["S'il ne démissionne pas, je serai obligée de le déclarer inapte.", "If he doesn't quit, I'll be forced to certify him as unfit.", 1], ["Je ne démissionne pas, je serai là.", "Liv! I'm not resigning.", 1]]}, "__e": [["Si je démissionne pas, je perd la moitié de mon salaire.", "Cop:", 1], ["Je ne démissionne pas, je serai là.", "Liv! I'm not resigning.", 1], ["Si je ne démissionne pas je vais devoir trouver un autre moyen de rester digne.", "If I don't quit I'm gonna have to find another way to stand up straight.", 1]]}, "à": {"__C": 6, "cause": {"__C": 5, "de": {"__C": 4, "__e": [["Démissionne pas à cause de ça.", "Don't quit over this.", 1], ["Alex, ne démissionne pas à cause de moi.", "Come on, Alex, don't quit because of me.", 1], ["Ne démissionne pas à cause de moi.", "-I don't want you to quit for me.", 1]]}, "d'eux": {"__C": 1, "__e": [["Je ne démissionne pas à cause d'eux.", "I'm not quitting because of them.", 1]]}, "__e": [["Démissionne pas à cause de ça.", "Don't quit over this.", 1], ["Alex, ne démissionne pas à cause de moi.", "Come on, Alex, don't quit because of me.", 1], ["Ne démissionne pas à cause de moi.", "-I don't want you to quit for me.", 1]]}, "moins": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["On ne démissionne pas à moins d'avoir un autre endroit où aller.", "You don't resign from someplace without having another place to go.", 1]]}, "__e": [["On ne démissionne pas à moins d'avoir un autre endroit où aller.", "You don't resign from someplace without having another place to go.", 1]]}, "__e": [["Alex, ne démissionne pas à cause de moi.", "Come on, Alex, don't quit because of me.", 1], ["Ne démissionne pas à cause de moi.", "-I don't want you to quit for me.", 1], ["On ne démissionne pas à moins d'avoir un autre endroit où aller.", "You don't resign from someplace without having another place to go.", 1]]}, "tout": {"__C": 4, "de": {"__C": 4, "suite": {"__C": 4, "__e": [["Ne démissionne pas tout de suite, mais si ça te plaît, je vais agrandir mon agence.", "I mean, obviously, hold on to your job for now. But if you enjoy it, I am looking to expand my company.", 1], ["Ne démissionne pas tout de suite.", "Don't quit right away.", 1], ["Je ne démissionne pas tout de suite.", "No, I mean, I'm not quitting yet.", 1]]}, "__e": [["Ne démissionne pas tout de suite, mais si ça te plaît, je vais agrandir mon agence.", "I mean, obviously, hold on to your job for now. But if you enjoy it, I am looking to expand my company.", 1], ["Ne démissionne pas tout de suite.", "Don't quit right away.", 1], ["Je ne démissionne pas tout de suite.", "No, I mean, I'm not quitting yet.", 1]]}, "__e": [["Ne démissionne pas tout de suite, mais si ça te plaît, je vais agrandir mon agence.", "I mean, obviously, hold on to your job for now. But if you enjoy it, I am looking to expand my company.", 1], ["Ne démissionne pas tout de suite.", "Don't quit right away.", 1], ["Je ne démissionne pas tout de suite.", "No, I mean, I'm not quitting yet.", 1]]}, "__e": [["Je veux revenir, et je ferai tout ce qu'il faut et je ne démissionne pas.", "I want to come back, and I'm gonna do whatever it takes, and I'm not quitting.", 1], ["Quand on est aussi bon, comme tu l'es, quand on peut faire la différence comme tu peux le faire, alors on ne démissionne pas.", "When you're as good, it's something as you are when you can make a difference like you can you just don't quit.", 1], ["Je sais ce que vous pensez, et non. Même si c'est ce que vous voulez, je ne démissionne pas.", "I know what you're thinking, and no, as much as you might want me to, I am not resigning.", 1]]}, "et": {"__C": 103, "je": {"__C": 14, "ne": {"__C": 2, "suis": {"__C": 1, "__e": [["Je démissionne, et je ne suis pas soûl, Kelly.", "I am quitting, and I'm not drunk, Kelly.", 1]]}, "reviendrai": {"__C": 1, "__e": [["J'en ai assez de ce harcèlement sexuel constant ! Je démissionne et je ne reviendrai plus jamais.", "I have had it with this constant sexual harassment!", 1]]}, "__e": [["J'en ai assez de ce harcèlement sexuel constant ! Je démissionne et je ne reviendrai plus jamais.", "I have had it with this constant sexual harassment!", 1], ["Je démissionne, et je ne suis pas soûl, Kelly.", "I am quitting, and I'm not drunk, Kelly.", 1]]}, "retourne": {"__C": 3, "à": {"__C": 1, "__e": [["Donc je démissionne et je retourne à Philly pour être avec elle.", "So I'm quitting and going back to Philly to be with her.", 1]]}, "dans": {"__C": 1, "__e": [["Après, je démissionne et je retourne dans ma bulle.", "- I found something! - Oh, what?", 1]]}, "__e": [["Donc je démissionne et je retourne à Philly pour être avec elle.", "So I'm quitting and going back to Philly to be with her.", 1], ["Après, je démissionne et je retourne dans ma bulle.", "- I found something! - Oh, what?", 1], ["Je démissionne et je retourne en Corée, alors allez trouver quelqu'un d'autre, enfoiré !", "I'm quitting and going back to Korea, so go find someone else other than me, you asshole!", 1]]}, "__e": [["Je démissionne et je retourne en Corée, alors allez trouver quelqu'un d'autre, enfoiré !", "I'm quitting and going back to Korea, so go find someone else other than me, you asshole!", 1], ["Je démissionne et je viens travailler avec vous.", "I'm quitting here and I'm joining you.", 1], ["Dans deux jours, je démissionne et je mets fin à tout ça.", "I'll quit the job in two days and end everything.", 1]]}, "tu": {"__C": 6, "la": {"__C": 1, "__e": [["Une fille démissionne et tu la dépannes?", "A dame quits on you... and you go through all this trouble for her.", 1]]}, "découvres": {"__C": 1, "mon": {"__C": 1, "__e": [["Je démissionne et tu découvres mon mêtier ?", "I quit, and you learn what I do?", 1]]}, "__e": [["Je démissionne et tu découvres mon mêtier ?", "I quit, and you learn what I do?", 1]]}, "__e": [["Démissionne et tu nous reverras plus !", "Resign and you won't see us again!", 1], ["Je démissionne, et tu ne me reverras jamais.", "I quit and you never see me again.", 1], ["Je démissionne et tu deviens le patron. C'est tout.", "I'll resign my post and you'll be the chief", 1]]}, "que": {"__C": 16, "je": {"__C": 12, "reste": {"__C": 1, "__e": [["Tu veux que je démissionne et que je reste à la maison avec toi ?", "Do you want me to give up my job and hang around the house with you?", 1]]}, "reprenne": {"__C": 1, "__e": [["Elle veut que je démissionne, et que je reprenne les études.", "She wants me to leave here, go back to school, get some direction.", 1]]}, "__e": [["Est-ce qu'il ne serait pas préférable que je démissionne et que je trouve, je ne sais pas, un autre boulot ?", "Wow, should I just hand in my resignation and go now? Go right now.", 1], ["Si je démissionne et que je pars... il va croire que je l'aime encore", "If I quit and leave now, he'll start thinking like I'm desperately in love with him", 1], ["Tu veux que je démissionne et que je reste à la maison avec toi ?", "Do you want me to give up my job and hang around the house with you?", 1]]}, "tu": {"__C": 2, "sois": {"__C": 2, "__e": [["Pourquoi ne vires-tu pas ces auteurs merdiques avant que je démissionne, et que tu sois forcé de devenir coursier ?", "(LAUGHING) Why don't you just fire those hackedy-hack writers before I quit, and you're forced to start running crafts service?", 1], ["Tu veux qu'oncle Zhai démissionne et que tu sois la présidente ?", "Do you want Uncle Zhai to step down and you be the Chairman?", 1]]}, "__e": [["Pourquoi ne vires-tu pas ces auteurs merdiques avant que je démissionne, et que tu sois forcé de devenir coursier ?", "(LAUGHING) Why don't you just fire those hackedy-hack writers before I quit, and you're forced to start running crafts service?", 1], ["Tu veux qu'oncle Zhai démissionne et que tu sois la présidente ?", "Do you want Uncle Zhai to step down and you be the Chairman?", 1]]}, "__e": [["Est-ce qu'il ne serait pas préférable que je démissionne et que je trouve, je ne sais pas, un autre boulot ?", "Wow, should I just hand in my resignation and go now? Go right now.", 1], ["Si je démissionne et que je pars... il va croire que je l'aime encore", "If I quit and leave now, he'll start thinking like I'm desperately in love with him", 1], ["Tu veux que je démissionne et que je reste à la maison avec toi ?", "Do you want me to give up my job and hang around the house with you?", 1]]}, "__e": [["Dans deux jours, je démissionne et je mets fin à tout ça.", "I'll quit the job in two days and end everything.", 1], ["Si je démissionne et que je pars... il va croire que je l'aime encore", "If I quit and leave now, he'll start thinking like I'm desperately in love with him", 1], ["Tu veux que je démissionne et que je reste à la maison avec toi ?", "Do you want me to give up my job and hang around the house with you?", 1]]}, "je": {"__C": 33, "ne": {"__C": 4, "pourrais": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai réalisé ce que les gens diront. Je démissionne. je ne pourrais pas le supporter.", "I realize people will say I quit, that I couldn't take it.", 1]]}, "__e": [["J'ai réalisé ce que les gens diront. Je démissionne. je ne pourrais pas le supporter.", "I realize people will say I quit, that I couldn't take it.", 1]]}, "t'ai": {"__C": 1, "plus": {"__C": 1, "__e": [["Donc si je démissionne, je ne t'ai plus.", "So if I quit, I don't get you.", 1]]}, "__e": [["Donc si je démissionne, je ne t'ai plus.", "So if I quit, I don't get you.", 1]]}, "__e": [["je démissionne, je ne travaille plus pour vous.", "I've quit. I'm not working for you any more.", 1], ["Donc si je démissionne, je ne t'ai plus.", "So if I quit, I don't get you.", 1], ["Je veux qu'elle sache que s'il démissionne, je ne dirai rien.", "I want her to know that if Bob Cratchit resigns, I will say nothing about what happened.", 1]]}, "dois": {"__C": 3, "trouver": {"__C": 1, "une": {"__C": 1, "__e": [["Miss Cleave démissionne, je dois trouver une nouvelle gouvernante.", "Miss Cleave has finally handed notice, so now I have to find a new governess.", 1]]}, "__e": [["Miss Cleave démissionne, je dois trouver une nouvelle gouvernante.", "Miss Cleave has finally handed notice, so now I have to find a new governess.", 1]]}, "signer": {"__C": 1, "un": {"__C": 1, "__e": [["Si je démissionne, je dois signer un accord de non-concurrence.", "If I resign, I have to sign non-competition agreement.", 1]]}, "__e": [["Si je démissionne, je dois signer un accord de non-concurrence.", "If I resign, I have to sign non-competition agreement.", 1]]}, "__e": [["Miss Cleave démissionne, je dois trouver une nouvelle gouvernante.", "Miss Cleave has finally handed notice, so now I have to find a new governess.", 1], ["Si je démissionne, je dois signer un accord de non-concurrence.", "If I resign, I have to sign non-competition agreement.", 1], ["Même si je démissionne, je dois rester près de mon père.", "Even if I resign, I have to stay with my father.", 1]]}, "le": {"__C": 7, "ferai": {"__C": 5, "toute": {"__C": 1, "__e": [["Démissionne. Je le ferai toute seule.", "I don't need anyone, I can do it myself.", 1]]}, "__e": [["Tu veux que je démissionne, je le ferai.", "You want me to quit my job, I'll do it.", 1], ["Si vous voulez que je démissionne, je le ferai.", "If you want me to resign, I will.", 1], ["Si tu veux que je démissionne, je le ferai.", "If you tell me to quit, I will.", 1]]}, "je": {"__C": 1, "le": {"__C": 1, "__e": [["Ecoutez, si vous voulez que je démissionne, Je le- je le ferait, ok?", "Look, you want me to resign, I'll-I'll do it, okay?", 1]]}, "__e": [["Ecoutez, si vous voulez que je démissionne, Je le- je le ferait, ok?", "Look, you want me to resign, I'll-I'll do it, okay?", 1]]}, "__e": [["Si tu veux que je démissionne, je le ferai.", "If you tell me to quit, I will.", 1], ["Je démissionne. Je le ferais aussi mais j'aime trop ce boulot.", "It would be fun to quit if I didn't love this job so gosh darn much.", 1], ["Ecoutez, si vous voulez que je démissionne, Je le- je le ferait, ok?", "Look, you want me to resign, I'll-I'll do it, okay?", 1]]}, "__e": [["Même si je démissionne, je dois rester près de mon père.", "Even if I resign, I have to stay with my father.", 1], ["Je démissionne, je veux plus être un mec dans un bureau.", "I quit, I don't want to work in an office anymore.", 1], ["Si tu veux que je démissionne, Je vais le faire.", "If you want me to quit, I'll quit.", 1]]}, "du": {"__C": 40, "club": {"__C": 3, "mickey": {"__C": 1, "mouse": {"__C": 1, "__e": [["Je démissionne du club Mickey Mouse", "# I might even resign from The Mickey Mouse Club", 1]]}, "__e": [["Je démissionne du club Mickey Mouse", "# I might even resign from The Mickey Mouse Club", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Et pour la payer, je démissionne du club de la guerre de Sécession que j'aime tant.", "And to pay for it I'll give up the Civil War re-creation society I love so much.", 1]]}, "__e": [["Et pour la payer, je démissionne du club de la guerre de Sécession que j'aime tant.", "And to pay for it I'll give up the Civil War re-creation society I love so much.", 1]]}, "__e": [["Je démissionne du club Mickey Mouse", "# I might even resign from The Mickey Mouse Club", 1], ["Et pour la payer, je démissionne du club de la guerre de Sécession que j'aime tant.", "And to pay for it I'll give up the Civil War re-creation society I love so much.", 1], ["Ils ont téléphoné... ils veulent que je démissionne du club.", "They've just phoned. They want me to resign from the club.", 1]]}, "poste": {"__C": 13, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Je démissionne du poste que tu m'as procuré.", "I'm resigning from the position that I got with your help.", 1]]}, "__e": [["Je démissionne du poste que tu m'as procuré.", "I'm resigning from the position that I got with your help.", 1]]}, "de": {"__C": 12, "chef": {"__C": 2, "__e": [["Je démissionne du poste de Chef.", "I'm resigning as Chief.", 1], ["Je démissionne du poste de chef de cette équipe à la fin de la semaine.", "The Bureau thinks that my ability to lead this team has been compromised.", 1]]}, "de": {"__C": 2}, "__e": [["Dès aujourd'hui, je démissionne du poste de directeur des Services Secrets.", "As of today, I'm resigning from the position of  director of the National Intelligence Service.", 1], ["- Il démissionne du poste de ministre de la Défense.", "- He's resigning as defense minister.", 1], ["Je démissionne du poste de chef de cette équipe à la fin de la semaine.", "The Bureau thinks that my ability to lead this team has been compromised.", 1]]}, "__e": [["Dès aujourd'hui, je démissionne du poste de directeur des Services Secrets.", "As of today, I'm resigning from the position of  director of the National Intelligence Service.", 1], ["- Il démissionne du poste de ministre de la Défense.", "- He's resigning as defense minister.", 1], ["Je démissionne du poste de chef de cette équipe à la fin de la semaine.", "The Bureau thinks that my ability to lead this team has been compromised.", 1]]}, "bureau": {"__C": 3, "de": {"__C": 1, "helena": {"__C": 1, "__e": [["En conséquence, je ne peux plus assurer mes devoirs et je de démissionne du bureau de Helena", "In light of my conduct... I can no longer in good conscious continue my duties, and I am resigning from my position as director of the Helena office... effective immediately.", 1]]}, "__e": [["En conséquence, je ne peux plus assurer mes devoirs et je de démissionne du bureau de Helena", "In light of my conduct... I can no longer in good conscious continue my duties, and I am resigning from my position as director of the Helena office... effective immediately.", 1]]}, "du": {"__C": 1, "procureur": {"__C": 1, "__e": [["Aujourd'hui, afin de protéger l'honneur du parquet, je démissionne du Bureau du Procureur du district central de Séoul.", "Today,toprotectthe prosecution'shonor I'mresigningfromCentralDistrictProsecutor'sOffice", 1]]}, "__e": [["Aujourd'hui, afin de protéger l'honneur du parquet, je démissionne du Bureau du Procureur du district central de Séoul.", "Today,toprotectthe prosecution'shonor I'mresigningfromCentralDistrictProsecutor'sOffice", 1]]}, "__e": [["Aujourd'hui, afin de protéger l'honneur du parquet, je démissionne du Bureau du Procureur du district central de Séoul.", "Today,toprotectthe prosecution'shonor I'mresigningfromCentralDistrictProsecutor'sOffice", 1], ["En conséquence, je ne peux plus assurer mes devoirs et je de démissionne du bureau de Helena", "In light of my conduct... I can no longer in good conscious continue my duties, and I am resigning from my position as director of the Helena office... effective immediately.", 1], ["A cause d'un agent corrompu du FBI, qui par la suite démissionne du Bureau.", "on his way to an unjust end. Because of a corrupt FBI Agent, who subsequently quit the Bureau.", 1]]}, "__e": [["Je démissionne du service civil et je me lance à plein temps avec le groupe.", "I'm quitting the civil service, and I'm gonna go full-time with the band.", 1], ["Si on prend pas de décision, je démissionne du conseil.", "If we don't act now, I resign from the council!", 1], ["Je démissionne du poste de chef de cette équipe à la fin de la semaine.", "The Bureau thinks that my ability to lead this team has been compromised.", 1]]}, "pour": {"__C": 34, "éviter": {"__C": 3, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Je démissionne pour éviter un autre bain de sang.", "I am resigning from office to avoid further bloodshed.", 1]]}, "__e": [["Je démissionne pour éviter un autre bain de sang.", "I am resigning from office to avoid further bloodshed.", 1]]}, "que": {"__C": 1, "cela": {"__C": 1, "__e": [["Attendons tous qu'elle démissionne, pour éviter que cela ne devienne gênant plus tard.", "Let's all wait for her to quit, too avoid it getting awkward later.", 1]]}, "__e": [["Attendons tous qu'elle démissionne, pour éviter que cela ne devienne gênant plus tard.", "Let's all wait for her to quit, too avoid it getting awkward later.", 1]]}, "__e": [["Alors j'ai abandonné par désespoir et l'entreprise a suggéré que je démissionne pour éviter d'être renvoyé de manière déshonorée.", "So I gave up in despair... and the company suggested that I resign instead of a dishonorable termination to wrap things up.", 1], ["Attendons tous qu'elle démissionne, pour éviter que cela ne devienne gênant plus tard.", "Let's all wait for her to quit, too avoid it getting awkward later.", 1], ["Je démissionne pour éviter un autre bain de sang.", "I am resigning from office to avoid further bloodshed.", 1]]}, "toi": {"__C": 2, "ça": {"__C": 1, "prouve": {"__C": 1, "__e": [["Si Alex démissionne pour toi, ça prouve qu'il t'aime vraiment.", "Of course.", 1]]}, "__e": [["Si Alex démissionne pour toi, ça prouve qu'il t'aime vraiment.", "Of course.", 1]]}, "__e": [["Je démissionne pour toi.", "I'm gonna quit for you.", 1], ["Si Alex démissionne pour toi, ça prouve qu'il t'aime vraiment.", "Of course.", 1], ["Tu sais : \"Je démissionne pour toi.\"", "You know, \"I'll quit for you.", 1]]}, "de": {"__C": 3, "bon": {"__C": 3, "__e": [["Si vous me refaites le coup, je démissionne pour de bon.", "If you do something like this on your own again, I'll really quit then.", 1], ["- Je démissionne pour de bon.", "- I'm resigning now, for good.", 1], ["Je démissionne pour de bon aujourd'hui.", "I'm quitting that job for good today.", 1]]}, "__e": [["Si vous me refaites le coup, je démissionne pour de bon.", "If you do something like this on your own again, I'll really quit then.", 1], ["- Je démissionne pour de bon.", "- I'm resigning now, for good.", 1], ["Je démissionne pour de bon aujourd'hui.", "I'm quitting that job for good today.", 1]]}, "__e": [["Même si je démissionne pour me soigner, ma maladie ne peut pas aller mieux.", "Even resigned for treatment, my illness can't get better.", 1], ["Mais la chose la plus importante, c'est ma volonté. Je démissionne pour pouvoir être avec ma famille aux États-Unis.", "I know you would have many different thoughts, and opinions but... the most important factor here would be my will.", 1], ["Tout va bien pendant 20 ans, et d'un coup, il démissionne pour pouvoir faire de la peinture.", "Everything's fine for 20 years, and then out of the blue, he quits his job at the exchange to make art.", 1]]}, "__e": [["Démissionne de ce travail.", "Leave that job.", 0], ["Je ne voulais pas que Tom démissionne.", "I didn't want Tom to resign.", 0], ["Il n'y a aucune raison pour qu'il démissionne.", "There is no reason why he should resign.", 0]]}, "subventionné": {"__C": 96, "par": {"__C": 31, "l'état": {"__C": 7, "et": {"__C": 1, "établi": {"__C": 1, "__e": [["L'énorme littérature qu'il publie s'appuie à partir de 1919 sur un institut subventionné par l'État et établi à Berlin, l'Institut des sciences sexuelles.", "The literature he publishes after 1919 comes from a state-funded institute based in Berlin, the Sexual Sciences Institute.", 1]]}, "__e": [["L'énorme littérature qu'il publie s'appuie à partir de 1919 sur un institut subventionné par l'État et établi à Berlin, l'Institut des sciences sexuelles.", "The literature he publishes after 1919 comes from a state-funded institute based in Berlin, the Sexual Sciences Institute.", 1]]}, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Pourquoi n'y a-t-il pas de casino subventionné par l'État dans les cités ?", "Why ain't there a goddamn government-backed casino in every street corner of the 'hood? Hm?", 1]]}, "__e": [["Pourquoi n'y a-t-il pas de casino subventionné par l'État dans les cités ?", "Why ain't there a goddamn government-backed casino in every street corner of the 'hood? Hm?", 1]]}, "__e": [["Ce gars d'Ahrensen et son entreprise financière juive, ils ne sont rien d'autre qu'un gang criminel international subventionné par l'État.", "That Ahrensen guy and his Jewish financial business, they are nothing but a state-subsidized, international criminal gang.", 1], ["Pourquoi n'y a-t-il pas de casino subventionné par l'État dans les cités ?", "Why ain't there a goddamn government-backed casino in every street corner of the 'hood? Hm?", 1], ["Le fait est que votre politique prive les clients pauvres d'accéder aux soins psychiatriques de cet établissement, qui est subventionné par l'État de New York.", "Intention's irrelevant here. The fact is your policy deprives clients of access to mental health care at this facility, which is funded by the state of New York.", 1]]}, "les": {"__C": 4, "familles": {"__C": 1, "royales": {"__C": 1, "__e": [["Rosalinda, soyez la bienvenue au centre opérationnel du Programme de Protection des Princesses, un organisme top secret subventionné par les familles royales.", "Welcome, Rosalinda, to the operational heart of the Princess Protection Program, a top-secret agency funded by the world's royal families.", 1]]}, "__e": [["Rosalinda, soyez la bienvenue au centre opérationnel du Programme de Protection des Princesses, un organisme top secret subventionné par les familles royales.", "Welcome, Rosalinda, to the operational heart of the Princess Protection Program, a top-secret agency funded by the world's royal families.", 1]]}, "entreprises": {"__C": 1, "__e": [["Ça n'a fait que saper la capacité de Royal Mail de fournir un service universel auparavant subventionné par les entreprises.", "What that has done is it's undermined Royal Mail's capacity to provide a universal service which is subsidised by business postings.", 1]]}, "__e": [["Il doit être subventionné par les produits pharmaceutiques.", "It has to be subsidized by pharmaceuticals.", 1], ["Rosalinda, soyez la bienvenue au centre opérationnel du Programme de Protection des Princesses, un organisme top secret subventionné par les familles royales.", "Welcome, Rosalinda, to the operational heart of the Princess Protection Program, a top-secret agency funded by the world's royal families.", 1], ["Ça n'a fait que saper la capacité de Royal Mail de fournir un service universel auparavant subventionné par les entreprises.", "What that has done is it's undermined Royal Mail's capacity to provide a universal service which is subsidised by business postings.", 1]]}, "le": {"__C": 12, "gouvernement": {"__C": 9, "américain": {"__C": 1, "__e": [["Tektite II est une base sous-marine pour le projet de recherche dirigé par plusieurs universités américaines et subventionné par le gouvernement américain.", "Called Tektite II, it's the underwater base for a research project being run by a group of American universities with United States government backing.", 1]]}, "a": {"__C": 2, "__e": [["Oh, tu veux dire quand le riz subventionné par le gouvernement a été épuisé ?", "Oh, you mean when the rice subsidized by the government ran out?", 1]]}, "__e": [["LE MÉMO DELOREAN Le Premier ministre a fait appel à Scotland Yard pour enquêter sur DeLorean, subventionné par le gouvernement.", "The Prime Minister has called in Scotland Yard to look into the affairs of the government-subsidized", 1], ["Oh, tu veux dire quand le riz subventionné par le gouvernement a été épuisé ?", "Oh, you mean when the rice subsidized by the government ran out?", 1], ["C'est fait avec du sirop de maïs, donc je dirais que oui, c'est du poison subventionné par le gouvernement.", "It's made of corn syrup, so I'd say, yes, that's government-subsidized poison.", 1]]}, "ministère": {"__C": 1, "de": {"__C": 1, "__e": [["[Ce programme est subventionné par le Ministère de la culture cinématographique, et le Bureau de l'Industrie de la Musique Pop pour la production des programmes TV de haute-définition dans la 102ème année.]", "[This program is subsidized by the Ministry of Culture's Film, Television, and Pop Music Industry Bureau for the production of high-definition TV programs in the 102nd year.]f", 1]]}, "__e": [["[Ce programme est subventionné par le Ministère de la culture cinématographique, et le Bureau de l'Industrie de la Musique Pop pour la production des programmes TV de haute-définition dans la 102ème année.]", "[This program is subsidized by the Ministry of Culture's Film, Television, and Pop Music Industry Bureau for the production of high-definition TV programs in the 102nd year.]f", 1]]}, "__e": [["Oh, tu veux dire quand le riz subventionné par le gouvernement a été épuisé ?", "Oh, you mean when the rice subsidized by the government ran out?", 1], ["J'ai rencontré des élèves d'un programme de musique à La Nouvelle-Orléans subventionné par le Fonds national pour les arts.", "I met some high school students from New Orleans... Part of a music program funded by the National Endowment for the Arts.", 1], ["C'est fait avec du sirop de maïs, donc je dirais que oui, c'est du poison subventionné par le gouvernement.", "It's made of corn syrup, so I'd say, yes, that's government-subsidized poison.", 1]]}, "__e": [["Oh, tu veux dire quand le riz subventionné par le gouvernement a été épuisé ?", "Oh, you mean when the rice subsidized by the government ran out?", 1], ["J'ai rencontré des élèves d'un programme de musique à La Nouvelle-Orléans subventionné par le Fonds national pour les arts.", "I met some high school students from New Orleans... Part of a music program funded by the National Endowment for the Arts.", 1], ["C'est fait avec du sirop de maïs, donc je dirais que oui, c'est du poison subventionné par le gouvernement.", "It's made of corn syrup, so I'd say, yes, that's government-subsidized poison.", 1]]}, "pour": {"__C": 4, "ses": {"__C": 1, "recherches": {"__C": 1, "sur": {"__C": 1, "__e": [["\"Hôpital subventionné pour ses recherches sur l'ADN.", "\"Hospital receives grant to conduct DNA research.", 1]]}, "__e": [["\"Hôpital subventionné pour ses recherches sur l'ADN.", "\"Hospital receives grant to conduct DNA research.", 1]]}, "__e": [["\"Hôpital subventionné pour ses recherches sur l'ADN.", "\"Hospital receives grant to conduct DNA research.", 1]]}, "faire": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Quand je serai réélu, vous serez subventionné pour faire tous les jouets que vous voudrez.", "When I'm re-elected, you can have the funding... to make as many little toys as you want.", 1]]}, "__e": [["Quand je serai réélu, vous serez subventionné pour faire tous les jouets que vous voudrez.", "When I'm re-elected, you can have the funding... to make as many little toys as you want.", 1]]}, "__e": [["Quand je serai réélu, vous serez subventionné pour faire tous les jouets que vous voudrez.", "When I'm re-elected, you can have the funding... to make as many little toys as you want.", 1]]}, "lyla": {"__C": 1, "et": {"__C": 1, "ses": {"__C": 1, "__e": [["Un logement subventionné pour Lyla et ses enfants.", "Subsidized housing for Lyla and her kids. Hm?", 1]]}, "__e": [["Un logement subventionné pour Lyla et ses enfants.", "Subsidized housing for Lyla and her kids. Hm?", 1]]}, "__e": [["Un logement subventionné pour Lyla et ses enfants.", "Subsidized housing for Lyla and her kids. Hm?", 1]]}, "__e": [["\"Hôpital subventionné pour ses recherches sur l'ADN.", "\"Hospital receives grant to conduct DNA research.", 1], ["Il a été subventionné pour aller là-bas.", "He got sponsored to move there.", 1], ["Quand je serai réélu, vous serez subventionné pour faire tous les jouets que vous voudrez.", "When I'm re-elected, you can have the funding... to make as many little toys as you want.", 1]]}, "le": {"__C": 3, "programme": {"__C": 1, "de": {"__C": 1, "recherche": {"__C": 1, "__e": [["Qui a subventionné le programme de recherche Alpha Spike.", "That funded the research program Alpha Spike.", 1]]}, "__e": [["Qui a subventionné le programme de recherche Alpha Spike.", "That funded the research program Alpha Spike.", 1]]}, "__e": [["Qui a subventionné le programme de recherche Alpha Spike.", "That funded the research program Alpha Spike.", 1]]}, "spectacle": {"__C": 1, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["Il a subventionné le spectacle de notre école", "He sponsored the show at our school", 1]]}, "__e": [["Il a subventionné le spectacle de notre école", "He sponsored the show at our school", 1]]}, "__e": [["Il a subventionné le spectacle de notre école", "He sponsored the show at our school", 1]]}, "dr": {"__C": 1, "foy": {"__C": 1, "de": {"__C": 1, "__e": [["Rappelez Bentley. Voyez si on n'a pas subventionné le Dr Foy de façon moins directe. Et ne dites plus \"classe.\"", "Try Bentley again look at not-so-direct ways we'd send money in Dr. Foy's direction and please don't say \"shizzle.\"", 1]]}, "__e": [["Rappelez Bentley. Voyez si on n'a pas subventionné le Dr Foy de façon moins directe. Et ne dites plus \"classe.\"", "Try Bentley again look at not-so-direct ways we'd send money in Dr. Foy's direction and please don't say \"shizzle.\"", 1]]}, "__e": [["Rappelez Bentley. Voyez si on n'a pas subventionné le Dr Foy de façon moins directe. Et ne dites plus \"classe.\"", "Try Bentley again look at not-so-direct ways we'd send money in Dr. Foy's direction and please don't say \"shizzle.\"", 1]]}, "__e": [["Qui a subventionné le programme de recherche Alpha Spike.", "That funded the research program Alpha Spike.", 1], ["Il a subventionné le spectacle de notre école", "He sponsored the show at our school", 1], ["Rappelez Bentley. Voyez si on n'a pas subventionné le Dr Foy de façon moins directe. Et ne dites plus \"classe.\"", "Try Bentley again look at not-so-direct ways we'd send money in Dr. Foy's direction and please don't say \"shizzle.\"", 1]]}, "un": {"__C": 2, "an": {"__C": 1, "__e": [["Son poste était subventionné un an.", "Well, the grant for her position was only for a year.", 1]]}, "nouvel": {"__C": 1, "équipement": {"__C": 1, "de": {"__C": 1, "__e": [["La Sécurité Intérieure a subventionné un nouvel équipement de communication pour la police et les pompiers en cas de crise.", "Homeland Security gave us a grant for new communications equipment so police and fire could communicate during a crisis.", 1]]}, "__e": [["La Sécurité Intérieure a subventionné un nouvel équipement de communication pour la police et les pompiers en cas de crise.", "Homeland Security gave us a grant for new communications equipment so police and fire could communicate during a crisis.", 1]]}, "__e": [["La Sécurité Intérieure a subventionné un nouvel équipement de communication pour la police et les pompiers en cas de crise.", "Homeland Security gave us a grant for new communications equipment so police and fire could communicate during a crisis.", 1]]}, "__e": [["Son poste était subventionné un an.", "Well, the grant for her position was only for a year.", 1], ["La Sécurité Intérieure a subventionné un nouvel équipement de communication pour la police et les pompiers en cas de crise.", "Homeland Security gave us a grant for new communications equipment so police and fire could communicate during a crisis.", 1]]}, "à": {"__C": 4, "mort": {"__C": 1, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Et il est déjà subventionné à mort par le gouvernement.", "And is already subsidized up the ying-yang by the U.S. of A. government.", 1]]}, "__e": [["Et il est déjà subventionné à mort par le gouvernement.", "And is already subsidized up the ying-yang by the U.S. of A. government.", 1]]}, "__e": [["Et il est déjà subventionné à mort par le gouvernement.", "And is already subsidized up the ying-yang by the U.S. of A. government.", 1]]}, "hauteur": {"__C": 1, "d'un": {"__C": 1, "milliard": {"__C": 1, "__e": [["L'éthanol est subventionné à hauteur d'un milliard de dollars par an?", "Ethanol is subsidized to the tune of what, a billion dollars a year, Josh?", 1]]}, "__e": [["L'éthanol est subventionné à hauteur d'un milliard de dollars par an?", "Ethanol is subsidized to the tune of what, a billion dollars a year, Josh?", 1]]}, "__e": [["L'éthanol est subventionné à hauteur d'un milliard de dollars par an?", "Ethanol is subsidized to the tune of what, a billion dollars a year, Josh?", 1]]}, "combien": {"__C": 1, "par": {"__C": 1, "la": {"__C": 1, "__e": [["-Le bois, c'est subventionné à combien par la PAC ?", "What are EU forest industry subsidies?", 1]]}, "__e": [["-Le bois, c'est subventionné à combien par la PAC ?", "What are EU forest industry subsidies?", 1]]}, "__e": [["-Le bois, c'est subventionné à combien par la PAC ?", "What are EU forest industry subsidies?", 1]]}, "__e": [["-Le bois, c'est subventionné à combien par la PAC ?", "What are EU forest industry subsidies?", 1], ["En offrant un bail subventionné à l'entreprise markovienne Vortex, ils seront capables de construire une usine de haute technologie, créant au minimum 800 emplois à Star City.", "By offering subsidized leasing to Markovia's Vortex Industries, they're gonna be able to create a high-tech factory here, bringing at the very least 800 new jobs to Star City.", 1], ["Et il est déjà subventionné à mort par le gouvernement.", "And is already subsidized up the ying-yang by the U.S. of A. government.", 1]]}, "la": {"__C": 3, "fête": {"__C": 1, "au": {"__C": 1, "musée": {"__C": 1, "__e": [["Gilmore 171 a subventionné la fête au musée, Lindsay.", "Gilmore 171 sponsored the party at the conservatory, Lindsay.", 1]]}, "__e": [["Gilmore 171 a subventionné la fête au musée, Lindsay.", "Gilmore 171 sponsored the party at the conservatory, Lindsay.", 1]]}, "__e": [["Gilmore 171 a subventionné la fête au musée, Lindsay.", "Gilmore 171 sponsored the party at the conservatory, Lindsay.", 1]]}, "propriété": {"__C": 1, "du": {"__C": 1, "gouvernement": {"__C": 1, "__e": [["Un labo subventionné, la propriété du gouvernement...", "Federally funded lab, government-owned property...", 1]]}, "__e": [["Un labo subventionné, la propriété du gouvernement...", "Federally funded lab, government-owned property...", 1]]}, "__e": [["Un labo subventionné, la propriété du gouvernement...", "Federally funded lab, government-owned property...", 1]]}, "campagne": {"__C": 1, "du": {"__C": 1, "maire": {"__C": 1, "__e": [["Rappelez-leur qu'on a subventionné la campagne du maire. Je ne me lasse jamais de cette vue de New York. Bon boulot.", "What if the Statue of Liberty had a friend?", 1]]}, "__e": [["Rappelez-leur qu'on a subventionné la campagne du maire. Je ne me lasse jamais de cette vue de New York. Bon boulot.", "What if the Statue of Liberty had a friend?", 1]]}, "__e": [["Rappelez-leur qu'on a subventionné la campagne du maire. Je ne me lasse jamais de cette vue de New York. Bon boulot.", "What if the Statue of Liberty had a friend?", 1]]}, "__e": [["Gilmore 171 a subventionné la fête au musée, Lindsay.", "Gilmore 171 sponsored the party at the conservatory, Lindsay.", 1], ["Un labo subventionné, la propriété du gouvernement...", "Federally funded lab, government-owned property...", 1], ["Rappelez-leur qu'on a subventionné la campagne du maire. Je ne me lasse jamais de cette vue de New York. Bon boulot.", "What if the Statue of Liberty had a friend?", 1]]}, "__e": [["La Sécurité Intérieure a subventionné un nouvel équipement de communication pour la police et les pompiers en cas de crise.", "Homeland Security gave us a grant for new communications equipment so police and fire could communicate during a crisis.", 1], ["C'est fait avec du sirop de maïs, donc je dirais que oui, c'est du poison subventionné par le gouvernement.", "It's made of corn syrup, so I'd say, yes, that's government-subsidized poison.", 1], ["Amanda a une théorie : tout ça, c'est à cause du cycle de la pauvreté, des écoles médiocres et du fromage subventionné, et aussi parce que j'ai la peau brune et que ma mère prenait du crack.", "Well, Amanda has a theory that it's all because of the cycle of poverty and the bad schools and the government cheese and because I'm brown and my mom was on crack.", 1]]}, "eng": {"__C": 84, "a": {"__C": 4, "été": {"__C": 1, "admise": {"__C": 1, "à": {"__C": 1, "__e": [["Mrs. Eng a été admise à 13h05.", "Mrs. Eng was admitted at 3:05 P.M.", 1]]}, "__e": [["Mrs. Eng a été admise à 13h05.", "Mrs. Eng was admitted at 3:05 P.M.", 1]]}, "__e": [["Mrs. Eng a été admise à 13h05.", "Mrs. Eng was admitted at 3:05 P.M.", 1]]}, "récupéré": {"__C": 1, "sa": {"__C": 1, "fille": {"__C": 1, "__e": [["Au moins Mrs. Eng a récupéré sa fille.", "At least Mrs. Eng got her daughter back.", 1]]}, "__e": [["Au moins Mrs. Eng a récupéré sa fille.", "At least Mrs. Eng got her daughter back.", 1]]}, "__e": [["Au moins Mrs. Eng a récupéré sa fille.", "At least Mrs. Eng got her daughter back.", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Eng a dit que ça rendrait les femmes dingues.", "Ng said that it would drive women crazy.", 1]]}, "__e": [["Eng a dit que ça rendrait les femmes dingues.", "Ng said that it would drive women crazy.", 1]]}, "__e": [["Eng a dit que ça rendrait les femmes dingues.", "Ng said that it would drive women crazy.", 1]]}, "__e": [["Quand Mek Yah t'a mis au monde, Pok Eng a demandé de l'aide à ma mère.", "When Mek Yah gave birth to you, Pok Eng asked my mother to help.", 1], ["Au moins Mrs. Eng a récupéré sa fille.", "At least Mrs. Eng got her daughter back.", 1], ["Eng a dit que ça rendrait les femmes dingues.", "Ng said that it would drive women crazy.", 1]]}, "peut": {"__C": 3, "juste": {"__C": 1, "faire": {"__C": 1, "une": {"__C": 1, "__e": [["Mrs. Eng peut juste faire une dépression, tu sais, comme ceux qui veulent croire qu'ils ont un autre enfant, alors que ce n'est pas le cas.", "Mrs. Eng may just be having a breakdown, you know, a sad case of somebody who wants to believe that they have another child, but it's just not so.", 1]]}, "__e": [["Mrs. Eng peut juste faire une dépression, tu sais, comme ceux qui veulent croire qu'ils ont un autre enfant, alors que ce n'est pas le cas.", "Mrs. Eng may just be having a breakdown, you know, a sad case of somebody who wants to believe that they have another child, but it's just not so.", 1]]}, "__e": [["Mrs. Eng peut juste faire une dépression, tu sais, comme ceux qui veulent croire qu'ils ont un autre enfant, alors que ce n'est pas le cas.", "Mrs. Eng may just be having a breakdown, you know, a sad case of somebody who wants to believe that they have another child, but it's just not so.", 1]]}, "les": {"__C": 1, "identifier": {"__C": 1, "__e": [["Si on convoquait Fletcher et Tinsdale pour voir si Eng peut les identifier.", "Hey, we could put Fletcher and Tinsdale in a line-up, and see if Eng can ID 'em.", 1]]}, "__e": [["Si on convoquait Fletcher et Tinsdale pour voir si Eng peut les identifier.", "Hey, we could put Fletcher and Tinsdale in a line-up, and see if Eng can ID 'em.", 1]]}, "l'identifier": {"__C": 1, "il": {"__C": 1, "nous": {"__C": 1, "__e": [["Lennie, même si Eng peut l'identifier, il nous faut un mobile.", "Lennie, listen, even if Eng can make an ID, we need a motive.", 1]]}, "__e": [["Lennie, même si Eng peut l'identifier, il nous faut un mobile.", "Lennie, listen, even if Eng can make an ID, we need a motive.", 1]]}, "__e": [["Lennie, même si Eng peut l'identifier, il nous faut un mobile.", "Lennie, listen, even if Eng can make an ID, we need a motive.", 1]]}, "__e": [["Si on convoquait Fletcher et Tinsdale pour voir si Eng peut les identifier.", "Hey, we could put Fletcher and Tinsdale in a line-up, and see if Eng can ID 'em.", 1], ["Lennie, même si Eng peut l'identifier, il nous faut un mobile.", "Lennie, listen, even if Eng can make an ID, we need a motive.", 1], ["Mrs. Eng peut juste faire une dépression, tu sais, comme ceux qui veulent croire qu'ils ont un autre enfant, alors que ce n'est pas le cas.", "Mrs. Eng may just be having a breakdown, you know, a sad case of somebody who wants to believe that they have another child, but it's just not so.", 1]]}, "et": {"__C": 4, "et": {"__C": 1, "le": {"__C": 1, "f": {"__C": 1}}, "__e": [["= = / connaître le k / NGS de Eng / et Et / quote le f / h dro / stockage / ca /", "/ know the k/ngs of Eng/and And / quote the f/ghts h/stor/ca/", 1]]}, "chang": {"__C": 1, "unis": {"__C": 1, "par": {"__C": 1, "__e": [["Comme Eng et Chang Unis par la hanche", "♪ Like Eng and Chang Attached at the hip", 1]]}, "__e": [["Comme Eng et Chang Unis par la hanche", "♪ Like Eng and Chang Attached at the hip", 1]]}, "__e": [["Comme Eng et Chang Unis par la hanche", "♪ Like Eng and Chang Attached at the hip", 1]]}, "sa": {"__C": 1, "osseuse": {"__C": 1, "sont": {"__C": 1}}, "__e": [["Les résultats de son EMG, son ENG et sa scintigraphie osseuse sont normaux.", "Her electromyography and electroneurography tests, and even her WBBS have normal results.", 1]]}, "__e": [["Les résultats de son EMG, son ENG et sa scintigraphie osseuse sont normaux.", "Her electromyography and electroneurography tests, and even her WBBS have normal results.", 1], ["Eng et les autres maris disparus ont été sacrifiés !", "Then Mr. Eng and the other missing husbands are the sacrifices!", 1], ["Comme Eng et Chang Unis par la hanche", "♪ Like Eng and Chang Attached at the hip", 1]]}, "bunker": {"__C": 2, "attractions": {"__C": 1, "vedettes": {"__C": 1, "du": {"__C": 1, "__e": [["Les premiers siamois célèbres de notre ère furent Chang et Eng Bunker, attractions vedettes du cirque Barnum  Bailey.", "The first celebrated conjoined twins of the modern era were Chang and Eng Bunker, star attractions of the Barnum  Bailey Circus", 1]]}, "__e": [["Les premiers siamois célèbres de notre ère furent Chang et Eng Bunker, attractions vedettes du cirque Barnum  Bailey.", "The first celebrated conjoined twins of the modern era were Chang and Eng Bunker, star attractions of the Barnum  Bailey Circus", 1]]}, "__e": [["Les premiers siamois célèbres de notre ère furent Chang et Eng Bunker, attractions vedettes du cirque Barnum  Bailey.", "The first celebrated conjoined twins of the modern era were Chang and Eng Bunker, star attractions of the Barnum  Bailey Circus", 1]]}, "__e": [["Chung et Eng Bunker.", "Chang and Eng Bunker.", 1], ["Les premiers siamois célèbres de notre ère furent Chang et Eng Bunker, attractions vedettes du cirque Barnum  Bailey.", "The first celebrated conjoined twins of the modern era were Chang and Eng Bunker, star attractions of the Barnum  Bailey Circus", 1]]}, "ming": {"__C": 2, "mérite": {"__C": 1, "la": {"__C": 1, "mort": {"__C": 1, "__e": [["Eng Ming... mérite la mort.", "Eng Ming... He deserves to die", 1]]}, "__e": [["Eng Ming... mérite la mort.", "Eng Ming... He deserves to die", 1]]}, "__e": [["Eng Ming... mérite la mort.", "Eng Ming... He deserves to die", 1]]}, "était": {"__C": 1, "une": {"__C": 1, "personne": {"__C": 1, "__e": [["N'avez-vous pas dit que l'assassin du gouverneur Eng Ming... était une personne de haut rang ?", "Didn't you say that the one who killed Governor Eng Ming was also a high-ranking official?", 1]]}, "__e": [["N'avez-vous pas dit que l'assassin du gouverneur Eng Ming... était une personne de haut rang ?", "Didn't you say that the one who killed Governor Eng Ming was also a high-ranking official?", 1]]}, "__e": [["N'avez-vous pas dit que l'assassin du gouverneur Eng Ming... était une personne de haut rang ?", "Didn't you say that the one who killed Governor Eng Ming was also a high-ranking official?", 1]]}, "__e": [["Eng Ming... mérite la mort.", "Eng Ming... He deserves to die", 1], ["N'avez-vous pas dit que l'assassin du gouverneur Eng Ming... était une personne de haut rang ?", "Didn't you say that the one who killed Governor Eng Ming was also a high-ranking official?", 1]]}, "du": {"__C": 6, "site": {"__C": 1, "du": {"__C": 1, "journal": {"__C": 1, "__e": [["Salut les gars, ici Jared Eng du site du journal des célébrités Just Jared.", "Hi, guys, Jared Eng here of celebrity news site Just Jared.", 1]]}, "__e": [["Salut les gars, ici Jared Eng du site du journal des célébrités Just Jared.", "Hi, guys, Jared Eng here of celebrity news site Just Jared.", 1]]}, "__e": [["Salut les gars, ici Jared Eng du site du journal des célébrités Just Jared.", "Hi, guys, Jared Eng here of celebrity news site Just Jared.", 1]]}, "cerise": {"__C": 1, "__e": [["Mon nom est Eng Du (Cerise).", "By the way, my name is Aengdu.", 1]]}, "a": {"__C": 1, "dit": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["- Eng Du a dit qu'elle avait quelque chose dans l'œil.", "Aengdu said something was in her eye. Aengdu?", 1]]}, "__e": [["- Eng Du a dit qu'elle avait quelque chose dans l'œil.", "Aengdu said something was in her eye. Aengdu?", 1]]}, "__e": [["- Eng Du a dit qu'elle avait quelque chose dans l'œil.", "Aengdu said something was in her eye. Aengdu?", 1]]}, "__e": [["Un peu comme moi, pourquoi cerise et Eng Du ?", "That's an interesting name.", 1], ["Salut les gars, ici Jared Eng du site du journal des célébrités Just Jared.", "Hi, guys, Jared Eng here of celebrity news site Just Jared.", 1], ["- Eng Du a dit qu'elle avait quelque chose dans l'œil.", "Aengdu said something was in her eye. Aengdu?", 1]]}, "__e": [["Imaginez Eng, étendu là, conscient que la moitié de son corps est morte et que la fin est inévitable.", "Imagine being Eng, and lying there knowing that essentially half your body was now dead. That the rest must inevitably follow.", 1], ["Je ne veux pas vous donner trop d'espoirs, Mrs. Eng, mais il y a une chance pour que votre fille soit là-bas.", "Now I don't want you to get your hopes up, Mrs. Eng, but there's a chance your daughter might be there.", 1], ["Mrs. Eng peut juste faire une dépression, tu sais, comme ceux qui veulent croire qu'ils ont un autre enfant, alors que ce n'est pas le cas.", "Mrs. Eng may just be having a breakdown, you know, a sad case of somebody who wants to believe that they have another child, but it's just not so.", 1]]}, "subtiliser": {"__C": 91, "le": {"__C": 18, "corps": {"__C": 2, "et": {"__C": 1, "le": {"__C": 1, "__e": [["Mais qui a réussi à subtiliser le corps et le dossier de Mouton ?", "Look, in the meantime, somebody here had the ability to hide Mouton's body and files.", 1]]}, "__e": [["Mais qui a réussi à subtiliser le corps et le dossier de Mouton ?", "Look, in the meantime, somebody here had the ability to hide Mouton's body and files.", 1]]}, "__e": [["On a dû venir subtiliser le corps.", "Somebody came in and swiped that body.", 1], ["Mais qui a réussi à subtiliser le corps et le dossier de Mouton ?", "Look, in the meantime, somebody here had the ability to hide Mouton's body and files.", 1]]}, "microfilm": {"__C": 1, "__e": [["Je devais lui payer à boire et lui subtiliser le microfilm.", "I was supposed to take him out and buy him some drinks and con him out of the microfilm.", 1]]}, "livre": {"__C": 2, "__e": [["Nous allons les rattraper et subtiliser le Livre.", "We will catch up and steal the Book.", 1], ["Donc vous avez influencé un voleur à subtiliser le livre.", "So you influenced a thief to steal the book.", 1]]}, "__e": [["Par conséquent, vous êtes venu au manoir de ma famille avec moi afin de subtiliser le contrat ?", "Therefore, you went back to my residence with me is because of the contract?", 1], ["Hier, j'ai fais irruption sur une scène de crime pour subtiliser le top du top des ordinateurs, que j'ai créé.", "Yesterday, I broke into a crime scene to steal the state-of-the-art computer that I helped create.", 1], ["Bon, je vais faire semblant de parler à ce type, et toi, tu vas subtiliser le gâteau.", "So come on, I'll pretend to talk to this guy, you ditch the cake.", 1]]}, "une": {"__C": 5, "victoire": {"__C": 1, "qui": {"__C": 1, "en": {"__C": 1, "__e": [["J'aimerais connaître le nom de l'adversaire qui se permet de disposer de notre ennemi. Et de nous subtiliser une victoire qui en bonne justice nous revenait de droit.", "I'd like to know the adversary who dared to dispose of our enemy, and rob us of a victory that is legitimately ours.", 1]]}, "__e": [["J'aimerais connaître le nom de l'adversaire qui se permet de disposer de notre ennemi. Et de nous subtiliser une victoire qui en bonne justice nous revenait de droit.", "I'd like to know the adversary who dared to dispose of our enemy, and rob us of a victory that is legitimately ours.", 1]]}, "__e": [["J'aimerais connaître le nom de l'adversaire qui se permet de disposer de notre ennemi. Et de nous subtiliser une victoire qui en bonne justice nous revenait de droit.", "I'd like to know the adversary who dared to dispose of our enemy, and rob us of a victory that is legitimately ours.", 1]]}, "bouteille": {"__C": 1, "de": {"__C": 1, "javel": {"__C": 1, "__e": [["Vous laissez vos chariots dans le couloir quand vous nettoyez la chambre, donc n'importe qui a pu subtiliser une bouteille de Javel, n'est-ce pas ?", "You park your carts in the hallway when you clean the room, so anyone could have swiped a bottle of bleach, right?", 1]]}, "__e": [["Vous laissez vos chariots dans le couloir quand vous nettoyez la chambre, donc n'importe qui a pu subtiliser une bouteille de Javel, n'est-ce pas ?", "You park your carts in the hallway when you clean the room, so anyone could have swiped a bottle of bleach, right?", 1]]}, "__e": [["Vous laissez vos chariots dans le couloir quand vous nettoyez la chambre, donc n'importe qui a pu subtiliser une bouteille de Javel, n'est-ce pas ?", "You park your carts in the hallway when you clean the room, so anyone could have swiped a bottle of bleach, right?", 1]]}, "partie": {"__C": 1, "de": {"__C": 1, "l'or": {"__C": 1, "__e": [["Les espions du service ont eu vent d'une tentative visant à subtiliser une partie de l'or sans qu'ils le sachent.", "The department's spies had learned of an attempt to walk away with their money without them knowing of it.", 1]]}, "__e": [["Les espions du service ont eu vent d'une tentative visant à subtiliser une partie de l'or sans qu'ils le sachent.", "The department's spies had learned of an attempt to walk away with their money without them knowing of it.", 1]]}, "__e": [["Les espions du service ont eu vent d'une tentative visant à subtiliser une partie de l'or sans qu'ils le sachent.", "The department's spies had learned of an attempt to walk away with their money without them knowing of it.", 1]]}, "__e": [["Les espions du service ont eu vent d'une tentative visant à subtiliser une partie de l'or sans qu'ils le sachent.", "The department's spies had learned of an attempt to walk away with their money without them knowing of it.", 1], ["Vous laissez vos chariots dans le couloir quand vous nettoyez la chambre, donc n'importe qui a pu subtiliser une bouteille de Javel, n'est-ce pas ?", "You park your carts in the hallway when you clean the room, so anyone could have swiped a bottle of bleach, right?", 1], ["J'aimerais connaître le nom de l'adversaire qui se permet de disposer de notre ennemi. Et de nous subtiliser une victoire qui en bonne justice nous revenait de droit.", "I'd like to know the adversary who dared to dispose of our enemy, and rob us of a victory that is legitimately ours.", 1]]}, "la": {"__C": 10, "clé": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Tante Edith, tu vas subtiliser la clé de la porte.", "I want you to steal the key out of the big door for me. What on earth for?", 1]]}, "__e": [["Tante Edith, tu vas subtiliser la clé de la porte.", "I want you to steal the key out of the big door for me. What on earth for?", 1]]}, "__e": [["Tante Edith, tu vas subtiliser la clé de la porte.", "I want you to steal the key out of the big door for me. What on earth for?", 1]]}, "balle": {"__C": 1, "__e": [["(télé) : C'est même très, très lent de la part des Parisiens qui se font subtiliser la balle.", "Slow play from the Parisians, who keep losing possession.", 1]]}, "vraie": {"__C": 2, "carte": {"__C": 2, "__e": [["J'ai réussi à subtiliser la vraie carte.", "I have managed to sneak out the actual plate.", 1]]}, "__e": [["J'ai réussi à subtiliser la vraie carte.", "I have managed to sneak out the actual plate.", 1]]}, "__e": [["L'Agent Walker va essayer de subtiliser la carte informatique qu'il transporte en utilisant tous les moyens nécessaires.", "Agent Walker will attempt to retrieve the intelligence he's carrying using any means necessary.", 1], ["Notre but est de subtiliser la caisse noire que la Beauté Bleue contrôle !", "Our goal is to pull out the slush fund that Blue Beauty controls!", 1], ["Alors on va lui subtiliser la bague dans ce bar où il vient souvent !", "So we're going to steal the ring in this bar where he often comes!", 1]]}, "un": {"__C": 3, "sujet": {"__C": 1, "d'expérience": {"__C": 1, "__e": [["Subtiliser un sujet d'expérience.", "A human being, perhaps. Hitler?", 1]]}, "__e": [["Subtiliser un sujet d'expérience.", "A human being, perhaps. Hitler?", 1]]}, "bien": {"__C": 1, "précieux": {"__C": 1, "et": {"__C": 1, "__e": [["Vous ne pensez pas que profiter du chaos pour subtiliser un bien précieux et important de notre héritage relève davantage d'un viol et d'un pillage que d'une libération ?", "Wouldn't you agree that in the chaos and disarray of war to make off with our state's prized possession, a piece of our heritage doesn't that sound more like raping and pillaging?", 1]]}, "__e": [["Vous ne pensez pas que profiter du chaos pour subtiliser un bien précieux et important de notre héritage relève davantage d'un viol et d'un pillage que d'une libération ?", "Wouldn't you agree that in the chaos and disarray of war to make off with our state's prized possession, a piece of our heritage doesn't that sound more like raping and pillaging?", 1]]}, "__e": [["Vous ne pensez pas que profiter du chaos pour subtiliser un bien précieux et important de notre héritage relève davantage d'un viol et d'un pillage que d'une libération ?", "Wouldn't you agree that in the chaos and disarray of war to make off with our state's prized possession, a piece of our heritage doesn't that sound more like raping and pillaging?", 1]]}, "bonbon": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Vous la voler ici serait plus facile que de subtiliser un bonbon à un bébé.", "Stealing that from you in here is easier than taking candy from a baby.", 1]]}, "__e": [["Vous la voler ici serait plus facile que de subtiliser un bonbon à un bébé.", "Stealing that from you in here is easier than taking candy from a baby.", 1]]}, "__e": [["Vous la voler ici serait plus facile que de subtiliser un bonbon à un bébé.", "Stealing that from you in here is easier than taking candy from a baby.", 1]]}, "__e": [["Subtiliser un sujet d'expérience.", "A human being, perhaps. Hitler?", 1], ["Vous la voler ici serait plus facile que de subtiliser un bonbon à un bébé.", "Stealing that from you in here is easier than taking candy from a baby.", 1], ["Vous ne pensez pas que profiter du chaos pour subtiliser un bien précieux et important de notre héritage relève davantage d'un viol et d'un pillage que d'une libération ?", "Wouldn't you agree that in the chaos and disarray of war to make off with our state's prized possession, a piece of our heritage doesn't that sound more like raping and pillaging?", 1]]}, "les": {"__C": 4, "choses": {"__C": 1, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["Il sait subtiliser les choses mais il a du mal à les garder.", "He excels at taking things. He just can't seem to hold onto them.", 1]]}, "__e": [["Il sait subtiliser les choses mais il a du mal à les garder.", "He excels at taking things. He just can't seem to hold onto them.", 1]]}, "__e": [["Il sait subtiliser les choses mais il a du mal à les garder.", "He excels at taking things. He just can't seem to hold onto them.", 1]]}, "documents": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Vos ordres pour cacher Shin Yoon-Ju, et vos ordres précédents pour subtiliser les documents, je ne pense pas que ce soit juste.", "Your orders to hide Shin Yoon Ju was one. As well as your previous order to hide confidential documents.", 1]]}, "__e": [["Vos ordres pour cacher Shin Yoon-Ju, et vos ordres précédents pour subtiliser les documents, je ne pense pas que ce soit juste.", "Your orders to hide Shin Yoon Ju was one. As well as your previous order to hide confidential documents.", 1]]}, "__e": [["Vos ordres pour cacher Shin Yoon-Ju, et vos ordres précédents pour subtiliser les documents, je ne pense pas que ce soit juste.", "Your orders to hide Shin Yoon Ju was one. As well as your previous order to hide confidential documents.", 1]]}, "plans": {"__C": 1, "de": {"__C": 1, "missiles": {"__C": 1, "__e": [["Mission : subtiliser les plans de missiles qu'il possède.", "Mission: steal the missile plans in his possession.", 1]]}, "__e": [["Mission : subtiliser les plans de missiles qu'il possède.", "Mission: steal the missile plans in his possession.", 1]]}, "__e": [["Mission : subtiliser les plans de missiles qu'il possède.", "Mission: steal the missile plans in his possession.", 1]]}, "__e": [["Vos ordres pour cacher Shin Yoon-Ju, et vos ordres précédents pour subtiliser les documents, je ne pense pas que ce soit juste.", "Your orders to hide Shin Yoon Ju was one. As well as your previous order to hide confidential documents.", 1], ["Il a pu subtiliser les clés des piscines à un responsable et en faire une copie.", "He could've taken the keys to the pools from a manager and made a copy.", 1], ["Il sait subtiliser les choses mais il a du mal à les garder.", "He excels at taking things. He just can't seem to hold onto them.", 1]]}, "des": {"__C": 4, "détails": {"__C": 1, "__e": [["Le KGB a envoyé ma mère subtiliser des détails.", "The KGB sent my mother here to steal details about the program.", 1]]}, "armes": {"__C": 1, "__e": [["Ses troupes posent des embûches aux Russes alors qu'ils se retirent, réussissant à leur subtiliser des armes.", "His group has been troublesome for the Russians as they retreat. Capturing weapons and even some tanks, I hear.", 1]]}, "informations": {"__C": 1, "internes": {"__C": 1, "__e": [["Vous pourriez lui subtiliser des informations internes.", "You could, like, subtly pump him for inside information.", 1]]}, "__e": [["Vous pourriez lui subtiliser des informations internes.", "You could, like, subtly pump him for inside information.", 1]]}, "__e": [["Vous pourriez lui subtiliser des informations internes.", "You could, like, subtly pump him for inside information.", 1], ["Et de subtiliser des clients aux salons de voitures.", "And stealing business from car lot sales events.", 1], ["Le KGB a envoyé ma mère subtiliser des détails.", "The KGB sent my mother here to steal details about the program.", 1]]}, "__e": [["En revanche, il n'a pas été possible de prouver son intention de... de subtiliser d'autres biens. Comme la caisse, par exemple.", "It cannot be proven that he wanted to appropriate... other valuables... such as... by raiding the till.", 1], ["J'aimerais connaître le nom de l'adversaire qui se permet de disposer de notre ennemi. Et de nous subtiliser une victoire qui en bonne justice nous revenait de droit.", "I'd like to know the adversary who dared to dispose of our enemy, and rob us of a victory that is legitimately ours.", 1], ["Les détails concernant la ferme, par contre, viennent d'une autre source. Une source qui a réussi à subtiliser mes empreintes digitales sur un verre, avant de se pointer chez moi pour me faire les yeux doux, en portant le même parfum que ma femme décédée.", "The precise details of the cottage, however, came from another source, a source who stole my fingerprints from a restaurant wine glass and then turned up at my flat fluttering her eyelashes, wearing my dead wife's perfume.", 1]]}, "cyanose": {"__C": 79, "en": {"__C": 2, "cours": {"__C": 1, "__e": [["Cyanose en cours.", "He's getting cyanotic.", 1]]}, "pèlerine": {"__C": 1, "__e": [["Des ecchymoses sur le cou et une cyanose en pèlerine.", "Hematomas on the neck, superior vena cava syndrome.", 1]]}, "__e": [["Cyanose en cours.", "He's getting cyanotic.", 1], ["Des ecchymoses sur le cou et une cyanose en pèlerine.", "Hematomas on the neck, superior vena cava syndrome.", 1]]}, "et": {"__C": 9, "tachycardie": {"__C": 1, "il": {"__C": 1, "rentrait": {"__C": 1, "__e": [["Voici Sam Adams, 11 ans. Il est arrivé avec cyanose et tachycardie. Il rentrait de la ferme.", "He's 11 years old, altered, presented with cyanosis, tachypnea, tachycardia, driving back from his grandparents' farm.", 1]]}, "__e": [["Voici Sam Adams, 11 ans. Il est arrivé avec cyanose et tachycardie. Il rentrait de la ferme.", "He's 11 years old, altered, presented with cyanosis, tachypnea, tachycardia, driving back from his grandparents' farm.", 1]]}, "__e": [["Voici Sam Adams, 11 ans. Il est arrivé avec cyanose et tachycardie. Il rentrait de la ferme.", "He's 11 years old, altered, presented with cyanosis, tachypnea, tachycardia, driving back from his grandparents' farm.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "massive": {"__C": 1}, "__e": [["D'après la forme de la congestion de la cyanose, et de la pétéchie massive, alors oui.", "Based on the shape of the congestion and cyanosis, related confluent petechiae... then yeah.", 1]]}, "__e": [["Vous avez écrit : \"La présence de cyanose et de palucine...\"", "Um, see here \"the signs of cyanosis and petica...\"", 1], ["D'après la forme de la congestion de la cyanose, et de la pétéchie massive, alors oui.", "Based on the shape of the congestion and cyanosis, related confluent petechiae... then yeah.", 1]]}, "l'hémorragie": {"__C": 1, "nasale": {"__C": 1, "tout": {"__C": 1, "__e": [["Les insectes de mer dans son oesophage, la cyanose et l'hémorragie nasale, tout indique une mort par noyade.", "Sea lice in his esophagus, the cyanosis and nasal hemorrhage, all point to death by drowning.", 1]]}, "__e": [["Les insectes de mer dans son oesophage, la cyanose et l'hémorragie nasale, tout indique une mort par noyade.", "Sea lice in his esophagus, the cyanosis and nasal hemorrhage, all point to death by drowning.", 1]]}, "__e": [["Les insectes de mer dans son oesophage, la cyanose et l'hémorragie nasale, tout indique une mort par noyade.", "Sea lice in his esophagus, the cyanosis and nasal hemorrhage, all point to death by drowning.", 1]]}, "__e": [["Je vois la cyanose et à l'heure actuelle, aucun suspect.", "I see cyanosis and currently, no suspect.", 1], ["Je vois la cyanose et il n'y a actuellement aucun suspect.", "I see Cyanosis. There is currently no suspect.", 1], ["Voici Sam Adams, 11 ans. Il est arrivé avec cyanose et tachycardie. Il rentrait de la ferme.", "He's 11 years old, altered, presented with cyanosis, tachypnea, tachycardia, driving back from his grandparents' farm.", 1]]}, "on": {"__C": 2, "croirait": {"__C": 1, "qu'il": {"__C": 1, "pose": {"__C": 1, "__e": [["A part la cyanose, on croirait qu'il pose pour un magazine.", "If it weren't for the cyanosis, I'd say he was doing a photo shoot forGQ.", 1]]}, "__e": [["A part la cyanose, on croirait qu'il pose pour un magazine.", "If it weren't for the cyanosis, I'd say he was doing a photo shoot forGQ.", 1]]}, "__e": [["A part la cyanose, on croirait qu'il pose pour un magazine.", "If it weren't for the cyanosis, I'd say he was doing a photo shoot forGQ.", 1]]}, "est": {"__C": 1, "bien": {"__C": 1, "sur": {"__C": 1, "__e": [["Écume sur les lèvres, la cyanose, on est bien sur une noyade.", "Foam on the lips, cyanosis, this is a drowning.", 1]]}, "__e": [["Écume sur les lèvres, la cyanose, on est bien sur une noyade.", "Foam on the lips, cyanosis, this is a drowning.", 1]]}, "__e": [["Écume sur les lèvres, la cyanose, on est bien sur une noyade.", "Foam on the lips, cyanosis, this is a drowning.", 1]]}, "__e": [["Écume sur les lèvres, la cyanose, on est bien sur une noyade.", "Foam on the lips, cyanosis, this is a drowning.", 1], ["A part la cyanose, on croirait qu'il pose pour un magazine.", "If it weren't for the cyanosis, I'd say he was doing a photo shoot forGQ.", 1]]}, "indique": {"__C": 2, "un": {"__C": 2, "manque": {"__C": 2, "d'oxygène": {"__C": 2, "__e": [["- Cette cyanose indique... un manque d'oxygène.", "- This cyanosis indicates... lack of oxygen.", 1], ["La cyanose* indique un manque d'oxygène.", "Cyanosis indicates lack of oxygen.", 1]]}, "__e": [["- Cette cyanose indique... un manque d'oxygène.", "- This cyanosis indicates... lack of oxygen.", 1], ["La cyanose* indique un manque d'oxygène.", "Cyanosis indicates lack of oxygen.", 1]]}, "__e": [["- Cette cyanose indique... un manque d'oxygène.", "- This cyanosis indicates... lack of oxygen.", 1], ["La cyanose* indique un manque d'oxygène.", "Cyanosis indicates lack of oxygen.", 1]]}, "__e": [["- Cette cyanose indique... un manque d'oxygène.", "- This cyanosis indicates... lack of oxygen.", 1], ["La cyanose* indique un manque d'oxygène.", "Cyanosis indicates lack of oxygen.", 1]]}, "légère": {"__C": 2, "bp": {"__C": 1, "120": {"__C": 1, "plus": {"__C": 1, "__e": [["Cyanose légère, BP 120, plus de 70.", "Mild cyanosis, BP 120 over 70.", 1]]}, "__e": [["Cyanose légère, BP 120, plus de 70.", "Mild cyanosis, BP 120 over 70.", 1]]}, "__e": [["Cyanose légère, BP 120, plus de 70.", "Mild cyanosis, BP 120 over 70.", 1]]}, "__e": [["Cyanose légère.", "Mild cyanosis.", 1], ["Cyanose légère, BP 120, plus de 70.", "Mild cyanosis, BP 120 over 70.", 1]]}, "sur": {"__C": 3, "tout": {"__C": 1, "le": {"__C": 1, "visage": {"__C": 1, "__e": [["Mais il y a des signes d'asphyxie avec de la cyanose sur tout le visage.", "But there are indications of asphyxia with some cyanosis around the face.", 1]]}, "__e": [["Mais il y a des signes d'asphyxie avec de la cyanose sur tout le visage.", "But there are indications of asphyxia with some cyanosis around the face.", 1]]}, "__e": [["Mais il y a des signes d'asphyxie avec de la cyanose sur tout le visage.", "But there are indications of asphyxia with some cyanosis around the face.", 1]]}, "chaque": {"__C": 2, "doigt": {"__C": 2, "ou": {"__C": 2, "__e": [["Ça n'aiderait pas mais remarquez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1], ["Ça n'aiderait pas mais notez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1]]}, "__e": [["Ça n'aiderait pas mais remarquez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1], ["Ça n'aiderait pas mais notez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1]]}, "__e": [["Ça n'aiderait pas mais remarquez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1], ["Ça n'aiderait pas mais notez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1]]}, "__e": [["Ça n'aiderait pas mais remarquez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1], ["Ça n'aiderait pas mais notez l'absence de cyanose sur chaque doigt ou chaque orteil de chaque corps.", "No. I just couldn't help but notice the absence of any cyanosis on any of the fingers or any of the toes of any of the bodies. Mr. Palmer.", 1], ["Mais il y a des signes d'asphyxie avec de la cyanose sur tout le visage.", "But there are indications of asphyxia with some cyanosis around the face.", 1]]}, "__e": [["Ça me fait penser à une cyanose-- un manque d'oxygène dans le sang.", "Suggests cyanosis-- lack of oxygen in the blood.", 1], ["Mais il a les ongles bleus, ce qui pourrait être le signe d'une cyanose.", "But his fingernails are blue which could point to cyanosis.", 1], ["Il y avait une cyanose du visage et des ongles, ainsi que des blessures au cou, correspondant à une strangulation.", "There was facial and nail cyanosis, alongside discernible neck injuries consistent with strangulation.", 1]]}}