{"autour": {"__C": 50300, "de": {"__C": 27666, "la": {"__C": 3928, "maison": {"__C": 376, "et": {"__C": 13, "__e": [["On a regardé dehors tout autour de la maison et elle n'est nulle part.", "Yes. Yes, we looked outside all around the house and she was nowhere to be seen.", 1], ["Il a apporté le mal tout autour de la maison, et regardez ce qui est arrivé à cause de ça.", "He brought evil all around the house, and look what happened because of it.", 1], ["...pour trouver la police autour de la maison et votre femme...", "...to find police surrounding the house and your wife...", 1]]}, "de": {"__C": 27, "__e": [["Vous deux, allez autour de la maison de ce côté.", "You two, go around the house that side.", 1], ["Elle dit qu'il n'a vu personne autour de la maison de toute la journée.", "No. She said she hadn't seen anyone around the house all day.", 1], ["Il y a beaucoup à faire pour moi autour de la maison de toute façon.", "There's plenty for me to do around the house anyway.", 1]]}, "__e": [["Tu peux faire de l'aménagement autour de la maison.", "You can landscape around the house.", 0], ["Quelqu'un rôde autour de la maison.", "Someone is roaming around the house.", 0], ["Il y a une clôture autour de la maison.", "There is a fence around the house.", 0]]}, "terre": {"__C": 180, "à": {"__C": 9, "__e": [["Ce chargement devrait être en orbite autour de la terre à l'heure actuelle, mais au lieu de ça, il s'est écrasé quelque part au fond de la forêt nationale Los Padres.", "That payload should be orbiting the Earth right now, but instead, it crashed somewhere deep in the Los Padres National Forest.", 1], ["Tu te rappelles dans ce Superman... Quand, euh, il tourne autour de la Terre à l'envers... et essaie d'inverser le sens de rotation?", "Do you remember that Superman episode... where he was, like, spinning around the Earth backwards... trying to rotate it in the other direction?", 1], ["Vingt pieds de diamètre, en orbite haute   il voyage autour de la Terre à environ 18 000 miles à l'heure.", "Twenty feet in diameter, in high orbit  traveling around the Earth at about eighteen thousand miles an hour.", 1]]}, "et": {"__C": 10, "__e": [["On est en orbite autour de la Terre, et il faut rentrer.", "You're in a stable orbit around the Earth, and then you do a reentry burn.", 1], ["Maintenant, le soleil tourne autour de la Terre, et tout le monde va crever.", "Now, as the sun moves around the world, it will kill everything in its path.", 1], ["Un tour autour de la Terre et on rentre a la maison.", "Okay, but once around the Earth and then straight home.", 1]]}, "__e": [["Tom croit que le Soleil tourne autour de la Terre.", "Tom thinks that the sun revolves around the earth.", 0], ["La Lune tourne autour de la Terre.", "The moon revolves around the earth.", 0], ["Je sais que ce n'est pas vrai, mais il semble vraiment que le Soleil tourne autour de la Terre.", "I know it's not true, but it definitely seems like the sun revolves around the Earth.", 0]]}, "__e": [["Nous avons joué autour de la ferme.", "We played around the farm.", 0], ["Nous nous sommes tous assis autour de la table.", "We all sat around the table.", 0], ["Je sais que ce n'est pas vrai, mais il semble vraiment que le Soleil tourne autour de la Terre.", "I know it's not true, but it definitely seems like the sun revolves around the Earth.", 0]]}, "moi": {"__C": 3503, "je": {"__C": 91, "ne": {"__C": 17, "__e": [["Je regarde autour de moi, je ne vois que des gens, des gens, des gens.", "'I look around, all I see is people, people, people.", 1], ["Si je ne vous avais pas, là, autour de moi, je ne sais pas ce que je ferai !", "If I didn't have you lot around me, I don't know what I'd do.", 1], ["Si je regarde autour de moi, je ne suis pas le seul.", "Looking around this room, actually, I think I might have some friends.", 1]]}, "vois": {"__C": 9, "__e": [["Et autour de moi je vois...", "All around me are--", 1], ["Quand je regarde autour de moi Je vois", "♪ Every time I look around All I ever see ♪", 1], ["Et quand je regarde autour de moi, je vois tout le monde ainsi.", "And I look around and I see everyone like that.", 1]]}, "__e": [["Si je ne vous avais pas, là, autour de moi, je ne sais pas ce que je ferai !", "If I didn't have you lot around me, I don't know what I'd do.", 1], ["Si je regarde autour de moi, je ne suis pas le seul.", "Looking around this room, actually, I think I might have some friends.", 1], ["Je regardai autour de moi. Je me trouvais sur ce qui semblait être une petite pelouse dans le jardin, entourée de buissons de rhododendrons, et je remarquai que leurs bourgeons mauves et violets tombaient en pluie sous les coups des grêlons.", "I looked round me. I was on what seemed to be a little lawn in a garden, surrounded by rhododendron bushes, and I noticed that their mauve and purple blossoms were dropping in a shower under the beating of the hail-stones.", 0]]}, "et": {"__C": 304, "je": {"__C": 66, "__e": [["Je vois la vie autour de moi, et je ne peux en faire partie.", "I see life all around me, and I cannot be a part of it.", 1], ["Mais je regarde autour de moi Et je vois que ce n'est pas le cas", "BUT f look around me ANU I See if f$! ? 'f SO", 1], ["Et je regarde autour de moi et je me suis dit, Oh mon Dieu", "And I looked around my house and", 1]]}, "j'ai": {"__C": 20, "__e": [["J'ai regardé autour de moi et j'ai dit :", "I kinda looked around and I said,", 1], ["J'ai regardé autour de moi et j'ai vu cette fille.", "I looked around... and I saw this girl.", 1], ["Il a mis son bras autour de moi et j'ai cru qu'il allait dire : \"Je suis si fier de toi, bébé.\"", "He puts his arm around me, and I think he's gonna say, \"I'm so proud of you, babe.\"", 1]]}, "__e": [["Et je regarde autour de moi et je me suis dit, Oh mon Dieu", "And I looked around my house and", 1], ["J'ai juste du mal avec les gens autour de moi, et le fait de...", "I'm just kind of having a hard time being surrounded by people, and--", 1], ["Je ne comprends pas ce qui se passe autour de moi, et ça me fait mal de te voir.", "I can't understand what's going on around me, and it pains me to see you.", 1]]}, "__e": [["Tom a mis son bras autour de moi.", "Tom put his arm around me.", 0], ["J'ai regardé autour de moi, mais je n'ai rien vu.", "I looked around, but saw nothing.", 0], ["Il a passé son bras autour de moi.", "He put his arm around me.", 0]]}, "toi": {"__C": 3843, "et": {"__C": 138, "de": {"__C": 5, "__e": [["Tout ne tourne pas autour de toi et de ta douleur.", "Not everything is about you or her pain, Grace.", 1], ["Tout tourne autour de toi et de ta famille.", "Everything else is about you and your family.", 1], ["Tu sais, le monde ne tourne pas autour de toi et de ton petit ami.", "You know, not everything has to do with you and your boyfriend.", 1]]}, "tu": {"__C": 22, "__e": [["Ensuite ça part, et tu regardes autour de toi, et tu te demandes \" qu'est-ce que je pensais ? \"", "Then it clears, and you look around, and you wonder, \"what was I thinking?\"", 1], ["Et tu regardes autour de toi et tu penses ça ne devrait pas prendre une guerre de rendre ce monde si simple.", "And you look around and think it shouldn't take a war to make the world that simple.", 1], ["Tout meurt autour de toi et tu ne sais pas quoi faire.", "Everything is dying around you and you just can't deal with it, can you?", 1]]}, "__e": [["Maintenant regarde autour de toi et dis moi ce que tu vois.", "Now take a look around and tell me what you see.", 1], ["Tu pourrais juste demander autour de toi et voir si quelqu'un a vu quelque chose, entendu quoi que ce soit ? Pour moi ?", "The invincible winner can you please just ask around and you know that you were born to be and see if anybody saw anything, heard anything?", 1], ["Regarde autour de toi et dis-moi ce que tu vois.", "Look around you and tell me what you see.", 0]]}, "♫": {"__C": 63, "__e": [["♫ C'est comme si les étoiles tombaient autour de toi ♫", "♫ Oh, it's like when stars fall around you ♫", 1], ["♫ Quand je te vois, c'est comme si les étoiles tombaient autour de toi ♫", "♫ When I see you it's like when the stars fall around you ♫", 1], ["♫ Tout tourne autour de toi ♫", "♪And everything is you♪", 1]]}, "__e": [["Regarde bien autour de toi.", "Take a hard look around you.", 0], ["Regarde autour de toi et dis-moi ce que tu vois.", "Look around you and tell me what you see.", 0], ["Fais attention à ce que font les autres autour de toi !", "Pay attention to what others around you are doing.", 0]]}, "__e": [["Faites attention à ce que font les autres autour de vous !", "Pay attention to what others around you are doing.", 0], ["Regarde autour de toi et dis-moi ce que tu vois.", "Look around you and tell me what you see.", 0], ["Fais attention à ce que font les autres autour de toi !", "Pay attention to what others around you are doing.", 0]]}, "des": {"__C": 1846, "yeux": {"__C": 125, "et": {"__C": 9, "ici": {"__C": 1, "__e": [["Rien que des retouches autour des yeux et ici et là.", "I don't think he will. Just a little around the eyes and here and there.", 1]]}, "un": {"__C": 2, "__e": [["Un petit lifting autour des yeux, et un resserrement des joues. - Qu'en pensez vous ?", "A little lift around the eyes, tighten up the jaw line, what do you think?", 1], ["- autour du nez, un peu autour des yeux, et un tout petit peu autour des lèvres à ma fille. Et alors ?", "Around the nose, uh, a little", 1]]}, "__e": [["Le deuxième jour, il avait une petite fièvre, avec de la douleur autour des yeux et avait le nez sec.", "On the second day, he had a low fever... with pain around the eyes and a stuffy nose", 1], ["- autour du nez, un peu autour des yeux, et un tout petit peu autour des lèvres à ma fille. Et alors ?", "Around the nose, uh, a little", 1], ["Autour des yeux et...", "Around the eyes, and—", 1]]}, "est": {"__C": 3, "due": {"__C": 1, "__e": [["J'ai eu le rapport du labo La décoloration autour des yeux est due à l'application d'un phosphate organique", "I just heard back from the tox lab, and the discoloration around the eyes... is consistent with the topical application of an organophosphate.", 1]]}, "l'application": {"__C": 1, "__e": [["Une décoloration autour des yeux est l'application typique d'un phosphate organique, autrement-dit un pesticide", "And the discoloration around the eyes... is consistent with the topical application of an organophosphate. Most likely a pesticide.", 1]]}, "__e": [["Une décoloration autour des yeux est l'application typique d'un phosphate organique, autrement-dit un pesticide", "And the discoloration around the eyes... is consistent with the topical application of an organophosphate. Most likely a pesticide.", 1], ["J'ai eu le rapport du labo La décoloration autour des yeux est due à l'application d'un phosphate organique", "I just heard back from the tox lab, and the discoloration around the eyes... is consistent with the topical application of an organophosphate.", 1], ["La lividité de la peau autour des yeux, est un indice pour le genre de peur que l'on cache quand on ment.", "There's a whitening of the skin around the eyes, which is a dead give away for the kind of fear that we try to hide when we lie.", 1]]}, "__e": [["Tu as quoi autour des yeux ? Comment avez-vous fait ?", "What's going on around your eyes?", 1], ["Il y a beaucoup de sang autour des yeux.", "There's excessive blood around the eyes.", 1], ["Je sais pas, il a quelque chose. Quelque chose autour des yeux.", "I don't know, there's just something about him... something around the eyes.", 1]]}, "filles": {"__C": 15, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Vous ne m'avez pas fait l'effet d'un homme qui rôde autour des filles et qui les embrasse.", "You never struck me as the kind of man that goes around... kissing strange girls in the shoulder.", 1]]}, "__e": [["Vous ne m'avez pas fait l'effet d'un homme qui rôde autour des filles et qui les embrasse.", "You never struck me as the kind of man that goes around... kissing strange girls in the shoulder.", 1]]}, "de": {"__C": 1, "parmi": {"__C": 1}, "__e": [["Les voilà autour des filles de Cadmos parmi les rochers et les pins.", "Among Cadmos' daughters, they gather in the wilds, among cliffs and the ever so green pine forest.", 1]]}, "__e": [["Oh, cette main doit être libre pour la mettre autour des filles.", "Oh, this hand's gotta be free to put around the babes.", 1], ["Je ne te veux pas autour des filles.", "I don't want you around the girls.", 1], ["Je ne voulais pas de lui autour des filles.", "I just didn't want him around my girls.", 1]]}, "chevilles": {"__C": 18, "c'est": {"__C": 2, "vachement": {"__C": 2, "__e": [["Autour des chevilles, c'est vachement dur!", "And around the ankles, that is a tough spot.", 1]]}, "__e": [["Autour des chevilles, c'est vachement dur!", "And around the ankles, that is a tough spot.", 1]]}, "et": {"__C": 4, "de": {"__C": 4, "__e": [["Autour des chevilles et de la moitié inférieure des jambes, tout se détend.", "And around the ankles and the lower half of the legs... just switching off.", 1], ["Et autour des chevilles et de la moitié inférieure des jambes, tout se détend.", "And around the ankles... and the lower halves of the legs... all switching off.", 1], ["Et autour des chevilles et de la moitié inférieure des jambes,", "And around the ankles... and the lower half of the legs", 1]]}, "__e": [["Autour des chevilles et de la moitié inférieure des jambes, tout se détend.", "And around the ankles and the lower half of the legs... just switching off.", 1], ["Et autour des chevilles et de la moitié inférieure des jambes, tout se détend.", "And around the ankles... and the lower halves of the legs... all switching off.", 1], ["Et autour des chevilles et de la moitié inférieure des jambes,", "And around the ankles... and the lower half of the legs", 1]]}, "__e": [["Tu ne peux pas courir vers la voiture avec celui-ci autour des chevilles.", "You can't run back to the car with them around your ankles.", 1], ["Mais si, disons, tu n'avais pas perdu connaissance... avec le pantalon autour des chevilles, qui sait?", "If things were different and you hadn't passed out... with your pants around your ankles, who knows?", 1], ["Alors il a commencé à me poursuivre, mais il avait son pantalon autour des chevilles...", "And then he started chasing me, but he had his pants around his ankles.", 1]]}, "__e": [["Le bruit est le plus sérieux problème pour ceux qui vivent autour des aéroports.", "Noise is the most serious problem for those who live around the airports.", 0], ["J'ai vu un homme bizarre avec des lunettes noires, tourner autour des toilettes pour dames.", "I saw a strange man with dark glasses loitering near the girls bathroom.", 0], ["Dans notre famille, tout tourne autour des enfants.", "In our family, everything revolves around children.", 0]]}, "du": {"__C": 8398, "monde": {"__C": 684, "et": {"__C": 27, "qui": {"__C": 2, "__e": [["C'est dément. C'est fou de savoir que t'as là à côté de toi une fille qui est en vadrouille depuis l'âge de 16 ans... qui a voyagé autour du monde et qui arrive à rester si équilibrée.", "And it's amazing to know that you're sitting right next to a girl that has been... on the road since she was probably 16 years old... has been all around the world and she is just so grounded.", 1], ["C'est fou de savoir que t'as là à côté de toi une fille qui est en vadrouille depuis l'âge de 16 ans... qui a voyagé autour du monde et qui arrive à rester si équilibrée.", "And it's amazing to know that you're sitting right next to a girl that has been... on the road since she was probably 16 years old... has been all around the world and she is just so grounded.", 1]]}, "le": {"__C": 2, "__e": [["Si je rencontrais un homme qui me plaît, je l'emmènerais avec moi autour du monde et le traiterais comme un prince.", "I simply wonder why there's never a gentleman at the table beside you. -I am a widow, you know. -A widow of 10 years.", 1], ["tout autour du monde, et le faire trois fois encore.", "all the way around the world, and then do that three more times.", 1]]}, "__e": [["C'est un problème qui est concernant tous les pays autour du monde, et chacun d'entre nous.", "That's a problem that is concerning every country all around the world, and every one of us.", 1], ["Suis la pièce autour du monde et tu seras heureuse.", "Follow the coin around the world and then you'll be a happy girl.", 1], ["tout autour du monde, et le faire trois fois encore.", "all the way around the world, and then do that three more times.", 1]]}, "pour": {"__C": 21, "montrer": {"__C": 2, "__e": [["Et même depuis qu'ils l'ont trouvé, ils voyagent toujours autour du monde pour montrer aux autres le chemin.", "And even though they found it, they still travel the world to show others the way.", 1], ["Souvent encore, il voyage autour du monde pour montrer ses films.", "He still travels the world to show his films.", 1]]}, "le": {"__C": 2, "__e": [["Alors, il s'est enroulé autour du monde pour le protéger.", "It grew so big that it wrapped itself around the world to protect us.", 1], ["Avec nos amis autour du monde, pour le bien commun.", "With our friends around the world, for the common good.", 1], ["Je ne voyage pas autour du monde pour le plaisir.", "I don't fly around the world for fun.", 1]]}, "__e": [["Il m'a envoyé autour du monde pour acheter.", "Sent me around the world to buy.", 1], ["Autour du monde, pour commencer.", "Around the world, I guess, for a start.", 1], ["Je ne voyage pas autour du monde pour le plaisir.", "I don't fly around the world for fun.", 1]]}, "__e": [["Il y a des millions de gens tout autour du monde qui regardent actuellement la Coupe du monde.", "There are millions of people all over the world who are watching the World Cup right now.", 0], ["Il y a des milliards de gens tout autour du monde qui ne ne regardent pas la Coupe du monde, à l'instant.", "There are billions of people all over the world who are not watching the World Cup right now.", 0], ["Elle voyage autour du monde.", "She is traveling around the world.", 0]]}, "cou": {"__C": 1579, "de": {"__C": 107, "sa": {"__C": 4, "__e": [["Pris d'une rage aveugle, il a passé la cravate qu'il tenait autour du cou de sa femme.", "In a blind rage, he took the necktie he had in his hands... dropped it around her throat, and tightened it with unimaginable cruelty!", 1], ["Cette corde de guitare était autour du cou de sa dernière victime.", "We found this guitar string tied around the neck of his last victim.", 1], ["Mais je l'ai vu autour du cou de sa nouvelle femme.", "And then I see it around the neck of JP's new wife.", 1]]}, "la": {"__C": 13, "__e": [["Le meurtrier met la corde autour du cou de la victime.", "The murderer put the rope around the victim's neck.", 1], ["Il ressemble à celui que Cole a vu autour du cou de la créature dans sa chambre.", "That Geckle appears to wear a necklace, like the one Cole claims to have seen around the neck of the creature who was in his chambers.", 1], ["et regarde ce qu'il a trouvé autour du cou de la victime.", "And look what he found around the vic's neck.", 1]]}, "__e": [["Ce type, il a mis quelque chose autour du cou de l'autre homme.", "And this guy, he wrapped something around the other guy's neck.", 1], ["Faites ce que je vous dis.\" Mais jamais autour du cou de quelqu'un.", "Um, but never wrapped around somebody's neck.", 1], ["Marie jeta ses bras autour du cou de Tom.", "Mary flung her arms around Tom's neck.", 0]]}, "et": {"__C": 85, "des": {"__C": 4, "__e": [["Elle était en satin doux et brillant, avec de la dentelle autour du cou et des manches en tissu plissé qui faisaient des effets de vague à l'arrière.", "It was made of... Soft shimmering satin... Trimmed with...", 1], ["Pour les mettre à l'abri, des milliers d'enfants furent laissés dans des gares, un panneau autour du cou et des inconnus les ont accueillis et aimés comme s'ils étaient de leur famille.", "Thousands of children were sent away for safety, left at railway stations with labels around their necks, and unknown families took them in and loved them like their own.", 1], ["\"C'est ouvert. Il a des bijoux autour du cou et des boucles...", "\"It's open, he's got jewellery round the neck, earrings on...", 1]]}, "je": {"__C": 6, "__e": [["Je me retrouve avec ce serpent autour du cou et je meurs étouffé.", "I've got this snake wrapped around my neck and I'm dying, you know. (laughing)", 1], ["Je ne te passerai pas les bras autour du cou et je ne te dirai pas que tu as bien fait.", "I won't throw my arms around you, I won't say you did the right thing.", 1], ["Je lui mets le bras autour du cou et je lui dis,", "I put my arm around him and say,", 1]]}, "__e": [["Pourquoi j'ai ce truc autour du cou, et pourquoi pas lui ?", "And how come I got the choker on?", 1], ["Il sait qu'il a un pouvoir autour du cou, et c'est pas bon pour mon jeu.", "He knows he has power on his neck, and that's not good for my game.", 1], ["Vous dites que c'est votre coutume de brûler les veuves. Fort bien. Nous avons également une coutume : si des hommes brûlent une femme vive, nous leur attachons une corde autour du cou et les pendons. Érigez votre bûcher ; à côté, mes charpentiers élèveront une potence. Vous pouvez suivre votre coutume. Et alors nous suivons la nôtre.", "You say that it is your custom to burn widows. Very well. We also have a custom: when men burn a woman alive, we tie a rope around their necks and we hang them. Build your funeral pyre; beside it, my carpenters will build a gallows. You may follow your custom. And then we will follow ours.", 0]]}, "__e": [["Elle portait, autour du cou, une écharpe rouge.", "She wore a red scarf around her neck.", 0], ["La fille a un foulard autour du cou.", "The girl has a scarf around her neck.", 0], ["La fille avait une longue écharpe autour du cou.", "The girl had a long scarf around her neck.", 0]]}, "pot": {"__C": 1550, "et": {"__C": 117, "je": {"__C": 4, "__e": [["Tu tournes autour du pot et je n'y comprends rien. Je n'ai pas encore compris ce que tu cherches à me dire.", "by more that make turns not yet understood... not understand that devils you want me to say, Mário.", 1], ["On a tourné autour du pot, et je crois qu'on devrait aller droit au but.", "So, we've been... we've been beating around the bush, and I think that we should get right down to it.", 1], ["Et on continue de tourner autour du pot et je continue à te dire que je n'ai pas le choix.", "And we keep going around and around and I keep telling you that I don't have a choice.", 1]]}, "dis-moi": {"__C": 10, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "avec": {"__C": 10, "vous": {"__C": 3, "__e": [["Puisque nous sommes si familiers l'un avec l'autre, je ne vais pas tourner autour du pot avec vous.", "Since we so familiar with each other, I am not going to beat around the brush with you.", 1], ["Je ne vais pas tourner autour du pot avec vous.", "I'm not gonna beat around the bush with you.", 1], ["Je ne suis pas souvent ainsi, mais je ne voulais pas tourner autour du pot avec vous.", "I'm not usually like this, but I see that you're frank as well, so I didn't run in circles.", 1]]}, "moi": {"__C": 3, "__e": [["Tu as appris à tourner autour du pot avec moi.", "You have learned to beat around the bush with me.", 1], ["J'aime pas tourner autour du pot. Avec moi, c'est oui ou c'est non.", "I don't go in for these long-winded things, but with me, it was always yes or no.", 1], ["Inutile de tourner autour du pot avec moi.", "You don't have to tiptoe around me.", 0]]}, "__e": [["Je pense que je ne devrais pas tourner autour du pot avec toi.", "I think I shouldn't beat about the bush with you.", 1], ["Je ne suis pas souvent ainsi, mais je ne voulais pas tourner autour du pot avec vous.", "I'm not usually like this, but I see that you're frank as well, so I didn't run in circles.", 1], ["Inutile de tourner autour du pot avec moi.", "You don't have to tiptoe around me.", 0]]}, "__e": [["Arrête de tourner autour du pot et dis-moi quel est le problème !", "Stop beating about the bush and tell me what the problem is!", 0], ["Arrête de tourner autour du pot et dis-moi ce qui s'est passé.", "Stop beating around the bush and tell me what happened.", 0], ["Arrête de tourner autour du pot et dis-moi franchement ce que tu attends de moi.", "Stop beating around the bush and tell me plainly what you want from me.", 0]]}, "__e": [["Il est peut-être en train de courir autour du parc.", "He may be jogging around the park.", 0], ["C'est dangereux de jouer autour du feu.", "It's dangerous to play around the fire.", 0], ["Elle voyage autour du monde.", "She is traveling around the world.", 0]]}, "d'un": {"__C": 1860, "verre": {"__C": 322, "de": {"__C": 36, "champagne": {"__C": 4, "__e": [["Faisons la paix autour d'un verre de champagne.", "I offer champagne to reconcile us.", 1], ["Puis-je vous parler autour d'un verre de champagne ?", "Can I talk you into a glass of champagne?", 1], ["On peut en parler autour d'un verre de champagne.", "We can discuss the details, have a glass of champagne to celebrate?", 1]]}, "vin": {"__C": 14, "__e": [["Autour d'un verre de vin. Peut-être trois.", "A group of us girls are gonna go get together and remember Nancy, get a glass of wine, maybe 3.", 1], ["On va finir ça chez moi autour d'un verre de vin.", "We'll finish it over wine at my place.", 1], ["Discutons-en autour d'un verre de vin dans les sources chaudes.", "Let's discuss this over a glass of wine in the hot springs.", 0]]}, "__e": [["Autour d'un verre de vin. Peut-être trois.", "A group of us girls are gonna go get together and remember Nancy, get a glass of wine, maybe 3.", 1], ["On va finir ça chez moi autour d'un verre de vin.", "We'll finish it over wine at my place.", 1], ["Discutons-en autour d'un verre de vin dans les sources chaudes.", "Let's discuss this over a glass of wine in the hot springs.", 0]]}, "et": {"__C": 7, "leur": {"__C": 1, "__e": [["Elle rencontre les hommes dans les bars, les drague autour d'un verre, et leur suggère de terminer la nuit dans une ruelle sombre.", "She meets men in a bar, flirts with them over drinks, And suggests that they consummate the evening in an alley.", 1]]}, "ça": {"__C": 2, "__e": [["À l'anniversaire d'Amos, les Yéménites en nage ont dansé autour d'un verre, et ça ne m'a pas embêtée.", "Listen, also on Amos's birthday, all the Yemenites were dancing around a glass and sweating and I didn't really mind.", 1], ["- Fais gaffe ! À l'anniversaire d'Amos, les Yéménites en nage ont dansé autour d'un verre et ça ne m'a pas embêtée.", "On Amos's birthday, too, all the Yemenites were dancing around a glass and sweating a lot.", 1]]}, "__e": [["Et si on continuait cette conversation autour d'un verre et d'un bon repas ?", "Why don't we continue this discussion over drinks and a meal?", 1], ["Pourquoi ne pas en parler autour d'un verre et apprendre à se connaître ?", "Why not talk it out over a few drinks and get to know each other?", 1], ["On se voit ce soir autour d'un verre, et on parle.", "OK, let's have a drink tonight and discuss it.", 1]]}, "__e": [["Mais si vous... si vous avez besoin.. voulez quelqu'un à qui parler, vous savez, autour d'un verre ou...", "But if you -- if you need -- want -- anyone to talk to, you know, over a drink or...", 1], ["Discutons-en autour d'un verre de vin dans les sources chaudes.", "Let's discuss this over a glass of wine in the hot springs.", 0], ["Parlons-en autour d'un verre.", "Let's talk about that over drinks.", 0]]}, "dîner": {"__C": 84, "ce": {"__C": 8, "soir": {"__C": 8, "__e": [["Je me disais que peut-être nous pourrions apprendre à se connaître autour d'un dîner ce soir.", "I was thinking that maybe that we could get to know each other over dinner tonight.", 1], ["Autour d'un dîner, ce soir ?", "Perhaps over dinner this evening?", 1], ["Pourquoi pas se rappeler le bon temps autour d'un dîner ce soir ?", "Why don't we catch up over dinner tonight?", 1]]}, "__e": [["Je me disais que peut-être nous pourrions apprendre à se connaître autour d'un dîner ce soir.", "I was thinking that maybe that we could get to know each other over dinner tonight.", 1], ["Autour d'un dîner, ce soir ?", "Perhaps over dinner this evening?", 1], ["Pourquoi pas se rappeler le bon temps autour d'un dîner ce soir ?", "Why don't we catch up over dinner tonight?", 1]]}, "avec": {"__C": 4, "sa": {"__C": 1, "__e": [["Cinq fois au téléphone au sujet de mes recherches, et une fois autour d'un dîner avec sa femme pour les remercier.", "Five were phone conversations about research I was doing, and once I took him and his wife out to dinner as a thank you.", 1]]}, "une": {"__C": 2, "__e": [["Dans ce milieu-là, ça arrive souvent que les choses se négocient autour d'un dîner, avec une bonne bouteille. Ou deux.", "It's not uncommon for these people to seal the deal at dinners where the wine is flowing.", 1], ["Dans ce milieu-là, il arrive souvent que les choses se négocient autour d'un dîner, avec une bonne bouteille, ou deux ou trois.", "It's not uncommon to seal the deal during a meal while enjoying a nice bottle... or two.", 1]]}, "__e": [["C'est une bonne chose que M. Gianopolous puisse arranger ça autour d'un dîner avec son ami le délégué de la Commission du commerce.", "Then it's a good thing Mr. Gianopolous arranged an exception for us over dinner with his friend, the commissioner of the FTC.", 1], ["- Autour d'un dîner ? - Avec plaisir.", "-How about we do it over dinner?", 1], ["Cinq fois au téléphone au sujet de mes recherches, et une fois autour d'un dîner avec sa femme pour les remercier.", "Five were phone conversations about research I was doing, and once I took him and his wife out to dinner as a thank you.", 1]]}, "__e": [["On pourrait peut-être en parler autour d'un dîner ?", "Maybe you'd like to learn more over dinner?", 1], ["On peut en parler demain soir autour d'un dîner ?", "Maybe we can all talk about it tomorrow night over dinner?", 1], ["Pourquoi ne pas en parler autour d'un dîner ?", "Why don't we chat about it over dinner?", 1]]}, "café": {"__C": 122, "au": {"__C": 5, "lait": {"__C": 3, "__e": [["Nous en parlerons autour d'un café au lait.", "We'll talk it out over a cafe con leche.", 1], ["Je veux une famille, des enfants, un mari... pour échanger quelques mots le soir, autour d'un café au lait. Et aussi pour faire l'amour. Il faut ce qu'il faut.", "I want a family, children, a husband to chat with in the evening at supper, maybe and to make love with now and then, because thas important too.", 1], ["On peut en parler autour d'un café au lait.", "Want to talk about it over a motherfucking latte?", 1]]}, "laughing": {"__C": 1, "__e": [["Si on en parlait demain autour d'un café au Laughing Man ?", "Why don't we talk about it tomorrow over coffee at the Laughing Man?", 1]]}, "__e": [["Nous en parlerons autour d'un café au lait.", "We'll talk it out over a cafe con leche.", 1], ["Je veux une famille, des enfants, un mari... pour échanger quelques mots le soir, autour d'un café au lait. Et aussi pour faire l'amour. Il faut ce qu'il faut.", "I want a family, children, a husband to chat with in the evening at supper, maybe and to make love with now and then, because thas important too.", 1], ["On peut en parler autour d'un café au lait.", "Want to talk about it over a motherfucking latte?", 1]]}, "ou": {"__C": 6, "au": {"__C": 1, "__e": [["Peut-être autour d'un café, ou au festival Buster Keaton de State Street ce week-end.", "Maybe over a cup of coffee, or maybe at the Buster Keaton festival playing on State Street all this weekend.", 1]]}, "quelque": {"__C": 1, "__e": [["On pourrais peut-être juste, en discuter, vous savez, autour d'un café ou quelque chose ?", "Maybe we can just, um, hash it out, you know, over a coffee or something? [Ringing]", 1]]}, "__e": [["Discutons en, comme deux adultes, autour d'un café, ou bien d'un dîné si vous préférez.", "Let's just talk about this, like two adults, over coffee, or maybe dinner, if you prefer that.", 1], ["\"de discuter autour d'un café ou tout autre mets.\"", "- \"or any meal of your choosing.\"", 1], ["On pourrais peut-être juste, en discuter, vous savez, autour d'un café ou quelque chose ?", "Maybe we can just, um, hash it out, you know, over a coffee or something? [Ringing]", 1]]}, "__e": [["Alors, je veux dire, t'en fais pas. On se verra de temps en temps quand je serai dans le coin, et on pourra se donner des nouvelles, autour d'un café.", "So don't feel bad about it, you know, let's... .. let's just, you and me, meet up when I'm around... .. or a catch up.", 1], ["Si je pouvais vous voir demain autour d'un café, si vous avez le temps. Bien sur.", "IF I COULD MEET YOU FOR A COFFEE TOMORROW, IF YOU HAVE TIME.", 1], ["Devrait-on en parler autour d'un café ?", "Shall we talk about it over a cup of coffee?", 0]]}, "__e": [["L'histoire tourne autour d'un triangle amoureux.", "The story revolves around a love triangle.", 0], ["Devrait-on en parler autour d'un café ?", "Shall we talk about it over a cup of coffee?", 0], ["Nous avons eu une discussion autour d'un thé hier.", "We had a chat over tea yesterday.", 0]]}, "d'une": {"__C": 648, "table": {"__C": 99, "de": {"__C": 7, "poker": {"__C": 1, "__e": [["Autant vous le dire... autour d'une table de poker... vous n'entendrez que des foutaises!", "Let me tell you something. Everything you hear at a poker game is pure crap!", 1]]}, "conférence": {"__C": 2, "__e": [["Assis autour d'une table de conférence, en chantant \"Kumbaya\"", "Sitting around a conference table, singing \"Kumbaya\"", 1], ["Par exemple je prend des pêches en costard et je les assois autour d'une table de conférence.", "Like, I put pears in little business suits and sat them around a conference table.", 1], ["Mettez assez d'hommes d'influence autour d'une table de conférence et il y en aura toujours pour chercher des miettes. Des vautours.", "Put enough men of influence around a conference table and there'll always be those looking for the crumbs.", 1]]}, "__e": [["Dans un village, autour d'une table de bar Se trouvaient six ou huit hommes...", "Gathered around an old cantina table, we find six to eight men, like a group of hippies!", 1], ["Le statut social ne compte pas autour d'une table de jeu, alors pourquoi me parler comme si j'étais inférieure ?", "Who is higher in status doesn't matter at a gambling table, so why do you keep addressing me like I'm beneath you?", 1], ["On s'est retrouvés autour d'une table de six mètres de long.", "We met with a table that was fully 20 feet long.", 1]]}, "avec": {"__C": 7, "le": {"__C": 2, "__e": [["Je te veux autour d'une table avec le fabricant.", "I want you sitting down with the manufacturer.", 1], ["Ils agissent de manière très suspecte quand on leur demande simplement de s'asseoir autour d'une table avec le peuple afin de discuter de leur devoir.", "who have attempted to get answers. They act very suspiciously when asked to simply sit down at the table with the American people and discuss what their obligations are.", 1]]}, "une": {"__C": 1, "__e": [["Si tu veux t'asseoir en cercle et me parler, ça sera autour d'une table, avec une entrecôte et une bouteille de whisky.", "I mean, if you want to sit in a circle and talk to me, It's gotta be at a table With rib-eyes and a bottle of scotch.", 1]]}, "__e": [["Il va falloir rassembler tout le monde autour d'une table, avec des pizzas.", "We're gonna have to bring everybody round a table, Harry, get in some pizzas.", 1], ["Ils agissent de manière très suspecte quand on leur demande simplement de s'asseoir autour d'une table avec le peuple afin de discuter de leur devoir.", "who have attempted to get answers. They act very suspiciously when asked to simply sit down at the table with the American people and discuss what their obligations are.", 1], ["Vous étiez autour d'une table avec des humains?", "I mean, the fact that you sat at a table with actual living beings.", 1]]}, "__e": [["On peut ne pas se voir autour d'une table ?", "Can we meet somewhere where we're not face-to-face?", 1], ["Ça m'a fait quelque chose, de manger avec vous. Comme ça... Autour d'une table.", "I enjoyed having lunch with you.", 1], ["Tous les jeudis soirs, ils se retrouvent autour d'une table pour jouer au tarot ou au poker.", "Every Thursday evening, they meet around a table to play tarot or poker.", 0]]}, "tasse": {"__C": 24, "de": {"__C": 23, "thé": {"__C": 16, "__e": [["Allons dans un endroit calme pour discuter autour d'une tasse de thé.", "Let's go somewhere quiet and have a cup of tea.", 1], ["Ça fait longtemps qu'on n'a pas parlé autour d'une tasse de thé.", "It has been so long since we talked over a cup of tea like this.", 1], ["Parlons de cela autour d'une tasse de thé, qu'en pensez-vous ?", "Let's talk over a cup of tea, shall we?", 0]]}, "café": {"__C": 6, "__e": [["Pourquoi ne viendrais-tu pas en parler autour d'une tasse de café ?", "Why don't you come in and we'll talk about it over a cup of coffee?", 0], ["Ils parlent autour d'une tasse de café, à la cafétéria.", "They are talking over a cup of coffee in the cafeteria.", 0], ["Parlons autour d'une tasse de café.", "Let's talk over a cup of coffee.", 0]]}, "__e": [["Pourquoi ne viendrais-tu pas en parler autour d'une tasse de café ?", "Why don't you come in and we'll talk about it over a cup of coffee?", 0], ["Ils parlent autour d'une tasse de café, à la cafétéria.", "They are talking over a cup of coffee in the cafeteria.", 0], ["Parlons autour d'une tasse de café.", "Let's talk over a cup of coffee.", 0]]}, "fumant": {"__C": 1, "et": {"__C": 1}}, "__e": [["Pourquoi ne viendrais-tu pas en parler autour d'une tasse de café ?", "Why don't you come in and we'll talk about it over a cup of coffee?", 0], ["Ils parlent autour d'une tasse de café, à la cafétéria.", "They are talking over a cup of coffee in the cafeteria.", 0], ["Parlons autour d'une tasse de café.", "Let's talk over a cup of coffee.", 0]]}, "bière": {"__C": 38, "et": {"__C": 1, "donc": {"__C": 1, "__e": [["Elle a probablement entendu des flics parler de l'affaire autour d'une bière et donc elle vient se montrer pour essayer d'obtenir ce qu'elle veut.", "She probably heard boys in blue talking about the case over beers, so she comes down here figuring she can get something for nothing.", 1]]}, "__e": [["Que je n'ai jamais eu la chance de m'asseoir à bas avec mon père, d'homme à homme autour d'une bière et juste parler.", "That I never got the chance to sit down with my father, man to man over a beer and just talk.", 1], ["Elle a probablement entendu des flics parler de l'affaire autour d'une bière et donc elle vient se montrer pour essayer d'obtenir ce qu'elle veut.", "She probably heard boys in blue talking about the case over beers, so she comes down here figuring she can get something for nothing.", 1]]}, "bien": {"__C": 1, "fraîche": {"__C": 1, "__e": [["Une main autour d'une bière bien fraîche, et l'autre autour de ma magnifique, mais encore molle, merveille de 1 1,5 cm et j'essayais de toutes mes forces de me rappeler des tétons de Leila Kaufman quand son maillot avait glissé, le soir de cette fête à Hillendale.", "And I got one hand wrapped around a cold domestic beer... and the other wrapped around my magnificent, flaccid... four-and-one-half inch wonder, and I am trying with all my might... to remember what Leila Kaufman's nipples looked like... when her bathing top slipped off at the Hillendale pool swim party.", 1]]}, "__e": [["Une main autour d'une bière bien fraîche, et l'autre autour de ma magnifique, mais encore molle, merveille de 1 1,5 cm et j'essayais de toutes mes forces de me rappeler des tétons de Leila Kaufman quand son maillot avait glissé, le soir de cette fête à Hillendale.", "And I got one hand wrapped around a cold domestic beer... and the other wrapped around my magnificent, flaccid... four-and-one-half inch wonder, and I am trying with all my might... to remember what Leila Kaufman's nipples looked like... when her bathing top slipped off at the Hillendale pool swim party.", 1]]}, "__e": [["- C'est faux, c'est faux. - Vous ne voulez pas parler de ça autour d'une bière, après une réunion du parti ?", "Would you discuss that over a beer at the next party convention?", 1], ["Et, je crois, un ami, mais avec qui je ne pourrai jamais parler de musique autour d'une bière.", "And I think a friend, but one whom I'd never meet or discuss music with over a beer.", 1], ["Allons discuter autour d'une bière fraîche.", "Let's talk over a cold beer.", 0]]}, "__e": [["Ils parlent autour d'une tasse de café, à la cafétéria.", "They are talking over a cup of coffee in the cafeteria.", 0], ["Allons discuter autour d'une bière fraîche.", "Let's talk over a cold beer.", 0], ["Parlons autour d'une tasse de café.", "Let's talk over a cup of coffee.", 0]]}, "d'elle": {"__C": 872, "mais": {"__C": 11, "elle": {"__C": 6, "n'en": {"__C": 1, "__e": [["Tous les hommes tourneront autour d'elle mais elle n'en acceptera aucun.", "All the men will admire her, but she'll pay no heed to any of them.", 1]]}, "ne": {"__C": 2, "__e": [["Elle n'aime pas beaucoup qu'on s'agite autour d'elle, mais elle ne serait pas partie, surtout avec son médecin qui avait l'air inquiet, sans rien dire, et sans attendre les résultats.", "She doesn't like people fussing all over her. But she's not just gonna, you know, with the doctor all concerned... walk out without any answers.", 1], ["Une partie d'elle est consciente de ce qui se passe autour d'elle, mais elle ne peut pas contrôler son corps.", "There's a part of Lana that is completely aware of what's happening around her, But she has no control over her body.", 1], ["Elle peut tout entendre ce qui se passe autour d'elle, mais elle ne peut pas bouger ou communiquer.", "She can hear everything that's going on around her, but she can't move or communicate.", 1]]}, "__e": [["Elle ne supporte pas d'avoir des gens autour d'elle, mais elle adore ce chien.", "She can't stand having people around her, but she adores that dog.", 1], ["Elle peut tout entendre ce qui se passe autour d'elle, mais elle ne peut pas bouger ou communiquer.", "She can hear everything that's going on around her, but she can't move or communicate.", 1], ["On est très nombreux autour d'elle, mais elle me voit. Je le sens.", "You know, people are swarming, but she sees me, I can feel it.", 1]]}, "je": {"__C": 2, "n'y": {"__C": 1, "__e": [["Voir des familles heureuses autour d'elle. Mais je n'y peux rien, je ne vais pas disparaître, j'habite ici.", "I mean, seeing happy families all around, but I don't know what I can do, I mean, I can't just disappear, I live there.", 1]]}, "suis": {"__C": 1, "__e": [["Je n'ai aucun moyen de connaître l'effet ultime de Teal Swan sur ces différentes orbites de gens autour d'elle, mais je suis inquiète pour ses adeptes.", "'Cause these are fragile people.", 1]]}, "__e": [["Je n'ai aucun moyen de connaître l'effet ultime de Teal Swan sur ces différentes orbites de gens autour d'elle, mais je suis inquiète pour ses adeptes.", "'Cause these are fragile people.", 1], ["Voir des familles heureuses autour d'elle. Mais je n'y peux rien, je ne vais pas disparaître, j'habite ici.", "I mean, seeing happy families all around, but I don't know what I can do, I mean, I can't just disappear, I live there.", 1]]}, "__e": [["Elle peut tout entendre ce qui se passe autour d'elle, mais elle ne peut pas bouger ou communiquer.", "She can hear everything that's going on around her, but she can't move or communicate.", 1], ["On est très nombreux autour d'elle, mais elle me voit. Je le sens.", "You know, people are swarming, but she sees me, I can feel it.", 1], ["D'habitude, il y avait des gars autour d'elle, mais ce jour là, elle était seule.", "Usually had a couple of fellas hangin' around her, But on this day, she was alone.", 1]]}, "et": {"__C": 50, "elle": {"__C": 8, "se": {"__C": 3, "__e": [["\"Quand elle se fit connaître, tout le monde s'empressa autour d'elle, \"et elle se retira dans une loge. A 3h, je quittais le bal.\"", "At last, when she was recognized, everybody pressed 'round her and at three o'clock, she retired into a box.", 1], ["\"Protecteur, il passe son bras autour d'elle \"et elle se blottit contre lui, confiante.\"", "Protectively, he puts his arm around her, eliciting a smile.\"", 1], ["\" Il met un bras protecteur autour d'elle et elle se blottit à lui. \"\"", "\"He puts a protective arm around her and she snuggles up to him.\"\"", 1]]}, "s'est": {"__C": 1, "__e": [["J'ai mis un bras autour d'elle et elle s'est mise à pleurer.", "and I put my arm around her and she started to cry.", 1]]}, "__e": [["C'était un moment affreux. J'ai mis mon bras autour d'elle, et elle disait :", "Virginia, she lost it, it was a sort of an awful moment and I remember putting my arms around her and she was saying,", 1], ["J'ai mis un bras autour d'elle et elle s'est mise à pleurer.", "and I put my arm around her and she started to cry.", 1], ["Puis lui autour d'elle, et elle autour de lui.", "The he around the she, and the she around the he.", 1]]}, "de": {"__C": 7, "se": {"__C": 2, "__e": [["\"elle eut le temps de regarder autour d'elle \"et de se demander ce qui allait se passer.\"", "At least she had enough time to look around ... and wonder what would happen.", 1], ["\"Soit le puits était très profond soit elle est tombée très lentement\" \"Elle avait le temps de regarder autour d'elle et de se demander ce qui allait se passer ensuite\"", "Either the well was very deep, or Alice fell very slowly   for she had plenty of time as she went down to look around   and to wonder what was going to happen next.", 1]]}, "son": {"__C": 2, "__e": [["Elle marche, elle regarde autour d'elle, et de son point de vue, ces cubes représentent tout.", "And from her perspective, well, these blocks are everything.", 1], ["Tout tourne autour d'elle et de son putain de bonheur.", "It's all about her and her own fucking happiness.", 1]]}, "__e": [["\"Soit le puits était très profond soit elle est tombée très lentement\" \"Elle avait le temps de regarder autour d'elle et de se demander ce qui allait se passer ensuite\"", "Either the well was very deep, or Alice fell very slowly   for she had plenty of time as she went down to look around   and to wonder what was going to happen next.", 1], ["Tout tourne autour d'elle et de son putain de bonheur.", "It's all about her and her own fucking happiness.", 1], ["Pourquoi as-tu besoin de tourner autour d'elle et de faire un numéro spécial pour elle.", "You've been investigating her, and now you're lingering around her and doing a special issue for her.", 1]]}, "__e": [["J'ai mis mon bras autour d'elle et dit,", "I finally, I just put my arm around her and I go,", 1], ["Elle regarde autour d'elle et dit...", "And she looks around and she says...", 1], ["Puis lui autour d'elle, et elle autour de lui.", "The he around the she, and the she around the he.", 1]]}, "elle": {"__C": 9, "est": {"__C": 4, "si": {"__C": 1, "__e": [["Vous le voyez bien, Alexéev, la vie bouillonne autour d'elle, elle est si jeune, tout autour d'elle doit être jeune et beau.", "You know, Alexeyev, she makes everything around her come alive, she is young, and everything around her must be young and beautiful.", 1]]}, "presque": {"__C": 1, "__e": [["Elle portait une sorte de camouflage réfléchissant la lumière autour d'elle, elle est presque invisible dans le visible.", "It wore some kind of camouflage that adjusted to ambient light. Made it nearly invisible in our spectrum.", 1]]}, "__e": [["Il en existe peu des comme ça. Tout tourne autour d'elle, elle est au cœur de l'histoire au lieu d'être reléguée en marge, comme un élément décoratif ou un simple faire-valoir.", "You know, Beatie is the centre of attention is the centre of the story instead of being, you know, on the side the decoration bit the support", 1], ["Elle portait une sorte de camouflage réfléchissant la lumière autour d'elle, elle est presque invisible dans le visible.", "It wore some kind of camouflage that adjusted to ambient light. Made it nearly invisible in our spectrum.", 1], ["Passe ton bras autour d'elle, elle est pas en sucre.", "Put your arm around her, Tobe. She's not gonna break.", 1]]}, "et": {"__C": 1, "son": {"__C": 1, "__e": [["Imagine : nous toutes autour d'elle, elle et son grand sourire bête assise sur un gâteau tout rose, avec tous les cadeaux autour, au-dessus de sa tête, les 2 bonhommes qu'on voit chez les mariés,", "Imagine: All of us around her, her with her big goofy smile sitting on a pink cake, with all the presents around, and above her head, those little figurines you see at weddings, kissing, the ones you put on top of cakes. What do you think?", 1]]}, "__e": [["Imagine : nous toutes autour d'elle, elle et son grand sourire bête assise sur un gâteau tout rose, avec tous les cadeaux autour, au-dessus de sa tête, les 2 bonhommes qu'on voit chez les mariés,", "Imagine: All of us around her, her with her big goofy smile sitting on a pink cake, with all the presents around, and above her head, those little figurines you see at weddings, kissing, the ones you put on top of cakes. What do you think?", 1]]}, "__e": [["Si quelqu'un avait tourné autour d'elle, elle me l'aurait dit.", "She would have told me.", 1], ["Passe ton bras autour d'elle, elle est pas en sucre.", "Put your arm around her, Tobe. She's not gonna break.", 1], ["Si elle peut tromper tous les hommes autour d'elle. Elle peut me le faire aussi.", "If she can cheat all men around her she can do that to me as well", 1]]}, "__e": [["Il serra soudainement ses bras autour d'elle.", "He suddenly tightened his arm around her.", 0], ["J'adore tourner autour d'elle.", "I love being around her.", 0], ["Il a mis son bras autour d'elle.", "He put his arm around her.", 0]]}, "__e": [["Faites attention à ce que font les autres autour de vous !", "Pay attention to what others around you are doing.", 0], ["Regarde autour de toi et dis-moi ce que tu vois.", "Look around you and tell me what you see.", 0], ["Fais attention à ce que font les autres autour de toi !", "Pay attention to what others around you are doing.", 0]]}, "atelier": {"__C": 3331, "pour": {"__C": 49, "que": {"__C": 2, "j'achève": {"__C": 1, "ce": {"__C": 1, "__e": [["Voulez-vous venir dans mon atelier, pour que j'achève ce tableau ?", "Will you come to my studio so that I can complete the painting?", 1]]}, "__e": [["Voulez-vous venir dans mon atelier, pour que j'achève ce tableau ?", "Will you come to my studio so that I can complete the painting?", 1]]}, "je": {"__C": 1, "puisse": {"__C": 1, "__e": [["Stephen a laissé son atelier pour que je puisse avoir une chambre pour dormir.", "Stephen gave up his work room so I could have my own place to sleep.", 1]]}, "__e": [["Stephen a laissé son atelier pour que je puisse avoir une chambre pour dormir.", "Stephen gave up his work room so I could have my own place to sleep.", 1]]}, "__e": [["Voulez-vous venir dans mon atelier, pour que j'achève ce tableau ?", "Will you come to my studio so that I can complete the painting?", 1], ["J'ai inventé un atelier pour que mes enfants me fichent la paix deux heures par semaine.", "I made up a workshop so my kids will leave me alone for two hours.", 1], ["Stephen a laissé son atelier pour que je puisse avoir une chambre pour dormir.", "Stephen gave up his work room so I could have my own place to sleep.", 1]]}, "fabriquer": {"__C": 2, "des": {"__C": 2, "jouets": {"__C": 1, "__e": [["J'ai un petit atelier pour fabriquer des jouets.", "I have a little workshop in my attic where I make toys for the neighborhood kids.", 1]]}, "chaussures": {"__C": 1, "__e": [["Stefano propose de transformer la cordonnerie en atelier, pour fabriquer des chaussures Cerullo.", "Stefano's offering to expand your shoe store into a workshop, producing Cerullo shoes.", 1]]}, "__e": [["Stefano propose de transformer la cordonnerie en atelier, pour fabriquer des chaussures Cerullo.", "Stefano's offering to expand your shoe store into a workshop, producing Cerullo shoes.", 1], ["J'ai un petit atelier pour fabriquer des jouets.", "I have a little workshop in my attic where I make toys for the neighborhood kids.", 1]]}, "__e": [["Stefano propose de transformer la cordonnerie en atelier, pour fabriquer des chaussures Cerullo.", "Stefano's offering to expand your shoe store into a workshop, producing Cerullo shoes.", 1], ["J'ai un petit atelier pour fabriquer des jouets.", "I have a little workshop in my attic where I make toys for the neighborhood kids.", 1]]}, "faire": {"__C": 3, "des": {"__C": 1, "exercices": {"__C": 1, "__e": [["Dans votre ètat de superconscience, dans un lieu familier, construisez vous un atelier pour faire des exercices d'amèlioration de votre esprit.", "In your current level of superconsciousness, in a familiar scenery, build yourself a workshop to do mind perfecting exercises.", 1]]}, "__e": [["Dans votre ètat de superconscience, dans un lieu familier, construisez vous un atelier pour faire des exercices d'amèlioration de votre esprit.", "In your current level of superconsciousness, in a familiar scenery, build yourself a workshop to do mind perfecting exercises.", 1], ["Et tu as quatre semaines pour la transformer en numéro 1 ou on va découper ton atelier pour faire des petits radeaux de survie.", "And you have four weeks to make her number one... or we're going to be cutting up your workshop to make little lifeboats.", 1]]}, "ces": {"__C": 1, "jouets": {"__C": 1}, "__e": [["Mon père en faisait, et on devait le manger, sans quoi, il disparaissait dans son atelier, pour faire ces désespérants, jouets en bois.", "My dad used to make it and we had to eat it, otherwise he would disappear into his workshop and make these hopeless wooden toys. - Never again.", 1]]}, "__e": [["Mon père en faisait, et on devait le manger, sans quoi, il disparaissait dans son atelier, pour faire ces désespérants, jouets en bois.", "My dad used to make it and we had to eat it, otherwise he would disappear into his workshop and make these hopeless wooden toys. - Never again.", 1], ["Et tu as quatre semaines pour la transformer en numéro 1 ou on va découper ton atelier pour faire des petits radeaux de survie.", "And you have four weeks to make her number one... or we're going to be cutting up your workshop to make little lifeboats.", 1], ["Je vais juste prendre ça à mon atelier pour faire un diagnostic complet, vous savez, juste pour être sûr que tout aille bien, si ça vous va.", "I'm gonna take this back to my workshop and do a full diagnostic, you know, just to make sure that everything's totally cool, if that's fine.", 1]]}, "__e": [["Il n'y a qu'un atelier pour tout le monde, et vous devez le partager.", "There is one art cabinet for everyone and you have to share.", 1], ["Je vais juste prendre ça à mon atelier pour faire un diagnostic complet, vous savez, juste pour être sûr que tout aille bien, si ça vous va.", "I'm gonna take this back to my workshop and do a full diagnostic, you know, just to make sure that everything's totally cool, if that's fine.", 1], ["Non, c'est pour ça que j'avais prévu cet atelier. Pour qu'on se retrouve pas à table, en train de pleurer.", "No, that's the reason I wanted to do the cheese thing, so we didn't wind up sitting across the table from each other crying again.", 1]]}, "de": {"__C": 665, "réparation": {"__C": 41, "de": {"__C": 5, "montres": {"__C": 1, "__e": [["J'ai un atelier de réparation de montres, juste là, au coin, sous le pont.", "I own a watch repair shop. Right there. You see on the corner, under the bridge.", 1]]}, "télévisions": {"__C": 1, "__e": [["Hé, un atelier de réparation de télévisions.", "Hey, look! A school for television repairmen!", 1]]}, "__e": [["D'ailleurs, je pourrais t'emmener dans un atelier de réparation de téléphones.", "Okay. By the way, I'll take you to a phone repair shop as well.", 1], ["Judy Cullen a acheté un atelier de réparation de voitures dans le Queens qui allait mettre la clé sous la porte, et elle possède toujours l'immeuble.", "Judy Cullen bought an auto repair shop in Queens that was about to go out of business, and she still owns the building.", 1], ["J'ai un atelier de réparation de montres, juste là, au coin, sous le pont.", "I own a watch repair shop. Right there. You see on the corner, under the bridge.", 1]]}, "automobile": {"__C": 13, "dans": {"__C": 1, "__e": [["Après son voyage clandestin, son frère l'a convaincu de travailler dans un atelier de réparation automobile dans la banlieue d'Utsunomiya.", "After his illicit voyage, his brother convinced him to work in an auto repair shop in suburban Utsunomiya.", 1]]}, "et": {"__C": 1, "__e": [["Il a laissé sa famille s'enfuir, a fermé son atelier de réparation automobile, et n'a divorcé de sa femme que sur papier.... de laisser son bien à sa femme.", "He let his family run away, shut down his car repair shop, and divorced his wife only on paper... to leave his asset with his wife.", 1]]}, "__e": [["Le père de William l'a invité à son atelier de réparation automobile.", "William's dad invites him down to his auto repair shop.", 1], ["Ce café est devenu un atelier de réparation automobile il y a longtemps.", "That cafe became an auto repair shop a long time ago.", 1], ["Il a laissé sa famille s'enfuir, a fermé son atelier de réparation automobile, et n'a divorcé de sa femme que sur papier.... de laisser son bien à sa femme.", "He let his family run away, shut down his car repair shop, and divorced his wife only on paper... to leave his asset with his wife.", 1]]}, "__e": [["Quand ils ont dit qu'ils voulaient garder le nom, j'ai supposé que ça resterai un atelier de réparation.", "When they said they wanted to keep the name, I just assumed it was gonna stay a repair shop.", 1], ["Il a laissé sa famille s'enfuir, a fermé son atelier de réparation automobile, et n'a divorcé de sa femme que sur papier.... de laisser son bien à sa femme.", "He let his family run away, shut down his car repair shop, and divorced his wife only on paper... to leave his asset with his wife.", 1], ["Pendant le sommeil notre système immunitaire ouvre son atelier de réparation.", "While we're sleeping the immune system opens its repair workshop.", 0]]}, "carrosserie": {"__C": 34, "à": {"__C": 4, "kendall": {"__C": 1, "__e": [["Il est basé dans un atelier de carrosserie à Kendall.", "He deals out of a custom body shop in Kendall.", 1]]}, "cet": {"__C": 1, "__e": [["Il y a un atelier de carrosserie à cet emplacement.", "There is an body shop at that location.", 1]]}, "__e": [["Il a Strauss et son père. un atelier de carrosserie à Hawthorne.", "He's got Strauss and his father. The auto body shop is in Hawthorne.", 1], ["Il est basé dans un atelier de carrosserie à Kendall.", "He deals out of a custom body shop in Kendall.", 1], ["Il y a un atelier de carrosserie à cet emplacement.", "There is an body shop at that location.", 1]]}, "automobile": {"__C": 3, "qui": {"__C": 1, "__e": [["Zapata était propriétaire d'un atelier de carrosserie automobile qui a fait des factures de réparation frauduleuses.", "Zapata owned an auto-body shop that was fraudulently billing for repair.", 1]]}, "__e": [["Atelier de carrosserie automobile.", "Auto body shop.", 1], ["Il s'est garé à l'extérieur de Fung Shing Atelier de Carrosserie Automobile.", "He parked outside Fung Shing Auto Body Shop.", 1], ["Zapata était propriétaire d'un atelier de carrosserie automobile qui a fait des factures de réparation frauduleuses.", "Zapata owned an auto-body shop that was fraudulently billing for repair.", 1]]}, "__e": [["Après aujourd'hui, c'est oublié et tu peux te concentrer sur ton atelier de carrosserie.", "After today, this is all behind us. And you can get back to focusing on your repair shop.", 1], ["Eh bien, Brad a son propre atelier de carrosserie... et la rumeur dit qu'il perd de l'argent, beaucoup d'argent.", "- Right. Um, well, Brad has his own auto body shop... and rumor is he's losing money, big time.", 1], ["Je travaille dans un atelier de carrosserie depuis sept ans, alors je n'ai pas vraiment d'expérience dans votre domaine.", "And for the last seven years, I've worked at an auto body shop, so I don't really have any experience in your field, per se.", 1]]}, "couture": {"__C": 31, "une": {"__C": 1, "belle": {"__C": 1, "__e": [["Tu as ton atelier de couture... une belle maison, une fille.", "You have your dress shop... a beautiful house, a daughter.", 1]]}, "__e": [["Tu as ton atelier de couture... une belle maison, une fille.", "You have your dress shop... a beautiful house, a daughter.", 1]]}, "de": {"__C": 2, "bonnes": {"__C": 1, "__e": [["C'est juste un atelier de couture de bonnes soeurs...", "It's just a sewing shop, a bunch of nuns sewing...", 1]]}, "l'hôtel": {"__C": 1, "__e": [["Elle travaillait dans un atelier de couture de l'hôtel...", "She worked in a hotel tailor shop...", 1]]}, "__e": [["C'est juste un atelier de couture de bonnes soeurs...", "It's just a sewing shop, a bunch of nuns sewing...", 1], ["Elle travaillait dans un atelier de couture de l'hôtel...", "She worked in a hotel tailor shop...", 1]]}, "__e": [["Ça n'en fait pas un atelier de couture, c'est ta chambre.", "It doesn't make it a sewing room. It's still your room.", 1], ["Il m'a dit que vous cherchiez quelqu'un pour un atelier de couture, et comme je suis veuve avec quatre enfants, et mon père...", "Well, he told me that you were looking for someone to work in a sewing workshop, and I am a widow with four children, and my father...", 1], ["Tu te souviens de cet atelier de couture que tu voulais mais qu'on ne savait jamais où le mettre ?", "Um, you know that sewing room you wanted, but we could never figure out where?", 1]]}, "__e": [["Mais je pensais que tu allais la mettre dans ton atelier de travail ?", "But I thought you said it was for your work studio.", 1], ["Il nous faudrait un atelier de plus. Oui, je sais, je sais.", "- We need more room.", 1], ["Pendant le sommeil notre système immunitaire ouvre son atelier de réparation.", "While we're sleeping the immune system opens its repair workshop.", 0]]}, "et": {"__C": 79, "j'ai": {"__C": 6, "perdu": {"__C": 1, "sa": {"__C": 1, "__e": [["Le syndicat a monté son atelier, et j'ai perdu sa clientèle.", "The syndicate built their own cotton gin, and I lost their trade.", 1]]}, "__e": [["Le syndicat a monté son atelier, et j'ai perdu sa clientèle.", "The syndicate built their own cotton gin, and I lost their trade.", 1]]}, "décidé": {"__C": 1, "de": {"__C": 1, "__e": [["Aline est arrivée dans mon atelier et j'ai décidé de lui montrer quand même.", "At some point, Aline came into my studio for something... and I decided, ''I'll show her this and see what she thinks about it.''", 1]]}, "__e": [["Aline est arrivée dans mon atelier et j'ai décidé de lui montrer quand même.", "At some point, Aline came into my studio for something... and I decided, ''I'll show her this and see what she thinks about it.''", 1]]}, "__e": [["Le syndicat a monté son atelier, et j'ai perdu sa clientèle.", "The syndicate built their own cotton gin, and I lost their trade.", 1], ["Il y a trois ans, j'ai fermé mon ancien atelier et j'ai ouvert la Maison de broderie Huang.", "Three years ago, I closed my old workshop (Huangji Embroidery House) and opened Huangji Embroidery House.", 1], ["Deux agents du FBI sont passés à mon atelier, et j'ai trouvé un marshal devant chez moi.", "Like, couple of FBI agents just left my studio. I woke up to a US Marshal outside my door.", 1]]}, "je": {"__C": 6, "crois": {"__C": 1, "que": {"__C": 1, "__e": [["Et Robert a bricolé dans son atelier, et je crois que j'ai fait une lessive.", "And Robert did some work in his den, and I think that I did some laundry or something.", 1]]}, "__e": [["Et Robert a bricolé dans son atelier, et je crois que j'ai fait une lessive.", "And Robert did some work in his den, and I think that I did some laundry or something.", 1]]}, "suis": {"__C": 2, "aux": {"__C": 1, "__e": [["Moi j'ai un atelier et je suis aux USA.", "I got a fucking dope-ass garage workshop in America.", 1]]}, "un": {"__C": 1, "__e": [["Mais tu es venu à mon atelier, et je suis un excellent accompagnateur.", "But you came to my workshop, and I'm excellent arm candy.", 1]]}, "__e": [["Mais tu es venu à mon atelier, et je suis un excellent accompagnateur.", "But you came to my workshop, and I'm excellent arm candy.", 1], ["Moi j'ai un atelier et je suis aux USA.", "I got a fucking dope-ass garage workshop in America.", 1]]}, "__e": [["Moi j'ai un atelier et je suis aux USA.", "I got a fucking dope-ass garage workshop in America.", 1], ["J'étais dans mon atelier et je ...", "I was out in the studio and I ...", 1], ["Aujourd'hui, je me tiens où tout a commencé, dans cet atelier, et je réalise... que nous ne pouvons pas nous arrêter maintenant.", "And now, as I stand here, back where it all began, in this cobbler's shed, I realize... we cannot end it here, absolutely not! - What?", 1]]}, "le": {"__C": 4, "démonter": {"__C": 1, "__e": [["Je dois l'emmener dans mon atelier et le démonter.", "I need to take it to my workshop and take it apart", 1]]}, "soir": {"__C": 1, "au": {"__C": 1, "__e": [["La victime était le jour dans son atelier et le soir au pub.", "The deceased moved in a year ago last February. Nobody saw much of him. Out at his studio in the day and the Turf most nights.", 1]]}, "__e": [["La victime était le jour dans son atelier et le soir au pub.", "The deceased moved in a year ago last February. Nobody saw much of him. Out at his studio in the day and the Turf most nights.", 1]]}, "__e": [["Je dois l'emmener dans mon atelier et le démonter.", "I need to take it to my workshop and take it apart", 1], ["Beaucoup d'élèves ne voient pas l'importance des notes... ÉCOLE ATELIER et le travail semble inutile.", "A lot of students don't see the importance of test grades and the work feels meaningless.", 1], ["La victime était le jour dans son atelier et le soir au pub.", "The deceased moved in a year ago last February. Nobody saw much of him. Out at his studio in the day and the Turf most nights.", 1]]}, "__e": [["J'ai jeté un œil à son atelier, et il semble avoir toujours du mal à dormir.", "I looked around his studio, and it seemed he still has trouble sleeping.", 1], ["Elle bosse comme une malade à cet atelier, et personne ne l'a appelé ou laissé une journée.", "You know, she works her ass off for this workshop, and then nobody even gave her a call or the time of day.", 1], ["Aujourd'hui, je me tiens où tout a commencé, dans cet atelier, et je réalise... que nous ne pouvons pas nous arrêter maintenant.", "And now, as I stand here, back where it all began, in this cobbler's shed, I realize... we cannot end it here, absolutely not! - What?", 1]]}, "est": {"__C": 40, "à": {"__C": 6, "toi": {"__C": 1, "__e": [["Cet atelier est à toi?", "You own this shop?", 1]]}, "proximité": {"__C": 1, "de": {"__C": 1, "__e": [["Son atelier est à proximité de la cour de l'école.", "The door to his shop is very near the playground.", 1]]}, "__e": [["Son atelier est à proximité de la cour de l'école.", "The door to his shop is very near the playground.", 1]]}, "__e": [["Cet atelier est à toi?", "You own this shop?", 1], ["Cet atelier est à moi.", "This workshop is mine.", 1], ["Son atelier est à proximité de la cour de l'école.", "The door to his shop is very near the playground.", 1]]}, "en": {"__C": 3, "désordre": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Cet atelier est en désordre, j'ai pensé...", "To get your tools all this hose is kind of a mess, though you might wanna..", 1]]}, "__e": [["Cet atelier est en désordre, j'ai pensé...", "To get your tools all this hose is kind of a mess, though you might wanna..", 1]]}, "face": {"__C": 1, "__e": [["Mon atelier est en face.", "I work across the street.", 1]]}, "__e": [["Mon atelier est en face.", "I work across the street.", 1], ["Mon atelier est en bas.", "My workshop is downstairs.", 1], ["Notre ancien atelier est en mauvais état.", "Our previous workshop is faulty.", 1]]}, "un": {"__C": 3, "désastre": {"__C": 1, "un": {"__C": 1, "__e": [["Cet atelier est un désastre, un danger pour les gardes et les femmes.", "That workshop is a disaster. It's a danger to the officers and the women.", 1]]}, "__e": [["Cet atelier est un désastre, un danger pour les gardes et les femmes.", "That workshop is a disaster. It's a danger to the officers and the women.", 1]]}, "groupe": {"__C": 1, "d'environ": {"__C": 1, "__e": [["Un atelier est un groupe d'environ quatre joueurs professionnels qui se réunissent pour réviser et faire des matchs d'entraînement.", "Look, just go home already! I'm telling you, I'm at Rei's place!", 1]]}, "__e": [["Un atelier est un groupe d'environ quatre joueurs professionnels qui se réunissent pour réviser et faire des matchs d'entraînement.", "Look, just go home already! I'm telling you, I'm at Rei's place!", 1]]}, "__e": [["Un atelier est un groupe d'environ quatre joueurs professionnels qui se réunissent pour réviser et faire des matchs d'entraînement.", "Look, just go home already! I'm telling you, I'm at Rei's place!", 1], ["Mon atelier est un peu en désordre.", "My workshop is a bit messy.", 1], ["Cet atelier est un désastre, un danger pour les gardes et les femmes.", "That workshop is a disaster. It's a danger to the officers and the women.", 1]]}, "__e": [["Cet atelier est un désastre, un danger pour les gardes et les femmes.", "That workshop is a disaster. It's a danger to the officers and the women.", 1], ["Cet atelier est de grande qualité et est à bon prix.", "This room is great and luxury.", 1], ["Mon atelier est demain, tu sais ce que je suis en train de vivre !", "My workshop is tomorrow. You know what I'm in the middle of!", 1]]}, "à": {"__C": 76, "faire": {"__C": 4, "des": {"__C": 3, "cendriers": {"__C": 1, "__e": [["Tu iras au au collège et moi, Teddy, Vern, on sera tous ... en atelier à faire des cendriers et des cages à oiseaux.", "You'll be taking college courses, and me, Teddy, Vern we'll all be in the shop courses making ashtrays and birdhouses.", 1]]}, "tableaux": {"__C": 1, "__e": [["Toujours dans mon atelier à faire des tableaux invendables.", "Still painting unsellable pictures.", 1]]}, "__e": [["Je viens d'arriver au summum de mes leçons en atelier, à faire des nichoirs à oiseaux et un damier en teck.", "I just made it to the top of my shop class, making birdhouses and, uh, a checkerboard made of teak.", 1], ["Toujours dans mon atelier à faire des tableaux invendables.", "Still painting unsellable pictures.", 1], ["Tu iras au au collège et moi, Teddy, Vern, on sera tous ... en atelier à faire des cendriers et des cages à oiseaux.", "You'll be taking college courses, and me, Teddy, Vern we'll all be in the shop courses making ashtrays and birdhouses.", 1]]}, "joujou": {"__C": 1, "avec": {"__C": 1, "__e": [["Seriez-vous heureux dans un atelier à faire joujou avec des tricordeurs ?", "Would you be satisfied just pottering around in a workshop building nano-circuit boards and playing with tricorders?", 1]]}, "__e": [["Seriez-vous heureux dans un atelier à faire joujou avec des tricordeurs ?", "Would you be satisfied just pottering around in a workshop building nano-circuit boards and playing with tricorders?", 1]]}, "__e": [["Toujours dans mon atelier à faire des tableaux invendables.", "Still painting unsellable pictures.", 1], ["Seriez-vous heureux dans un atelier à faire joujou avec des tricordeurs ?", "Would you be satisfied just pottering around in a workshop building nano-circuit boards and playing with tricorders?", 1], ["Tu iras au au collège et moi, Teddy, Vern, on sera tous ... en atelier à faire des cendriers et des cages à oiseaux.", "You'll be taking college courses, and me, Teddy, Vern we'll all be in the shop courses making ashtrays and birdhouses.", 1]]}, "la": {"__C": 8, "bibliothèque": {"__C": 1, "locale": {"__C": 1, "__e": [["- Lancer un atelier à la bibliothèque locale. - Apprendre à lire à quelqu'un.", "\" Some day, I don't know how", 1]]}, "__e": [["- Lancer un atelier à la bibliothèque locale. - Apprendre à lire à quelqu'un.", "\" Some day, I don't know how", 1]]}, "recherche": {"__C": 1, "de": {"__C": 1, "__e": [["C'est un atelier \"à la recherche de son moi\", autour d'un verre.", "It's a gathering of his souls in progress. Over drinks.", 1]]}, "__e": [["C'est un atelier \"à la recherche de son moi\", autour d'un verre.", "It's a gathering of his souls in progress. Over drinks.", 1]]}, "__e": [["J'en ai un tas dans mon atelier à la maison.", "I have a bunch of it in my art studio at home.", 1], ["C'est un atelier \"à la recherche de son moi\", autour d'un verre.", "It's a gathering of his souls in progress. Over drinks.", 1], ["Mais aucune décision ne sera prise avant que je vous voie danser en atelier à la fin de l'année.", "But I won't be making any decisions until I see how you dance in the workshop performance at the end of the year.", 1]]}, "l'arrière": {"__C": 3, "et": {"__C": 1, "une": {"__C": 1, "__e": [["Arrivant sur le coté droit, tout comme le livre le décrit, une maison rouge pâle avec un atelier à l'arrière, et une moto sur le perron.", "Coming up on the right hand side, just as the books described, it's a faded red house with a workshop in the back, there's a motorcycle on the front porch.", 1]]}, "__e": [["Arrivant sur le coté droit, tout comme le livre le décrit, une maison rouge pâle avec un atelier à l'arrière, et une moto sur le perron.", "Coming up on the right hand side, just as the books described, it's a faded red house with a workshop in the back, there's a motorcycle on the front porch.", 1]]}, "__e": [["Arrivant sur le coté droit, tout comme le livre le décrit, une maison rouge pâle avec un atelier à l'arrière, et une moto sur le perron.", "Coming up on the right hand side, just as the books described, it's a faded red house with a workshop in the back, there's a motorcycle on the front porch.", 1], ["- Vous avez bien un atelier, à l'arrière?", "- You have a woodshop out back, right?", 1], ["Il y a un atelier à l'arrière.", "There's a workshop in the back.", 1]]}, "__e": [["Mais aucune décision ne sera prise avant que je vous voie danser en atelier à la fin de l'année.", "But I won't be making any decisions until I see how you dance in the workshop performance at the end of the year.", 1], ["Si tu veux, j'ai mon atelier à deux pas d'ici et... je suis presque toujours seul.", "If you want, my studio is not very far from here. I'm almost always by myself, you could come and write as much as you want.", 1], ["Le mécanicien ouvre son atelier à sept heures.", "The mechanic opens his workshop at seven.", 0]]}, "clandestin": {"__C": 52, "on": {"__C": 1, "se": {"__C": 1, "marie": {"__C": 1, "__e": [["Si on bosse dans un atelier clandestin, on se marie pas là-dedans.", "You work in a sweatshop, you don't get to wear one of these at the altar.", 1]]}, "__e": [["Si on bosse dans un atelier clandestin, on se marie pas là-dedans.", "You work in a sweatshop, you don't get to wear one of these at the altar.", 1]]}, "__e": [["Si on bosse dans un atelier clandestin, on se marie pas là-dedans.", "You work in a sweatshop, you don't get to wear one of these at the altar.", 1]]}, "de": {"__C": 2, "wuhan": {"__C": 1, "__e": [["Depuis 1977, on m'a forcé à fabriquer des baskets dans un atelier clandestin de Wuhan.", "Since '77, I've been making sneakers at gunpoint... in a sweatshop in Huhan.", 1]]}, "découpage": {"__C": 1, "__e": [["L'informateur dit qu'il dort tard ici dans ce bâtiment latéral mitoyen à cet atelier clandestin de découpage.", "Informant says he sleeps late here in this side building attached to this chop shop.", 1]]}, "__e": [["L'informateur dit qu'il dort tard ici dans ce bâtiment latéral mitoyen à cet atelier clandestin de découpage.", "Informant says he sleeps late here in this side building attached to this chop shop.", 1], ["Depuis 1977, on m'a forcé à fabriquer des baskets dans un atelier clandestin de Wuhan.", "Since '77, I've been making sneakers at gunpoint... in a sweatshop in Huhan.", 1]]}, "dans": {"__C": 2, "la": {"__C": 1, "cave": {"__C": 1, "__e": [["Tu as acheté des robes de mon frère, Dennis... qui ont été faites dans un atelier clandestin dans la cave de notre bar.", "You bought some dresses from my brother, Dennis... that were made in a sweatshop in the basement of our bar.", 1]]}, "__e": [["Tu as acheté des robes de mon frère, Dennis... qui ont été faites dans un atelier clandestin dans la cave de notre bar.", "You bought some dresses from my brother, Dennis... that were made in a sweatshop in the basement of our bar.", 1]]}, "ta": {"__C": 1, "chambre": {"__C": 1, "__e": [["- Quoi? Tu diriges un atelier clandestin dans ta chambre pour faire des jupes qui ressemblent à des rideaux ?", "- What, are you running a sweatshop back there for skirts that look like curtains?", 1]]}, "__e": [["- Quoi? Tu diriges un atelier clandestin dans ta chambre pour faire des jupes qui ressemblent à des rideaux ?", "- What, are you running a sweatshop back there for skirts that look like curtains?", 1]]}, "__e": [["- un atelier clandestin dans le cloud ?", "- hide your sweatshop in the cloud?", 1], ["- Quoi? Tu diriges un atelier clandestin dans ta chambre pour faire des jupes qui ressemblent à des rideaux ?", "- What, are you running a sweatshop back there for skirts that look like curtains?", 1], ["Tu as acheté des robes de mon frère, Dennis... qui ont été faites dans un atelier clandestin dans la cave de notre bar.", "You bought some dresses from my brother, Dennis... that were made in a sweatshop in the basement of our bar.", 1]]}, "__e": [["Tu as acheté des robes de mon frère, Dennis... qui ont été faites dans un atelier clandestin dans la cave de notre bar.", "You bought some dresses from my brother, Dennis... that were made in a sweatshop in the basement of our bar.", 1], ["Cet homme fait du trafic de femmes et les force à travailler dans son atelier clandestin.", "Okay, that man has been trafficking those women, forcing them to work in his sweatshop.", 1], ["J'ignore dans quel atelier clandestin il a été fabriqué, ou quel petit Chinois de huit ans a fait cette merde, mais il devrait être puni parce que c'était...", "Now, I don't know what sweat shop they were made in, or what little eight-year-old Chinese kid made them, but he should be fucking punished, because the...", 1]]}, "__e": [["Pendant le sommeil notre système immunitaire ouvre son atelier de réparation.", "While we're sleeping the immune system opens its repair workshop.", 0], ["Le mécanicien ouvre son atelier à sept heures.", "The mechanic opens his workshop at seven.", 0], ["J'ai un atelier dans mon garage.", "I have a workshop in my garage.", 0]]}, "casque": {"__C": 6527, "et": {"__C": 368, "des": {"__C": 13, "lunettes": {"__C": 3, "__e": [["Seuls les explorateurs y sont admis, pas n'importe quel jeune possédant un casque et des lunettes.", "Only explorers get in here, not just any kid off the street with a helmet and a pair of goggles.", 1], ["Avez-vous un casque et des lunettes ?", "Sergeant, can we have a helmet and goggles?", 1], ["En passant la porte prenez un casque et des lunettes.", "Anyway, Dr. Brace, you go through the door take a hard hat and a pair of goggles. - Thanks.", 1]]}, "talons": {"__C": 2, "qui": {"__C": 2, "__e": [["Eh bien ce projet sera stoppé tant qu'on n'aura pas de rapport sur la musaraigne. Et je parle de l'animal menacé, pas de celui avec un casque et des talons qui a sucé ta bite.", "Well, this project is on hold until there's a full report on the dirt shrew, and I'm referring to the endangered animal, not the one in the hard hat and heels who's been sucking your dick.", 1], ["Ce projet est arrêté tant qu'une enquête n'aura pas été menée. Et je parle de l'animal menacé, pas celui avec un casque et des talons, qui vous a sucé la bite.", "This project is on hold until there's a full report on the dirt shrew, and I'm referring to the endangered animal, not the one in the hard hat and heels who's been sucking your dick.", 1]]}, "__e": [["Eh bien ce projet sera stoppé tant qu'on n'aura pas de rapport sur la musaraigne. Et je parle de l'animal menacé, pas de celui avec un casque et des talons qui a sucé ta bite.", "Well, this project is on hold until there's a full report on the dirt shrew, and I'm referring to the endangered animal, not the one in the hard hat and heels who's been sucking your dick.", 1], ["Ce projet est arrêté tant qu'une enquête n'aura pas été menée. Et je parle de l'animal menacé, pas celui avec un casque et des talons, qui vous a sucé la bite.", "This project is on hold until there's a full report on the dirt shrew, and I'm referring to the endangered animal, not the one in the hard hat and heels who's been sucking your dick.", 1]]}, "__e": [["Et un casque et des flingues. Chez ta mère, j'ai rien.", "They also have helmets and guns and I'm going to your mother's unarmed.", 1], ["Avez-vous un casque et des lunettes ?", "Sergeant, can we have a helmet and goggles?", 1], ["En passant la porte prenez un casque et des lunettes.", "Anyway, Dr. Brace, you go through the door take a hard hat and a pair of goggles. - Thanks.", 1]]}, "je": {"__C": 11, "file": {"__C": 1, "au": {"__C": 1, "__e": [["On y fait un saut, je te casque et je file au soleil la conscience tranquille.", "Shall we drop in? I'll give it you and head off.", 1]]}, "__e": [["On y fait un saut, je te casque et je file au soleil la conscience tranquille.", "Shall we drop in? I'll give it you and head off.", 1]]}, "te": {"__C": 2, "le": {"__C": 1, "__e": [["Ôte ton casque, et je te le dirai en pensée.", "Hey, take off your helmet and I'll think it to you.", 1]]}, "parle": {"__C": 1, "__e": [["Tu portes le casque et je te parle via un programme informatique", "You're wearing the headset, and I'm talking to you as a computer program.", 1]]}, "__e": [["Ôte ton casque, et je te le dirai en pensée.", "Hey, take off your helmet and I'll think it to you.", 1], ["Tu portes le casque et je te parle via un programme informatique", "You're wearing the headset, and I'm talking to you as a computer program.", 1]]}, "__e": [["Bon, soit je garde mon casque et je conduis comme ça. Soit...", "Right, well, I can either drive like this, with a helmet on, or...", 1], ["Je vais monter. Je vais monter. Je mets le casque et je monte.", "I'm gonna put my helmet on and then get on.", 1], ["J'ai mis ton casque et je suis venu ici pour...", "I put your headset on and came here to...", 1]]}, "le": {"__C": 16, "bouclier": {"__C": 1, "la": {"__C": 1, "__e": [["M'entends-tu, Brünnhilde? Toi à qui j'ai donné le casque et le bouclier la grâce, le nom et la vie?", "Do you hear, Brünnhilde, you to whom I granted breastplate, helmet and spear, delight and affection, name and life?", 1]]}, "__e": [["M'entends-tu, Brünnhilde? Toi à qui j'ai donné le casque et le bouclier la grâce, le nom et la vie?", "Do you hear, Brünnhilde, you to whom I granted breastplate, helmet and spear, delight and affection, name and life?", 1]]}, "policier": {"__C": 1, "est": {"__C": 1, "__e": [["Mais qu'est-ce qu'il a fait était tirer vers l'arrière sur le casque et le policier est venu avec elle.", "But what he did was to pull straight back on the helmet and the policeman came with it.", 1]]}, "__e": [["Mais qu'est-ce qu'il a fait était tirer vers l'arrière sur le casque et le policier est venu avec elle.", "But what he did was to pull straight back on the helmet and the policeman came with it.", 1]]}, "__e": [["Bien sûr, il y a des jours où vous souhaitez prendre votre casque et le balancer dans le lac.", "No doubt, there are days you want to pick up your helmet, and you wanna Chuck it in the lake.", 1], ["Laisse le casque et le sac.", "Hey, leave the helmet and the hard pack.", 1], ["Mais qu'est-ce qu'il a fait était tirer vers l'arrière sur le casque et le policier est venu avec elle.", "But what he did was to pull straight back on the helmet and the policeman came with it.", 1]]}, "__e": [["Je ne sais pas, la voir avec un casque et tout.", "- I don't know, look at her in helmets and things.", 1], ["D'abord Porte le casque et ne fais pas comme moi On est d'accord, allez", "First of, you need to put the helmet, not like me", 1], ["Mais j'ai remarqué que tu ne portes pas ton casque... et j'ai pensé, \"Il n'est peut-être pas autant de confiance que je pense.\"", "Then I noticed you weren't wearing your helmet, and I thought, \"Maybe he's not so trustworthy.\"", 1]]}, "de": {"__C": 489, "sécurité": {"__C": 15, "pee-wee": {"__C": 1, "__e": [["N'oublie pas ton casque de sécurité, Pee-wee.", "[MAGIC SCREEN] DON'T FORGET", 1]]}, "dépêchez-vous": {"__C": 1, "de": {"__C": 1, "__e": [["Je porte mon casque de sécurité. Dépêchez-vous de venir me sauver.", "I wore my safety hat, so hurry and come save me.", 1]]}, "__e": [["Je porte mon casque de sécurité. Dépêchez-vous de venir me sauver.", "I wore my safety hat, so hurry and come save me.", 1]]}, "__e": [["Je porte mon casque de sécurité. Dépêchez-vous de venir me sauver.", "I wore my safety hat, so hurry and come save me.", 1], ["Oh, je devrais aller chercher mon casque de sécurité ?", "Oh, shall I get my fit helmet?", 1], ["Il l'a à peine frappé, il avait même son casque de sécurité !", "What? Six-month recovery?", 1]]}, "moto": {"__C": 37, "et": {"__C": 2, "pas": {"__C": 1, "__e": [["Ils ont un vase étrusque, un masque de plongée un casque de moto et pas ce médicament", "They've got Etruscan vases, diving equipment, motor-cycle helmets, and they don't have any medicine! - It's no use, this medicine...", 1]]}, "un": {"__C": 1, "__e": [["Voir un casque de moto et un tatouage a suffi pour qu'elle déraille complètement.", "Seeing a motorcycle helmet and a tattoo is enough to unravel her completely.", 1]]}, "__e": [["Voir un casque de moto et un tatouage a suffi pour qu'elle déraille complètement.", "Seeing a motorcycle helmet and a tattoo is enough to unravel her completely.", 1], ["- Ben... c'est comme un gros casque de moto et on a peur qu'elle s'étouffe avec.", "It's like a big motorcycle helmet. So we're afraid she'll suffocate.", 1], ["J'ai rendu ma carte du parti démocrate et mon casque de moto et je l'ai suivi.", "I turned in my STS card and my crash helmet, and I followed him.", 1]]}, "aux": {"__C": 2, "éclats": {"__C": 2, "__e": [["Comme un casque de moto aux éclats rouges.", "You're looking for a motorcycle helmet with red sparkles.", 1], ["Il dit qu'on cherche un casque de moto aux éclats rouges.", "He says we're looking for a motorcycle helmet with red sparkles.", 1]]}, "__e": [["Comme un casque de moto aux éclats rouges.", "You're looking for a motorcycle helmet with red sparkles.", 1], ["Il dit qu'on cherche un casque de moto aux éclats rouges.", "He says we're looking for a motorcycle helmet with red sparkles.", 1]]}, "__e": [["Oui. Il a refusé de me donner son casque de moto.", "Yeah, he wouldn't even hand me his bike helmet.", 1], ["Et ensuite ce gars se montre dehors avec un casque de moto.", "And then this guy shows up outside wearing a motorcycle helmet.", 1], ["Tu ne peux pas comprendre parce que tu as un casque de moto à la place du cœur, mais j'ai besoin de faire mon deuil.", "You wouldn't understand this because you have a motorcycle helmet for a heart, but I need to feel this sadness.", 1]]}, "vélo": {"__C": 19, "qu'elle": {"__C": 1, "avait": {"__C": 1, "__e": [["Tu as remarque le casque de vélo qu'elle avait sur la tête ?", "Did you not notice the bicycle helmet on her head?", 1]]}, "__e": [["Tu as remarque le casque de vélo qu'elle avait sur la tête ?", "Did you not notice the bicycle helmet on her head?", 1]]}, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Donc qu'est-ce que tu dirais de laisser le casque de vélo à la maison aujourd'hui ?", "So what do you say maybe you leave the bike helmet at home today?", 1]]}, "__e": [["Donc qu'est-ce que tu dirais de laisser le casque de vélo à la maison aujourd'hui ?", "So what do you say maybe you leave the bike helmet at home today?", 1]]}, "__e": [["Si tu fais une autre sieste, tu devrais mettre un casque de vélo ou quelque chose comme ça !", "If you take another nap, you should put on, like, a bicycle helmet or something.", 1], ["Donc qu'est-ce que tu dirais de laisser le casque de vélo à la maison aujourd'hui ?", "So what do you say maybe you leave the bike helmet at home today?", 1], ["Et aujourd'hui, la personne qu'elle est vraiment, c'est une petite fille qui adore le fait de porter un casque de vélo rouge sur sa tête.", "And today, who she really is is a little girl who's in love with the way that a red helmet looks on her head.", 1]]}, "__e": [["Et aujourd'hui, la personne qu'elle est vraiment, c'est une petite fille qui adore le fait de porter un casque de vélo rouge sur sa tête.", "And today, who she really is is a little girl who's in love with the way that a red helmet looks on her head.", 1], ["Par la suite, quand nous avons grandi, je me souviens qu'une fois, tu as volé le casque de ton père.", "Subsequently, when we grew up, I remember there was once when you stole the helmet of your dad's motorcycle.", 1], ["L'écureuil enfila son casque de gland.", "The squirrel put his acorn helmet on.", 0]]}, "pour": {"__C": 92, "aller": {"__C": 3, "à": {"__C": 2, "i'étranger": {"__C": 2, "__e": [["Un casque pour aller à I'étranger", "With a tin hat for overseas", 1], ["Bien habillé par I'armée Un casque pour aller à I'étranger", "Dressed up in od's With a tin hat for overseas", 1]]}, "__e": [["Un casque pour aller à I'étranger", "With a tin hat for overseas", 1], ["Bien habillé par I'armée Un casque pour aller à I'étranger", "Dressed up in od's With a tin hat for overseas", 1]]}, "dans": {"__C": 1, "l'espace": {"__C": 1, "__e": [["Je pensais que c'était un casque pour aller dans l'espace.", "And I thought it was a space helmet.", 1]]}, "__e": [["Je pensais que c'était un casque pour aller dans l'espace.", "And I thought it was a space helmet.", 1]]}, "__e": [["Un casque pour aller à I'étranger", "With a tin hat for overseas", 1], ["Bien habillé par I'armée Un casque pour aller à I'étranger", "Dressed up in od's With a tin hat for overseas", 1], ["Je pensais que c'était un casque pour aller dans l'espace.", "And I thought it was a space helmet.", 1]]}, "le": {"__C": 4, "stéthoscope": {"__C": 1, "__e": [["Bon... faites des trous dans votre casque pour le stéthoscope.", "Well... then cut two holes in your helmet so that you can.", 1]]}, "trajet": {"__C": 1, "__e": [["J'ai pris un casque pour le trajet.", "I brought you a helmet for the ride home.", 1]]}, "__e": [["J'ai pris un casque pour le trajet.", "I brought you a helmet for the ride home.", 1], ["Quand j'étais au triage, ils ont dit que les muscles de mon cou ont agi comme une sorte de casque pour le cou, ce qui m'a fait sentir que je ne parlais pas à de vrais docteur.", "When I was in triage, they said that my neck muscles had served as kind of a neck helmet, which made me feel like I was not talking to real doctors.", 1], ["- Ça sert à rien de parler doucement parce que j'ai un casque pour le son.", "No point whispering. Haven't you noticed my headphones?", 1]]}, "pas": {"__C": 3, "les": {"__C": 1, "entendre": {"__C": 1, "__e": [["On leur mettrait le casque, pour pas les entendre crier.", "You put the helmet on them, you wouldn't really hear them screaming.", 1]]}, "__e": [["On leur mettrait le casque, pour pas les entendre crier.", "You put the helmet on them, you wouldn't really hear them screaming.", 1]]}, "entendre": {"__C": 1, "__e": [["Je sais pas, j'ai mis mon casque pour pas entendre.", "I don't know. I put my headset on so I didn't have to listen.", 1]]}, "__e": [["On leur mettrait le casque, pour pas les entendre crier.", "You put the helmet on them, you wouldn't really hear them screaming.", 1], ["Je sais pas, j'ai mis mon casque pour pas entendre.", "I don't know. I put my headset on so I didn't have to listen.", 1]]}, "__e": [["C'est ce que j'ai dit à tout le monde... et... ils m'ont fait porter le casque pour stupide.", "That's what I told everyone... and... they made me wear the stupid helmet.", 1], ["Tu dois porter un casque pour te protéger la tête.", "You have to wear a helmet to protect your head.", 0], ["On doit mettre un casque pour se protéger la tête.", "One has to put on a helmet to protect the head.", 0]]}, "à": {"__C": 100, "cornes": {"__C": 5, "et": {"__C": 2, "la": {"__C": 1, "__e": [["Avec ses sandales de Wörishofen, ses sous-vêtements seyants son porte-à-faux en cuir et son casque à cornes, et la façon décontractée dont il porte sa lance. Élégant.", "The Kneipp-sandals from Wörishofen, the fancy underwear the leather overhang and the cuirassierian headdress and the casual way he is carrying his spear.", 1]]}, "sont": {"__C": 1, "__e": [["Ils ont un casque à cornes et sont grands. Plus que vous.", "They wear horn hats, and they're big-- bigger than all of you!", 1]]}, "__e": [["Avec ses sandales de Wörishofen, ses sous-vêtements seyants son porte-à-faux en cuir et son casque à cornes, et la façon décontractée dont il porte sa lance. Élégant.", "The Kneipp-sandals from Wörishofen, the fancy underwear the leather overhang and the cuirassierian headdress and the casual way he is carrying his spear.", 1], ["Ils ont un casque à cornes et sont grands. Plus que vous.", "They wear horn hats, and they're big-- bigger than all of you!", 1]]}, "__e": [["Le casque à cornes ne sera jamais à la mode.", "Horns on the helmet will never be popular.", 1], ["Ils ont un casque à cornes et sont grands. Plus que vous.", "They wear horn hats, and they're big-- bigger than all of you!", 1], ["Parce que, je vois approcher cinq hommes en arme... avec à leur tête un homme au casque à cornes.", "(Their master sports an horned helm and a bad wine-coloured spot.) It's King Turon with his killers.", 1]]}, "la": {"__C": 8, "petite": {"__C": 2, "journaliste": {"__C": 1, "__e": [["Pis tu parles dans le casque à la petite journaliste.", "And get that reporter in line.", 1]]}, "blonde": {"__C": 1, "__e": [["- Donnez votre casque à la petite blonde.", "–Give the little blonde kid your hat.", 1]]}, "__e": [["- Donnez votre casque à la petite blonde.", "–Give the little blonde kid your hat.", 1], ["Pis tu parles dans le casque à la petite journaliste.", "And get that reporter in line.", 1]]}, "patinoire": {"__C": 1, "ou": {"__C": 1, "__e": [["Pas assez pour lui mettre un casque à la patinoire ou pour prendre ses allergies au sérieux.", "Not enough to make sure he's wearing a helmet when he's skating. Not enough to take his food allergy seriously.", 1]]}, "__e": [["Pas assez pour lui mettre un casque à la patinoire ou pour prendre ses allergies au sérieux.", "Not enough to make sure he's wearing a helmet when he's skating. Not enough to take his food allergy seriously.", 1]]}, "__e": [["Tu veux pas enlever ce casque à la fin ?", "Will you please get rid of that helmet at last?", 1], ["Il aurait pu laisser son casque à la maison.", "This is Owen. He could have left his helmet at home.", 1], ["Je crois pas. J'ai le casque à la main, ça change quoi ?", "You spent your birthday at the park, like a regular junkie!", 1]]}, "pensée": {"__C": 16, "et": {"__C": 2, "la": {"__C": 2, "__e": [["Le casque à pensée et la matière noire sont à l'origine du problème.", "Your thinking cap and the dark matter is what caused this.", 1]]}, "__e": [["Le casque à pensée et la matière noire sont à l'origine du problème.", "Your thinking cap and the dark matter is what caused this.", 1]]}, "a": {"__C": 3, "inondé": {"__C": 2, "__e": [["L'injection de matière noire du casque à pensée a inondé mes synapses.", "The injection of dark matter from the thinking cap apparently overwhelmed my synapses.", 1]]}, "déraillé": {"__C": 1, "__e": [["C'est très simple. Ton soi-disant casque à pensée a déraillé et a fait de Wells, un grand esprit jadis, un idiot.", "This is very simple, what has happened, your \"hypothetical\" thinking cap has malfunctioned and left a Wells, a once formidable intellect, a dumdum.", 1]]}, "__e": [["L'injection de matière noire du casque à pensée a inondé mes synapses.", "The injection of dark matter from the thinking cap apparently overwhelmed my synapses.", 1], ["C'est très simple. Ton soi-disant casque à pensée a déraillé et a fait de Wells, un grand esprit jadis, un idiot.", "This is very simple, what has happened, your \"hypothetical\" thinking cap has malfunctioned and left a Wells, a once formidable intellect, a dumdum.", 1]]}, "__e": [["Le casque à pensée et la matière noire sont à l'origine du problème.", "Your thinking cap and the dark matter is what caused this.", 1], ["Le casque à pensée. Je vais t'aider à le finir. Sans matière noire.", "I'm gonna help you finish the thinking cap without using dark matter.", 1], ["Je ne suis pas sûr que ce casque à pensée soit ta meilleure idée.", "You know what? I'm not sure this \"thinking cap\" is the best idea you've ever had.", 1]]}, "__e": [["Je crois pas. J'ai le casque à la main, ça change quoi ?", "You spent your birthday at the park, like a regular junkie!", 1], ["Si tu ne portes pas un casque à partir de maintenant, tu vas mourir.", "If you don't wear a helmet from now on, you're going to die.", 1], ["Il est dangereux de rouler sans casque à moto.", "It is dangerous to ride a motorbike without a helmet.", 0]]}, "est": {"__C": 69, "trop": {"__C": 6, "gros": {"__C": 1, "__e": [["Votre casque est trop gros.", "Your helmet's too big.", 1]]}, "grand": {"__C": 3, "pour": {"__C": 1, "__e": [["Ce casque est trop grand pour vous.", "This helmet does not sit well on you.", 1]]}, "__e": [["Mon casque est trop grand.", "Hey, my helmet is way too big for me.", 1], ["Non, le casque est trop grand.", "I know, genius. My helmet's too big.", 1], ["Ce casque est trop grand pour vous.", "This helmet does not sit well on you.", 1]]}, "__e": [["Ce casque est trop bien.", "That's how good this helmet is.", 1], ["Non, le casque est trop grand.", "I know, genius. My helmet's too big.", 1], ["Ce casque est trop grand pour vous.", "This helmet does not sit well on you.", 1]]}, "un": {"__C": 4, "souvenir": {"__C": 1, "vous": {"__C": 1, "__e": [["Ce casque est un souvenir, vous ne pouvez pas le prendre.", "You can't wear that hard-hat. It's a momento from when we built the house.", 1]]}, "__e": [["Ce casque est un souvenir, vous ne pouvez pas le prendre.", "You can't wear that hard-hat. It's a momento from when we built the house.", 1]]}, "peu": {"__C": 1, "superflu": {"__C": 1, "__e": [["- Le casque est un peu superflu.", "- You might wanna lose the helmet.", 1]]}, "__e": [["- Le casque est un peu superflu.", "- You might wanna lose the helmet.", 1]]}, "__e": [["Son célèbre casque est un plat à barbe avec la découpe pour le cou.", "The famous helmet is a shaving basin with the piece cut out for the neck.", 1], ["Il est habillé en noir, son casque est un crâne et il sent la mort.", "It's an all-black outfit, skull helmet, - and smells like death.", 1], ["Ce casque est un souvenir, vous ne pouvez pas le prendre.", "You can't wear that hard-hat. It's a momento from when we built the house.", 1]]}, "le": {"__C": 3, "symbole": {"__C": 1, "de": {"__C": 1, "__e": [["Ce casque est le symbole de l'achèvement rapide de notre projet.", "He's symbolically telling you we'll finish the project like that.", 1]]}, "__e": [["Ce casque est le symbole de l'achèvement rapide de notre projet.", "He's symbolically telling you we'll finish the project like that.", 1]]}, "tien": {"__C": 1, "__e": [["Désormais, ce casque est le tien.", "From now on, this helmet is for you alone to wear.", 1]]}, "__e": [["Ce casque est le symbole de l'achèvement rapide de notre projet.", "He's symbolically telling you we'll finish the project like that.", 1], ["Désormais, ce casque est le tien.", "From now on, this helmet is for you alone to wear.", 1], ["Son casque est le même que celui de notre type au casque.", "The helmet he wore then is the same one that our helmet guy wore.", 1]]}, "__e": [["Ce casque est un souvenir, vous ne pouvez pas le prendre.", "You can't wear that hard-hat. It's a momento from when we built the house.", 1], ["En ce moment, l'Homme au Casque est sur le point de donner l'argent à l'hôpital", "Right now, Helmet Man is about to donate the money to the hospital.", 1], ["Ce casque est à la fois stylé et agréable à porter.", "These headphones are both stylish and comfortable.", 0]]}, "sur": {"__C": 44, "la": {"__C": 17, "tête": {"__C": 13, "et": {"__C": 2, "__e": [["Celle avec le casque sur la tête et le maquillage permanent.", "The one with the helmet hair and the permanent lip liner.", 1], ["Un casque sur la tête et des bottes rouges.", "A helmet on head and red tango boots.", 1], ["Tout ce dont je me souviens, c'est que le proviseur t'a mis un casque sur la tête, et tu l'as repoussé en disant :", "The only thing I remember about you is like the principal wrestling that helmet on your head, and you like for fighting him off and saying,", 1]]}, "pour": {"__C": 1, "__e": [["Pendant les combats, je garde mon casque sur la tête pour ne pas être vue de Misaki.", "I leave my headset on in the Layer to avoid showing my face to Misaki.", 1], ["Je mets le casque sur la tête, pour me protéger contre les chutes de pierres.", "I put the helmet on his head, to protect myself against falling rocks.", 1]]}, "__e": [["J'ai essayé, mais j'avais le casque sur la tête.", "I was gonna watch, but I couldn't get away from the earphones.", 1], ["Vous avez probablement remarqué que je porte un casque sur la tête.", "Before we begin, some of you may or may not have noticed that I'm wearing protective headgear.", 1], ["On vient de mettre un casque sur la tête de mon fils et je n'étais pas là.", "My son just got a medical helmet put on his head, and I couldn't be there.", 1]]}, "moto": {"__C": 1, "__e": [["Bon, Maman, on a réfléchi et on comprend que t'aies peur qu'on se blesse. Donc, on promet de toujours mettre un casque sur la moto.", "Okay, Mom, we thought about it and we understand that you're worried about us getting hurt, so we promise we'll always wear helmets when we ride the minibike.", 1]]}, "__e": [["J'ai essayé, mais j'avais le casque sur la tête.", "I was gonna watch, but I couldn't get away from the earphones.", 1], ["Vous avez probablement remarqué que je porte un casque sur la tête.", "Before we begin, some of you may or may not have noticed that I'm wearing protective headgear.", 1], ["On vient de mettre un casque sur la tête de mon fils et je n'étais pas là.", "My son just got a medical helmet put on his head, and I couldn't be there.", 1]]}, "les": {"__C": 5, "oreilles": {"__C": 4, "en": {"__C": 1, "__e": [["Um... non, je n'ai rien entendu venant de chez Mike la nuit dernière mais, um... j'avais un casque sur les oreilles en faisant du travail est-ce que Mr.", "Um... no, I didn't hear any noise coming from Mike's place last night. But, um... I was wearing my headphones, doing my workout.", 1]]}, "j'y": {"__C": 1, "__e": [["Elle a toujours son casque sur les oreilles, j'y vais.", "She always has those headphones on, it'll just be two seconds.", 1]]}, "__e": [["Elle a toujours son casque sur les oreilles, j'y vais.", "She always has those headphones on, it'll just be two seconds.", 1], ["Il doit être dans sa chambre, le casque sur les oreilles.", "He's up in his room, I guess, with those damn headphones on. You didn't see him come in?", 1], ["Elle avait un casque sur les oreilles, donc elle ne l'a pas entendu au début.", "Kerttu had headphones on so she didn't hear the perp at first.", 1]]}, "yeux": {"__C": 1, "__e": [["Quand je lui ai fait tomber son casque sur les yeux,", "Simple. When I pushed the helmet down over his eyes,", 1]]}, "__e": [["Il doit être dans sa chambre, le casque sur les oreilles.", "He's up in his room, I guess, with those damn headphones on. You didn't see him come in?", 1], ["Elle avait un casque sur les oreilles, donc elle ne l'a pas entendu au début.", "Kerttu had headphones on so she didn't hear the perp at first.", 1], ["Quand je lui ai fait tomber son casque sur les yeux,", "Simple. When I pushed the helmet down over his eyes,", 1]]}, "mon": {"__C": 3, "terrain": {"__C": 2, "__e": [["Deux choses : on n'enlève pas son casque sur mon terrain.", "One... you don't take your helmet off when you're standing on my field.", 1], ["Ne retire plus jamais ton casque sur mon terrain.", "Don't take your helmet off on my field again.", 1]]}, "cadavre": {"__C": 1, "__e": [["Dennis devra récupérer ce casque sur mon cadavre.", "Dennis is gonna have to pry this helmet of my cold, dead noggin.", 1]]}, "__e": [["Deux choses : on n'enlève pas son casque sur mon terrain.", "One... you don't take your helmet off when you're standing on my field.", 1], ["Dennis devra récupérer ce casque sur mon cadavre.", "Dennis is gonna have to pry this helmet of my cold, dead noggin.", 1], ["Ne retire plus jamais ton casque sur mon terrain.", "Don't take your helmet off on my field again.", 1]]}, "__e": [["On vient de mettre un casque sur la tête de mon fils et je n'étais pas là.", "My son just got a medical helmet put on his head, and I couldn't be there.", 1], ["On vous rappelle qu'il faut mettre un casque sur votre trottinette électrique.", "We remind you that you must wear a helmet on your e-scooter.", 0], ["Nous vous rappelons que vous devez porter un casque sur votre scooter électrique.", "We remind you that you must wear a helmet on your e-scooter.", 0]]}, "__e": [["Pour se protéger la tête, on doit porter un casque.", "To protect your head, you must wear a helmet.", 0], ["Tu dois porter un casque pour te protéger la tête.", "You have to wear a helmet to protect your head.", 0], ["On doit mettre un casque pour se protéger la tête.", "One has to put on a helmet to protect the head.", 0]]}, "rêveries": {"__C": 161, "et": {"__C": 13, "les": {"__C": 1, "songes": {"__C": 1, "__e": [["Les rêveries et les songes.", "Daydreams as well as night dreams.", 1]]}, "__e": [["Les rêveries et les songes.", "Daydreams as well as night dreams.", 1]]}, "dites-moi": {"__C": 1, "qui": {"__C": 1, "jouait": {"__C": 1, "__e": [["c'est beaucoup moins loin, mais vous verrez quand même du pays alors, maintenant, quittez vos rêveries, et dites-moi qui jouait au golf avec bill Larner une espèce de flic Comment ça, une espèce de flic ?", "It's closer, but as exotic. Now please stop daydreaming and tell me who did Bill Larner -play golf with.", 1]]}, "__e": [["c'est beaucoup moins loin, mais vous verrez quand même du pays alors, maintenant, quittez vos rêveries, et dites-moi qui jouait au golf avec bill Larner une espèce de flic Comment ça, une espèce de flic ?", "It's closer, but as exotic. Now please stop daydreaming and tell me who did Bill Larner -play golf with.", 1]]}, "__e": [["c'est beaucoup moins loin, mais vous verrez quand même du pays alors, maintenant, quittez vos rêveries, et dites-moi qui jouait au golf avec bill Larner une espèce de flic Comment ça, une espèce de flic ?", "It's closer, but as exotic. Now please stop daydreaming and tell me who did Bill Larner -play golf with.", 1]]}, "désillusions": {"__C": 8, "hantent": {"__C": 8, "mon": {"__C": 8, "__e": [["Chimères, rêveries et désillusions hantent mon esprit", "Sprinting with all my might through illusions, delusions, daydreams", 1]]}, "__e": [["Chimères, rêveries et désillusions hantent mon esprit", "Sprinting with all my might through illusions, delusions, daydreams", 1]]}, "__e": [["Chimères, rêveries et désillusions hantent mon esprit", "Sprinting with all my might through illusions, delusions, daydreams", 1]]}, "__e": [["Rien que des rêveries, et ça vous fait souffrir pour rien.", "That make you suffer for no reason.", 1], ["Vous confondez le rêve et la réalité. Il faut oublier ces rêveries, et vous concentrer sur moi.", "You're getting confused, let go of these fantasies, and focus on me.", 1], ["c'est beaucoup moins loin, mais vous verrez quand même du pays alors, maintenant, quittez vos rêveries, et dites-moi qui jouait au golf avec bill Larner une espèce de flic Comment ça, une espèce de flic ?", "It's closer, but as exotic. Now please stop daydreaming and tell me who did Bill Larner -play golf with.", 1]]}, "mais": {"__C": 3, "ce": {"__C": 2, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Il n'est pas étonnant que j'ai prodigué ma jeunesse en rêveries mais ce qui est singulier le midi de ma virilité m'ayant trouvé vivant encore dans le château de mes ancêtres c'est cette stagnation qui tomba sur les sources de ma vie c'est cette complète interversion qui s'opéra dans le caractère... de mes pensées les plus ordinaires.", "It is not surprising that I dissipated my youth in reverie. But it is singular... the noon of manhood found me still in the castle of my fathers what stagnation there fell upon the springs of my life; It is wonderful how total an inversion took place in the character of my commonest thought.", 1]]}, "__e": [["Il n'est pas étonnant que j'ai prodigué ma jeunesse en rêveries mais ce qui est singulier le midi de ma virilité m'ayant trouvé vivant encore dans le château de mes ancêtres c'est cette stagnation qui tomba sur les sources de ma vie c'est cette complète interversion qui s'opéra dans le caractère... de mes pensées les plus ordinaires.", "It is not surprising that I dissipated my youth in reverie. But it is singular... the noon of manhood found me still in the castle of my fathers what stagnation there fell upon the springs of my life; It is wonderful how total an inversion took place in the character of my commonest thought.", 1]]}, "temple": {"__C": 1, "que": {"__C": 1, "__e": [["Pas vos rêveries, mais ce temple que vous avez bâti en hommage à ce qui nous manque.", "Not in daydreams, but in this temple that you've built... to honor all that we miss.", 1]]}, "__e": [["Pas vos rêveries, mais ce temple que vous avez bâti en hommage à ce qui nous manque.", "Not in daydreams, but in this temple that you've built... to honor all that we miss.", 1]]}, "__e": [["Il n'est pas étonnant que j'ai prodigué ma jeunesse en rêveries mais ce qui est singulier le midi de ma virilité m'ayant trouvé vivant encore dans le château de mes ancêtres c'est cette stagnation qui tomba sur les sources de ma vie c'est cette complète interversion qui s'opéra dans le caractère... de mes pensées les plus ordinaires.", "It is not surprising that I dissipated my youth in reverie. But it is singular... the noon of manhood found me still in the castle of my fathers what stagnation there fell upon the springs of my life; It is wonderful how total an inversion took place in the character of my commonest thought.", 1], ["Pas vos rêveries, mais ce temple que vous avez bâti en hommage à ce qui nous manque.", "Not in daydreams, but in this temple that you've built... to honor all that we miss.", 1]]}, "être": {"__C": 1, "productif": {"__C": 1, "et": {"__C": 1, "__e": [["Ne pas se livrer à d'absurdes rêveries, mais être productif et utile.", "Not to indulge in ridiculous dreams, but to be productive and useful.", 1]]}, "__e": [["Ne pas se livrer à d'absurdes rêveries, mais être productif et utile.", "Not to indulge in ridiculous dreams, but to be productive and useful.", 1]]}, "__e": [["Ne pas se livrer à d'absurdes rêveries, mais être productif et utile.", "Not to indulge in ridiculous dreams, but to be productive and useful.", 1]]}, "__e": [["Ne pas se livrer à d'absurdes rêveries, mais être productif et utile.", "Not to indulge in ridiculous dreams, but to be productive and useful.", 1], ["Il n'est pas étonnant que j'ai prodigué ma jeunesse en rêveries mais ce qui est singulier le midi de ma virilité m'ayant trouvé vivant encore dans le château de mes ancêtres c'est cette stagnation qui tomba sur les sources de ma vie c'est cette complète interversion qui s'opéra dans le caractère... de mes pensées les plus ordinaires.", "It is not surprising that I dissipated my youth in reverie. But it is singular... the noon of manhood found me still in the castle of my fathers what stagnation there fell upon the springs of my life; It is wonderful how total an inversion took place in the character of my commonest thought.", 1], ["Pas vos rêveries, mais ce temple que vous avez bâti en hommage à ce qui nous manque.", "Not in daydreams, but in this temple that you've built... to honor all that we miss.", 1]]}, "de": {"__C": 9, "votre": {"__C": 1, "tête": {"__C": 1, "__e": [["Sortez vos rêveries de votre tête.", "Don't get any moony ideas in that head of yours.", 1]]}, "__e": [["Sortez vos rêveries de votre tête.", "Don't get any moony ideas in that head of yours.", 1]]}, "midinette": {"__C": 1, "__e": [["eh ben, dis-toi bien que ton Midi et ta gargote. à côté de cette affaire-là, c'est des rêveries de midinette !", "What I have in mind makes your little diner look pathetic.", 1]]}, "john": {"__C": 1, "ruskin": {"__C": 1}}, "__e": [["Sortez vos rêveries de votre tête.", "Don't get any moony ideas in that head of yours.", 1], ["J'ai résolu de vous rendre à votre monde, et je le ferai, malgré toutes vos rêveries de péronnelle.", "I've sworn to restore you to your world. And I shall do so, despite your silly fantasies.", 1], ["Quand il apprendra qu'elle est morte sur ses paroles, l'image de la vie se glissera doucement dans les rêveries de son imagination, et chaque trait de sa beauté vivante reviendra s'offrir aux yeux de son âme, plus gracieux, plus touchant, plus animé que quand elle vivait en effet.", "When he shall hear she died upon his words, the idea of her life shall sweetly creep into his study of imagination, and every lovely organ of her life shall come appareled in more precious habit more moving-delicate and full of life, than when she lived indeed.", 1]]}, "romantiques": {"__C": 4, "tiens": {"__C": 1, "__e": [["J'en ai assez de tes rêveries romantiques. Tiens.", "How long so you plan to stay in your own little world?", 1]]}, "sur": {"__C": 1, "l'amour": {"__C": 1, "entre": {"__C": 1, "__e": [["Des rêveries romantiques sur l'amour entre mortel et sorcier, rien de plus.", "Romantic musings about mortal-witch intermingling, nothing more.", 1]]}, "__e": [["Des rêveries romantiques sur l'amour entre mortel et sorcier, rien de plus.", "Romantic musings about mortal-witch intermingling, nothing more.", 1]]}, "__e": [["Des rêveries romantiques sur l'amour entre mortel et sorcier, rien de plus.", "Romantic musings about mortal-witch intermingling, nothing more.", 1]]}, "♫": {"__C": 1, "__e": [["♫ Donne-moi tes super pouvoirs pour rassembler ces rêveries romantiques ♫", "â\" Give me superpowers to summon those romantic imaginations â\"", 1]]}, "__e": [["J'en ai assez de tes rêveries romantiques. Tiens.", "How long so you plan to stay in your own little world?", 1], ["♫ Donne-moi tes super pouvoirs pour rassembler ces rêveries romantiques ♫", "â\" Give me superpowers to summon those romantic imaginations â\"", 1], ["Des rêveries romantiques sur l'amour entre mortel et sorcier, rien de plus.", "Romantic musings about mortal-witch intermingling, nothing more.", 1]]}, "si": {"__C": 4, "tu": {"__C": 4, "préfères": {"__C": 1, "ce": {"__C": 1, "__e": [["Il y pensera à deux fois avant de bâtir de nouveaux mensonges, ou rêveries, si tu préfères ce mot.", "He'll think twice before fabricating new lies, or fantasies, if that's the term you prefer.", 1]]}, "__e": [["Il y pensera à deux fois avant de bâtir de nouveaux mensonges, ou rêveries, si tu préfères ce mot.", "He'll think twice before fabricating new lies, or fantasies, if that's the term you prefer.", 1]]}, "veux": {"__C": 3, "__e": [["Des rêveries, si tu veux.", "Musings, if you will.", 1]]}, "__e": [["Des rêveries, si tu veux.", "Musings, if you will.", 1], ["Il y pensera à deux fois avant de bâtir de nouveaux mensonges, ou rêveries, si tu préfères ce mot.", "He'll think twice before fabricating new lies, or fantasies, if that's the term you prefer.", 1]]}, "__e": [["Des rêveries, si tu veux.", "Musings, if you will.", 1], ["Il y pensera à deux fois avant de bâtir de nouveaux mensonges, ou rêveries, si tu préfères ce mot.", "He'll think twice before fabricating new lies, or fantasies, if that's the term you prefer.", 1]]}, "c'est": {"__C": 3, "suffisant": {"__C": 1, "__e": [["Quelques semaines de rêveries, c'est suffisant.", "A few weeks of daydreaming. That's... That's good enough.", 1]]}, "en": {"__C": 1, "privé": {"__C": 1, "__e": [["Les rêveries, c'est en privé.", "Daydreams are for private time.", 1]]}, "__e": [["Les rêveries, c'est en privé.", "Daydreams are for private time.", 1]]}, "toi": {"__C": 1, "qui": {"__C": 1, "en": {"__C": 1, "__e": [["-Dans mes rêveries, c'est toi qui en profites.", "In my daydreams, it's you who benefits.", 1]]}, "__e": [["-Dans mes rêveries, c'est toi qui en profites.", "In my daydreams, it's you who benefits.", 1]]}, "__e": [["-Dans mes rêveries, c'est toi qui en profites.", "In my daydreams, it's you who benefits.", 1]]}, "__e": [["Les rêveries, c'est en privé.", "Daydreams are for private time.", 1], ["Quelques semaines de rêveries, c'est suffisant.", "A few weeks of daydreaming. That's... That's good enough.", 1], ["-Dans mes rêveries, c'est toi qui en profites.", "In my daydreams, it's you who benefits.", 1]]}, "__e": [["Je l'ai vécue comme le moment exact où ma vie entière a pris son sens, toutes mes lectures, mes rêveries, ma solitude, et la magie.", "It all just felt like the exact moment that my entire life had been building up to, all of the reading, and dreaming, and loneliness, and magic.", 1], ["Casse quelque chose et je t'envoie dans une plantation de café où tu pourras mettre un terme à tes rêveries.", "If you break anything, you'll work in the plantation, where they'll put an end to your daydreaming.", 1], ["J'ai couvert pour toi tout le temps, mais je ne vais pas mettre mon travail en jeu pour quelqu'un qui est plus intéressé par les rêveries que son travail.", "I've covered for you all along, but I am not gonna put my job on the line for somebody who's more interested in daydreams than her job.", 1]]}, "variés": {"__C": 330, "de": {"__C": 7, "culpabilité": {"__C": 1, "__e": [["Les différentiations légales, meurtre au premier ou au second degré... la distinction entre homicide et meurtre... sont la reconnaissance de degrés variés de culpabilité.", "The various legal categories such as first and second degree murder, the various degrees of homicide, manslaughter, are civilized recognitions of impulses of various degrees of culpability.", 1]]}, "prostituées": {"__C": 1, "dont": {"__C": 1, "la": {"__C": 1}}}, "grands": {"__C": 2, "océans": {"__C": 1, "et": {"__C": 1, "__e": [["Il y a des climats différents, des paysages variés, de grands océans et plein de civilisations composées de gens très différents.", "There's lots of varying climates, different landscapes, big oceans, a wide range of civilisations. And each is home to a lot of different kinds of people.", 1]]}, "__e": [["Il y a des climats différents, des paysages variés, de grands océans et plein de civilisations composées de gens très différents.", "There's lots of varying climates, different landscapes, big oceans, a wide range of civilisations. And each is home to a lot of different kinds of people.", 1]]}, "dinosaures": {"__C": 1, "lego": {"__C": 1, "__e": [["Telles qu'une chute d'eau LEGO géante, des mondes LEGO variés, de grands dinosaures LEGO, et le plus grand modèle LEGO à ce jour, l'Arbre de la créativité.", "Such as a giant LEGO waterfall... different LEGO worlds... huge LEGO dinosaurs... and the largest LEGO build to date, the Tree of Creativity.", 1]]}, "__e": [["Telles qu'une chute d'eau LEGO géante, des mondes LEGO variés, de grands dinosaures LEGO, et le plus grand modèle LEGO à ce jour, l'Arbre de la créativité.", "Such as a giant LEGO waterfall... different LEGO worlds... huge LEGO dinosaurs... and the largest LEGO build to date, the Tree of Creativity.", 1]]}, "__e": [["Il y a des climats différents, des paysages variés, de grands océans et plein de civilisations composées de gens très différents.", "There's lots of varying climates, different landscapes, big oceans, a wide range of civilisations. And each is home to a lot of different kinds of people.", 1], ["Telles qu'une chute d'eau LEGO géante, des mondes LEGO variés, de grands dinosaures LEGO, et le plus grand modèle LEGO à ce jour, l'Arbre de la créativité.", "Such as a giant LEGO waterfall... different LEGO worlds... huge LEGO dinosaurs... and the largest LEGO build to date, the Tree of Creativity.", 1]]}, "__e": [["\"Avec des éléments variés de leurs familles précédentes,\"", "\"Out of the various strands of their prior families,\"", 1], ["Telles qu'une chute d'eau LEGO géante, des mondes LEGO variés, de grands dinosaures LEGO, et le plus grand modèle LEGO à ce jour, l'Arbre de la créativité.", "Such as a giant LEGO waterfall... different LEGO worlds... huge LEGO dinosaurs... and the largest LEGO build to date, the Tree of Creativity.", 1], ["Nous sommes arrivés à Toronto, où les gens étaient très variés, de toutes sortes, avec des peaux de toutes les teintes. C'était très nouveau pour moi.", "We arrived in Toronto and the people appeared to be very mixed as to the kinds of them, with skins of all hues, which was very new to me;", 1]]}, "et": {"__C": 24, "divers": {"__C": 2, "que": {"__C": 1, "les": {"__C": 1, "__e": [["à travers des séminaires, déjeuners, consultations, les suivis des patients pendant le traitement la distribution par courrier de livres, coffrets et kits médias les activités de l'Institut sont aussi variés et divers que les patients eux-mêmes.", "mailing of books, packets and media kits; the list of activities of the institute are as various and numerous as the patients themselves.", 1]]}, "__e": [["à travers des séminaires, déjeuners, consultations, les suivis des patients pendant le traitement la distribution par courrier de livres, coffrets et kits médias les activités de l'Institut sont aussi variés et divers que les patients eux-mêmes.", "mailing of books, packets and media kits; the list of activities of the institute are as various and numerous as the patients themselves.", 1]]}, "__e": [["à travers des séminaires, déjeuners, consultations, les suivis des patients pendant le traitement la distribution par courrier de livres, coffrets et kits médias les activités de l'Institut sont aussi variés et divers que les patients eux-mêmes.", "mailing of books, packets and media kits; the list of activities of the institute are as various and numerous as the patients themselves.", 1], ["Qui donnent leurs opinions sur des sujets... variés et divers.", "...giving their opinions on different subjects.", 1]]}, "de": {"__C": 2, "multiples": {"__C": 1, "facettes": {"__C": 1, "__e": [["Les éléments de la personnalité humaine sont complexes, variés, et de multiples facettes.", "The building blocks of the human personality are complex, varied, and multi-faceted.", 1]]}, "__e": [["Les éléments de la personnalité humaine sont complexes, variés, et de multiples facettes.", "The building blocks of the human personality are complex, varied, and multi-faceted.", 1]]}, "ses": {"__C": 1, "passionnantes": {"__C": 1, "__e": [["Je jouis d'une fort belle capitale, de ses amusements variés et de ses passionnantes rencontres, comme celle-ci.", "I enjoy this beautiful city, its diverse amusements and passionate encounters, such as this.", 1]]}, "__e": [["Je jouis d'une fort belle capitale, de ses amusements variés et de ses passionnantes rencontres, comme celle-ci.", "I enjoy this beautiful city, its diverse amusements and passionate encounters, such as this.", 1]]}, "__e": [["Je jouis d'une fort belle capitale, de ses amusements variés et de ses passionnantes rencontres, comme celle-ci.", "I enjoy this beautiful city, its diverse amusements and passionate encounters, such as this.", 1], ["Les éléments de la personnalité humaine sont complexes, variés, et de multiples facettes.", "The building blocks of the human personality are complex, varied, and multi-faceted.", 1]]}, "les": {"__C": 2, "enfants": {"__C": 1, "s'y": {"__C": 1, "__e": [["Ça venait de là, plus on travaillait dessus, plus ils étaient variés, et les enfants s'y intéressaient beaucoup.", "That's where that comes up, and you build on these and it becomes more colorful and a kid becomes more invested in it.", 1]]}, "__e": [["Ça venait de là, plus on travaillait dessus, plus ils étaient variés, et les enfants s'y intéressaient beaucoup.", "That's where that comes up, and you build on these and it becomes more colorful and a kid becomes more invested in it.", 1]]}, "gens": {"__C": 1, "aussi": {"__C": 1, "__e": [["C'est une église qui aime les murs variés et les gens aussi.\"", "I'm in a church that likes not just colorful walls, but colorful people.\"", 1]]}, "__e": [["C'est une église qui aime les murs variés et les gens aussi.\"", "I'm in a church that likes not just colorful walls, but colorful people.\"", 1]]}, "__e": [["Ça venait de là, plus on travaillait dessus, plus ils étaient variés, et les enfants s'y intéressaient beaucoup.", "That's where that comes up, and you build on these and it becomes more colorful and a kid becomes more invested in it.", 1], ["C'est une église qui aime les murs variés et les gens aussi.\"", "I'm in a church that likes not just colorful walls, but colorful people.\"", 1]]}, "__e": [["Je suis désolé, mes pères variés et assortis, mais vous ne vous débarrasserez pas de moi ainsi, même s'il s'avère que je suis l'empereur de Chine.", "I'm sorry, various and assorted fathers, but you won't get rid of me that easily even if I turn out to be the emperor of China.", 1], ["C'est une église qui aime les murs variés et les gens aussi.\"", "I'm in a church that likes not just colorful walls, but colorful people.\"", 1], ["Et vous utilisez des sons variés et des bruits de klaxon dans votre émission, et parfois serrer un couteau entre tes dents?", "And you use various beeps and honking sounds on your program, and sometimes clench a knife between your teeth?", 1]]}, "que": {"__C": 13, "vous": {"__C": 1, "avez": {"__C": 1, "rendus": {"__C": 1, "__e": [["En reconnaissance des services, nombreux et variés, que vous avez rendus à la Couronne, je vous adoube...", "In recognition of your many and varied services to the Crown I dub thee...", 1]]}, "__e": [["En reconnaissance des services, nombreux et variés, que vous avez rendus à la Couronne, je vous adoube...", "In recognition of your many and varied services to the Crown I dub thee...", 1]]}, "__e": [["En reconnaissance des services, nombreux et variés, que vous avez rendus à la Couronne, je vous adoube...", "In recognition of your many and varied services to the Crown I dub thee...", 1]]}, "ce": {"__C": 2, "soit": {"__C": 2, "around": {"__C": 1, "__e": [["Ces défis étaient très variés, que ce soit \"Around the world\", \"taps\" ou \"knock-out\", ou le plus universel d'entre eux, le \"HORSE\".", "Specialty games have a ton of variations, from around the world to taps to knock-out, but the most universally recognised one is horse.", 1]]}, "psychologique": {"__C": 1, "__e": [["Toi et tes problèmes variés, que ce soit psychologique ou quelque chose d'autre, je ne sais jamais quand quelque chose de nouveau va apparaître.", "She wanted your grandfather's assets. If she really was given half", 1]]}, "__e": [["Ces défis étaient très variés, que ce soit \"Around the world\", \"taps\" ou \"knock-out\", ou le plus universel d'entre eux, le \"HORSE\".", "Specialty games have a ton of variations, from around the world to taps to knock-out, but the most universally recognised one is horse.", 1], ["Toi et tes problèmes variés, que ce soit psychologique ou quelque chose d'autre, je ne sais jamais quand quelque chose de nouveau va apparaître.", "She wanted your grandfather's assets. If she really was given half", 1]]}, "__e": [["Ces défis étaient très variés, que ce soit \"Around the world\", \"taps\" ou \"knock-out\", ou le plus universel d'entre eux, le \"HORSE\".", "Specialty games have a ton of variations, from around the world to taps to knock-out, but the most universally recognised one is horse.", 1], ["Toi et tes problèmes variés, que ce soit psychologique ou quelque chose d'autre, je ne sais jamais quand quelque chose de nouveau va apparaître.", "She wanted your grandfather's assets. If she really was given half", 1]]}, "les": {"__C": 5, "fous": {"__C": 1, "du": {"__C": 1, "__e": [["Donc la prochaine chanson a été entendue dans des films aussi variés que Les Fous du roi,", "Now, this next song has been heard in movies as diverse as All the King's Men,", 1]]}, "__e": [["Donc la prochaine chanson a été entendue dans des films aussi variés que Les Fous du roi,", "Now, this next song has been heard in movies as diverse as All the King's Men,", 1]]}, "fils": {"__C": 4, "des": {"__C": 4, "__e": [["Les liens y sont Aussi variés que les fils des tissus", "The bonds here, Varied as threads in fabrics", 1]]}, "__e": [["Les liens y sont Aussi variés que les fils des tissus", "The bonds here, Varied as threads in fabrics", 1]]}, "__e": [["Les liens y sont Aussi variés que les fils des tissus", "The bonds here, Varied as threads in fabrics", 1], ["Donc la prochaine chanson a été entendue dans des films aussi variés que Les Fous du roi,", "Now, this next song has been heard in movies as diverse as All the King's Men,", 1]]}, "__e": [["Donc la prochaine chanson a été entendue dans des films aussi variés que Les Fous du roi,", "Now, this next song has been heard in movies as diverse as All the King's Men,", 1], ["Puisque la reine a commis des crimes variés, que pensez-vous de la déposer et de la jeter hors du palais pour la mettre en détention afin qu'elle réfléchisse sur elle-même.", "Since the Queen has commit various crimes, how about disposing and throwing her out of the Palace to give her detention to self-reflect?", 1], ["Toi et tes problèmes variés, que ce soit psychologique ou quelque chose d'autre, je ne sais jamais quand quelque chose de nouveau va apparaître.", "She wanted your grandfather's assets. If she really was given half", 1]]}, "qui": {"__C": 7, "pour": {"__C": 1, "lui": {"__C": 1, "paraissaient": {"__C": 1, "__e": [["Il s'intéressa à l'alchimie, les chronologies bibliques, et d'autres domaines ésotériques et variés qui pour lui, paraissaient aussi légitimes que la physique que nous admirons tant.", "He daveled in alchemy, biblical chronology, and various other arcane pursuits that, to him, seemed just as legitimate as the physics we admire so much.", 1]]}, "__e": [["Il s'intéressa à l'alchimie, les chronologies bibliques, et d'autres domaines ésotériques et variés qui pour lui, paraissaient aussi légitimes que la physique que nous admirons tant.", "He daveled in alchemy, biblical chronology, and various other arcane pursuits that, to him, seemed just as legitimate as the physics we admire so much.", 1]]}, "__e": [["Il s'intéressa à l'alchimie, les chronologies bibliques, et d'autres domaines ésotériques et variés qui pour lui, paraissaient aussi légitimes que la physique que nous admirons tant.", "He daveled in alchemy, biblical chronology, and various other arcane pursuits that, to him, seemed just as legitimate as the physics we admire so much.", 1]]}, "allaient": {"__C": 1, "du": {"__C": 1, "folklore": {"__C": 1, "__e": [["Elle avait des goûts très variés qui allaient du folklore irlandais à T. Rex en passant par Bowie et beaucoup du heavy metal qui se jouait à l'époque", "She had an extremely varied taste for everything from Irish folk music to T. Rex... To some early Bowie. Lots of the heavy metal that was around at the time, everything.", 1]]}, "__e": [["Elle avait des goûts très variés qui allaient du folklore irlandais à T. Rex en passant par Bowie et beaucoup du heavy metal qui se jouait à l'époque", "She had an extremely varied taste for everything from Irish folk music to T. Rex... To some early Bowie. Lots of the heavy metal that was around at the time, everything.", 1]]}, "__e": [["Elle avait des goûts très variés qui allaient du folklore irlandais à T. Rex en passant par Bowie et beaucoup du heavy metal qui se jouait à l'époque", "She had an extremely varied taste for everything from Irish folk music to T. Rex... To some early Bowie. Lots of the heavy metal that was around at the time, everything.", 1]]}, "ça": {"__C": 1, "et": {"__C": 1, "là": {"__C": 1}}}, "__e": [["Et je vous réponds : \"Fin du clientélisme, et fin des arrangements divers et variés, qui ont mené Marseille au bord de la faillite !\"", "I would say that it's an end to cronyism and an end to under-the-table deals which pushed Marseille to the brink of bankruptcy!", 1], ["Elle avait des goûts très variés qui allaient du folklore irlandais à T. Rex en passant par Bowie et beaucoup du heavy metal qui se jouait à l'époque", "She had an extremely varied taste for everything from Irish folk music to T. Rex... To some early Bowie. Lots of the heavy metal that was around at the time, everything.", 1], ["C'est une présentation multimédia, une combinaison de film et d'opéra, une série télé, un concert de rock, d'éléments variés qui raconte une histoire où on part en voyage et on en devient fou.", "It's a mixed media presentation, a combination of both film and opera, a television show, a rock-and-roll concert, various different elements that all tells a story of when you go on the road, it makes you crazy.", 1]]}, "mais": {"__C": 5, "je": {"__C": 1, "te": {"__C": 1, "dirai": {"__C": 1, "__e": [["Ses goûts sont variés. Mais je te dirai ceci: Elle ne fréquente pas les monstres.", "Her tastes are varied, but I can tell you this, she doesn't date freaks.", 1]]}, "__e": [["Ses goûts sont variés. Mais je te dirai ceci: Elle ne fréquente pas les monstres.", "Her tastes are varied, but I can tell you this, she doesn't date freaks.", 1]]}, "__e": [["Ses goûts sont variés. Mais je te dirai ceci: Elle ne fréquente pas les monstres.", "Her tastes are varied, but I can tell you this, she doesn't date freaks.", 1]]}, "peuvent": {"__C": 1, "inclure": {"__C": 1, "la": {"__C": 1, "__e": [["Les effets secondaires sont variés, mais peuvent inclure la perte aiguë de mémoire.", "Secondary effects are varied, but can include acute memory loss.", 1]]}, "__e": [["Les effets secondaires sont variés, mais peuvent inclure la perte aiguë de mémoire.", "Secondary effects are varied, but can include acute memory loss.", 1]]}, "__e": [["Les effets secondaires sont variés, mais peuvent inclure la perte aiguë de mémoire.", "Secondary effects are varied, but can include acute memory loss.", 1]]}, "en": {"__C": 1, "utilisant": {"__C": 1, "la": {"__C": 1, "__e": [["C'est une façon d'étudier la culture des hommes en rassemblant des éléments divers et variés, mais en utilisant la colle Stargate, et en créant une histoire vraiment intéressante.", "It's a way of going through all of human culture and picking up little bits and pieces and sticking them together. But sticking them together using the stargate as a glue. And making it into a really, really interesting story.", 1]]}, "__e": [["C'est une façon d'étudier la culture des hommes en rassemblant des éléments divers et variés, mais en utilisant la colle Stargate, et en créant une histoire vraiment intéressante.", "It's a way of going through all of human culture and picking up little bits and pieces and sticking them together. But sticking them together using the stargate as a glue. And making it into a really, really interesting story.", 1]]}, "__e": [["C'est une façon d'étudier la culture des hommes en rassemblant des éléments divers et variés, mais en utilisant la colle Stargate, et en créant une histoire vraiment intéressante.", "It's a way of going through all of human culture and picking up little bits and pieces and sticking them together. But sticking them together using the stargate as a glue. And making it into a really, really interesting story.", 1]]}, "__e": [["Les médecins devraient avoir des intérêts variés, mais c'est rare.", "No, I feel like doctors should all be well-rounded, but, you know, it's rare.", 1], ["Ses goûts sont variés. Mais je te dirai ceci: Elle ne fréquente pas les monstres.", "Her tastes are varied, but I can tell you this, she doesn't date freaks.", 1], ["Donc j'avais parlé de sujets variés, mais ensuite... les garçons ont commencé à dire que j'étais une fille facile.", "So I talked about different topics, but then... the boys rumored that I was a loose woman.", 1]]}, "avec": {"__C": 5, "des": {"__C": 1, "partenaires": {"__C": 1, "holographiques": {"__C": 1, "__e": [["J'ai un programme de 80 cours complets et variés avec des partenaires holographiques préréglés.", "I have programmed a 17-part course with some interesting holographic partners.", 1]]}, "__e": [["J'ai un programme de 80 cours complets et variés avec des partenaires holographiques préréglés.", "I have programmed a 17-part course with some interesting holographic partners.", 1]]}, "__e": [["J'ai un programme de 80 cours complets et variés avec des partenaires holographiques préréglés.", "I have programmed a 17-part course with some interesting holographic partners.", 1]]}, "menu": {"__C": 1, "et": {"__C": 1, "atmosphère": {"__C": 1, "__e": [["- Plutôt des endroits variés avec menu et atmosphère similaires.", "-More like multiple locations with similar atmosphere and menu.", 1]]}, "__e": [["- Plutôt des endroits variés avec menu et atmosphère similaires.", "-More like multiple locations with similar atmosphere and menu.", 1]]}, "__e": [["- Plutôt des endroits variés avec menu et atmosphère similaires.", "-More like multiple locations with similar atmosphere and menu.", 1]]}, "lesquels": {"__C": 1, "sa": {"__C": 1, "majesté": {"__C": 1, "__e": [["Il y a eu des incidents variés avec lesquels Sa Majesté a été impliquée.", "There have been various incidents that His Majesty was involved with.", 1]]}, "__e": [["Il y a eu des incidents variés avec lesquels Sa Majesté a été impliquée.", "There have been various incidents that His Majesty was involved with.", 1]]}, "__e": [["Il y a eu des incidents variés avec lesquels Sa Majesté a été impliquée.", "There have been various incidents that His Majesty was involved with.", 1]]}, "__e": [["- Plutôt des endroits variés avec menu et atmosphère similaires.", "-More like multiple locations with similar atmosphere and menu.", 1], ["Le potentiel excitant à combiner le goût riche et les bénéfices des grains variés, avec le mouvement de pain artisanal aujourd'hui, est illimité.", "[Eli] The exciting potential to combine the rich flavor and health of landrace grains, with the Artisan bread movement today, is unlimited.", 1], ["Il y a eu des incidents variés avec lesquels Sa Majesté a été impliquée.", "There have been various incidents that His Majesty was involved with.", 1]]}, "__e": [["J'en ai plusieurs et ils sont variés, à vrai dire... mais maintenant que vous êtes là, ils semblent être un pauvre remplacement.", "They are many and varied, actually... but now that you're here they seem a very poor substitute for reality.", 1], ["Donc j'avais parlé de sujets variés, mais ensuite... les garçons ont commencé à dire que j'étais une fille facile.", "So I talked about different topics, but then... the boys rumored that I was a loose woman.", 1], ["Toi et tes problèmes variés, que ce soit psychologique ou quelque chose d'autre, je ne sais jamais quand quelque chose de nouveau va apparaître.", "She wanted your grandfather's assets. If she really was given half", 1]]}, "j'inventerai": {"__C": 91, "un": {"__C": 22, "chiffre": {"__C": 1, "__e": [["Comme tu voudras. J'inventerai un chiffre.", "Ok, Ok, I'll fill in my own figure.", 1]]}, "truc": {"__C": 15, "qui": {"__C": 1, "fera": {"__C": 1, "__e": [["J'inventerai un truc qui fera des trous dans les rails.", "I don't really care, I'll invent something to make holes in the rails.", 1]]}, "__e": [["J'inventerai un truc qui fera des trous dans les rails.", "I don't really care, I'll invent something to make holes in the rails.", 1]]}, "pour": {"__C": 2, "que": {"__C": 1, "__e": [["J'inventerai un truc pour que tu restes.", "I'll figure out a reason for you to stay.", 1]]}, "qu'on": {"__C": 1, "__e": [["J'inventerai un truc pour qu'on parte incognito.", "I'll see if we can slip away without anyone noticing.", 1]]}, "__e": [["J'inventerai un truc pour qu'on parte incognito.", "I'll see if we can slip away without anyone noticing.", 1], ["J'inventerai un truc pour que tu restes.", "I'll figure out a reason for you to stay.", 1]]}, "__e": [["J'inventerai un truc pour que tu restes.", "I'll figure out a reason for you to stay.", 1], ["J'inventerai un truc qui fera des trous dans les rails.", "I don't really care, I'll invent something to make holes in the rails.", 1], ["J'inventerai un truc, si vous voulez, mais la vérité, c'est la police qui a la montre.", "I'll make something up if you want but, the truth is, the police have the watch.", 1]]}, "motif": {"__C": 1, "__e": [["Alors j'inventerai un motif.", "Then I will make up a cause.", 1]]}, "__e": [["J'inventerai un truc qui fera des trous dans les rails.", "I don't really care, I'll invent something to make holes in the rails.", 1], ["À la fin du troisième mois, j'inventerai un rendez-vous à Londres !", "At the end of the third month, I'll invent an appointment and we'll whizz up to London!", 1], ["J'inventerai un truc, si vous voulez, mais la vérité, c'est la police qui a la montre.", "I'll make something up if you want but, the truth is, the police have the watch.", 1]]}, "une": {"__C": 24, "histoire": {"__C": 10, "pour": {"__C": 3, "dire": {"__C": 1, "__e": [["J'inventerai une histoire pour dire que tu ne reviens pas.", "And I'll come up with some story as to why you didn't return.", 1]]}, "expliquer": {"__C": 1, "__e": [["En attendant, j'inventerai une histoire pour expliquer... ton suçon.", "In the meantime, I'll create a narrative about your little... punch 'n munch.", 1]]}, "__e": [["J'inventerai une histoire pour le justifier.", "I'll think up a reason, so we've got cover.", 1], ["En attendant, j'inventerai une histoire pour expliquer... ton suçon.", "In the meantime, I'll create a narrative about your little... punch 'n munch.", 1], ["J'inventerai une histoire pour dire que tu ne reviens pas.", "And I'll come up with some story as to why you didn't return.", 1]]}, "sur": {"__C": 2, "comment": {"__C": 2, "__e": [["J'inventerai une histoire sur comment Dellmore est retourné avec sa femme et on se battra un autre jour.", "I'll make up some sob story about how Dellmore made up with his wife and we'll live to fight another day.", 1]]}, "__e": [["J'inventerai une histoire sur comment Dellmore est retourné avec sa femme et on se battra un autre jour.", "I'll make up some sob story about how Dellmore made up with his wife and we'll live to fight another day.", 1]]}, "__e": [["En attendant, j'inventerai une histoire pour expliquer... ton suçon.", "In the meantime, I'll create a narrative about your little... punch 'n munch.", 1], ["J'inventerai une histoire sur comment Dellmore est retourné avec sa femme et on se battra un autre jour.", "I'll make up some sob story about how Dellmore made up with his wife and we'll live to fight another day.", 1], ["J'inventerai une histoire pour dire que tu ne reviens pas.", "And I'll come up with some story as to why you didn't return.", 1]]}, "excuse": {"__C": 11, "pour": {"__C": 7, "mes": {"__C": 1, "__e": [["- J'inventerai une excuse pour mes parents.", "- I'll make some excuse to my parents.", 1]]}, "les": {"__C": 2, "__e": [["J'inventerai une excuse pour les enfants.", "I'll tell the kids something. I don't know, but I...", 1]]}, "__e": [["Puis au bout de 45 min de papotage, j'inventerai une excuse pour qu'on parte.", "We'll nod to each other across the room, and after about 45 minutes of fake chit chat and eggnog, I'll make an excuse. \"We have to be somewhere.", 1], ["J'inventerai une excuse pour papa et maman. Hein ?", "[sighs] I'll make up something for Mom and Dad.", 1], ["S'il ne vient pas, j'inventerai une excuse pour justifier son absence.", "Manager Li. You'll have to represent X-Group today.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "__e": [["J'inventerai une excuse et je sortirai avec elle demain soir.", "I'll make up an excuse and go out with her tomorrow.", 1]]}, "__e": [["J'inventerai une excuse et je sortirai avec elle demain soir.", "I'll make up an excuse and go out with her tomorrow.", 1]]}, "__e": [["J'inventerai une excuse et je sortirai avec elle demain soir.", "I'll make up an excuse and go out with her tomorrow.", 1], ["S'il ne vient pas, j'inventerai une excuse pour justifier son absence.", "Manager Li. You'll have to represent X-Group today.", 1], ["J'inventerai une excuse, Comme quoi vous avez essayé de blesser le Médecin.", "I'll come up with some excuse, like you were trying to hurt the Great Physician.", 1]]}, "nouvelle": {"__C": 1, "source": {"__C": 1, "d'énergie": {"__C": 1, "__e": [["\"J'inventerai une nouvelle source d'énergie\" \"en asservissant le rayonnement émis par le noyau terrestre\".", "\"I shall invent a new energy source... by harnessing radiation emitted from the Earth's core.\"", 1]]}, "__e": [["\"J'inventerai une nouvelle source d'énergie\" \"en asservissant le rayonnement émis par le noyau terrestre\".", "\"I shall invent a new energy source... by harnessing radiation emitted from the Earth's core.\"", 1]]}, "__e": [["\"J'inventerai une nouvelle source d'énergie\" \"en asservissant le rayonnement émis par le noyau terrestre\".", "\"I shall invent a new energy source... by harnessing radiation emitted from the Earth's core.\"", 1]]}, "__e": [["S'il ne vient pas, j'inventerai une excuse pour justifier son absence.", "Manager Li. You'll have to represent X-Group today.", 1], ["J'inventerai une histoire pour dire que tu ne reviens pas.", "And I'll come up with some story as to why you didn't return.", 1], ["J'inventerai une excuse, Comme quoi vous avez essayé de blesser le Médecin.", "I'll come up with some excuse, like you were trying to hurt the Great Physician.", 1]]}, "quelque": {"__C": 18, "défaut": {"__C": 1, "au": {"__C": 1, "lit": {"__C": 1, "__e": [["De même que pour la viande, j'inventerai quelque défaut au lit. Je jetterai l'oreiller ici, le traversin là, la couverture d'un côté, les draps de l'autre.", "As with the meat, some undeserved fault I'll find about the making of the bed and here I'll fling the pillow, there the bolster this way the coverlet and another way the sheets.", 1]]}, "__e": [["De même que pour la viande, j'inventerai quelque défaut au lit. Je jetterai l'oreiller ici, le traversin là, la couverture d'un côté, les draps de l'autre.", "As with the meat, some undeserved fault I'll find about the making of the bed and here I'll fling the pillow, there the bolster this way the coverlet and another way the sheets.", 1]]}, "__e": [["De même que pour la viande, j'inventerai quelque défaut au lit. Je jetterai l'oreiller ici, le traversin là, la couverture d'un côté, les draps de l'autre.", "As with the meat, some undeserved fault I'll find about the making of the bed and here I'll fling the pillow, there the bolster this way the coverlet and another way the sheets.", 1]]}, "chose": {"__C": 17, "d'étonnant": {"__C": 1, "de": {"__C": 1, "__e": [["J'inventerai quelque chose d'étonnant, de neuf. Quelque chose qui fera parler l'assemblée toute entière.", "I would devise something startling, novel... something that would be the talk... of the entire revel.", 1]]}, "__e": [["J'inventerai quelque chose d'étonnant, de neuf. Quelque chose qui fera parler l'assemblée toute entière.", "I would devise something startling, novel... something that would be the talk... of the entire revel.", 1]]}, "de": {"__C": 1, "brillant": {"__C": 1, "__e": [["J'inventerai quelque chose de brillant et diabolique.", "I'll come up with something brilliant and diabolical.", 1]]}, "__e": [["J'inventerai quelque chose de brillant et diabolique.", "I'll come up with something brilliant and diabolical.", 1]]}, "__e": [["Oui. Même s'il n'y en a pas, j'inventerai quelque chose.", "Even if there isn't, I'll make something up.", 1], ["Si je ne peux pas fuir à temps, j'inventerai quelque chose.", "Nobody saw my face. I can make up an excuse if I get caught.", 1], ["Même si je ne trouve rien et que tu es Mère Teresa, et bien j'inventerai quelque chose.", "And guess what, if there isn't any, and you really are Mother Teresa, then I'll just make something up.", 1]]}, "__e": [["Oui. Même s'il n'y en a pas, j'inventerai quelque chose.", "Even if there isn't, I'll make something up.", 1], ["Si je ne peux pas fuir à temps, j'inventerai quelque chose.", "Nobody saw my face. I can make up an excuse if I get caught.", 1], ["Même si je ne trouve rien et que tu es Mère Teresa, et bien j'inventerai quelque chose.", "And guess what, if there isn't any, and you really are Mother Teresa, then I'll just make something up.", 1]]}, "n'importe": {"__C": 2, "quoi": {"__C": 2, "je": {"__C": 1, "dirai": {"__C": 1, "__e": [["J'inventerai n'importe quoi, je dirai des énormités, je réciterai Le Loup et l'agneau.", "I would tell them huge whoppers, I would make up a fairy tale.", 1]]}, "__e": [["J'inventerai n'importe quoi, je dirai des énormités, je réciterai Le Loup et l'agneau.", "I would tell them huge whoppers, I would make up a fairy tale.", 1]]}, "__e": [["J'inventerai n'importe quoi, je dirai des énormités, je réciterai Le Loup et l'agneau.", "I would tell them huge whoppers, I would make up a fairy tale.", 1], ["Je peux les décommander ? J'inventerai n'importe quoi.", "I'll make up an excuse.", 1]]}, "__e": [["J'inventerai n'importe quoi, je dirai des énormités, je réciterai Le Loup et l'agneau.", "I would tell them huge whoppers, I would make up a fairy tale.", 1], ["Je peux les décommander ? J'inventerai n'importe quoi.", "I'll make up an excuse.", 1]]}, "autre": {"__C": 2, "chose": {"__C": 2, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["J'inventerai autre chose, jusqu'à ce que tu me dises oui.", "I'll come up with another, you'll see. One a day until you say yes.", 1]]}, "__e": [["J'inventerai autre chose, jusqu'à ce que tu me dises oui.", "I'll come up with another, you'll see. One a day until you say yes.", 1]]}, "__e": [["J'inventerai autre chose.", "I'll have another idea.", 1], ["J'inventerai autre chose, jusqu'à ce que tu me dises oui.", "I'll come up with another, you'll see. One a day until you say yes.", 1]]}, "__e": [["J'inventerai autre chose.", "I'll have another idea.", 1], ["J'inventerai autre chose, jusqu'à ce que tu me dises oui.", "I'll come up with another, you'll see. One a day until you say yes.", 1]]}, "des": {"__C": 6, "preuves": {"__C": 1, "__e": [["Je mentirai si c'est nécessaire et j'inventerai des preuves.", "If necessary, I'll lie, I'll invent evidence.", 1]]}, "histoires": {"__C": 2, "pour": {"__C": 1, "t'endormir": {"__C": 1, "__e": [["J'inventerai des histoires pour t'endormir.", "I'll make up bedtime stories for you.", 1]]}, "__e": [["J'inventerai des histoires pour t'endormir.", "I'll make up bedtime stories for you.", 1]]}, "__e": [["J'inventerai des histoires pour t'endormir.", "I'll make up bedtime stories for you.", 1], ["Je vais chez lui plus tard. Soit je trouve un truc bien, ou j'inventerai des histoires.", "I'm going over there later.I'm gonna confront him, and either I find something good by then, or I'm just gonna start makin' shit up.", 1]]}, "noms": {"__C": 1, "ziad": {"__C": 1, "si": {"__C": 1, "__e": [["J'inventerai des noms, Ziad, si tu me dis pourquoi tu m'as trahi.", "The Fatma jig.", 1]]}, "__e": [["J'inventerai des noms, Ziad, si tu me dis pourquoi tu m'as trahi.", "The Fatma jig.", 1]]}, "__e": [["J'inventerai des noms, Ziad, si tu me dis pourquoi tu m'as trahi.", "The Fatma jig.", 1]]}, "__e": [["J'inventerai des noms, Ziad, si tu me dis pourquoi tu m'as trahi.", "The Fatma jig.", 1], ["Bien sûr, je vais réunir mon propre groupe de lutins, et j'inventerai des trucs géniaux, tout le monde en oubliera le Pôle Nord comme si le Père Noël n'avait jamais existé.", "- You bet there is, Jack. And I'm gonna round up my own band of elves, and I'm gonna invent my own stuff, really cool stuff, that will make everybody forget that the North Pole and Santa Claus ever existed.", 1], ["Je vais chez lui plus tard. Soit je trouve un truc bien, ou j'inventerai des histoires.", "I'm going over there later.I'm gonna confront him, and either I find something good by then, or I'm just gonna start makin' shit up.", 1]]}, "__e": [["Même si je ne trouve rien et que tu es Mère Teresa, et bien j'inventerai quelque chose.", "And guess what, if there isn't any, and you really are Mother Teresa, then I'll just make something up.", 1], ["Je vais chez lui plus tard. Soit je trouve un truc bien, ou j'inventerai des histoires.", "I'm going over there later.I'm gonna confront him, and either I find something good by then, or I'm just gonna start makin' shit up.", 1], ["J'inventerai un truc, si vous voulez, mais la vérité, c'est la police qui a la montre.", "I'll make something up if you want but, the truth is, the police have the watch.", 1]]}, "cène": {"__C": 197, "et": {"__C": 5, "maintenant": {"__C": 1, "tu": {"__C": 1, "vas": {"__C": 1, "__e": [["Donc, tu as fait ta dernière cène, et maintenant tu vas me trahir !", "So you've had your last supper, and now you're going to betray me!", 1]]}, "__e": [["Donc, tu as fait ta dernière cène, et maintenant tu vas me trahir !", "So you've had your last supper, and now you're going to betray me!", 1]]}, "__e": [["Donc, tu as fait ta dernière cène, et maintenant tu vas me trahir !", "So you've had your last supper, and now you're going to betray me!", 1]]}, "les": {"__C": 1, "mécènes": {"__C": 1, "__e": [["Tu nous laisses regarder Troy McClure... dans les péplums David contre Super Goliath... et La Cène et les mécènes.", "You let us stay up to watch Troy McClure in such other Bible epics as... David Versus Super-Goliath and Suddenly, Last Supper.", 1]]}, "__e": [["Tu nous laisses regarder Troy McClure... dans les péplums David contre Super Goliath... et La Cène et les mécènes.", "You let us stay up to watch Troy McClure in such other Bible epics as... David Versus Super-Goliath and Suddenly, Last Supper.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "monde": {"__C": 1, "__e": [["La table A la plus célèbre de toutes fut celle de la Cène, et tout le monde y fut invité.", "Remember, the most famous A table of all was the Last Supper and everyone was welcome.", 1]]}, "__e": [["La table A la plus célèbre de toutes fut celle de la Cène, et tout le monde y fut invité.", "Remember, the most famous A table of all was the Last Supper and everyone was welcome.", 1]]}, "__e": [["La table A la plus célèbre de toutes fut celle de la Cène, et tout le monde y fut invité.", "Remember, the most famous A table of all was the Last Supper and everyone was welcome.", 1]]}, "__e": [["Donc, tu as fait ta dernière cène, et maintenant tu vas me trahir !", "So you've had your last supper, and now you're going to betray me!", 1], ["Je vous ai commandé une Cène, et c'est ce que je veux, avec 12 disciples et un seul Christ !", "Now, I commissioned a Last Supper from you, and a Last Supper I want, with 12 Disciples, and one Christ!", 1], ["La table A la plus célèbre de toutes fut celle de la Cène, et tout le monde y fut invité.", "Remember, the most famous A table of all was the Last Supper and everyone was welcome.", 1]]}, "mais": {"__C": 3, "ma": {"__C": 1, "répète": {"__C": 1, "attend": {"__C": 1, "__e": [["Pardon d'interrompre la Cène, mais ma répète attend.", "I hate to break up the Last Supper, but I wouldn't mind seeing a run-through.", 1]]}, "__e": [["Pardon d'interrompre la Cène, mais ma répète attend.", "I hate to break up the Last Supper, but I wouldn't mind seeing a run-through.", 1]]}, "__e": [["Pardon d'interrompre la Cène, mais ma répète attend.", "I hate to break up the Last Supper, but I wouldn't mind seeing a run-through.", 1]]}, "avec": {"__C": 1, "des": {"__C": 1, "célébrités": {"__C": 1, "__e": [["Il s'agit de La Cène mais avec des célébrités d'Indiana.", "So it's the last supper but with famous people from Indiana.", 1]]}, "__e": [["Il s'agit de La Cène mais avec des célébrités d'Indiana.", "So it's the last supper but with famous people from Indiana.", 1]]}, "__e": [["Il s'agit de La Cène mais avec des célébrités d'Indiana.", "So it's the last supper but with famous people from Indiana.", 1]]}, "les": {"__C": 1, "apôtres": {"__C": 1, "sont": {"__C": 1, "__e": [["- Je l'ignore. Dans la cuisine il y a la Cène, mais les apôtres sont des personnages de chez Macdonald.", "The one in the kitchen has him at the last supper, but all the apostles are McDonald's characters.", 1]]}, "__e": [["- Je l'ignore. Dans la cuisine il y a la Cène, mais les apôtres sont des personnages de chez Macdonald.", "The one in the kitchen has him at the last supper, but all the apostles are McDonald's characters.", 1]]}, "__e": [["- Je l'ignore. Dans la cuisine il y a la Cène, mais les apôtres sont des personnages de chez Macdonald.", "The one in the kitchen has him at the last supper, but all the apostles are McDonald's characters.", 1]]}, "__e": [["Il s'agit de La Cène mais avec des célébrités d'Indiana.", "So it's the last supper but with famous people from Indiana.", 1], ["Pardon d'interrompre la Cène, mais ma répète attend.", "I hate to break up the Last Supper, but I wouldn't mind seeing a run-through.", 1], ["- Je l'ignore. Dans la cuisine il y a la Cène, mais les apôtres sont des personnages de chez Macdonald.", "The one in the kitchen has him at the last supper, but all the apostles are McDonald's characters.", 1]]}, "en": {"__C": 5, "filigrane": {"__C": 1, "__e": [["Si vous aviez pris une photo, on aurait vu la Cène en filigrane.", "Too bad you didn't take a picture. You could've run it through your computer and seen the entire Last Supper.", 1]]}, "3-d": {"__C": 1, "__e": [["Attention à La Cène en 3-D.", "Be careful with that 3-D Last Supper.", 1]]}, "quelque": {"__C": 2, "sorte": {"__C": 2, "__e": [["La dernière cène, en quelque sorte.", "Sort of a last supper, I guess.", 1], ["Alors ce soir c'est un peu comme La Cène en quelque sorte.", "So, tonight's a sort of last supper in a way.", 1]]}, "__e": [["La dernière cène, en quelque sorte.", "Sort of a last supper, I guess.", 1], ["Alors ce soir c'est un peu comme La Cène en quelque sorte.", "So, tonight's a sort of last supper in a way.", 1]]}, "__e": [["La Cène en beurre avec le beurre.", "And the butter Last Supper with the butter.", 1], ["Si vous aviez pris une photo, on aurait vu la Cène en filigrane.", "Too bad you didn't take a picture. You could've run it through your computer and seen the entire Last Supper.", 1], ["Alors ce soir c'est un peu comme La Cène en quelque sorte.", "So, tonight's a sort of last supper in a way.", 1]]}, "de": {"__C": 5, "vinci": {"__C": 1, "entièrement": {"__C": 1, "refait": {"__C": 1, "__e": [["Mon guide me dit que je ne suis pas loin de \"La Cène\" de Vinci, entièrement refait en maïs.", "My guidebook tells me that I'm not far from da Vinci's \"Last Supper\" recreated entirely in corn.", 1]]}, "__e": [["Mon guide me dit que je ne suis pas loin de \"La Cène\" de Vinci, entièrement refait en maïs.", "My guidebook tells me that I'm not far from da Vinci's \"Last Supper\" recreated entirely in corn.", 1]]}, "__e": [["Mon guide me dit que je ne suis pas loin de \"La Cène\" de Vinci, entièrement refait en maïs.", "My guidebook tells me that I'm not far from da Vinci's \"Last Supper\" recreated entirely in corn.", 1]]}, "de": {"__C": 2, "vinci": {"__C": 2, "est": {"__C": 1, "__e": [["La Cène de De Vinci est un des chefs d'oeuvre les plus respectés au monde", "Da vinci's \"Last Supper\" has become one of the most revered masterpieces in the world.", 1]]}, "__e": [["Voici La Cène, de de Vinci.", "This is da Vinci's Last Supper.", 1], ["La Cène de De Vinci est un des chefs d'oeuvre les plus respectés au monde", "Da vinci's \"Last Supper\" has become one of the most revered masterpieces in the world.", 1]]}, "__e": [["Voici La Cène, de de Vinci.", "This is da Vinci's Last Supper.", 1], ["La Cène de De Vinci est un des chefs d'oeuvre les plus respectés au monde", "Da vinci's \"Last Supper\" has become one of the most revered masterpieces in the world.", 1]]}, "léonard": {"__C": 1, "__e": [["Avez-vous vu La Cène de Léonard ?", "Have you seen Leonardo's Last Supper?", 1]]}, "__e": [["Avez-vous vu La Cène de Léonard ?", "Have you seen Leonardo's Last Supper?", 1], ["La Cène de De Vinci est un des chefs d'oeuvre les plus respectés au monde", "Da vinci's \"Last Supper\" has become one of the most revered masterpieces in the world.", 1], ["Mon guide me dit que je ne suis pas loin de \"La Cène\" de Vinci, entièrement refait en maïs.", "My guidebook tells me that I'm not far from da Vinci's \"Last Supper\" recreated entirely in corn.", 1]]}, "avec": {"__C": 4, "et": {"__C": 1, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je n'y vais pas. - Il y a même une Cène... avec, et je suis sérieuse, Toby...", "- There's a butter Elvis, Last Supper which has, I swear to God, Toby... .", 1]]}, "__e": [["- Je n'y vais pas. - Il y a même une Cène... avec, et je suis sérieuse, Toby...", "- There's a butter Elvis, Last Supper which has, I swear to God, Toby... .", 1]]}, "__e": [["- Je n'y vais pas. - Il y a même une Cène... avec, et je suis sérieuse, Toby...", "- There's a butter Elvis, Last Supper which has, I swear to God, Toby... .", 1]]}, "12": {"__C": 1, "disciples": {"__C": 1, "un": {"__C": 1, "__e": [["Je veux une Cène avec 12 disciples, un seul Christ, sans percussionnistes, sans trampoline et sans kangourous d'ici jeudi midi, ou vous ne serez pas payé.", "I want a Last Supper with 12 Disciples, one Christ, no steel bands, no trampoline acts, no kangaroos by Thursday lunch, or you don't get paid.", 1]]}, "__e": [["Je veux une Cène avec 12 disciples, un seul Christ, sans percussionnistes, sans trampoline et sans kangourous d'ici jeudi midi, ou vous ne serez pas payé.", "I want a Last Supper with 12 Disciples, one Christ, no steel bands, no trampoline acts, no kangaroos by Thursday lunch, or you don't get paid.", 1]]}, "__e": [["Je veux une Cène avec 12 disciples, un seul Christ, sans percussionnistes, sans trampoline et sans kangourous d'ici jeudi midi, ou vous ne serez pas payé.", "I want a Last Supper with 12 Disciples, one Christ, no steel bands, no trampoline acts, no kangaroos by Thursday lunch, or you don't get paid.", 1]]}, "paris": {"__C": 1, "avec": {"__C": 1, "uniquement": {"__C": 1, "__e": [["C'est carrément la cène avec Paris avec uniquement des gens importants.", "It's literally Paris at the last supper with only important people.", 1]]}, "__e": [["C'est carrément la cène avec Paris avec uniquement des gens importants.", "It's literally Paris at the last supper with only important people.", 1]]}, "__e": [["C'est carrément la cène avec Paris avec uniquement des gens importants.", "It's literally Paris at the last supper with only important people.", 1]]}, "__e": [["Quand j'aurai une résidence pour chiens, une peinture de la cène avec moi dedans, ce sera l'accomplissement.", "But until I have a puppy mansion, and a painting of myself at a last supper, I haven't gotten where I need to be.", 1], ["C'est carrément la cène avec Paris avec uniquement des gens importants.", "It's literally Paris at the last supper with only important people.", 1], ["- Je n'y vais pas. - Il y a même une Cène... avec, et je suis sérieuse, Toby...", "- There's a butter Elvis, Last Supper which has, I swear to God, Toby... .", 1]]}, "du": {"__C": 3, "lait": {"__C": 1, "du": {"__C": 1, "sein": {"__C": 1, "__e": [["Et pourtant, ici, à Wittenberg, nous possédons un morceau... de croûton de pain de la Cène, du lait du sein de la Vierge, une épine qui a percé le front du Christ au Calvaire, et 19,000 autres morceaux d'os sacrés, toutes reliques sacrées garanties.", "And yet here in Wittenberg, we have the pick of the crop... bread from the Last Supper, milk from the Virgin's breast, a thorn that pierced Christ's brow on Calvary, and 19,000 other bits of sacred bone,", 1]]}, "__e": [["Et pourtant, ici, à Wittenberg, nous possédons un morceau... de croûton de pain de la Cène, du lait du sein de la Vierge, une épine qui a percé le front du Christ au Calvaire, et 19,000 autres morceaux d'os sacrés, toutes reliques sacrées garanties.", "And yet here in Wittenberg, we have the pick of the crop... bread from the Last Supper, milk from the Virgin's breast, a thorn that pierced Christ's brow on Calvary, and 19,000 other bits of sacred bone,", 1]]}, "__e": [["Et pourtant, ici, à Wittenberg, nous possédons un morceau... de croûton de pain de la Cène, du lait du sein de la Vierge, une épine qui a percé le front du Christ au Calvaire, et 19,000 autres morceaux d'os sacrés, toutes reliques sacrées garanties.", "And yet here in Wittenberg, we have the pick of the crop... bread from the Last Supper, milk from the Virgin's breast, a thorn that pierced Christ's brow on Calvary, and 19,000 other bits of sacred bone,", 1]]}, "christ": {"__C": 1, "__e": [["Cher Martin Luther. Cela fait plusieurs années que nous nous écrivons et discutons de la signification de la cène du Christ.", "Most learned Martin Luther, for years we have quarrelled in print about the true meaning of Holy Communion.", 1]]}, "monde": {"__C": 1, "__e": [["C'est la pire Cène du monde.", "It's the worst Last Supper ever, dude.", 1]]}, "__e": [["Et pourtant, ici, à Wittenberg, nous possédons un morceau... de croûton de pain de la Cène, du lait du sein de la Vierge, une épine qui a percé le front du Christ au Calvaire, et 19,000 autres morceaux d'os sacrés, toutes reliques sacrées garanties.", "And yet here in Wittenberg, we have the pick of the crop... bread from the Last Supper, milk from the Virgin's breast, a thorn that pierced Christ's brow on Calvary, and 19,000 other bits of sacred bone,", 1], ["C'est la pire Cène du monde.", "It's the worst Last Supper ever, dude.", 1], ["Cher Martin Luther. Cela fait plusieurs années que nous nous écrivons et discutons de la signification de la cène du Christ.", "Most learned Martin Luther, for years we have quarrelled in print about the true meaning of Holy Communion.", 1]]}, "__e": [["La seule preuve de son travail est dans le tableau La Cène. Il montre la table qu'il vient de terminer.", "The only proof of Jesus's carpentry is if maybe, in that Last Supper poster... he's showing off a table he just made.", 1], ["La table A la plus célèbre de toutes fut celle de la Cène, et tout le monde y fut invité.", "Remember, the most famous A table of all was the Last Supper and everyone was welcome.", 1], ["Certains disent que Jésus avait des mains comme ça, et qu'il a mis tout ce qu'il restait de la Cène dans un sac.", "Some say Jesus had hands like that, and that he fit every food item from the Last Supper into one bag.", 1]]}, "intérim": {"__C": 775, "de": {"__C": 44, "fort": {"__C": 1, "laramie": {"__C": 1, "__e": [["Voici mon dernier acte officiel, major Tenslip, vous êtes maintenant commandant par intérim de Fort Laramie.", "As my last official act, Major Tenslip, you are now Acting Commandant of Fort Laramie.", 1]]}, "__e": [["Voici mon dernier acte officiel, major Tenslip, vous êtes maintenant commandant par intérim de Fort Laramie.", "As my last official act, Major Tenslip, you are now Acting Commandant of Fort Laramie.", 1]]}, "la": {"__C": 22, "fondation": {"__C": 2, "phœnix": {"__C": 1, "__e": [["Directeur par intérim de la Fondation Phœnix.", "Acting director of the Phoenix Foundation.", 1]]}, "__e": [["Philip Desmond, le gérant-chef par intérim de la Fondation Kirshner.", "Dr. philip Desmond, the acting chief of the Kirshner transplant foundation.", 1], ["Directeur par intérim de la Fondation Phœnix.", "Acting director of the Phoenix Foundation.", 1]]}, "police": {"__C": 3, "je": {"__C": 1, "__e": [["Bien, en tant que votre nouveau chef intérim de la police, je vous guiderai durant ce raid aujourd'hui pendant que nous débarrasserons notre ville d'un autre de ces fiascos liés au trafic de drogues.", "Now, as your new interim police chief, I will guide you through this raid today as we rid our city of another one of its drug-dealing washouts.", 1]]}, "__e": [["Bien, en tant que votre nouveau chef intérim de la police, je vous guiderai durant ce raid aujourd'hui pendant que nous débarrasserons notre ville d'un autre de ces fiascos liés au trafic de drogues.", "Now, as your new interim police chief, I will guide you through this raid today as we rid our city of another one of its drug-dealing washouts.", 1], ["Vous êtes le nouveau chef intérim de la police.", "Because you're the new interim chief of police.", 1], ["Car vous êtes le nouveau chef intérim de la police.", "Because you're the new interim chief of police.", 1]]}, "__e": [["Vous êtes le nouveau chef intérim de la police.", "Because you're the new interim chief of police.", 1], ["Car vous êtes le nouveau chef intérim de la police.", "Because you're the new interim chief of police.", 1], ["Le chef par intérim de la secte t'a peut-être laissé t'en sortir cette fois-ci, mais il ne le fera pas la prochaine fois !", "Interim Sect Leader may have let you off this time, but he may not next time!", 1]]}, "ce": {"__C": 2, "poste": {"__C": 1, "__e": [["Michael est le commandant par intérim de ce poste.", "Michael is the acting commander of this post.", 1]]}, "navire": {"__C": 1, "__e": [["Je suis l'officier Vasili Shirokov, commandant par intérim de ce navire.", "I'm Officer Vasili Shirokov, acting commander of this vessel.", 1]]}, "__e": [["Je suis l'officier Vasili Shirokov, commandant par intérim de ce navire.", "I'm Officer Vasili Shirokov, acting commander of this vessel.", 1], ["Michael est le commandant par intérim de ce poste.", "Michael is the acting commander of this post.", 1]]}, "__e": [["Vous savez que Tom a accepté le poste en intérim de chirurgien en chef ?", "You heard that Tom signed on as interim chief of surgery?", 1], ["Le chef par intérim de la secte t'a peut-être laissé t'en sortir cette fois-ci, mais il ne le fera pas la prochaine fois !", "Interim Sect Leader may have let you off this time, but he may not next time!", 1], ["Tom est président par intérim de l'Association des apiculteurs de Berlin.", "Tom is acting chairman of the Berlin Association of Beekeepers.", 0]]}, "je": {"__C": 20, "vais": {"__C": 3, "me": {"__C": 1, "cacher": {"__C": 1, "__e": [["Soyez gentil, dites-lui n'importe quoi, dites-lui que vous assurez mon intérim, je vais me cacher dans les toilettes.", "Please, you need to help me out! Tell her you're covering for me, anything... I'll be in the washroom.", 1]]}, "__e": [["Soyez gentil, dites-lui n'importe quoi, dites-lui que vous assurez mon intérim, je vais me cacher dans les toilettes.", "Please, you need to help me out! Tell her you're covering for me, anything... I'll be in the washroom.", 1]]}, "vous": {"__C": 1, "poser": {"__C": 1, "__e": [["Directrice adjointe par intérim, je vais vous poser la même question ... étiez-vous déjà concerné?", "Interim Deputy Director, I'll ask you the same question... were you ever concerned?", 1]]}, "__e": [["Directrice adjointe par intérim, je vais vous poser la même question ... étiez-vous déjà concerné?", "Interim Deputy Director, I'll ask you the same question... were you ever concerned?", 1]]}, "__e": [["Directrice adjointe par intérim, je vais vous poser la même question ... étiez-vous déjà concerné?", "Interim Deputy Director, I'll ask you the same question... were you ever concerned?", 1], ["En tant que Président par intérim, je vais creuser jusqu'au bout les scandales de corruption de l'ancien président et renforcer la discipline sur tous les fonctionnaires du gouvernement.", "As the acting President, I'll get to the bottom of the former President's corruption scandals, and tighten the discipline of all government officials.", 1], ["Soyez gentil, dites-lui n'importe quoi, dites-lui que vous assurez mon intérim, je vais me cacher dans les toilettes.", "Please, you need to help me out! Tell her you're covering for me, anything... I'll be in the washroom.", 1]]}, "vous": {"__C": 2, "ordonne": {"__C": 1, "d'aller": {"__C": 1, "__e": [["En tant que capitaine par intérim, je vous ordonne d'aller dormir.", "As my final duty as Acting Captain, I order you to bed.", 1]]}, "__e": [["En tant que capitaine par intérim, je vous ordonne d'aller dormir.", "As my final duty as Acting Captain, I order you to bed.", 1]]}, "informe": {"__C": 1, "que": {"__C": 1, "__e": [["En tant que maire par intérim, je vous informe que vous figurez à l'ordre du jour du comité de surveillance.", "Then as acting mayor, I'm putting you on notice since you've been added to the agenda of the next board of supervisors meeting.", 1]]}, "__e": [["En tant que maire par intérim, je vous informe que vous figurez à l'ordre du jour du comité de surveillance.", "Then as acting mayor, I'm putting you on notice since you've been added to the agenda of the next board of supervisors meeting.", 1]]}, "__e": [["En tant que maire par intérim, je vous informe que vous figurez à l'ordre du jour du comité de surveillance.", "Then as acting mayor, I'm putting you on notice since you've been added to the agenda of the next board of supervisors meeting.", 1], ["En tant que capitaine par intérim, je vous ordonne d'aller dormir.", "As my final duty as Acting Captain, I order you to bed.", 1]]}, "suis": {"__C": 2, "sous": {"__C": 1, "les": {"__C": 1, "__e": [["Et pour l'instant, en ma qualité de préfet de police par intérim... je suis sous les ordres du maire Royce.", "And right now, in my capacity as Acting Commissioner... I report to Mayor Royce.", 1]]}, "__e": [["Et pour l'instant, en ma qualité de préfet de police par intérim... je suis sous les ordres du maire Royce.", "And right now, in my capacity as Acting Commissioner... I report to Mayor Royce.", 1]]}, "reconnaissante": {"__C": 1, "de": {"__C": 1, "__e": [["où j'étais détenue illégalement sur ordre du Président par intérim. Je suis reconnaissante de cette loyauté envers moi-même et mon époux, et envers l'état de droit.", "My fellow Americans, my countrymen, unlawfulness... on the part of America's law-enforcement agencies cannot and will not be allowed to prevail.", 1]]}, "__e": [["où j'étais détenue illégalement sur ordre du Président par intérim. Je suis reconnaissante de cette loyauté envers moi-même et mon époux, et envers l'état de droit.", "My fellow Americans, my countrymen, unlawfulness... on the part of America's law-enforcement agencies cannot and will not be allowed to prevail.", 1]]}, "__e": [["Et pour l'instant, en ma qualité de préfet de police par intérim... je suis sous les ordres du maire Royce.", "And right now, in my capacity as Acting Commissioner... I report to Mayor Royce.", 1], ["où j'étais détenue illégalement sur ordre du Président par intérim. Je suis reconnaissante de cette loyauté envers moi-même et mon époux, et envers l'état de droit.", "My fellow Americans, my countrymen, unlawfulness... on the part of America's law-enforcement agencies cannot and will not be allowed to prevail.", 1]]}, "__e": [["Si je suis élu capitaine par intérim, je te ferais faire un sérieux entretien dès maintenant.", "If I'm elected interim captain, I would have you doing some serious maintenance right now.", 1], ["La direction m'a offert le poste de chef d'équipe par intérim. Je le sais.", "She was probably relieved when she finally got the bullet in her brain.", 1], ["Cependant, en tant que maire par intérim, je promets aux citoyens de la Nouvelle-Orléans que la vérité sur ce qui s'est passé sera faite.", "However, as acting mayor, my promise to the citizens of New Orleans is that the truth of what happened here will come out.", 1]]}, "en": {"__C": 15, "faction": {"__C": 1, "devant": {"__C": 1, "la": {"__C": 1, "__e": [["Un gardien en intérim... en faction devant la Gargote de Pipe.", "The night rent-a-cop... at Shortie's All-Night Rib Shack.", 1]]}, "__e": [["Un gardien en intérim... en faction devant la Gargote de Pipe.", "The night rent-a-cop... at Shortie's All-Night Rib Shack.", 1]]}, "__e": [["Un gardien en intérim... en faction devant la Gargote de Pipe.", "The night rent-a-cop... at Shortie's All-Night Rib Shack.", 1]]}, "attendant": {"__C": 5, "qu'on": {"__C": 2, "trouve": {"__C": 1, "__e": [["Ça te dirait d'être l'entraîneur par intérim en attendant qu'on trouve quelqu'un ?", "How about we make you interim head coach until we find someone permanent?", 1]]}, "retrouve": {"__C": 1, "__e": [["C'est juste que ces formulaires de demandes de matériel ont vraiment besoin d'être signés, et vu que vous êtes le directeur par intérim en attendant qu'on retrouve le vrai...", "It's just that I have these pipette requisition forms that really need to be signed and since you are acting director till we find the real one...", 1]]}, "__e": [["Ça te dirait d'être l'entraîneur par intérim en attendant qu'on trouve quelqu'un ?", "How about we make you interim head coach until we find someone permanent?", 1], ["C'est juste que ces formulaires de demandes de matériel ont vraiment besoin d'être signés, et vu que vous êtes le directeur par intérim en attendant qu'on retrouve le vrai...", "It's just that I have these pipette requisition forms that really need to be signed and since you are acting director till we find the real one...", 1]]}, "que": {"__C": 2, "ça": {"__C": 1, "__e": [["- Si ça peut aider, je serais ravie d'être nommée directeur des opérations par intérim en attendant que ça se calme.", "- If it helps, I'm happy to step in as interim COO, until things settle down for Cristal.", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Heureusement, je ne suis que maire par intérim, en attendant que quelqu'un d'autre soit élu et prenne la succession de Ruth Jahns, mais la barre est haute.", "Thankfully, I am but an interim mayor until someone can be elected to fill Ruth Jahns's very large shoes.", 1]]}, "__e": [["Heureusement, je ne suis que maire par intérim, en attendant que quelqu'un d'autre soit élu et prenne la succession de Ruth Jahns, mais la barre est haute.", "Thankfully, I am but an interim mayor until someone can be elected to fill Ruth Jahns's very large shoes.", 1], ["- Si ça peut aider, je serais ravie d'être nommée directeur des opérations par intérim en attendant que ça se calme.", "- If it helps, I'm happy to step in as interim COO, until things settle down for Cristal.", 1]]}, "__e": [["Ça te dirait d'être l'entraîneur par intérim en attendant qu'on trouve quelqu'un ?", "How about we make you interim head coach until we find someone permanent?", 1], ["C'est juste que ces formulaires de demandes de matériel ont vraiment besoin d'être signés, et vu que vous êtes le directeur par intérim en attendant qu'on retrouve le vrai...", "It's just that I have these pipette requisition forms that really need to be signed and since you are acting director till we find the real one...", 1], ["- Si ça peut aider, je serais ravie d'être nommée directeur des opérations par intérim en attendant que ça se calme.", "- If it helps, I'm happy to step in as interim COO, until things settle down for Cristal.", 1]]}, "fait": {"__C": 2, "et": {"__C": 1, "c'est": {"__C": 1, "__e": [["Par intérim, en fait, et c'est de cela dont je voulais vous parler.", "Acting Head of Medicine, actually, and that's kinda what I wanted to talk to you about.", 1]]}, "__e": [["Par intérim, en fait, et c'est de cela dont je voulais vous parler.", "Acting Head of Medicine, actually, and that's kinda what I wanted to talk to you about.", 1]]}, "jusqu'aux": {"__C": 1, "élections": {"__C": 1, "__e": [["Maire par intérim, en fait. Jusqu'aux élections.", "Acting mayor, actually, until the special election.", 1]]}, "__e": [["Maire par intérim, en fait. Jusqu'aux élections.", "Acting mayor, actually, until the special election.", 1]]}, "__e": [["Maire par intérim, en fait. Jusqu'aux élections.", "Acting mayor, actually, until the special election.", 1], ["Par intérim, en fait, et c'est de cela dont je voulais vous parler.", "Acting Head of Medicine, actually, and that's kinda what I wanted to talk to you about.", 1]]}, "__e": [["Par intérim, en fait, et c'est de cela dont je voulais vous parler.", "Acting Head of Medicine, actually, and that's kinda what I wanted to talk to you about.", 1], ["- Ce n'est pas le cas. Mais le certificat de formation que tu as obtenu en Allemagne me permet de te faire patron par intérim en cas de besoin.", "But the training cert you got in Germany allows me to make you interim boss when needed.", 1], ["J'ai accepté le poste de chef de la police par intérim en l'honneur de mon fils pour aider le département à sortir de cette crise.", "I agreed to accept the position of Interim Chief of Police to honor my son and help lead the department out of this current crisis.", 1]]}, "du": {"__C": 21, "renseignement": {"__C": 3, "j'ai": {"__C": 1, "le": {"__C": 1, "__e": [["Intérim du Renseignement, j'ai le devoir d'en informer la Commission du sénat.", "As acting Deputy Director of intelligence, it is my duty to report this matter to the Senate Oversight Committee.", 1]]}, "__e": [["Intérim du Renseignement, j'ai le devoir d'en informer la Commission du sénat.", "As acting Deputy Director of intelligence, it is my duty to report this matter to the Senate Oversight Committee.", 1]]}, "__e": [["Je nomme Ryan Dir. adjoint par intérim du Renseignement.", "Ryan is to be acting Deputy Director of intelligence.", 1], ["Un Directeur par intérim du Renseignement.", "He's the Deputy Director of intelligence.", 1], ["Intérim du Renseignement, j'ai le devoir d'en informer la Commission du sénat.", "As acting Deputy Director of intelligence, it is my duty to report this matter to the Senate Oversight Committee.", 1]]}, "festival": {"__C": 2, "new": {"__C": 1, "burbage": {"__C": 1, "__e": [["Directeur artistique par intérim du Festival New Burbage.", "Interim artistic director of the New Burbage Festival.", 1]]}, "__e": [["Directeur artistique par intérim du Festival New Burbage.", "Interim artistic director of the New Burbage Festival.", 1]]}, "__e": [["Directeur artistique par intérim du Festival New Burbage.", "Interim artistic director of the New Burbage Festival.", 1], ["Tout d'abord, j'ai le grand plaisir de vous présenter Geoffrey Tennant, le nouveau directeur artistique par intérim du Festival.", "First off, it gives me great pleasure to introduce to you Geoffrey Tennant, the festival's new interim artistic director.", 1]]}, "groupe": {"__C": 3, "ting": {"__C": 2, "qui": {"__C": 1, "__e": [["Avec ma propre habileté, comment pourrai-je aller contre la Présidente par intérim du groupe Ting, qui est capable de couvrir le ciel de ses mains ?", "With my own ability, how would I go against Ting Corporation's acting Chairwoman who is able to cover the sky with her one hand? (very good at manipulating and telling lies without anyone discover the truth.)", 1]]}, "__e": [["Je suis très honorée d'être ici en tant que Présidente par intérim du groupe Ting.", "I am very honored to be here as acting Chairperson of Ting Company.", 1], ["Avec ma propre habileté, comment pourrai-je aller contre la Présidente par intérim du groupe Ting, qui est capable de couvrir le ciel de ses mains ?", "With my own ability, how would I go against Ting Corporation's acting Chairwoman who is able to cover the sky with her one hand? (very good at manipulating and telling lies without anyone discover the truth.)", 1]]}, "qi": {"__C": 1, "zhen": {"__C": 1, "__e": [["E. C. Président par intérim du Groupe, Qi Zhen Kai.", "E. C. Group's acting president, Qi Zhenkai.", 1]]}, "__e": [["E. C. Président par intérim du Groupe, Qi Zhen Kai.", "E. C. Group's acting president, Qi Zhenkai.", 1]]}, "__e": [["E. C. Président par intérim du Groupe, Qi Zhen Kai.", "E. C. Group's acting president, Qi Zhenkai.", 1], ["Je suis très honorée d'être ici en tant que Présidente par intérim du groupe Ting.", "I am very honored to be here as acting Chairperson of Ting Company.", 1], ["Avec ma propre habileté, comment pourrai-je aller contre la Présidente par intérim du groupe Ting, qui est capable de couvrir le ciel de ses mains ?", "With my own ability, how would I go against Ting Corporation's acting Chairwoman who is able to cover the sky with her one hand? (very good at manipulating and telling lies without anyone discover the truth.)", 1]]}, "__e": [["Surtout maintenant que tu es directeur par intérim du NCIS.", "Yeah, especially now that you're Acting NCIS Director.", 1], ["En tant que président par intérim du comité des arts,", "As acting chair of the Arts Committee,", 1], ["Vous êtes à présent le commandant par intérim du district de l'ouest.", "You are now the acting commander of the Western District.", 1]]}, "pour": {"__C": 11, "toi": {"__C": 1, "__e": [["Que veut dire \"par intérim\" pour toi ?", "What does \"interim\" mean to you?", 1]]}, "l'accueil": {"__C": 1, "__e": [["J'espère que ce mariage va avoir lieu, on a une intérim pour l'accueil.", "This better be happening. We got a temp coming to cover the desk.", 1]]}, "créer": {"__C": 1, "un": {"__C": 1, "monopole": {"__C": 1, "__e": [["Notamment quand tu te sers de ton poste de capitaine par intérim pour créer un monopole de facto ?", "Especially when you use your position as acting captain to create a defacto monopoly?", 1]]}, "__e": [["Notamment quand tu te sers de ton poste de capitaine par intérim pour créer un monopole de facto ?", "Especially when you use your position as acting captain to create a defacto monopoly?", 1]]}, "__e": [["Notamment quand tu te sers de ton poste de capitaine par intérim pour créer un monopole de facto ?", "Especially when you use your position as acting captain to create a defacto monopoly?", 1]]}, "__e": [["Voici Kit, en intérim pour le moment, mais il se peut qu'à l'avenir...", "This is, uh, Kit, our temp for now, but maybe in the future...", 1], ["Je prends donc sa place en intérim pour la journée.", "So, I'm covering for her for today.", 1], ["La rumeur est que : le gouverneur amène un procureur par intérim pour faire le ménage.", "The rumor is-- the governor's bringing in an interim D.A. to clean house.", 1]]}, "et": {"__C": 24, "après": {"__C": 2, "avoir": {"__C": 1, "rouvert": {"__C": 1, "__e": [["Non, je crois que tuer Brenner, pour Crystal, c'est faire de la place pour Buck comme père par intérim, et après avoir rouvert cette affaire, totalement enracinée dans le traumatisme de son enfance, ça a ouvert les vannes", "No, I think killing Brenner was Crystal's way of symbolically making room for Buck as the surrogate father, and once that affair was uncovered, which was totally rooted in all the childhood traumas, it was like the floodgates opened and now she's chasing a 16-year-old fantasy of love and family.", 1]]}, "__e": [["Non, je crois que tuer Brenner, pour Crystal, c'est faire de la place pour Buck comme père par intérim, et après avoir rouvert cette affaire, totalement enracinée dans le traumatisme de son enfance, ça a ouvert les vannes", "No, I think killing Brenner was Crystal's way of symbolically making room for Buck as the surrogate father, and once that affair was uncovered, which was totally rooted in all the childhood traumas, it was like the floodgates opened and now she's chasing a 16-year-old fantasy of love and family.", 1]]}, "86": {"__C": 1, "refus": {"__C": 1, "__e": [["Alors je me suis inscrit dans en intérim, et après 86 refus, je commence demain.", "It's tough so I signed on with a job agency. After 86 rejections, I start tomorrow.", 1]]}, "__e": [["Alors je me suis inscrit dans en intérim, et après 86 refus, je commence demain.", "It's tough so I signed on with a job agency. After 86 rejections, I start tomorrow.", 1]]}, "__e": [["Non, je crois que tuer Brenner, pour Crystal, c'est faire de la place pour Buck comme père par intérim, et après avoir rouvert cette affaire, totalement enracinée dans le traumatisme de son enfance, ça a ouvert les vannes", "No, I think killing Brenner was Crystal's way of symbolically making room for Buck as the surrogate father, and once that affair was uncovered, which was totally rooted in all the childhood traumas, it was like the floodgates opened and now she's chasing a 16-year-old fantasy of love and family.", 1], ["Alors je me suis inscrit dans en intérim, et après 86 refus, je commence demain.", "It's tough so I signed on with a job agency. After 86 rejections, I start tomorrow.", 1]]}, "la": {"__C": 2, "décision": {"__C": 1, "me": {"__C": 1, "__e": [["Merci de m'en faire part, major, mais je suis commandant par intérim, et la décision me revient.", "I appreciate your problems, Major, however, as acting commander, this is my decision.", 1]]}, "__e": [["Merci de m'en faire part, major, mais je suis commandant par intérim, et la décision me revient.", "I appreciate your problems, Major, however, as acting commander, this is my decision.", 1]]}, "directrice": {"__C": 1, "adjointe": {"__C": 1, "__e": [["Le président, la directrice par intérim et la directrice adjointe sont tous absents, donc je vais y assister seul.", "The VIP seats are vacant. The chairman, general director, and associate director are all absent, so I'll be watching it alone.", 1]]}, "__e": [["Le président, la directrice par intérim et la directrice adjointe sont tous absents, donc je vais y assister seul.", "The VIP seats are vacant. The chairman, general director, and associate director are all absent, so I'll be watching it alone.", 1]]}, "__e": [["Le président, la directrice par intérim et la directrice adjointe sont tous absents, donc je vais y assister seul.", "The VIP seats are vacant. The chairman, general director, and associate director are all absent, so I'll be watching it alone.", 1], ["Merci de m'en faire part, major, mais je suis commandant par intérim, et la décision me revient.", "I appreciate your problems, Major, however, as acting commander, this is my decision.", 1]]}, "les": {"__C": 2, "autres": {"__C": 1, "ont": {"__C": 1, "__e": [["Heureusement que le chef par intérim et les autres ont bien voulu laisser passer ce problème.", "Luckily, the interim Leader and the rest were willing to let matters go.", 1]]}, "__e": [["Heureusement que le chef par intérim et les autres ont bien voulu laisser passer ce problème.", "Luckily, the interim Leader and the rest were willing to let matters go.", 1]]}, "professeurs": {"__C": 1, "les": {"__C": 1, "__e": [["Shi mei, le chef de secte par intérim et les professeurs les interrogent à l'intérieur.", "Junior Sister. The Temporary Sect Leader and the Junior Masters are inside interrogating them.", 1]]}, "__e": [["Shi mei, le chef de secte par intérim et les professeurs les interrogent à l'intérieur.", "Junior Sister. The Temporary Sect Leader and the Junior Masters are inside interrogating them.", 1]]}, "__e": [["Shi mei, le chef de secte par intérim et les professeurs les interrogent à l'intérieur.", "Junior Sister. The Temporary Sect Leader and the Junior Masters are inside interrogating them.", 1], ["Heureusement que le chef par intérim et les autres ont bien voulu laisser passer ce problème.", "Luckily, the interim Leader and the rest were willing to let matters go.", 1]]}, "__e": [["C'est quoi la différence entre un travail en intérim et un travail à plein temps ?", "What's the difference between a casual and full-time job?", 1], ["Heureusement que le chef par intérim et les autres ont bien voulu laisser passer ce problème.", "Luckily, the interim Leader and the rest were willing to let matters go.", 1], ["Tu es mon chef par intérim, et c'est un détail et la façon dont je mange mon maïs ne fait pas partie de tes fonctions", "You're my interim boss, it's a technicality, and how I eat corn is way above your pay grade.", 1]]}, "__e": [["Aussi, nous avons dit à tout le monde que le président de l'hôpital était notre directeur par intérim, alors retourne travailler aussi rapidement que possible.", "Also, we told everyone that the president of the hospital was our interim director, so get back to work as soon as possible.", 1], ["T'as dit que j'étais là par intérim, puis t'as dit ce truc de merde à Lauren, et mon grand-père est mort et tout, donc je n'avais plus vraiment envie de me tenir avec toi.", "You said I was a placeholder, and then you said that fucked up thing to Lauren, and then my grandpa died and stuff, so I just didn't really want to deal with you.", 1], ["Tom est président par intérim de l'Association des apiculteurs de Berlin.", "Tom is acting chairman of the Berlin Association of Beekeepers.", 0]]}}