{"ressemblait": {"__C": 8290, "à": {"__C": 3587, "un": {"__C": 945, "monstre": {"__C": 6, "dans": {"__C": 1, "__e": [["Il ressemblait à un monstre dans un film, ses yeux étaient exorbités.", "He looked like a monster in a movie with his eyes all bulged out.", 1]]}, "de": {"__C": 1, "__e": [["J'ai dit qu'elle ressemblait à un monstre de foire.", "I believe I referred to her personality as a potential science exhibit.", 1]]}, "__e": [["C'est celle qui ressemblait à un monstre avant?", "Is that the person who looked like a corpse before?", 1], ["Ils ont juste dit qu'il ressemblait à un monstre.", "They just said he looked like a monster.", 1], ["Tu avais dit qu'il ressemblait à un monstre la première fois. Hyung, tu ne veux pas dire quelque chose à ta mère ?", "Bro, got anything to say to your mother?", 1]]}, "coup": {"__C": 6, "de": {"__C": 6, "__e": [["Ça ressemblait à un coup de feu.", "That sounded like a shot.", 1], ["La dernière ressemblait à un coup de feu.", "The last one sounded like a gunshot.", 1], ["Tu as entendu un bruit qui ressemblait à un coup de feu ?", "You heard something that seemed shots?", 1]]}, "__e": [["Ça ressemblait à un coup de feu.", "That sounded like a shot.", 1], ["La dernière ressemblait à un coup de feu.", "The last one sounded like a gunshot.", 1], ["Tu as entendu un bruit qui ressemblait à un coup de feu ?", "You heard something that seemed shots?", 1]]}, "__e": [["Comme il était habillé de noir, il ressemblait à un prêtre.", "Since he was dressed in black, he looked like a priest.", 0], ["Vue depuis le ciel, la rivière ressemblait à un énorme serpent.", "Seen from the sky, the river looked like a huge snake.", 0], ["De loin, il ressemblait à un visage humain.", "Seen from a distance, it looked like a human face.", 0]]}, "une": {"__C": 546, "star": {"__C": 6, "de": {"__C": 3, "__e": [["Elle ressemblait à une star de cinéma.", "Vrooom! She looked like a movie star.", 1], ["Il ressemblait à une star de film.", "He looked like a movie star.", 1], ["Sa mère était vraiment belle, ressemblait à une star de cinéma.", "Her mother actually was beautiful, looked like a movie star.", 1]]}, "du": {"__C": 3, "__e": [["Tout le monde disait qu'elle ressemblait à une star du ciné.", "Everyone said she looked like a movie star.", 1], ["C'est vrai qu'il ressemblait à une star du porno.", "He did kind of look like a porn star.", 1], ["est-ce que quelqu'un a mentionné le fait qu'il ressemblait... à une star du cinéma ?", "did anyone happen to mention that he looked like... a movie star?", 1]]}, "__e": [["Il ressemblait à une star de film.", "He looked like a movie star.", 1], ["est-ce que quelqu'un a mentionné le fait qu'il ressemblait... à une star du cinéma ?", "did anyone happen to mention that he looked like... a movie star?", 1], ["Sa mère était vraiment belle, ressemblait à une star de cinéma.", "Her mother actually was beautiful, looked like a movie star.", 1]]}, "première": {"__C": 12, "rencontre": {"__C": 12, "__e": [["Sous-titres de l'équipe des phœnix @Viki ♫ Si la vie ressemblait à une première rencontre ♫", "♫ If life is like first meetings ♫", 1], ["♫ Si la vie ressemblait à une première rencontre ♫ Sous-titres de l'équipe des phœnix @Viki", "♫ If life is like first meetings ♫", 1], ["♫ Si la vie ressemblait à une première rencontre ♫", "♫ If life is like first meetings ♫", 1]]}, "__e": [["Sous-titres de l'équipe des phœnix @Viki ♫ Si la vie ressemblait à une première rencontre ♫", "♫ If life is like first meetings ♫", 1], ["♫ Si la vie ressemblait à une première rencontre ♫ Sous-titres de l'équipe des phœnix @Viki", "♫ If life is like first meetings ♫", 1], ["♫ Si la vie ressemblait à une première rencontre ♫", "♫ If life is like first meetings ♫", 1]]}, "__e": [["La blessure que Dan avait sur sa joue ressemblait à une morsure.", "The wound Dan had on his cheek resembled a bite mark.", 0], ["Avec la perruque, il ressemblait à une femme.", "With the wig on, he looked like a woman.", 0], ["Cela ressemblait à une arme à feu.", "It looked like a gun.", 0]]}, "ça": {"__C": 198, "c'est": {"__C": 4, "un": {"__C": 1, "__e": [["-Quand j'étais môme à l'auberge, il me semble que j'ai vu quelque chose qui ressemblait à ça. -C'est un film des années 30, ça m'étonnerait ! Moi, je l'ai déjà vu.", "Our Father which art in heaven, Hallowed be Thy name.", 1]]}, "la": {"__C": 1, "__e": [["- Non, non... - La seule chose qui ressemblait à ça, c'est la montre du Vieux Curé!", "The only thing I've seen like it is Father Time's watch.", 1]]}, "__e": [["T'as jamais apprécié quelque chose qui ressemblait à ça ? C'est pas moi.", "You've never read anything you liked that was like that?", 1], ["\" S'il t'a dit qu'il ressemblait à ça, c'est pas vrai.", "\"If that's what he told you he looks like, it's not true.", 1], ["Il ressemblait à ça, c'est tout ce dont je me souviens.", "That's what he looked like. That's all I remember.", 1]]}, "quand": {"__C": 5, "joey": {"__C": 1, "__e": [["Les Knight ressemblait à ça quand Joey l'a tué sur votre ordre.", "What is this? I just thought you'd like to see how Lester Knight looked, after you and Joey killed him.", 1]]}, "vous": {"__C": 2, "__e": [["Ça ressemblait à ça quand vous avez coincé l'étrangleur de Star City ?", "So, is this what it was like when you busted the Star City strangler? Did I do that?", 1], ["Ça ressemblait à ça quand vous avez couché ensemble ?", "Was that anything like when you guys had sex?", 1]]}, "__e": [["Ça ressemblait à ça quand vous avez couché ensemble ?", "Was that anything like when you guys had sex?", 1], ["Il ressemblait à ça quand tu l'as volé? Quoi?", "Is that what this looked like when you stole it?", 1], ["Il ressemblait à ça quand il a commencé.", "That is how he looked when he started.", 1]]}, "__e": [["Papa, le monsieur à qui tu as parlé à la banque, il ressemblait à ça ?", "Dad, the man you spoke to at the bank, did he look like this?", 1], ["On vient pour un mec qui ressemblait à ça... et ressemble à ça maintenant.", "We are here to discuss a guy who used to look like this, and now looks like this.", 1], ["La dernière fois que j'ai vu un gars qui ressemblait à ça cela faisait un mois qu'il était dans le coffre d'une voiture.", "The last time I saw a guy who looked like you he'd been in the trunk of a car for a month.", 1]]}, "__e": [["De loin, il ressemblait à un visage humain.", "Seen from a distance, it looked like a human face.", 0], ["Cela ressemblait à une arme à feu.", "It looked like a gun.", 0], ["La fille ressemblait à sa mère.", "The girl resembled her mother.", 0]]}, "beaucoup": {"__C": 256, "à": {"__C": 108, "la": {"__C": 11, "tienne": {"__C": 2, "__e": [["Ma mère, Fanny Manx, ressemblait beaucoup à la tienne.", "My mother, Fanny Manx, was very much like your Sharon.", 1], ["Elle ressemblait beaucoup à la tienne.", "One very much like yours.", 1], ["Je sais que vous pensez que je suis un vieille et ridicule, mais avant de te rencontrer, ma vie ressemblait beaucoup à la tienne.", "I know you all think I'm some old, ridiculous burnout, but I had a whole life before I met you, and it used to look a lot like yours.", 1]]}, "position": {"__C": 1, "__e": [["En fait, le demi-nelson ressemblait beaucoup à la position 4 1 1.", "Turns out a half nelson was very much like Position 411.", 1]]}, "__e": [["Elle ressemblait beaucoup à la tienne.", "One very much like yours.", 1], ["Elle ressemblait beaucoup à la mienne.", "It sounded a lot like my story.", 1], ["Je sais que vous pensez que je suis un vieille et ridicule, mais avant de te rencontrer, ma vie ressemblait beaucoup à la tienne.", "I know you all think I'm some old, ridiculous burnout, but I had a whole life before I met you, and it used to look a lot like yours.", 1]]}, "ce": {"__C": 4, "qu'il": {"__C": 1, "__e": [["J'ai retrouvé des photos, récemment qui m'ont rappelée à quoi nous ressemblions, tous. Je dois dire que Stephen ressemblait beaucoup à ce qu'il est maintenant. Quand on pense à lui comme ça...", "I found some photographs recently... which reminded me of the general look of everybody... and I must say Stephen looked very much like he does now... if one thinks of him like that.", 1]]}, "qui": {"__C": 1, "__e": [["Elle était beaucoup plus rapide et plus dansante, et ressemblait beaucoup à ce qui avait déjà été fait.", "It was a much faster and much more jivey version... that sounded kind of a lot like the other things that had been done.", 1]]}, "__e": [["Elle était beaucoup plus rapide et plus dansante, et ressemblait beaucoup à ce qui avait déjà été fait.", "It was a much faster and much more jivey version... that sounded kind of a lot like the other things that had been done.", 1], ["Ça ressemblait beaucoup à ce trou à rats.", "It looked a lot like this hell hole.", 1], ["Cela ressemblait beaucoup à ce que je ressentais... de cette guerre dans laquelle nous étions entré et dont personne ne savait pourquoi.", "It felt very much the way I feel about these type of wars that we get into and nobody knows why.", 1]]}, "__e": [["Je sais que vous pensez que je suis un vieille et ridicule, mais avant de te rencontrer, ma vie ressemblait beaucoup à la tienne.", "I know you all think I'm some old, ridiculous burnout, but I had a whole life before I met you, and it used to look a lot like yours.", 1], ["Elle ressemblait beaucoup à son père quand elle l'a dit, aussi.", "She sounded a lot like her father when she said it, too.", 1], ["J'ai juste dit qu'elle ressemblait beaucoup à Tante mais il se peut que ce ne soit pas elle.", "Liang Liang, as long as there's a slight chance, I cannot give up.", 1]]}, "au": {"__C": 8, "mien": {"__C": 1, "__e": [["Seigneur Dobé, ancien magistrat de Nagasaki, vous souvenez-vous d'un visage qui ressemblait beaucoup au mien ?", "Lord Dobe, the former magistrate of Nagasaki. Do you recall a face that looked like mine?", 1]]}, "vôtre": {"__C": 3, "__e": [["Tu sais Ralph, je pensais que mon métier ressemblait beaucoup au vôtre.", "You know, Ralph, I was thinking that in many ways my profession is a lot like yours. I start out skimming the surface of the human psyche.", 1], ["Mon monde ressemblait beaucoup au vôtre.", "My world used to be a lot like yours.", 1], ["Et il en avait toute une série qui ressemblait beaucoup au vôtre.", "And then we had a whole string of them that were about the same that looked like yours.", 1]]}, "__e": [["Mon monde ressemblait beaucoup au vôtre.", "My world used to be a lot like yours.", 1], ["Il ressemblait beaucoup au petit garçon.", "Looked a lot like the little boy.", 1], ["Et il en avait toute une série qui ressemblait beaucoup au vôtre.", "And then we had a whole string of them that were about the same that looked like yours.", 1]]}, "aux": {"__C": 8, "blocs": {"__C": 1, "de": {"__C": 1, "__e": [["La première chose à laquelle j'ai pensée réellement a été que ça ressemblait beaucoup aux blocs de textile que Frank Lloyd Wright utilisait en construction pour les maisons en Californie au début des années 1920.", "The first thing really that I thought of was this appears very similar to Frank Lloyd Wright's textile block system of construction, which he used in his California houses in the early 1920s.", 1]]}, "__e": [["La première chose à laquelle j'ai pensée réellement a été que ça ressemblait beaucoup aux blocs de textile que Frank Lloyd Wright utilisait en construction pour les maisons en Californie au début des années 1920.", "The first thing really that I thought of was this appears very similar to Frank Lloyd Wright's textile block system of construction, which he used in his California houses in the early 1920s.", 1]]}, "ardennes": {"__C": 2, "__e": [["Tout cela ressemblait beaucoup aux Ardennes.", "It all looked very much like the Ardennes.", 1], ["Tout le monde parlait du son de ce poulet, mais je regardais les arbres et les plantes et la végétation et tout cela ressemblait beaucoup aux Ardennes.", "Everyone was talking about the sound of that chicken, but I was looking around at the trees and plants and vegetation and it all actually looked a lot like the Ardennes.", 1]]}, "__e": [["Il ressemblait beaucoup aux échecs ou aux cartes. Dans les années 90 avec PlayStation", "It was very much like chess or cards.", 1], ["Et j'ai vu un cheveu qui ressemblait beaucoup aux miens de mon côté de l'évier, donc j'ai quelques questions.", "And I saw actual hair that looked a lot like mine on my side of the sink, so I have some questions.", 1], ["Qui, je parie, ressemblait beaucoup aux deux derniers que j'ai eus.", "Which I bet sounded a lot like the last two interviews I had.", 1]]}, "__e": [["- Ma femme. En train de se faire baiser... Par un mec qui ressemblait beaucoup a son...", "- My wife getting fucked by some dude who looked a lot like her CrossFit instructor.", 1], ["Ne t'inquiète pas, c'est un monsieur qui avait une fille qui te ressemblait beaucoup, mais n'aie pas peur de lui, il ne te fera rien.", "Do not worry. This is a gentleman who is had a daughter, that It looks like a lot of you. But do not fear him.", 1], ["J'ai juste dit qu'elle ressemblait beaucoup à Tante mais il se peut que ce ne soit pas elle.", "Liang Liang, as long as there's a slight chance, I cannot give up.", 1]]}, "au": {"__C": 146, "type": {"__C": 3, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["- Non. Il ressemblait au type que vous avez amené à Berne,", "He looked like that fellow you took to Berne.", 1]]}, "__e": [["- Non. Il ressemblait au type que vous avez amené à Berne,", "He looked like that fellow you took to Berne.", 1]]}, "là-bas": {"__C": 1, "__e": [["Il ressemblait au type, là-bas.", "Like that guy over there. - What's wrong?", 1]]}, "__e": [["Il ressemblait au type des films.", "He looked like that fella from the movies.", 1], ["Il ressemblait au type, là-bas.", "Like that guy over there. - What's wrong?", 1], ["Parce qu'il ressemblait au type qui l'a fait.", "That's cos he looked like the boy that did it.", 1]]}, "diable": {"__C": 3, "__e": [["Je n'ai entendu que quelques bribes, mais elle n'arrêtait pas de parler d'un gars couvert de teinture rouge qui ressemblait au diable.", "Now, I only heard bits and pieces, but this bitch kept going on and on about some dude covered in red dye looking like the devil's dick.", 1], ["Elle disait qu'il ressemblait au diable.", "She said he was like the devil.", 1], ["Ça l'a mis en colère, et il a dit des choses qui... Il ressemblait au diable !", "He was furious and said some things that... he looked like the devil.", 1]]}, "mien": {"__C": 3, "mais": {"__C": 1, "ce": {"__C": 1, "__e": [["Il ressemblait au mien, mais ce ne l'était pas.", "It looked exactly like mine, but it wasn't.", 1]]}, "__e": [["Il ressemblait au mien, mais ce ne l'était pas.", "It looked exactly like mine, but it wasn't.", 1]]}, "__e": [["Cet homme m'a dit que je l'avais enregistré, c'est faux, mais il y avait un sac qui ressemblait au mien.", "That man said I checked it and I hadn't. But there was a bag, almost identical to mine.", 1], ["Il ressemblait au mien alors je l'ai mis à côté du tien et tu l'as pris s'en même vérifier.", "It was quite similar to mine, so I moved mine closer to yours and you took it and walked off without even checking.", 1], ["Le corps de ma mère ressemblait au mien, donc je le montre en sa mémoire.", "My mom's body was a lot like mine, so I like to show it off in her memory.", 1]]}, "__e": [["Il y avait un son qui ressemblait au vent, mais ce n'était pas le vent.", "So what is it then, some kind of animal?", 1], ["Cette première nuit... ressemblait au premier jour... de la fin de ma vie.", "That first night... Felt like the first day... Of the end of my life.", 1], ["Ça l'a mis en colère, et il a dit des choses qui... Il ressemblait au diable !", "He was furious and said some things that... he looked like the devil.", 1]]}, "plus": {"__C": 138, "que": {"__C": 9, "ce": {"__C": 2, "que": {"__C": 2, "__e": [["Duke et moi, on se ressemblait plus que ce que je les gens croyaient.", "Duke and I, we were a lot more alike than people knew.", 1], ["\" Et c'est là que je me suis rendue compte, qu'on se ressemblait plus que ce que je pensais. \"", "'And that's when I realised, we were more alike than I first thought.'", 1]]}, "__e": [["Duke et moi, on se ressemblait plus que ce que je les gens croyaient.", "Duke and I, we were a lot more alike than people knew.", 1], ["\" Et c'est là que je me suis rendue compte, qu'on se ressemblait plus que ce que je pensais. \"", "'And that's when I realised, we were more alike than I first thought.'", 1]]}, "yoo": {"__C": 2, "ra": {"__C": 2, "__e": [["Pour dire vrai, je pensais que Yi Joo me ressemblait plus que Yoo Ra.", "To tell the truth, I thought that Yi Ju resembled me more than Yu Ra did.", 1], ["Père, en réalité, j'ai à un moment pensé que Yi Joo me ressemblait plus que Yoo Ra.", "Father. To tell the truth, I thought that Yi Ju resembled me more than Yu Ra did.", 1]]}, "__e": [["Pour dire vrai, je pensais que Yi Joo me ressemblait plus que Yoo Ra.", "To tell the truth, I thought that Yi Ju resembled me more than Yu Ra did.", 1], ["Père, en réalité, j'ai à un moment pensé que Yi Joo me ressemblait plus que Yoo Ra.", "Father. To tell the truth, I thought that Yi Ju resembled me more than Yu Ra did.", 1]]}, "__e": [["\"C'est là que j'ai réalisé, qu'on se ressemblait plus que je ne pensais.\"", "'And that's when I realised, we were more alike than I ever imagined.'", 1], ["J'ai toujours cru qu'il me ressemblait plus que tous les autres.", "I always felt it had more of the real me in it than anything I've ever done.", 1], ["Hé bien, je pensais qu'on se ressemblait plus que ça, vous et moi.", "Well, I thought we're much alike, you and me.", 1]]}, "à": {"__C": 109, "une": {"__C": 24, "menace": {"__C": 2, "__e": [["ça ressemblait plus à une menace, mais je te l'accorde.", "It was more like a threat, but you got it.", 1], ["Je suis allé téléphoner et l'explication que j'ai eu ressemblait plus à une menace.", "I went for a telephone, and the explanation I got sounded more like a threat.", 1], ["Ça ressemblait plus à une menace.", "It sounded more like a threat.", 1]]}, "crise": {"__C": 2, "__e": [["Ça ressemblait plus à une crise de panique qu'à une crampe d'estomac.", "You didn't have a stomachache. You looked like you had a panic attack.", 1], ["Et bien, cela ressemblait plus à une crise de panique.", "Well, uh, most likely a panic attack.", 1]]}, "__e": [["Deux fois, mais ça ressemblait plus à une seule...", "Twice, but it was--felt like once, 'cause it was so--", 1], ["Peut-être que si elle ressemblait plus à une femme qu'à...", "Maybe if she looked more like a person, instead of...", 1], ["Je trouve que ça ressemblait plus à une première fois qu'à une dernière.", "It seemed more like the first than the last to me.", 1]]}, "un": {"__C": 43, "clochard": {"__C": 1, "__e": [["Il ressemblait plus à un clochard qu'à un camionneur.", "Looked more like a tramp than a truck man.", 1]]}, "homme": {"__C": 4, "__e": [["Il est diplômé en éducation et est plutôt du genre professeur, mais il ressemblait plus à un homme d'affaires.", "He majored in education... and appeared to be a teacher-type, but it seems he was more of a businessman.", 1], ["Ça ressemblait plus à un homme.", "It was more like a man.", 1], ["Il ressemblait plus à un homme mort que la plupart des morts.", "He looked more like a dead man than most dead men look.", 1]]}, "__e": [["J'ai été dans une conversation, et ça ressemblait plus à un moment.", "I've been in a conversation, and that looked more like a moment.", 1], ["Je ne sais pas, ça ressemblait plus à un bordel pour moi.", "I don't know, it looks more like a brothel to me.", 1], ["Et elle ressemblait plus à un 4 une fois que j'en ai eu fini.", "More like a four by the time I was done with her.", 1]]}, "__e": [["Je trouve que ça ressemblait plus à une première fois qu'à une dernière.", "It seemed more like the first than the last to me.", 1], ["Je ne sais pas, ça ressemblait plus à un bordel pour moi.", "I don't know, it looks more like a brothel to me.", 1], ["Et elle ressemblait plus à un 4 une fois que j'en ai eu fini.", "More like a four by the time I was done with her.", 1]]}, "au": {"__C": 5, "son": {"__C": 1, "d'un": {"__C": 1, "__e": [["! Ça ressemblait plus au son d'un vieux canon !", "It sounded more like an ancient cannon!", 1]]}, "__e": [["! Ça ressemblait plus au son d'un vieux canon !", "It sounded more like an ancient cannon!", 1]]}, "hockey": {"__C": 1, "avant": {"__C": 1, "__e": [["Ca ressemblait plus au hockey avant.", "It's more like real hockey the old way.", 1]]}, "__e": [["Ca ressemblait plus au hockey avant.", "It's more like real hockey the old way.", 1]]}, "__e": [["Ca ressemblait plus au hockey avant.", "It's more like real hockey the old way.", 1], ["! Ça ressemblait plus au son d'un vieux canon !", "It sounded more like an ancient cannon!", 1], ["À la fin du rêve, ça ne ressemblait plus au coeur d'un oiseau.", "At the very last moment of the dream, it didn't seem to be the bird's heart I was holding.", 1]]}, "__e": [["Je ne sais pas, ça ressemblait plus à un bordel pour moi.", "I don't know, it looks more like a brothel to me.", 1], ["Et elle ressemblait plus à un 4 une fois que j'en ai eu fini.", "More like a four by the time I was done with her.", 1], ["Hé bien, je pensais qu'on se ressemblait plus que ça, vous et moi.", "Well, I thought we're much alike, you and me.", 1]]}, "pas": {"__C": 570, "à": {"__C": 282, "un": {"__C": 64, "rêve": {"__C": 6, "__e": [["Ça ne ressemblait pas à un rêve.", "Uh-huh... it didn't feel like a dream.", 1], ["Mais ça ne ressemblait pas à un rêve.", "But it didn't seem like a dream.", 1], ["Et ça ne ressemblait pas à un rêve.", "And it didn't feel like a dream.", 1]]}, "cadeau": {"__C": 2, "__e": [["Ça ne ressemblait pas à un cadeau, cette maison.", "No, this did not look like the house of somebody who'd been paid off.", 1], ["Mais, et si le cadeau ne ressemblait pas à un cadeau ?", "He would never open a gift, right? But what if his gift didn't look like a gift?", 1]]}, "__e": [["Mais, et si le cadeau ne ressemblait pas à un cadeau ?", "He would never open a gift, right? But what if his gift didn't look like a gift?", 1], ["Je me rappelle avoir remarqué que... ça ne ressemblait pas à un vaisseau. C'était très petit.", "I remember registering that, well, it didn't look like a ship and it was very small.", 1], ["De la même façon que ce qui m' est arrivé ne ressemblait pas à un accident.", "The same way that what happened to me looked like an accident.", 1]]}, "ça": {"__C": 54, "avant": {"__C": 2, "__e": [["Ça ne ressemblait pas à ça avant, mais le test est revenu positif.", "Didn't look like strep before, but the cultures came back positive.", 1], ["Cela ne ressemblait pas à ça avant.", "It didn't look like that before.", 1], ["Ça ne ressemblait pas à ça avant.", "Didn't used to be like this.", 1]]}, "quand": {"__C": 6, "__e": [["Elle ressemblait pas à ça quand on a commencé, OK ?", "She didn't look like that when we started, OK?", 1], ["Mais il ne ressemblait pas à ça quand vous me l'avez donné.", "The only problem was, it didn't look like that when you gave it to me.", 1], ["Elle ne ressemblait pas à ça quand elle est venue me voir.", "She didn't look like this when she came to me!", 1]]}, "__e": [["Elle ne ressemblait pas à ça quand elle est venue me voir.", "She didn't look like this when she came to me!", 1], ["Donc il ne ressemblait pas à ça la dernière fois que tu l'as vu?", "So he didn't look like that the last time you saw him?", 1], ["Je ne veux pas dire que je l'ai fait, mais ça ne ressemblait pas à ça, mais je l'ai fait.", "I don't mean that I have done that, though it didn't look like it, but I have.", 1]]}, "__e": [["Ce que tu voulais à l'époque, ça ne ressemblait pas à ce que tu as maintenant.", "Just through knowing what you wanted out of life back then, it just didn't seem like what you've got now.", 1], ["Je ne veux pas dire que je l'ai fait, mais ça ne ressemblait pas à ça, mais je l'ai fait.", "I don't mean that I have done that, though it didn't look like it, but I have.", 1], ["Être si en retard ne ressemblait pas à Dan.", "It wasn't like Dan to be so late.", 0]]}, "du": {"__C": 38, "tout": {"__C": 38, "à": {"__C": 21, "__e": [["En bien, elle ne ressemblait pas du tout à sa photo.", "Yeah, she certainly looked nothing like her photograph.", 1], ["Quand je suis venu, ça ne ressemblait pas du tout à ça.", "There was no place like this when I came.", 1], ["Je ne l'ai jamais vue, mais j'ai entendu dire qu'elle ne ressemblait pas du tout à sa mère.", "I haven't seen her, but they say her mother looks nothing like her.", 1]]}, "mais": {"__C": 2, "__e": [["Ils étaient là, à table. Avec une petite fille russe qui ne ressemblait pas du tout, mais du tout à Alekseï.", "They were eating... with a little girl who didn't look like AlekseÃ¯.", 1], ["Et le portrait-robot qu'ils ont diffusé ne te ressemblait pas du tout. Mais je ne prends aucun risque.", "And that composite they released... didn't look a whole lot like you, but I'm not taking any chances.", 1]]}, "__e": [["Quand je suis venu, ça ne ressemblait pas du tout à ça.", "There was no place like this when I came.", 1], ["Tu as fait quelque chose qui ne te ressemblait pas du tout l'autre soir.", "You did something out of character the other night.", 1], ["Je ne l'ai jamais vue, mais j'ai entendu dire qu'elle ne ressemblait pas du tout à sa mère.", "I haven't seen her, but they say her mother looks nothing like her.", 1]]}, "__e": [["Quand je suis venu, ça ne ressemblait pas du tout à ça.", "There was no place like this when I came.", 1], ["Tu as fait quelque chose qui ne te ressemblait pas du tout l'autre soir.", "You did something out of character the other night.", 1], ["Je ne l'ai jamais vue, mais j'ai entendu dire qu'elle ne ressemblait pas du tout à sa mère.", "I haven't seen her, but they say her mother looks nothing like her.", 1]]}, "au": {"__C": 11, "début": {"__C": 1, "d'une": {"__C": 1, "__e": [["Ça ne ressemblait pas au début d'une grande amitié selon moi.", "Didn't look like the beginnings of a beautiful friendship to me.", 1]]}, "__e": [["Ça ne ressemblait pas au début d'une grande amitié selon moi.", "Didn't look like the beginnings of a beautiful friendship to me.", 1]]}, "souvenir": {"__C": 1, "que": {"__C": 1, "__e": [["Il ne ressemblait pas au souvenir que j'avais de lui.", "Yeah, he didn't even look like I remembered,", 1]]}, "__e": [["Il ne ressemblait pas au souvenir que j'avais de lui.", "Yeah, he didn't even look like I remembered,", 1]]}, "__e": [["Il a dit que ça ressemblait pas au gars du restaurant.", "Yep. He said he didn't look like the fella from the diner.", 1], ["Est-ce que ce soir ne ressemblait pas au bon vieux temps ?", "Didn't tonight feel like the good old days?", 1], ["Et ça ne ressemblait pas au... au mode de vie que je voulais avoir.", "And it just seemed to me that this was not the... A lifestyle I wished to continue.", 1]]}, "__e": [["Je ne l'ai jamais vue, mais j'ai entendu dire qu'elle ne ressemblait pas du tout à sa mère.", "I haven't seen her, but they say her mother looks nothing like her.", 1], ["Je ne veux pas dire que je l'ai fait, mais ça ne ressemblait pas à ça, mais je l'ai fait.", "I don't mean that I have done that, though it didn't look like it, but I have.", 1], ["Être si en retard ne ressemblait pas à Dan.", "It wasn't like Dan to be so late.", 0]]}, "le": {"__C": 108, "monde": {"__C": 4, "a": {"__C": 1, "votre": {"__C": 1, "__e": [["A quoi ressemblait le monde a votre reveil ?", "Tell me, what the world look like to you when you first opened your eyes?", 1]]}, "__e": [["A quoi ressemblait le monde a votre reveil ?", "Tell me, what the world look like to you when you first opened your eyes?", 1]]}, "à": {"__C": 1, "votre": {"__C": 1, "__e": [["A quoi ressemblait le monde à votre réveil?", "What did the world look like when you first opened your eyes?", 1]]}, "__e": [["A quoi ressemblait le monde à votre réveil?", "What did the world look like when you first opened your eyes?", 1]]}, "__e": [["On voit à quoi ressemblait le monde il y a trente, cinquante, cent ans.", "You can really see what the world looked like thirty, fifty, a hundred years ago.", 1], ["A quoi ressemblait le monde à votre réveil?", "What did the world look like when you first opened your eyes?", 1], ["Pour voir à quoi ressemblait le monde de ta sœur.", "You can see what your sister's world was about.", 1]]}, "gars": {"__C": 6, "qui": {"__C": 1, "t'a": {"__C": 1, "__e": [["À quoi ressemblait le gars qui t'a mis dans cet état ?", "- Do you remember what he looked like?", 1]]}, "__e": [["À quoi ressemblait le gars qui t'a mis dans cet état ?", "- Do you remember what he looked like?", 1]]}, "son": {"__C": 1, "visage": {"__C": 1, "__e": [["A quoi ressemblait le gars-- Son visage ?", "What did the guy look like-- his face?", 1]]}, "__e": [["A quoi ressemblait le gars-- Son visage ?", "What did the guy look like-- his face?", 1]]}, "__e": [["A quoi ressemblait le gars-- Son visage ?", "What did the guy look like-- his face?", 1], ["À quoi ressemblait le gars qui t'a mis dans cet état ?", "- Do you remember what he looked like?", 1], ["Mais avant ça, a quoi ressemblait le gars quand il est arrivé au début, au poste ?", "But before that, what did the guy actually look like when he first went into the station?", 1]]}, "plus": {"__C": 16, "à": {"__C": 12, "un": {"__C": 7, "__e": [["Et moi je sortais juste d'une rupture, alors ce qui ressemblait le plus à un petit ami, c'était mon chien, Charlie.", "And I was just getting over a break-up, so the closest thing I had to a boyfriend was my dog, Charlie.", 1], ["Ou ce qui ressemblait le plus à un ami.", "Or the closest thing Colin had to one.", 1], ["Jusqu'à Sam, son père était ce qui ressemblait le plus à un père pour moi.", "Until Sam, her dad was like the closest thing I had to a father.", 1]]}, "une": {"__C": 3, "__e": [["Ils se disputaient à propos des Ferrari... Qui ressemblait le plus à une Ferrari...", "They fight over what Ferrari was the best Ferrari, which one of them looked more like a Ferrari.", 1], ["Ecoute, gars, j'ai été à l'océan qu'une seule fois Et la chose qui ressemblait le plus à une baleine, c'était un gros monsieur qui vendait de la drogue!", "Listen, man, Ive only been to the ocean once and the closest thing I saw to a whale was some fat guy selling drugs", 1], ["Alice était ce qui ressemblait le plus à une amie.", "Alice was the closest thing I had to a friend.", 1]]}, "__e": [["C'est ce qui ressemblait le plus à es vacances pour moi.", "P.S., closest I ever got to a vacation.", 1], ["Ou ce qui ressemblait le plus à un ami.", "Or the closest thing Colin had to one.", 1], ["Jusqu'à Sam, son père était ce qui ressemblait le plus à un père pour moi.", "Until Sam, her dad was like the closest thing I had to a father.", 1]]}, "dans": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est lui qui me ressemblait le plus dans mon entourage.", "He was the one who looked most like me that I could find.", 1]]}, "__e": [["C'est lui qui me ressemblait le plus dans mon entourage.", "He was the one who looked most like me that I could find.", 1]]}, "__e": [["C'est ce qui ressemblait le plus à es vacances pour moi.", "P.S., closest I ever got to a vacation.", 1], ["Ou ce qui ressemblait le plus à un ami.", "Or the closest thing Colin had to one.", 1], ["Jusqu'à Sam, son père était ce qui ressemblait le plus à un père pour moi.", "Until Sam, her dad was like the closest thing I had to a father.", 1]]}, "__e": [["À quoi ressemblait le type ?", "What did the guy look like?", 0], ["Pouvez-vous nous dire à quoi ressemblait le braqueur ?", "Can you tell us what the bank robber looked like?", 0], ["Peux-tu nous dire à quoi ressemblait le braqueur ?", "Can you tell us what the bank robber looked like?", 0]]}, "__e": [["La fille ressemblait à sa mère.", "The girl resembled her mother.", 0], ["Le bébé ressemblait exactement à sa mère.", "The baby looked just like his mother.", 0], ["Je peux à peine me souvenir à quoi mon grand-père ressemblait.", "I can barely remember what my grandfather looked like.", 0]]}, "désigné": {"__C": 2065, "pour": {"__C": 244, "être": {"__C": 14, "votre": {"__C": 3, "chef": {"__C": 1, "__e": [["Je ne suis pas le plus fort. Je ne veux pas l'être. Mais on m'a désigné pour être votre chef.", "I'm not the greatest man, I don't want to be but I order because I was sent for that.", 1]]}, "guide": {"__C": 1, "__e": [["On m'a désigné pour être votre guide.", "I TOLD YOU I WAS SENT TO BE YOUR GUIDE. YES.", 1]]}, "__e": [["On m'a désigné pour être votre contact ici à Miami.", "I've been assigned to be your point of contact here in Miami.", 1], ["On m'a désigné pour être votre chauffeur, Lieutenant... et de prendre soin de vous durant votre séjour.", "I've been assigned as your driver, Lieutenant. And to generally take care of you while you're here.", 1], ["Je ne suis pas le plus fort. Je ne veux pas l'être. Mais on m'a désigné pour être votre chef.", "I'm not the greatest man, I don't want to be but I order because I was sent for that.", 1]]}, "mon": {"__C": 3, "accusateur": {"__C": 1, "__e": [["Mon procès en appel est imminent. Le parlement vous a désigné pour être mon accusateur.", "Parliament has appointed you to be my accuser.", 1]]}, "guide": {"__C": 1, "__e": [["Vous oubliez que les Prophètes vous ont désigné pour être mon guide.", "You forget the Prophets chose you as my Guide.", 1]]}, "__e": [["Everett vous a désigné pour être mon babysitter, Pete ?", "Everett assign you to be my babysitter, pete?", 1], ["Mon procès en appel est imminent. Le parlement vous a désigné pour être mon accusateur.", "Parliament has appointed you to be my accuser.", 1], ["Vous oubliez que les Prophètes vous ont désigné pour être mon guide.", "You forget the Prophets chose you as my Guide.", 1]]}, "__e": [["On m'a désigné pour être votre contact ici à Miami.", "I've been assigned to be your point of contact here in Miami.", 1], ["On m'a désigné pour être votre chauffeur, Lieutenant... et de prendre soin de vous durant votre séjour.", "I've been assigned as your driver, Lieutenant. And to generally take care of you while you're here.", 1], ["Je ne suis pas le plus fort. Je ne veux pas l'être. Mais on m'a désigné pour être votre chef.", "I'm not the greatest man, I don't want to be but I order because I was sent for that.", 1]]}, "le": {"__C": 17, "remplacer": {"__C": 3, "__e": [["- Le Cne Lemoigne l'a désigné pour le remplacer.", "Captain Lemoigne appointed him as replacement.", 1], ["Vous êtes tout désigné pour le remplacer.", "You're the next likely choice.", 1], ["- Qui vous a désigné pour le remplacer ?", "- Who made the decision you should cover for him?", 1]]}, "faire": {"__C": 3, "je": {"__C": 1, "__e": [["C'est ce qui s'est passé. Trévor était désigné pour le faire, je ne l'étais pas.", "That's what happened Trevor was commited to it, I wasn't", 1]]}, "était": {"__C": 1, "__e": [["En regardant autour, j'ai vu que celui désigné pour le faire était votre serviteur.", "Now, looking around, I saw that the person that would be designated to do that was yours truly.", 1]]}, "__e": [["C'est ce qui s'est passé. Trévor était désigné pour le faire, je ne l'étais pas.", "That's what happened Trevor was commited to it, I wasn't", 1], ["Malheureusement, la brèche n'a jamais été résolue adéquatement à la satisfaction de Washington. donc nous avons été désigné pour le faire.", "Unfortunately, the breach was never adequately resolved to Washington's satisfaction, so we have been brought in to do so.", 1], ["En regardant autour, j'ai vu que celui désigné pour le faire était votre serviteur.", "Now, looking around, I saw that the person that would be designated to do that was yours truly.", 1]]}, "__e": [["mais comment l'avez-vous désigné pour le cas de votre fils ?", "He found the evidence; that's how Dong Ha got released. Yes but, how did you appoint him for your son's case?", 1], ["Comment est le juge qui a été désigné pour le nouveau procès ?", "What's the judge who was assigned the retrial like?", 1], ["Pas plus que les impôts n'ont de traces de votre retour chez nous, ce qui explique pourquoi ils vous ont désigné pour le voyage. - Quel voyage ?", "Neither did the finance department back in the States, which is why they nominated you for the trip.", 1]]}, "la": {"__C": 19, "mission": {"__C": 2, "tu": {"__C": 1, "__e": [["Quand ils t'ont désigné pour LA mission, tu ne pouvais pas refuser.", "When they nominated you for the big one, you couldn't turn it down.", 1]]}, "__e": [["J'ignorais qu'il était désigné pour la mission.", "I didn't even know he had the assignment until just now.", 1], ["Quand ils t'ont désigné pour LA mission, tu ne pouvais pas refuser.", "When they nominated you for the big one, you couldn't turn it down.", 1]]}, "prochaine": {"__C": 2, "vacance": {"__C": 1, "__e": [["Mais après sa mort, il m'avait désigné pour la prochaine vacance du meilleur bénéfice de son domaine, son fils a refusé de faire honneur à la promesse de son père.", "But after he died, and the living he'd promised me fell vacant, the son refused point blank to honour his father's promises.", 1]]}, "présidence": {"__C": 1, "__e": [["Comme candidat désigné pour la prochaine présidence", "As the candidate nominated for the next chair,", 1]]}, "__e": [["Comme candidat désigné pour la prochaine présidence", "As the candidate nominated for the next chair,", 1], ["Mais après sa mort, il m'avait désigné pour la prochaine vacance du meilleur bénéfice de son domaine, son fils a refusé de faire honneur à la promesse de son père.", "But after he died, and the living he'd promised me fell vacant, the son refused point blank to honour his father's promises.", 1]]}, "__e": [["Et monsieur, Monsieur, ils m'ont désigné pour la cuisine ?", "Sir, sir, they appointed me to the kitchen?", 1], ["La raison pour laquelle je vous dis ça, je voudrais être désigné pour la restauration de la société.", "The reason I'm telling you this, I want to be appointed for society restoration.", 1], ["Juste en regardant au cas, il semble que c'est désigné pour la Meilleure Équipe.", "Just by looking at this case, it seems like it's designated for the Top Team.", 1]]}, "__e": [["Non, le ministère de l'Intérieur vous a désigné pour aider le fbi et les services secrets dans cette enquête. Et nous donner ce dont on a besoin.", "Look, you've been ordered by the Ministry of Public Security... to assist the F.B.I. And Secret Service in our investigation... to provide us with whatever we need.", 1], ["Je ne suis pas le plus fort. Je ne veux pas l'être. Mais on m'a désigné pour être votre chef.", "I'm not the greatest man, I don't want to be but I order because I was sent for that.", 1], ["Je n'ai jamais imaginé un seul instant que je serais désigné pour une fouille au corps complète.", "I never for a moment imagined that I'd be singled out for a full body search.", 0]]}, "par": {"__C": 117, "la": {"__C": 20, "cour": {"__C": 14, "mme": {"__C": 1, "__e": [["Krusty ayant accepté de plaider coupable, il a un nouvel acolyte désigné par la Cour : Mme Non-C'est-Non.", "Anyway, as part of Krusty's plea bargain he has a new court-ordered sidekick Ms. No-Means-No.", 1]]}, "de": {"__C": 1, "__e": [["Non, j'ai été désigné par la cour de Tang.", "Many days by boat across the Eastern Sea.", 1]]}, "__e": [["Il a dû l'accepter car il a été désigné par la Cour.", "He had to, as he was appointed by the court.", 1], ["Votre avocat a déjà été désigné par la Cour.", "Your counsel has already been appointed by the court.", 1], ["Que pensez-vous du fait qu'un avocat désigné par la cour gagne plus de 3 millions de dollars dans cette position ?", "What is your reaction to knowing that a court-appointed attorney is making over 3 million dollars, like as... In this position?", 1]]}, "division": {"__C": 2, "__e": [["Vous êtes l´avocat désigné par la Division ?", "You're the attorney Division assigned?", 1], ["J´ai été désigné par la Division.", "I was assigned by Division.", 1]]}, "__e": [["Il a dû l'accepter car il a été désigné par la Cour.", "He had to, as he was appointed by the court.", 1], ["Votre avocat a déjà été désigné par la Cour.", "Your counsel has already been appointed by the court.", 1], ["Que pensez-vous du fait qu'un avocat désigné par la cour gagne plus de 3 millions de dollars dans cette position ?", "What is your reaction to knowing that a court-appointed attorney is making over 3 million dollars, like as... In this position?", 1]]}, "le": {"__C": 38, "tribunal": {"__C": 10, "militaire": {"__C": 2, "__e": [["J'ai été désigné par le Tribunal militaire pour...", "I am the officer appointed by the lnternational Military Tribunal to--", 1]]}, "pour": {"__C": 3, "__e": [["J'ai été désigné par le tribunal pour vous remettre l'acte d'accusation vous concernant.", "I am the officer appointed by the lnternational Military Tribunal to serve upon you a copy of the indictment in which you are named as defendant.", 1], ["J'aimerais discuter du rapport du psychiatre désigné par le tribunal pour examiner ma cliente.", "I request to cross examine the psychiatrist's report, appointed by the court for my client.", 1]]}, "__e": [["En tant que tuteur désigné par le tribunal, je crois que tu dois nous impliquer dans ta vie.", "But as your legal guardians as appointed by the court in the state of New York, I feel you need to involve us more in your life.", 1], ["J'ai été désigné par le Tribunal militaire pour...", "I am the officer appointed by the lnternational Military Tribunal to--", 1], ["Les enfants sont vais devoir parler à un psychiatre légiste désigné par le tribunal.", "The kids are gonna have to talk to a court-appointed forensic psychiatrist.", 1]]}, "bec": {"__C": 4, "a": {"__C": 1, "__e": [["Il y a cinq ans, le fils du procureur Choi Yeon-soo,  le directeur désigné par le BEC, a agressé un étranger.", "Five years ago, the son of Attorney Choi Yeon-soo, the director nominee of the CIO, assaulted a stranger.", 1]]}, "__e": [["(Administrateur désigné par le BEC)", "Director Nominee of the CIO", 1], ["Choi Yeon-soo, le directeur désigné par le BEC ?", "Choi Yeon-soo, the director nominee of the CIO?", 1], ["Il y a cinq ans, le fils du procureur Choi Yeon-soo,  le directeur désigné par le BEC, a agressé un étranger.", "Five years ago, the son of Attorney Choi Yeon-soo, the director nominee of the CIO, assaulted a stranger.", 1]]}, "__e": [["Les enfants sont vais devoir parler à un psychiatre légiste désigné par le tribunal.", "The kids are gonna have to talk to a court-appointed forensic psychiatrist.", 1], ["J'aimerais savoir mieux m'y prendre. J'ai été désigné par le Monastère juste parce que je parle anglais.", "I wish I were more competent to deal with your situation, my son, you see, I was brought here from the monastery only because I speak English.", 1], ["Je suis toujours un directeur général désigné par le conseil.", "I still am a general manager that was designated by the board.", 1]]}, "dieu": {"__C": 11, "pour": {"__C": 3, "vos": {"__C": 1, "__e": [["Vous avez été élu, désigné par Dieu... pour vos qualités... pour votre bonté.", "You've been chosen, let's say, by God for your qualities, for your goodness.", 1]]}, "gouverner": {"__C": 2, "__e": [["Saddam Hussein prétendait avoir été désigné par Dieu pour gouverner l'Irak éternellement, en voulant pour preuve les multiples fois où il a frôlé la mort.", "Saddam Hussein claimed that he was anointed by God to rule Iraq forever and pointed to the times he escaped death as proof of his divine favor.", 1], ["Si vous souhaitez me voir partir, l'un de vos hommes devra malmener un roi, un homme désigné par Dieu pour gouverner, un fils d'Alfred.", "If you want me to leave the hall, one of your men will have to lay hands on a King, a man anointed by God to rule in his name and a son of Alfred.", 1]]}, "__e": [["Saddam Hussein prétendait avoir été désigné par Dieu pour gouverner l'Irak éternellement, en voulant pour preuve les multiples fois où il a frôlé la mort.", "Saddam Hussein claimed that he was anointed by God to rule Iraq forever and pointed to the times he escaped death as proof of his divine favor.", 1], ["Si vous souhaitez me voir partir, l'un de vos hommes devra malmener un roi, un homme désigné par Dieu pour gouverner, un fils d'Alfred.", "If you want me to leave the hall, one of your men will have to lay hands on a King, a man anointed by God to rule in his name and a son of Alfred.", 1], ["Vous avez été élu, désigné par Dieu... pour vos qualités... pour votre bonté.", "You've been chosen, let's say, by God for your qualities, for your goodness.", 1]]}, "lui-même": {"__C": 1, "__e": [["Vous défieriez un roi désigné par Dieu lui-même ?", "You would defy a king appointed by God himself?", 1]]}, "__e": [["Mais, ça va, notre couple ..a été désigné par Dieu.", "But, that's okay..our pairing has been designed by God", 1], ["On dit que vous avez été désigné par Dieu.", "So they say you have been appointed by God.", 1], ["Chaque homme est destiné à faire un travail qui lui a été désigné par Dieu.", "Every man is called by God to his profession.", 1]]}, "__e": [["Un prince désigné par un pouvoir bien plus important que nous.", "A prince appointed by a power much higher than us.", 1], ["Que pensez-vous du fait qu'un avocat désigné par la cour gagne plus de 3 millions de dollars dans cette position ?", "What is your reaction to knowing that a court-appointed attorney is making over 3 million dollars, like as... In this position?", 1], ["Le chef du personnel a en réalité toujours été désigné par ma mère et vous.", "The position of the personnel chief has thus far been appointed by the choosing of Uncle and Mother.", 1]]}, "comme": {"__C": 291, "étant": {"__C": 15, "le": {"__C": 6, "tueur": {"__C": 2, "__e": [["Christine vous a désigné comme étant le tueur.", "YOU KNOW, CHRISTINE FINGERED YOU AS THE SHOOTER, HAWK.", 1], ["Celui qui quitte le groupe sera désigné comme étant le tueur.", "Anyone who separates from the group we will assume to be the killer.", 1]]}, "prochain": {"__C": 2, "__e": [["Si le prince désigné comme étant le prochain roi ne peut pas devenir roi, que lui arrivera-t-il ?", "If the prince mentioned to be the next king cannot become the king, what will happen to him?", 1]]}, "__e": [["Christine vous a désigné comme étant le tueur.", "YOU KNOW, CHRISTINE FINGERED YOU AS THE SHOOTER, HAWK.", 1], ["Je t'ai désigné comme étant le chef.", "I have pointed you out as leader.", 1], ["Celui qui quitte le groupe sera désigné comme étant le tueur.", "Anyone who separates from the group we will assume to be the killer.", 1]]}, "son": {"__C": 3, "violeur": {"__C": 1, "__e": [["Inspecteur Stabler, qui Leslie Bello a-t-elle désigné comme étant son violeur ?", "Detective Stabler, whom did Leslie Bello identify as her rapist?", 1]]}, "vicaire": {"__C": 1, "__e": [["Moi... que Dieu a désigné comme étant son Vicaire, ici-bas, souhaite voir ces divisions disparaître... et ces atrocités corrigées.", "I, whom God has appointed his Vicar here, will see these divisions extinct, and those enormities corrected.", 1]]}, "__e": [["Elvis l'à désigné comme étant son homme des cavernes.", "Elvis designed it to be his man cave.", 1], ["Moi... que Dieu a désigné comme étant son Vicaire, ici-bas, souhaite voir ces divisions disparaître... et ces atrocités corrigées.", "I, whom God has appointed his Vicar here, will see these divisions extinct, and those enormities corrected.", 1], ["Inspecteur Stabler, qui Leslie Bello a-t-elle désigné comme étant son violeur ?", "Detective Stabler, whom did Leslie Bello identify as her rapist?", 1]]}, "__e": [["Saint Jésus, quand vous êtes venu parmi nous, vous avez désigné comme étant la demeure de Dieu des petites villes et des lieux isolés comme celui-ci.", "Lord Christ, when you came among us, you proclaimed God's Kingdom in towns and lonely places such as these.", 1], ["Je t'ai désigné comme étant le chef.", "I have pointed you out as leader.", 1], ["Celui qui quitte le groupe sera désigné comme étant le tueur.", "Anyone who separates from the group we will assume to be the killer.", 1]]}, "le": {"__C": 42, "prochain": {"__C": 3, "éjecté": {"__C": 2, "__e": [["\"Vous pourriez être désigné comme le prochain éjecté, si cette invitation vous déclinez.\"", "- \"You might be elected as the next one ejected if you find yourself saying, 'No way.'\"", 1], ["Vous pourriez être désigné comme le prochain éjecté, si cette invitation vous déclinez.\"", "\"You might be elected as the next one ejected, if you find yourself saying, 'No way.'\"", 1]]}, "candidat": {"__C": 1, "__e": [["C'est sans surprise que le procureur Choi Dong Wook a été désigné comme le prochain candidat au poste de Procureur de la république.", "Chief Justice Choi Dong Wook has been nominated as the next minister.", 1]]}, "__e": [["\"Vous pourriez être désigné comme le prochain éjecté, si cette invitation vous déclinez.\"", "- \"You might be elected as the next one ejected if you find yourself saying, 'No way.'\"", 1], ["Vous pourriez être désigné comme le prochain éjecté, si cette invitation vous déclinez.\"", "\"You might be elected as the next one ejected, if you find yourself saying, 'No way.'\"", 1], ["C'est sans surprise que le procureur Choi Dong Wook a été désigné comme le prochain candidat au poste de Procureur de la république.", "Chief Justice Choi Dong Wook has been nominated as the next minister.", 1]]}, "vrai": {"__C": 3, "coupable": {"__C": 3, "__e": [["Park Su-myeong a été désigné comme le vrai coupable, et elle a été libérée sous caution.", "Park Su Myeong was pointed out as the real culprit, and she was released on bail.", 1], ["Pendant la révision de procès de Lee Dae-cheol, l'avocat vous a désigné comme le vrai coupable.", "During Lee Dae Chul's retrial, the lawyer pointed you out as the murderer.", 1], ["Vous l'avez désigné comme témoin au procès, et c'est vous qui l'avez désigné comme le vrai coupable.", "You appointed him as a witness during the trial, and you're the one who pointed him out as the real culprit.", 1]]}, "__e": [["Park Su-myeong a été désigné comme le vrai coupable, et elle a été libérée sous caution.", "Park Su Myeong was pointed out as the real culprit, and she was released on bail.", 1], ["Pendant la révision de procès de Lee Dae-cheol, l'avocat vous a désigné comme le vrai coupable.", "During Lee Dae Chul's retrial, the lawyer pointed you out as the murderer.", 1], ["Vous l'avez désigné comme témoin au procès, et c'est vous qui l'avez désigné comme le vrai coupable.", "You appointed him as a witness during the trial, and you're the one who pointed him out as the real culprit.", 1]]}, "__e": [["Tout le monde l'a désigné comme le méchant, mais je le connais.", "Everybody's already decided that he's this bad guy, but I know him.", 1], ["Oui, l'homme qu'il a désigné comme le tueur, c'est maintenant le témoin le plus puissant du procureur.", "Yeah, the manÂ he pointed out as the killer, now is becoming the prosecutor's strongest witness.", 1], ["Si \"l'Homme d'en haut\" l'a désigné comme le Spécial, il doit y avoir une raison.", "If the man upstairs chose him to be the Special, There must be a reason.", 1]]}, "prince": {"__C": 10, "héritier": {"__C": 10, "l'empereur": {"__C": 1, "__e": [["Puisque vous avez exaspéré l'envoyé de Ming de cette façon, même si vous deviez être désigné comme prince héritier, l'empereur de Ming n'approuvera pas.", "Since you have aggravated the envoy of Ming like that, even if you were to be appointed as the crown prince, the Emperor of Ming wouldn't approve.", 1]]}, "et": {"__C": 1, "__e": [["Quand je serai désigné comme Prince Héritier et succéderai plus tard au trône, je serai un roi plus sage que Sa Majesté.", "When I am the Crowned Prince and take over the throne later, I will be a much wiser king than His Majesty.", 1]]}, "__e": [["Pourquoi diable m'avez-vous désigné comme Prince héritier ?", "Why on earth did you install me as the Crown Prince?", 1], ["Je soutiens que le Roi Qin devrait être désigné comme prince héritier.", "I second, that King Qin should be established as the Crown Prince.", 1], ["Si vous essayez de me pousser à suggérer que Votre Altesse le Prince Im Hae soit désigné comme Prince Héritier, alors...", "If you are urging me to bring up appointing Your Highness Prince Im Hae as Crown Prince, then...", 1]]}, "__e": [["Pourquoi diable m'avez-vous désigné comme Prince héritier ?", "Why on earth did you install me as the Crown Prince?", 1], ["Je soutiens que le Roi Qin devrait être désigné comme prince héritier.", "I second, that King Qin should be established as the Crown Prince.", 1], ["Si vous essayez de me pousser à suggérer que Votre Altesse le Prince Im Hae soit désigné comme Prince Héritier, alors...", "If you are urging me to bring up appointing Your Highness Prince Im Hae as Crown Prince, then...", 1]]}, "__e": [["Ça ne, heu... mais ils avaient quelque part besoin de moi à la maison, enfin, parce que j'ai été pour ne pas me vanter... 11 fois désigné comme employé du mois.", "It just didn't, uh but they kind of need me back home, anyway, 'cause I've been not to brag been employee of the month like 11 times.", 1], ["Une fois désigné comme votre père, il sera votre père pour toute la vie.", "Once your father, he'll be the father of your life.", 1], ["Nous l'avons désigné comme notre représentant.", "We appointed him as our representative.", 0]]}, "et": {"__C": 22, "a": {"__C": 1, "joui": {"__C": 1, "des": {"__C": 1, "__e": [["Un comité a été désigné, et a joui des moyens nécessaires.", "A select committee was formed, and every facility was afforded us.", 1]]}, "__e": [["Un comité a été désigné, et a joui des moyens nécessaires.", "A select committee was formed, and every facility was afforded us.", 1]]}, "__e": [["Un comité a été désigné, et a joui des moyens nécessaires.", "A select committee was formed, and every facility was afforded us.", 1]]}, "le": {"__C": 2, "magasin": {"__C": 1, "que": {"__C": 1, "__e": [["Parce qu'il ne peut utiliser sa carte de club que dans le magasin désigné, et le magasin que je désigne est celui qui me donne 15% de réduction. Vous voyez ?", "Because he can only use his club card at a shop which I nominated and the shop I nominate is the one that give me 15% discount,you see", 1]]}, "__e": [["Parce qu'il ne peut utiliser sa carte de club que dans le magasin désigné, et le magasin que je désigne est celui qui me donne 15% de réduction. Vous voyez ?", "Because he can only use his club card at a shop which I nominated and the shop I nominate is the one that give me 15% discount,you see", 1]]}, "récent": {"__C": 1, "incident": {"__C": 1, "__e": [["- Le pèlerinage en trois étapes, le chauffeur désigné, et le récent incident.", "You have school tomorrow. With designated driving, and this.", 1]]}, "__e": [["- Le pèlerinage en trois étapes, le chauffeur désigné, et le récent incident.", "You have school tomorrow. With designated driving, and this.", 1]]}, "__e": [["- Le pèlerinage en trois étapes, le chauffeur désigné, et le récent incident.", "You have school tomorrow. With designated driving, and this.", 1], ["Parce qu'il ne peut utiliser sa carte de club que dans le magasin désigné, et le magasin que je désigne est celui qui me donne 15% de réduction. Vous voyez ?", "Because he can only use his club card at a shop which I nominated and the shop I nominate is the one that give me 15% discount,you see", 1]]}, "un": {"__C": 2, "lien": {"__C": 2, "sera": {"__C": 2, "__e": [["Ælfwynn sera fiancée au successeur désigné et un lien sera scellé.", "We will betroth the Lady Aelfwynn to the successor and seal the bond between our lands.", 1]]}, "__e": [["Ælfwynn sera fiancée au successeur désigné et un lien sera scellé.", "We will betroth the Lady Aelfwynn to the successor and seal the bond between our lands.", 1]]}, "__e": [["Ælfwynn sera fiancée au successeur désigné et un lien sera scellé.", "We will betroth the Lady Aelfwynn to the successor and seal the bond between our lands.", 1]]}, "__e": [["Il doit y avoir un responsable désigné et Dame Choi est parfaite pour ça.", "There must be a designated leader and Lady Choi is perfect for it", 1], ["- m'a désigné et dit que j'étais le plus beau mec présent.", "- pointed, and said I was the best-looking man in the room.", 1], ["Le propriétaire du bar a juste cru qu'il était un conducteur désigné, et n'a pas trouvé ça suspect.", "And the owner of the bar thought that he was her designated driver and didn't suspect him.", 1]]}, "un": {"__C": 51, "nouveau": {"__C": 3, "bénéficiaire": {"__C": 1, "__e": [["Il y a une semaine il a désigné un nouveau bénéficiaire.", "A week ago he named a new beneficiary.", 1]]}, "directeur": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai désigné un nouveau directeur de l'Unité de Programmation :", "Ihaveappointedanewdirector Unit Programming:", 1]]}, "__e": [["J'ai désigné un nouveau directeur de l'Unité de Programmation :", "Ihaveappointedanewdirector Unit Programming:", 1]]}, "__e": [["Il y a une semaine il a désigné un nouveau bénéficiaire.", "A week ago he named a new beneficiary.", 1], ["Avez-vous désigné un nouveau chef de chirurgie ?", "Have you appointed a new Chief of Surgery?", 1], ["Tout ira mieux quand vous aurez désigné un nouveau capitaine.", "But everything will return to normal as soon as you select a new captain.", 1]]}, "homme": {"__C": 3, "blanc": {"__C": 1, "avec": {"__C": 1, "__e": [["Ça veut dire qu'on ne vit pas longtemps après avoir désigné un homme blanc avec un doigt noir.", "What that means is that they won't live long after pointing a colored finger at a white man.", 1]]}, "__e": [["Ça veut dire qu'on ne vit pas longtemps après avoir désigné un homme blanc avec un doigt noir.", "What that means is that they won't live long after pointing a colored finger at a white man.", 1]]}, "de": {"__C": 1, "confiance": {"__C": 1, "__e": [["Il a donc désigné un homme de confiance pour s'en charger.", "That's why His Majesty decided to have someone he trusts take care of it.", 1]]}, "__e": [["Il a donc désigné un homme de confiance pour s'en charger.", "That's why His Majesty decided to have someone he trusts take care of it.", 1]]}, "__e": [["On m'a formé, et on m'a désigné un homme.", "Upon graduation, I was given a name of a man.", 1], ["Il a donc désigné un homme de confiance pour s'en charger.", "That's why His Majesty decided to have someone he trusts take care of it.", 1], ["Ça veut dire qu'on ne vit pas longtemps après avoir désigné un homme blanc avec un doigt noir.", "What that means is that they won't live long after pointing a colored finger at a white man.", 1]]}, "d'office": {"__C": 3, "__e": [["Si vous n'en avez pas les moyens, il vous en sera désigné un d'office.", "Do you understand these rights?", 1], ["Si vous ne pouvez pas vous payer un avocat, il vous en sera désigné un d'office.", "If cannot afford an attorney, one will be appointed for you.", 1], ["Vous avez le droit de consulter un avocat. Si vous n'en avez pas les moyens, il vous en sera désigné un d'office.", "You have the right to attain an attorney, and if you can not afford an attorney, one will appointed for you.", 1]]}, "__e": [["Si vous ne pouvez payer un avocat... il vous en sera désigné un, si vous le souhaitez.", "If you cannot afford to hire a lawyer... ... onewillbe appointed to represent you if you wish one.", 1], ["Les doigts ont désigné un de mes gars dans le bureau de ce docteur.", "Fingers pointed at one of my guys in that doctor's office.", 1], ["Ça veut dire qu'on ne vit pas longtemps après avoir désigné un homme blanc avec un doigt noir.", "What that means is that they won't live long after pointing a colored finger at a white man.", 1]]}, "le": {"__C": 48, "gagnant": {"__C": 2, "__e": [["Un jury a désigné le gagnant.", "Then the judges decided the winner.", 1], ["On a pas désigné le gagnant.", "We haven't picked a winner.", 1]]}, "commandant": {"__C": 2, "bruce": {"__C": 1, "jay": {"__C": 1, "__e": [["Le Pentagone a désigné le commandant Bruce Jay, de l'Air Force, pour escorter le groupe vers l'un des bunkers souterrains, à 40 km de la ville.", "The Pentagon had assigned Maj. Bruce Jay, of the Air Force... to escort the group to one of the underground bunkers... 27 miles outside of town.", 1]]}, "__e": [["Le Pentagone a désigné le commandant Bruce Jay, de l'Air Force, pour escorter le groupe vers l'un des bunkers souterrains, à 40 km de la ville.", "The Pentagon had assigned Maj. Bruce Jay, of the Air Force... to escort the group to one of the underground bunkers... 27 miles outside of town.", 1]]}, "suprême": {"__C": 1, "des": {"__C": 1, "__e": [["Elle a désigné le commandant suprême des armées égyptiennes.", "She has named the supreme commander of the Egyptian armies.", 1]]}, "__e": [["Elle a désigné le commandant suprême des armées égyptiennes.", "She has named the supreme commander of the Egyptian armies.", 1]]}, "__e": [["Elle a désigné le commandant suprême des armées égyptiennes.", "She has named the supreme commander of the Egyptian armies.", 1], ["Le Pentagone a désigné le commandant Bruce Jay, de l'Air Force, pour escorter le groupe vers l'un des bunkers souterrains, à 40 km de la ville.", "The Pentagon had assigned Maj. Bruce Jay, of the Air Force... to escort the group to one of the underground bunkers... 27 miles outside of town.", 1]]}, "bon": {"__C": 2, "type": {"__C": 1, "__e": [["- J'ai pas désigné le bon type ?", "I figured I picked out the right one. Yeah, but you were guessing who it was.", 1]]}, "gars": {"__C": 1, "__e": [["- Rien. Comme je l'ai dit, nous n'étions pas sûrs qu'elle ait désigné le bon gars.", "Like I said, we weren't sure she had the right guy.", 1]]}, "__e": [["Elle a désigné le bon.", "She picked the right guy.", 1], ["- J'ai pas désigné le bon type ?", "I figured I picked out the right one. Yeah, but you were guessing who it was.", 1], ["- Rien. Comme je l'ai dit, nous n'étions pas sûrs qu'elle ait désigné le bon gars.", "Like I said, we weren't sure she had the right guy.", 1]]}, "__e": [["Il aura déjà désigné le juge et le procureur, et engagé un avocat qui a été juge ou procureur.", "He'll be cherry-picking the judge and prosecutor, and he'll hire an attorney who previously served as a judge or prosecutor.", 1], ["Puis juste après ça, j'ai vu quelque chose qui a désigné le vrai coupable.", "And soon after that... I was given a sign that pointed directly to the killer's identity.", 1], ["tant mieux tant mieux alors il est désigné le chef de guerre il y a longtemps que le chef de guerre était désigné mais il ne voulait pas quitter sa maison il avait tort puisque c'est lui qui doit marcher", "I, Jeanne, shall now serve you.", 1]]}, "__e": [["Il a désigné sa fille aînée comme responsable du second restaurant.", "He put his eldest daughter in charge of his second restaurant.", 0], ["Tu es celui qui est désigné.", "You're the one.", 0], ["Je n'ai jamais imaginé un seul instant que je serais désigné pour une fouille au corps complète.", "I never for a moment imagined that I'd be singled out for a full body search.", 0]]}, "semée": {"__C": 202, "d'embûches": {"__C": 58, "et": {"__C": 4, "tes": {"__C": 1, "jours": {"__C": 1, "__e": [["\"Ta route est semée d'embûches et tes jours sont comptés.\"", "There's trouble ahead of you, and your days are numbered.", 1]]}, "__e": [["\"Ta route est semée d'embûches et tes jours sont comptés.\"", "There's trouble ahead of you, and your days are numbered.", 1]]}, "d'épreuves": {"__C": 1, "__e": [["Nous avons eu une vie semée d'embûches et d'épreuves.", "We've lived a life of hardships.", 1]]}, "__e": [["\"Ta route est semée d'embûches et tes jours sont comptés.\"", "There's trouble ahead of you, and your days are numbered.", 1], ["La route était semée d'embûches. Et nous nous retrouvions souvent sous des tirs croisés.", "Life was full of danger, and we were often caught in the crossfire of the armies that fought each other.", 1], ["Parfois, Tony, la voie du succès est semée d'embûches et il faut marcher dessus.", "I'mnothavingmyarse pumped by some ceremonial goat justtoboostyourbonus.", 1]]}, "mais": {"__C": 4, "ça": {"__C": 1, "fait": {"__C": 1, "__e": [["Je sais que la route est semée d'embûches mais ça fait partie du voyage.", "Nick, I know it's been a long and rocky road but you gotta believe this is just part of our journey.", 1]]}, "__e": [["Je sais que la route est semée d'embûches mais ça fait partie du voyage.", "Nick, I know it's been a long and rocky road but you gotta believe this is just part of our journey.", 1]]}, "les": {"__C": 1, "choses": {"__C": 1, "__e": [["Nous avons traversé une route semée d'embûches, mais les choses commencent à s'arranger ces jours.", "Recall and cherish the memory of the face.", 1]]}, "__e": [["Nous avons traversé une route semée d'embûches, mais les choses commencent à s'arranger ces jours.", "Recall and cherish the memory of the face.", 1]]}, "__e": [["Nous avons traversé une route semée d'embûches, mais les choses commencent à s'arranger ces jours.", "Recall and cherish the memory of the face.", 1], ["Je sais que la route est semée d'embûches mais ça fait partie du voyage.", "Nick, I know it's been a long and rocky road but you gotta believe this is just part of our journey.", 1], ["Aujourd'hui, c'est le début d'une longue route semée d'embûches, mais je serai à tes côtés, à chaque étape du chemin.", "Today was the start of a long and hard road. I will be with you every step of the way.", 1]]}, "♫": {"__C": 5, "__e": [["♫ Pour traverser la route semée d'embûches ♫", "(And this is also my plot.) ♪Overcoming the perils that come to pass♪", 1]]}, "__e": [["Mais vous devriez aussi savoir... que cette voie ne mènera pas à la réussite... mais sera à la place semée d'embûches.", "However, you should also be aware that this path will not be a ladder to success but rather a steep and challenging precipice.", 1], ["Aujourd'hui, c'est le début d'une longue route semée d'embûches, mais je serai à tes côtés, à chaque étape du chemin.", "Today was the start of a long and hard road. I will be with you every step of the way.", 1], ["La route était semée d'embûches.", "The road was full of obstacles.", 0]]}, "de": {"__C": 13, "nombreux": {"__C": 1, "dangers": {"__C": 1, "que": {"__C": 1, "__e": [["La route qui mène à l'amour est semée de nombreux dangers que vous seul devrez affronter.", "The road to true love may be barred by still many more dangers which you alone will have to face.", 1]]}, "__e": [["La route qui mène à l'amour est semée de nombreux dangers que vous seul devrez affronter.", "The road to true love may be barred by still many more dangers which you alone will have to face.", 1]]}, "__e": [["La route qui mène à l'amour est semée de nombreux dangers que vous seul devrez affronter.", "The road to true love may be barred by still many more dangers which you alone will have to face.", 1]]}, "sueur": {"__C": 1, "de": {"__C": 1, "larmes": {"__C": 1, "__e": [["Notre route sera semée de sueur de larmes et de sang c'est bon.", "Our path will be... covered by sweat, tears and blood. Are you ready for that? - Everybody at the same time.", 1]]}, "__e": [["Notre route sera semée de sueur de larmes et de sang c'est bon.", "Our path will be... covered by sweat, tears and blood. Are you ready for that? - Everybody at the same time.", 1]]}, "__e": [["Notre route sera semée de sueur de larmes et de sang c'est bon.", "Our path will be... covered by sweat, tears and blood. Are you ready for that? - Everybody at the same time.", 1]]}, "récifs": {"__C": 1, "__e": [["La navigation était périlleuse. Surtout entre l'île de Sado et la péninsule de Noto, où la mer était hostile et semée de récifs.", "Navigating was dangerous especially between Sado's isles and Noto's peninsula, where the sea was hostile and sowed with reefs.", 1]]}, "__e": [["D'abord, il vous faudra parcourir une route longue et difficile. Une route semée de dangers.", "First you must travel... a long and difficult road... a road fraught with peril.", 1], ["La route qui mène à l'amour est semée de nombreux dangers que vous seul devrez affronter.", "The road to true love may be barred by still many more dangers which you alone will have to face.", 1], ["Notre route sera semée de sueur de larmes et de sang c'est bon.", "Our path will be... covered by sweat, tears and blood. Are you ready for that? - Everybody at the same time.", 1]]}, "par": {"__C": 8, "le": {"__C": 2, "malin": {"__C": 1, "l'enfant": {"__C": 1, "__e": [["Tu es la graine semée par le Malin, l'enfant du péché.", "You are the seed of evildoers the child of corruption.", 1]]}, "__e": [["Tu es la graine semée par le Malin, l'enfant du péché.", "You are the seed of evildoers the child of corruption.", 1]]}, "tueur": {"__C": 1, "initial": {"__C": 1, "__e": [["Ou en surfant sur la vague de terreur semée par le tueur initial.", "Or to ride the wave of infamy created by the original killer.", 1]]}, "__e": [["Ou en surfant sur la vague de terreur semée par le tueur initial.", "Or to ride the wave of infamy created by the original killer.", 1]]}, "__e": [["Ou en surfant sur la vague de terreur semée par le tueur initial.", "Or to ride the wave of infamy created by the original killer.", 1], ["Tu es la graine semée par le Malin, l'enfant du péché.", "You are the seed of evildoers the child of corruption.", 1]]}, "ce": {"__C": 1, "leffingwell": {"__C": 1, "__e": [["M. le président, voici devant nos yeux l'exemple même de l'agitation semée par ce Leffingwell.", "Mr. President... we have here an example... of the commotion this man, Leffingwell, can arouse.", 1]]}, "__e": [["M. le président, voici devant nos yeux l'exemple même de l'agitation semée par ce Leffingwell.", "Mr. President... we have here an example... of the commotion this man, Leffingwell, can arouse.", 1]]}, "un": {"__C": 2, "gland": {"__C": 2, "la": {"__C": 2, "__e": [["\"Mais d'une graine semée par un gland, la vérité jaillira.", "But from a seed, an acorn's gift, henceforth the truth will flood.", 1], ["\"Mais d'une graine semée par un gland, la vérité jaillira.\"", "\"But from a seed, an acorn's gift, the truth will flood.\"", 1]]}, "__e": [["\"Mais d'une graine semée par un gland, la vérité jaillira.", "But from a seed, an acorn's gift, henceforth the truth will flood.", 1], ["\"Mais d'une graine semée par un gland, la vérité jaillira.\"", "\"But from a seed, an acorn's gift, the truth will flood.\"", 1]]}, "__e": [["\"Mais d'une graine semée par un gland, la vérité jaillira.", "But from a seed, an acorn's gift, henceforth the truth will flood.", 1], ["\"Mais d'une graine semée par un gland, la vérité jaillira.\"", "\"But from a seed, an acorn's gift, the truth will flood.\"", 1]]}, "__e": [["L'exigence de transparence du gouvernement, c'est politique. C'est une diversion pour cacher la merde semée par Thorsen, et en plus, ça empêche le mari de Nyborg de garder son job.", "The government's demand for openness is a big diversion - that prevents Nyborg's husband from keeping his job.", 1], ["Tu es la graine semée par le Malin, l'enfant du péché.", "You are the seed of evildoers the child of corruption.", 1], ["Giorgio est impatient de découvrir quelles sont les implications de cette découverte, et si elle pouvait fournir d'autres preuves que la vie sur Terre a été semée par des extraterrestres.", "Giorgio is eager to find out what the implications of this discovery could be, and if it might provide further evidence that life on Earth was seeded by extraterrestrials.", 1]]}, "pour": {"__C": 4, "lui": {"__C": 2, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["une petite surprise que j'ai semée pour lui dans les blonds épis", "a little surprise that I've sown for him among these golden ears", 1]]}, "__e": [["une petite surprise que j'ai semée pour lui dans les blonds épis", "a little surprise that I've sown for him among these golden ears", 1]]}, "là": {"__C": 1, "faites": {"__C": 1, "__e": [["Adieu, ma biche! Une petite surprise... semée pour lui, là... Faites attention!", "Farewell, my lovely, a little surprise sown for him, there.", 1]]}, "__e": [["Adieu, ma biche! Une petite surprise... semée pour lui, là... Faites attention!", "Farewell, my lovely, a little surprise sown for him, there.", 1]]}, "__e": [["une petite surprise que j'ai semée pour lui dans les blonds épis", "a little surprise that I've sown for him among these golden ears", 1], ["Adieu, ma biche! Une petite surprise... semée pour lui, là... Faites attention!", "Farewell, my lovely, a little surprise sown for him, there.", 1]]}, "le": {"__C": 1, "juste": {"__C": 1, "__e": [["\"La lumière est semée pour le juste.\"", "\"Light is sown for the righteous.\"", 1]]}, "__e": [["\"La lumière est semée pour le juste.\"", "\"Light is sown for the righteous.\"", 1]]}, "concentrer": {"__C": 1, "nos": {"__C": 1, "forces": {"__C": 1, "__e": [["Non, on doit continuer à mener l'attaque et profiter de la panique semée pour concentrer nos forces dans la percée.", "No, we need to continue the attack, put all we have into the breakthrough while the enemy is in panic.", 1]]}, "__e": [["Non, on doit continuer à mener l'attaque et profiter de la panique semée pour concentrer nos forces dans la percée.", "No, we need to continue the attack, put all we have into the breakthrough while the enemy is in panic.", 1]]}, "__e": [["Non, on doit continuer à mener l'attaque et profiter de la panique semée pour concentrer nos forces dans la percée.", "No, we need to continue the attack, put all we have into the breakthrough while the enemy is in panic.", 1]]}, "__e": [["\"La lumière est semée pour le juste.\"", "\"Light is sown for the righteous.\"", 1], ["Adieu, ma biche! Une petite surprise... semée pour lui, là... Faites attention!", "Farewell, my lovely, a little surprise sown for him, there.", 1], ["Non, on doit continuer à mener l'attaque et profiter de la panique semée pour concentrer nos forces dans la percée.", "No, we need to continue the attack, put all we have into the breakthrough while the enemy is in panic.", 1]]}, "dans": {"__C": 5, "le": {"__C": 1, "blonds": {"__C": 1, "épis": {"__C": 1, "__e": [["J'ai peur... que veut-il dire avec sa surprise semée dans le blonds épis?", "I'm afraid! What does he mean, this surprise sown among the golden ears?", 1]]}, "__e": [["J'ai peur... que veut-il dire avec sa surprise semée dans le blonds épis?", "I'm afraid! What does he mean, this surprise sown among the golden ears?", 1]]}, "__e": [["J'ai peur... que veut-il dire avec sa surprise semée dans le blonds épis?", "I'm afraid! What does he mean, this surprise sown among the golden ears?", 1]]}, "les": {"__C": 1, "champs": {"__C": 1, "du": {"__C": 1, "__e": [["L'orge sera semée dans les champs du bas. Et il y aura les premières fraises à la crème.", "And they'll be sowing the summer barley in the lower fields and eating the first of the strawberries with cream.", 1]]}, "__e": [["L'orge sera semée dans les champs du bas. Et il y aura les premières fraises à la crème.", "And they'll be sowing the summer barley in the lower fields and eating the first of the strawberries with cream.", 1]]}, "__e": [["L'orge sera semée dans les champs du bas. Et il y aura les premières fraises à la crème.", "And they'll be sowing the summer barley in the lower fields and eating the first of the strawberries with cream.", 1]]}, "la": {"__C": 2, "ville": {"__C": 1, "__e": [["Il savourait la terreur semée dans la ville.", "He enjoyed the terror he spread through the city.", 1]]}, "faiblesse": {"__C": 1, "__e": [["Je m'en vante volontiers, car sa puissance est semée dans la faiblesse.", "I boast of it gladly, for this power is sown in weakness.", 1]]}, "__e": [["Il savourait la terreur semée dans la ville.", "He enjoyed the terror he spread through the city.", 1], ["Je m'en vante volontiers, car sa puissance est semée dans la faiblesse.", "I boast of it gladly, for this power is sown in weakness.", 1]]}, "__e": [["C'est la variété que j'ai semée dans toute la jungle.", "I planted a bunch of these all over the Jungle, recently?", 1], ["Je m'en vante volontiers, car sa puissance est semée dans la faiblesse.", "I boast of it gladly, for this power is sown in weakness.", 1], ["L'orge sera semée dans les champs du bas. Et il y aura les premières fraises à la crème.", "And they'll be sowing the summer barley in the lower fields and eating the first of the strawberries with cream.", 1]]}, "d'obstacles": {"__C": 7, "mais": {"__C": 1, "nous": {"__C": 1, "trouverons": {"__C": 1, "__e": [["La route est difficile et semée d'obstacles, mais nous trouverons la force d'atteindre nos objectifs.", "The road may be rough, with many barricades, yet we are all capable of finding the strength within to reach our goals.", 1]]}, "__e": [["La route est difficile et semée d'obstacles, mais nous trouverons la force d'atteindre nos objectifs.", "The road may be rough, with many barricades, yet we are all capable of finding the strength within to reach our goals.", 1]]}, "__e": [["La route est difficile et semée d'obstacles, mais nous trouverons la force d'atteindre nos objectifs.", "The road may be rough, with many barricades, yet we are all capable of finding the strength within to reach our goals.", 1]]}, "qui": {"__C": 1, "sont": {"__C": 1, "les": {"__C": 1, "__e": [["La marche des vertueux est semée d'obstacles qui sont les entreprises égoïstes...", "The path of the righteous man is beset on all sides by the inequities of the selfish.", 1]]}, "__e": [["La marche des vertueux est semée d'obstacles qui sont les entreprises égoïstes...", "The path of the righteous man is beset on all sides by the inequities of the selfish.", 1]]}, "__e": [["La marche des vertueux est semée d'obstacles qui sont les entreprises égoïstes...", "The path of the righteous man is beset on all sides by the inequities of the selfish.", 1]]}, "et": {"__C": 2, "de": {"__C": 1, "dangers": {"__C": 1, "__e": [["La mission du réformateur est semée d'obstacles et de dangers.\"", "The reformer's mission is full of obstacles and dangers.\"", 1]]}, "__e": [["La mission du réformateur est semée d'obstacles et de dangers.\"", "The reformer's mission is full of obstacles and dangers.\"", 1]]}, "d'embûches": {"__C": 1, "__e": [["La Bible décrit la vie comme une course, semée d'obstacles et d'embûches.", "The Bible tells us that the Christian life is like a race.", 1]]}, "__e": [["La mission du réformateur est semée d'obstacles et de dangers.\"", "The reformer's mission is full of obstacles and dangers.\"", 1], ["La Bible décrit la vie comme une course, semée d'obstacles et d'embûches.", "The Bible tells us that the Christian life is like a race.", 1]]}, "__e": [["La route est difficile et semée d'obstacles, mais nous trouverons la force d'atteindre nos objectifs.", "The road may be rough, with many barricades, yet we are all capable of finding the strength within to reach our goals.", 1], ["La vie est semée d'obstacles. Ce n'est qu'en les affrontant avec courage que vous aurez une chance de les surmonter.", "You'll meet many challenges in life, but only by facing them bravely will you have a chance of resolving them.", 1], ["Pas parce que je vais vous tuer, mais votre route est semée d'obstacles.", "Not just because I plan to kill the both of you, but you got a bumpy road ahead.", 1]]}, "__e": [["Non, on doit continuer à mener l'attaque et profiter de la panique semée pour concentrer nos forces dans la percée.", "No, we need to continue the attack, put all we have into the breakthrough while the enemy is in panic.", 1], ["Alors à l'aube, tu regardes toute cette destruction que tu as semée. Sans savoir où tu es.", "At daybreak... we could see our destruction... without knowing where we were.", 1], ["La route était semée d'embûches.", "The road was full of obstacles.", 0]]}, "ajournée": {"__C": 435, "jusqu'à": {"__C": 27, "demain": {"__C": 7, "matin": {"__C": 3, "9h": {"__C": 1, "__e": [["Séance ajournée jusqu'à demain matin 9h.", "We are in recess until 9:00 A.M. tomorrow.", 1]]}, "9": {"__C": 1, "__e": [["La séance est ajournée jusqu'à demain matin 9 h.", "We're in recess until 9:00 A.M. in the morning.", 1]]}, "__e": [["Séance ajournée jusqu'à demain matin 9h.", "We are in recess until 9:00 A.M. tomorrow.", 1], ["La séance est ajournée jusqu'à demain matin.", "The Court stands adjourned until tomorrow morning.", 1], ["La séance est ajournée jusqu'à demain matin 9 h.", "We're in recess until 9:00 A.M. in the morning.", 1]]}, "maîtres": {"__C": 1, "dans": {"__C": 1, "__e": [["L'audience est ajournée jusqu'à demain. Maîtres, dans mon bureau dans 15 minutes.", "I'm going to adjourn the court for the day and see counsel in my chambers in 15 minutes.", 1]]}, "__e": [["L'audience est ajournée jusqu'à demain. Maîtres, dans mon bureau dans 15 minutes.", "I'm going to adjourn the court for the day and see counsel in my chambers in 15 minutes.", 1]]}, "__e": [["La séance est ajournée jusqu'à demain matin.", "The Court stands adjourned until tomorrow morning.", 1], ["La séance est ajournée jusqu'à demain matin 9 h.", "We're in recess until 9:00 A.M. in the morning.", 1], ["L'audience est ajournée jusqu'à demain. Maîtres, dans mon bureau dans 15 minutes.", "I'm going to adjourn the court for the day and see counsel in my chambers in 15 minutes.", 1]]}, "ce": {"__C": 3, "qu'un": {"__C": 1, "psychiatre": {"__C": 1, "__e": [["L'audience est ajournée jusqu'à ce qu'un psychiatre examine Mlle Walton.", "This hearing will be adjourned until such time as a competent psychiatrist ..", 1]]}, "__e": [["L'audience est ajournée jusqu'à ce qu'un psychiatre examine Mlle Walton.", "This hearing will be adjourned until such time as a competent psychiatrist ..", 1]]}, "qu'on": {"__C": 2, "puisse": {"__C": 1, "__e": [["La séance est ajournée jusqu'à ce qu'on puisse expliquer ce nouveau cas afin que l'on puisse commencer à avancer dans la bonne direction.", "I'm going to recess now until this new matter can be explained so we might then begin moving in a forward direction.", 1]]}, "reçoive": {"__C": 1, "__e": [["Question ajournée jusqu'à ce qu'on reçoive un nouveau devis.", "The matter is adjourned until we receive the new quote.", 1]]}, "__e": [["Question ajournée jusqu'à ce qu'on reçoive un nouveau devis.", "The matter is adjourned until we receive the new quote.", 1], ["La séance est ajournée jusqu'à ce qu'on puisse expliquer ce nouveau cas afin que l'on puisse commencer à avancer dans la bonne direction.", "I'm going to recess now until this new matter can be explained so we might then begin moving in a forward direction.", 1]]}, "__e": [["L'audience est ajournée jusqu'à ce qu'un psychiatre examine Mlle Walton.", "This hearing will be adjourned until such time as a competent psychiatrist ..", 1], ["Question ajournée jusqu'à ce qu'on reçoive un nouveau devis.", "The matter is adjourned until we receive the new quote.", 1], ["La séance est ajournée jusqu'à ce qu'on puisse expliquer ce nouveau cas afin que l'on puisse commencer à avancer dans la bonne direction.", "I'm going to recess now until this new matter can be explained so we might then begin moving in a forward direction.", 1]]}, "9": {"__C": 3, "h": {"__C": 3, "30": {"__C": 1, "__e": [["La séance est ajournée jusqu'à 9 h 30, heure à laquelle nous nous retrouverons dans la salle 104 de la Cour supérieure.", "We're going to take our adjournment at this time until 9:30 a.m... when we'll reconvene in Department 104 of the Superior Court.", 1]]}, "demain": {"__C": 1, "__e": [["Séance ajournée jusqu'à 9 h demain matin.", "We'll adjourn till 0900 tomorrow.", 1]]}, "__e": [["Séance ajournée jusqu'à 9 h demain matin.", "We'll adjourn till 0900 tomorrow.", 1], ["La cour est ajournée jusqu'à 9 h lundi.", "Court is adjourned until Monday morning at 9.00 a.m.", 1], ["La séance est ajournée jusqu'à 9 h 30, heure à laquelle nous nous retrouverons dans la salle 104 de la Cour supérieure.", "We're going to take our adjournment at this time until 9:30 a.m... when we'll reconvene in Department 104 of the Superior Court.", 1]]}, "__e": [["Séance ajournée jusqu'à 9 h demain matin.", "We'll adjourn till 0900 tomorrow.", 1], ["La cour est ajournée jusqu'à 9 h lundi.", "Court is adjourned until Monday morning at 9.00 a.m.", 1], ["La séance est ajournée jusqu'à 9 h 30, heure à laquelle nous nous retrouverons dans la salle 104 de la Cour supérieure.", "We're going to take our adjournment at this time until 9:30 a.m... when we'll reconvene in Department 104 of the Superior Court.", 1]]}, "__e": [["L'audience est ajournée jusqu'à demain. Maîtres, dans mon bureau dans 15 minutes.", "I'm going to adjourn the court for the day and see counsel in my chambers in 15 minutes.", 1], ["Cette audience est ajournée jusqu'à nous pouvons aller au fond des choses.", "This hearing is adjourned until we can get to the bottom of this.", 1], ["La séance est ajournée jusqu'à ce qu'on puisse expliquer ce nouveau cas afin que l'on puisse commencer à avancer dans la bonne direction.", "I'm going to recess now until this new matter can be explained so we might then begin moving in a forward direction.", 1]]}, "pour": {"__C": 10, "cause": {"__C": 1, "de": {"__C": 1, "pluie": {"__C": 1, "__e": [["\"La sentence est ajournée pour cause de pluie !\"", "\"Postponed because of rain.\"", 1]]}, "__e": [["\"La sentence est ajournée pour cause de pluie !\"", "\"Postponed because of rain.\"", 1]]}, "__e": [["\"La sentence est ajournée pour cause de pluie !\"", "\"Postponed because of rain.\"", 1]]}, "un": {"__C": 1, "mois": {"__C": 1, "mais": {"__C": 1, "__e": [["- L'Assemblée est ajournée pour un mois, mais je sais où il vit.", "- The assembly adjourned for a month... but I know where he lives.", 1]]}, "__e": [["- L'Assemblée est ajournée pour un mois, mais je sais où il vit.", "- The assembly adjourned for a month... but I know where he lives.", 1]]}, "__e": [["- L'Assemblée est ajournée pour un mois, mais je sais où il vit.", "- The assembly adjourned for a month... but I know where he lives.", 1]]}, "toujours": {"__C": 1, "__e": [["Bien, la réunion est ajournée pour toujours.", "Right. Okay. Meeting adjourned forever.", 1]]}, "__e": [["La cour est ajournée pour la journée.", "Court's adjourned for the day.", 1], ["Bien, la réunion est ajournée pour toujours.", "Right. Okay. Meeting adjourned forever.", 1], ["- L'Assemblée est ajournée pour un mois, mais je sais où il vit.", "- The assembly adjourned for a month... but I know where he lives.", 1]]}, "la": {"__C": 4, "semaine": {"__C": 2, "dernière": {"__C": 2, "votre": {"__C": 1, "__e": [["L'affaire que vous avez ajournée la semaine dernière , Votre Honneur.", "This is the case sir, that you put back from last week.", 1]]}, "__e": [["C'est l'affaire que vous avez ajournée la semaine dernière.", "This is the case sir, that you put back from last week.", 1], ["L'affaire que vous avez ajournée la semaine dernière , Votre Honneur.", "This is the case sir, that you put back from last week.", 1]]}, "__e": [["C'est l'affaire que vous avez ajournée la semaine dernière.", "This is the case sir, that you put back from last week.", 1], ["L'affaire que vous avez ajournée la semaine dernière , Votre Honneur.", "This is the case sir, that you put back from last week.", 1]]}, "motion": {"__C": 1, "est": {"__C": 1, "__e": [["Ajournée la motion est.", "Tabled, this motion is.", 1]]}, "__e": [["Ajournée la motion est.", "Tabled, this motion is.", 1]]}, "dernière": {"__C": 1, "fois": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Hongzhou, quand la réunion de la cour a été ajournée la dernière fois, pourquoi as-tu battu Neqin ?", "Hongzhou, when the court meeting was dismissed last time, why did you beat up Necin?", 1]]}, "__e": [["Hongzhou, quand la réunion de la cour a été ajournée la dernière fois, pourquoi as-tu battu Neqin ?", "Hongzhou, when the court meeting was dismissed last time, why did you beat up Necin?", 1]]}, "__e": [["Hongzhou, quand la réunion de la cour a été ajournée la dernière fois, pourquoi as-tu battu Neqin ?", "Hongzhou, when the court meeting was dismissed last time, why did you beat up Necin?", 1]]}, "__e": [["Ajournée la motion est.", "Tabled, this motion is.", 1], ["C'est l'affaire que vous avez ajournée la semaine dernière.", "This is the case sir, that you put back from last week.", 1], ["L'affaire que vous avez ajournée la semaine dernière , Votre Honneur.", "This is the case sir, that you put back from last week.", 1]]}, "à": {"__C": 8, "10h30": {"__C": 1, "demain": {"__C": 1, "matin": {"__C": 1, "__e": [["L'audience est ajournée à 10h30 demain matin.", "Court adjourned until 10:30 tomorrow morning.", 1]]}, "__e": [["L'audience est ajournée à 10h30 demain matin.", "Court adjourned until 10:30 tomorrow morning.", 1]]}, "__e": [["L'audience est ajournée à 10h30 demain matin.", "Court adjourned until 10:30 tomorrow morning.", 1]]}, "la": {"__C": 1, "dernière": {"__C": 1, "minute": {"__C": 1, "__e": [["Sa conditionnelle a été ajournée à la dernière minute.", "His probation has been postponed.", 1]]}, "__e": [["Sa conditionnelle a été ajournée à la dernière minute.", "His probation has been postponed.", 1]]}, "__e": [["Sa conditionnelle a été ajournée à la dernière minute.", "His probation has been postponed.", 1]]}, "lundi": {"__C": 2, "11": {"__C": 1, "heures": {"__C": 1, "__e": [["La session est ajournée à lundi, 11 heures.", "And this proceeding is adjourned until Monday morning, 11 o'clock. Thank you, gentlemen.", 1]]}, "__e": [["La session est ajournée à lundi, 11 heures.", "And this proceeding is adjourned until Monday morning, 11 o'clock. Thank you, gentlemen.", 1]]}, "__e": [["L'audience est ajournée à lundi.", "We'll take a recess until Monday morning.", 1], ["La session est ajournée à lundi, 11 heures.", "And this proceeding is adjourned until Monday morning, 11 o'clock. Thank you, gentlemen.", 1]]}, "__e": [["La session est ajournée à lundi, 11 heures.", "And this proceeding is adjourned until Monday morning, 11 o'clock. Thank you, gentlemen.", 1], ["Sa conditionnelle a été ajournée à la dernière minute.", "His probation has been postponed.", 1], ["Cependant, mon avocat a été retenu, et je demanderais que cette audience de plaidoyer soit ajournée à une autre date.", "That's correct, Your Honour. You were the instructing solicitor in the trial, were you not? Yes, Your Honour.", 1]]}, "au": {"__C": 4, "coup": {"__C": 1}, "14": {"__C": 1, "juillet": {"__C": 1, "__e": [["Cette audience est ajournée au 14 Juillet.", "This hearing is adjourned until july 14.", 1]]}, "__e": [["Cette audience est ajournée au 14 Juillet.", "This hearing is adjourned until july 14.", 1]]}, "22": {"__C": 1, "décembre": {"__C": 1, "__e": [["Cette affaire est ajournée au 22 décembre.", "This case is adjourned until December 22.", 1]]}, "__e": [["Cette affaire est ajournée au 22 décembre.", "This case is adjourned until December 22.", 1]]}, "__e": [["L'audience est ajournée au 11 janvier.", "The hearing is adjourned to January 11th.", 1], ["Cette audience est ajournée au 14 Juillet.", "This hearing is adjourned until july 14.", 1], ["Cette affaire est ajournée au 22 décembre.", "This case is adjourned until December 22.", 1]]}, "jusqu'au": {"__C": 5, "3": {"__C": 1, "juillet": {"__C": 1, "date": {"__C": 1, "__e": [["Cette enquête est ajournée jusqu'au 3 juillet, date à laquelle un jury sera présent.", "This inquest is adjourned until July 3rd when a jury will be present.", 1]]}, "__e": [["Cette enquête est ajournée jusqu'au 3 juillet, date à laquelle un jury sera présent.", "This inquest is adjourned until July 3rd when a jury will be present.", 1]]}, "__e": [["Cette enquête est ajournée jusqu'au 3 juillet, date à laquelle un jury sera présent.", "This inquest is adjourned until July 3rd when a jury will be present.", 1]]}, "grand": {"__C": 2, "jury": {"__C": 2, "partie": {"__C": 1, "__e": [["L'affaire est ajournée jusqu'au Grand Jury. Partie 6, qui doit être... Moi.", "Case is adjourned for grand jury action Part Six, which would be... me.", 1]]}, "__e": [["L'affaire est ajournée jusqu'au Grand Jury.", "Case is adjourned for grand jury action.", 1], ["L'affaire est ajournée jusqu'au Grand Jury. Partie 6, qui doit être... Moi.", "Case is adjourned for grand jury action Part Six, which would be... me.", 1]]}, "__e": [["L'affaire est ajournée jusqu'au Grand Jury.", "Case is adjourned for grand jury action.", 1], ["L'affaire est ajournée jusqu'au Grand Jury. Partie 6, qui doit être... Moi.", "Case is adjourned for grand jury action Part Six, which would be... me.", 1]]}, "bar": {"__C": 1, "où": {"__C": 1, "samuel": {"__C": 1, "__e": [["Cette discussion est ajournée jusqu'au bar, où Samuel fera le médiateur.", "This discussion is tabled... until we get to the bar where Samuel will moderate.", 1]]}, "__e": [["Cette discussion est ajournée jusqu'au bar, où Samuel fera le médiateur.", "This discussion is tabled... until we get to the bar where Samuel will moderate.", 1]]}, "__e": [["Cette discussion est ajournée jusqu'au bar, où Samuel fera le médiateur.", "This discussion is tabled... until we get to the bar where Samuel will moderate.", 1]]}, "__e": [["L'affaire est ajournée jusqu'au Grand Jury.", "Case is adjourned for grand jury action.", 1], ["Cette enquête est ajournée jusqu'au 3 juillet, date à laquelle un jury sera présent.", "This inquest is adjourned until July 3rd when a jury will be present.", 1], ["L'affaire est ajournée jusqu'au Grand Jury. Partie 6, qui doit être... Moi.", "Case is adjourned for grand jury action Part Six, which would be... me.", 1]]}, "__e": [["Il est difficile d'accepter un comité en nombre réduit avec trois membres du parti au pouvoir en moins, nous supposons donc que l'enquête sera ajournée.", "As it will be difficult for the people to accept a half-formed committee without three members from the ruling party, the investigation is expected to be postponed for the time being.", 1], ["La séance est ajournée jusqu'à ce qu'on puisse expliquer ce nouveau cas afin que l'on puisse commencer à avancer dans la bonne direction.", "I'm going to recess now until this new matter can be explained so we might then begin moving in a forward direction.", 1], ["La séance est ajournée.", "The session is adjourned.", 0]]}, "hampton": {"__C": 872, "court": {"__C": 32, "hôtel": {"__C": 3, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["- Il m'a réservé une chambre au Hampton Court Hôtel, jusqu'à ce que je trouve un appartement convenable.", "Uh, he fix for me a room. I have a room ready in Hampton Court Hotel until I find a suitable apartment. Appartamento.", 1]]}, "__e": [["- Il m'a réservé une chambre au Hampton Court Hôtel, jusqu'à ce que je trouve un appartement convenable.", "Uh, he fix for me a room. I have a room ready in Hampton Court Hotel until I find a suitable apartment. Appartamento.", 1]]}, "carrefour": {"__C": 1, "satané": {"__C": 1, "__e": [["Au \"Hampton Court Hôtel\", carrefour satané King.", "I'm staying at the Hampton Court Hotel in King's bloody Cross.", 1]]}, "__e": [["Au \"Hampton Court Hôtel\", carrefour satané King.", "I'm staying at the Hampton Court Hotel in King's bloody Cross.", 1]]}, "__e": [["Au \"Hampton Court Hôtel\", carrefour satané King.", "I'm staying at the Hampton Court Hotel in King's bloody Cross.", 1], ["Il faut que je quitte le \"Hampton Court Hôtel\".", "I must go away from the Hampton Court Hotel.", 1], ["- Il m'a réservé une chambre au Hampton Court Hôtel, jusqu'à ce que je trouve un appartement convenable.", "Uh, he fix for me a room. I have a room ready in Hampton Court Hotel until I find a suitable apartment. Appartamento.", 1]]}, "et": {"__C": 2, "j'entends": {"__C": 1, "__e": [["Je cherche le Hampton Court et j'entends.", "Thank you, but I wish to go to the Hampton Court Hotel, and I'm not deaf in my ears.", 1]]}, "d'autres": {"__C": 1, "à": {"__C": 1, "__e": [["Sa Magesté a accepté de vous donner des appartements à Hampton Court et d'autres à Greenwich Palace.", "His Majesty has agreed to give you lodgings at Hampton Court and others at Greenwich Palace.", 1]]}, "__e": [["Sa Magesté a accepté de vous donner des appartements à Hampton Court et d'autres à Greenwich Palace.", "His Majesty has agreed to give you lodgings at Hampton Court and others at Greenwich Palace.", 1]]}, "__e": [["Sa Magesté a accepté de vous donner des appartements à Hampton Court et d'autres à Greenwich Palace.", "His Majesty has agreed to give you lodgings at Hampton Court and others at Greenwich Palace.", 1], ["Je cherche le Hampton Court et j'entends.", "Thank you, but I wish to go to the Hampton Court Hotel, and I'm not deaf in my ears.", 1]]}, "est": {"__C": 2, "une": {"__C": 1, "résidence": {"__C": 1, "__e": [["Votre palais de Hampton Court est une résidence d'État qui vous a été gracieusement prêtée par la Couronne britannique.", "And the palace where you live in Hampton Court is in fact a grace-and-favour house donated to you rent-free by the British Crown.", 1]]}, "__e": [["Votre palais de Hampton Court est une résidence d'État qui vous a été gracieusement prêtée par la Couronne britannique.", "And the palace where you live in Hampton Court is in fact a grace-and-favour house donated to you rent-free by the British Crown.", 1]]}, "proche": {"__C": 1, "__e": [["Ma résidence à Hampton Court est proche.", "My residence at Hampton Court is closer.", 1]]}, "__e": [["Votre palais de Hampton Court est une résidence d'État qui vous a été gracieusement prêtée par la Couronne britannique.", "And the palace where you live in Hampton Court is in fact a grace-and-favour house donated to you rent-free by the British Crown.", 1], ["Ma résidence à Hampton Court est proche.", "My residence at Hampton Court is closer.", 1]]}, "__e": [["Il doit être déposé pendant 2 semaine à Hampton Court puis transféré à la tour.", "He's to be lodged for two weeks at Hampton court, and then moved to the tower.", 1], ["Nous sommes allés à Hampton Court, sur le toit du bus, l'autre jour... et il a dit quelque chose à propos des fleurs rouges et jaunes.", "We went to Hampton Court, on top of a bus, the other day... and told of red and yellow flowers.", 1], ["Le roi Henri VIII avait un court de tennis à Hampton court, son palais près de la Tamise, pas très loin de Londres.", "King Henry VIII had a tennis court at Hampton Court, his palace on the River Thames, not very far from London.", 0]]}, "est": {"__C": 17, "un": {"__C": 1, "passager": {"__C": 1, "de": {"__C": 1, "__e": [["M. Hampton est un passager de la diligence.", "Mr. Hampton is one of the coach passengers.", 1]]}, "__e": [["M. Hampton est un passager de la diligence.", "Mr. Hampton is one of the coach passengers.", 1]]}, "__e": [["Hampton est un code pour la fonderie.", "Hampton is code for the steel mill.", 1], ["M. Hampton est un passager de la diligence.", "Mr. Hampton is one of the coach passengers.", 1]]}, "hors": {"__C": 1, "course": {"__C": 1, "__e": [["Révèle ce fait et New Hampton est hors course.", "Reveal that, New Hampton's out of the running. It's a big favour.", 1]]}, "__e": [["Révèle ce fait et New Hampton est hors course.", "Reveal that, New Hampton's out of the running. It's a big favour.", 1]]}, "peut-être": {"__C": 1, "impliqué": {"__C": 1, "dans": {"__C": 1, "__e": [["M. Hampton est peut-être impliqué dans ces disparitions.", "We believe Mr. Hampton may have more to do with these disappearances than we previously thought.", 1]]}, "__e": [["M. Hampton est peut-être impliqué dans ces disparitions.", "We believe Mr. Hampton may have more to do with these disappearances than we previously thought.", 1]]}, "__e": [["M. Hampton est peut-être impliqué dans ces disparitions.", "We believe Mr. Hampton may have more to do with these disappearances than we previously thought.", 1]]}, "__e": [["Ce qui est arrivé à Fred Hampton est stupide ?", "Was what happened to Fred Hampton dumb?", 1], ["Cette première fois, quand nous avons loué le petit chalet à Hampton Est.", "That first time... when we rented the littlle cottlage in East Hampton.", 1], ["Le comté de Hampton est une belle partie de la Caroline du Sud.", "Hampton County is a beautiful, wonderful part of South Carolina.", 1]]}, "et": {"__C": 22, "chet": {"__C": 1, "baker": {"__C": 1}}, "lord": {"__C": 1, "darling": {"__C": 1, "__e": [["Lord Hampton et Lord Darling .", "Lord Hampton and Lord Darling.", 1]]}, "__e": [["Lord Hampton et Lord Darling .", "Lord Hampton and Lord Darling.", 1]]}, "cette": {"__C": 2, "jeune": {"__C": 2, "fille": {"__C": 2, "__e": [["Richard Hampton et cette jeune fille de Ste Elizabeth ont disparu il y a presque deux semaines.", "Richard Hampton and that girl from St. Elizabeth's have been gone for almost two weeks.", 1], ["C'est exactement ce même chemin emprunté par Richard Hampton et cette jeune fille la dernière fois qu'on l'a vu il y a deux semaines.", "The same lovers' lane that Richard Hampton was last seen heading for to meet his girl two weeks ago.", 1]]}, "__e": [["Richard Hampton et cette jeune fille de Ste Elizabeth ont disparu il y a presque deux semaines.", "Richard Hampton and that girl from St. Elizabeth's have been gone for almost two weeks.", 1], ["C'est exactement ce même chemin emprunté par Richard Hampton et cette jeune fille la dernière fois qu'on l'a vu il y a deux semaines.", "The same lovers' lane that Richard Hampton was last seen heading for to meet his girl two weeks ago.", 1]]}, "__e": [["Richard Hampton et cette jeune fille de Ste Elizabeth ont disparu il y a presque deux semaines.", "Richard Hampton and that girl from St. Elizabeth's have been gone for almost two weeks.", 1], ["C'est exactement ce même chemin emprunté par Richard Hampton et cette jeune fille la dernière fois qu'on l'a vu il y a deux semaines.", "The same lovers' lane that Richard Hampton was last seen heading for to meet his girl two weeks ago.", 1]]}, "__e": [["Cela montre que M. Hampton et tous les accusés avaient un mobile.", "It shows Mr. Hampton and all of the defendants had motive.", 1], ["Tu concours pour une place d'élite dans la queue des Hampton, et contre un Grayson, en plus.", "You are now competing for an elite piece of Hampton's tail, and with a Grayson, no less.", 1], ["C'est exactement ce même chemin emprunté par Richard Hampton et cette jeune fille la dernière fois qu'on l'a vu il y a deux semaines.", "The same lovers' lane that Richard Hampton was last seen heading for to meet his girl two weeks ago.", 1]]}, "à": {"__C": 13, "la": {"__C": 2, "place": {"__C": 1, "__e": [["Je peux mettre Bridge Hampton à la place.", "I can make it Bridgehampton, not Easthampton.", 1]]}, "bank": {"__C": 1, "of": {"__C": 1}}, "__e": [["Jacobs va prendre la route de Jerusalem Plank... et s'il est rapide, je prendrai Hampton à la gorge.", "Jacobs is to proceed down the Jerusalem Plank Road and if he's fast he'll have Hampton by the throat.", 1], ["Je peux mettre Bridge Hampton à la place.", "I can make it Bridgehampton, not Easthampton.", 1]]}, "tuer": {"__C": 1, "des": {"__C": 1, "martinis": {"__C": 1, "__e": [["Au bar de l'hôtel Hampton, à tuer des martinis, pas des chevaux.", "In the bar at the Hampton Hotel, killing dry martinis, not horses.", 1]]}, "__e": [["Au bar de l'hôtel Hampton, à tuer des martinis, pas des chevaux.", "In the bar at the Hampton Hotel, killing dry martinis, not horses.", 1]]}, "__e": [["Au bar de l'hôtel Hampton, à tuer des martinis, pas des chevaux.", "In the bar at the Hampton Hotel, killing dry martinis, not horses.", 1]]}, "trois": {"__C": 5, "points": {"__C": 5, "depuis": {"__C": 1, "__e": [["Hampton à trois points depuis le coin.", "Hampton with a corner three on the near side.", 1]]}, "__e": [["Joe Hampton à trois points.", "Joe Hampton for three.", 1], ["Hampton à trois points depuis le coin.", "Hampton with a corner three on the near side.", 1], ["Depuis le côté, Hampton à trois points.", "From the corner, Joe Hampton for three.", 1]]}, "__e": [["Joe Hampton à trois points.", "Joe Hampton for three.", 1], ["Hampton à trois points depuis le coin.", "Hampton with a corner three on the near side.", 1], ["Depuis le côté, Hampton à trois points.", "From the corner, Joe Hampton for three.", 1]]}, "__e": [["Nous pouvons relier M. Hampton à l'arme du crime.", "We can link Mr. Hampton to the murder weapon.", 1], ["Hampton à trois points depuis le coin.", "Hampton with a corner three on the near side.", 1], ["Depuis le côté, Hampton à trois points.", "From the corner, Joe Hampton for three.", 1]]}, "roads": {"__C": 9, "virginie": {"__C": 1, "retour": {"__C": 1, "le": {"__C": 1, "__e": [["Billet pour Hampton Roads, Virginie, retour le 17 mars.", "M. Wysnecki, round-trip to Hampton Roads, Virginia. Return train dated March 17.", 1]]}, "__e": [["Billet pour Hampton Roads, Virginie, retour le 17 mars.", "M. Wysnecki, round-trip to Hampton Roads, Virginia. Return train dated March 17.", 1]]}, "__e": [["Billet pour Hampton Roads, Virginie, retour le 17 mars.", "M. Wysnecki, round-trip to Hampton Roads, Virginia. Return train dated March 17.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "découvert": {"__C": 1, "__e": [["Le capitaine Farrell, instructeur des réservistes de la Marine à Hampton Roads, a été découvert sur une plage de Virginiedu Nord ce matin, près des corps de deux prétendus dealers.", "Commander Farrell a Navy RO TC instructor at Hampton Roads was found on North Virginia Beach this morning near the bodies of two alleged drug dealers.", 1]]}, "__e": [["Le capitaine Farrell, instructeur des réservistes de la Marine à Hampton Roads, a été découvert sur une plage de Virginiedu Nord ce matin, près des corps de deux prétendus dealers.", "Commander Farrell a Navy RO TC instructor at Hampton Roads was found on North Virginia Beach this morning near the bodies of two alleged drug dealers.", 1]]}, "__e": [["Le capitaine Farrell, instructeur des réservistes de la Marine à Hampton Roads, a été découvert sur une plage de Virginiedu Nord ce matin, près des corps de deux prétendus dealers.", "Commander Farrell a Navy RO TC instructor at Hampton Roads was found on North Virginia Beach this morning near the bodies of two alleged drug dealers.", 1]]}, "ne": {"__C": 1, "convient": {"__C": 1, "pas": {"__C": 1, "__e": [["MAISON D'ÉDITION HAMPTON ROADS Ne convient pas à notre style de publication.", "Doesn't fit into your line of books.", 1]]}, "__e": [["MAISON D'ÉDITION HAMPTON ROADS Ne convient pas à notre style de publication.", "Doesn't fit into your line of books.", 1]]}, "__e": [["MAISON D'ÉDITION HAMPTON ROADS Ne convient pas à notre style de publication.", "Doesn't fit into your line of books.", 1]]}, "__e": [["Et malheureusement, Hampton Roads va devoir passer sur cette offre.", "And unfortunately at that number, Hampton Roads will have to pass.", 1], ["Patron, on a traqué le portable de Danielle Benton jusqu'à une marina hors de Hampton Roads.", "Boss, we've tracked Danielle Benton's cell to a marina outside Hampton Roads.", 1], ["Il y a eu un coup de vent hier soir à Hampton Roads.", "Squall last night off of Hampton Roads.", 1]]}, "a": {"__C": 24, "paniqué": {"__C": 1, "suite": {"__C": 1, "aux": {"__C": 1, "__e": [["Nous pensons que quiconque a tué Rebecca Hampton a paniqué suite aux appels de Fox.", "Our theory is whoever killed Rebecca Hampton, got spooked by Fox's calls.", 1]]}, "__e": [["Nous pensons que quiconque a tué Rebecca Hampton a paniqué suite aux appels de Fox.", "Our theory is whoever killed Rebecca Hampton, got spooked by Fox's calls.", 1]]}, "__e": [["Nous pensons que quiconque a tué Rebecca Hampton a paniqué suite aux appels de Fox.", "Our theory is whoever killed Rebecca Hampton, got spooked by Fox's calls.", 1]]}, "fait": {"__C": 2, "une": {"__C": 1, "recherche": {"__C": 1, "__e": [["Le talentueux M. Hampton a fait une recherche sur David Clarke.", "The talented Mr. Hamptons did a web search on David Clarke.", 1]]}, "__e": [["Le talentueux M. Hampton a fait une recherche sur David Clarke.", "The talented Mr. Hamptons did a web search on David Clarke.", 1]]}, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Ecoute, au vue de ce que Tandy Hampton a fait par le passé, l'impliquer maintenant.. il va y avoir un impact sur les affaires légales de la ville, incluant mon ex-femme, et je ne peux pas lui faire ça, ni à ma famille.", "Look, regardless of what Tandy Hampton has done in the past, implicating her now... it'll just impact legitimate business in the city, including my ex-wife's, and I am not gonna do that that to her or my family.", 1]]}, "__e": [["Ecoute, au vue de ce que Tandy Hampton a fait par le passé, l'impliquer maintenant.. il va y avoir un impact sur les affaires légales de la ville, incluant mon ex-femme, et je ne peux pas lui faire ça, ni à ma famille.", "Look, regardless of what Tandy Hampton has done in the past, implicating her now... it'll just impact legitimate business in the city, including my ex-wife's, and I am not gonna do that that to her or my family.", 1]]}, "__e": [["Le talentueux M. Hampton a fait une recherche sur David Clarke.", "The talented Mr. Hamptons did a web search on David Clarke.", 1], ["Ecoute, au vue de ce que Tandy Hampton a fait par le passé, l'impliquer maintenant.. il va y avoir un impact sur les affaires légales de la ville, incluant mon ex-femme, et je ne peux pas lui faire ça, ni à ma famille.", "Look, regardless of what Tandy Hampton has done in the past, implicating her now... it'll just impact legitimate business in the city, including my ex-wife's, and I am not gonna do that that to her or my family.", 1], ["Votre jeune ami M. Hampton a fait des études de droit ?", "Does your young friend Mr. Hampton have a background in law?", 1]]}, "été": {"__C": 8, "tué": {"__C": 2, "par": {"__C": 1, "__e": [["Fred Hampton a été tué par balles hier soir.", "Fred Hampton was shot and killed last night.", 1]]}, "__e": [["- Thorvin Hampton a été tué ?", "Thorvin Hampton was the one killed?", 1], ["Fred Hampton a été tué par balles hier soir.", "Fred Hampton was shot and killed last night.", 1]]}, "assassiné": {"__C": 2, "__e": [["Juste après la visite de votre demi-oncle, Thorvin Hampton, M. Hampton a été assassiné.", "Soon after your half-uncle, Thorvin Hampton, came to visit your father, Mr. Hampton was murdered.", 1], ["- Fred Hampton a été assassiné !", "- Fred Hampton was assassinated last night!", 1]]}, "__e": [["Il marque depuis le côté droit. L'entrée de Hampton a été un déclic.", "Gets it done on the right side, and look at Hampton, the emotional spark.", 1], ["Fred Hampton a été tué par balles hier soir.", "Fred Hampton was shot and killed last night.", 1], ["Seth Hampton a été placé, ce matin, en garde à vue.", "Earlier today, Seth Hampton was taken into police custody.", 1]]}, "__e": [["Andrew Hampton a menti à ce procès, il y a 20 ans, afin de faire condamner un innocent.", "Andrew Hampton lied at a murder trial 20 years ago, in order to fabricate a conviction against an innocent man.", 1], ["Votre jeune ami M. Hampton a fait des études de droit ?", "Does your young friend Mr. Hampton have a background in law?", 1], ["J'ai allumé mon ordinateur et le premier titre que je lis était : \"Une fille du comté de Hampton a disparu.\"", "Turned on my computer, and the first thing I saw was, oh my God, a Hampton County girl is missing.", 1]]}, "__e": [["Maria et moi étions dans la même école, où j'ai eu la chance de connaître Alec et Bryan Hampton le meilleur ami de Maria  qui est vraiment celui qui a fait se rencontrer ces deux personnes.", "Maria and I went to med school together, where I also had the privilege of knowing Alec and Maria's dear friend, Bryan Hampton, who truly is the one who brought these two very special people together.", 1], ["C'est exactement ce même chemin emprunté par Richard Hampton et cette jeune fille la dernière fois qu'on l'a vu il y a deux semaines.", "The same lovers' lane that Richard Hampton was last seen heading for to meet his girl two weeks ago.", 1], ["Le roi Henri VIII avait un court de tennis à Hampton court, son palais près de la Tamise, pas très loin de Londres.", "King Henry VIII had a tennis court at Hampton Court, his palace on the River Thames, not very far from London.", 0]]}, "détruisaient": {"__C": 92, "des": {"__C": 7, "plans": {"__C": 1, "__e": [["Pour respecter cet accord l'Amérique a détruit des cuirassés tandis que les pays européens détruisaient des plans.", "As a result of that agreement... America destroyed battleships... while European countries destroyed blueprints.", 1]]}, "bâtiments": {"__C": 1, "entiers": {"__C": 1, "__e": [["Des tonnes d'explosifs puissants, des bombes à retardement qui explosaient des jours plus tard, des torpilles qui détruisaient des bâtiments entiers.", "Tons upon tons of high explosives. Delayed action bombs had exploded days later", 1]]}, "__e": [["Des tonnes d'explosifs puissants, des bombes à retardement qui explosaient des jours plus tard, des torpilles qui détruisaient des bâtiments entiers.", "Tons upon tons of high explosives. Delayed action bombs had exploded days later", 1]]}, "preuves": {"__C": 3, "pendant": {"__C": 1, "que": {"__C": 1, "__e": [["Le fait qu'ils détruisaient des preuves pendant que tu étais encore en garde à vue était assez pour abandonner les charges contre toi.", "The fact that they were destroying evidence while you were still in custody was enough to make the case against you fall apart.", 1]]}, "__e": [["Le fait qu'ils détruisaient des preuves pendant que tu étais encore en garde à vue était assez pour abandonner les charges contre toi.", "The fact that they were destroying evidence while you were still in custody was enough to make the case against you fall apart.", 1]]}, "__e": [["On dirait qu'ils détruisaient des preuves.", "It sounded like they were destroying evidence.", 1], ["J'ai dû l'écrire en vitesse, car vos clients détruisaient des preuves.", "Well, I had to write it quickly because your clients were in the process of destroying evidence.", 1], ["Le fait qu'ils détruisaient des preuves pendant que tu étais encore en garde à vue était assez pour abandonner les charges contre toi.", "The fact that they were destroying evidence while you were still in custody was enough to make the case against you fall apart.", 1]]}, "__e": [["Pour respecter cet accord l'Amérique a détruit des cuirassés tandis que les pays européens détruisaient des plans.", "As a result of that agreement... America destroyed battleships... while European countries destroyed blueprints.", 1], ["J'ai dû l'écrire en vitesse, car vos clients détruisaient des preuves.", "Well, I had to write it quickly because your clients were in the process of destroying evidence.", 1], ["Le fait qu'ils détruisaient des preuves pendant que tu étais encore en garde à vue était assez pour abandonner les charges contre toi.", "The fact that they were destroying evidence while you were still in custody was enough to make the case against you fall apart.", 1]]}, "la": {"__C": 14, "terre": {"__C": 1, "des": {"__C": 1, "éleveurs": {"__C": 1, "__e": [["Que les fermiers détruisaient la terre des éleveurs.", "Said the homesteaders spoiled this land for the cattlemen.", 1]]}, "__e": [["Que les fermiers détruisaient la terre des éleveurs.", "Said the homesteaders spoiled this land for the cattlemen.", 1]]}, "__e": [["Que les fermiers détruisaient la terre des éleveurs.", "Said the homesteaders spoiled this land for the cattlemen.", 1]]}, "gare": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Et si les bombes détruisaient la gare et les trains ?", "What happens if the planes destroy the station? Or maybe the train?", 1]]}, "__e": [["Et si les bombes détruisaient la gare et les trains ?", "What happens if the planes destroy the station? Or maybe the train?", 1]]}, "__e": [["Et si les bombes détruisaient la gare et les trains ?", "What happens if the planes destroy the station? Or maybe the train?", 1]]}, "ville": {"__C": 2, "je": {"__C": 1, "disais": {"__C": 1, "__e": [["Vous savez, avant quand ces types détruisaient la ville, je disais ouais.", "You know, back in the day when those guys were tearing the town apart, I'd say yeah.", 1]]}, "__e": [["Vous savez, avant quand ces types détruisaient la ville, je disais ouais.", "You know, back in the day when those guys were tearing the town apart, I'd say yeah.", 1]]}, "__e": [["Il disait que les météorites détruisaient la ville.", "He said the meteors were destroying the town.", 1], ["Vous savez, avant quand ces types détruisaient la ville, je disais ouais.", "You know, back in the day when those guys were tearing the town apart, I'd say yeah.", 1]]}, "__e": [["Vous voyez, pendant que les flammes du brasier détruisaient la meilleure partie de ces bottes, elles n'ont pas tout eu.", "See, while the barbecue flames managed to broil the better part of these boots, they didn't singe off everything.", 1], ["J'ai été élevée dans l'idée que les communistes détruisaient la famille, la religion, et que c'était des gens qui n'étaient pas fidèles à notre pays mais au communisme international.", "I was very young and I was going to this pretty grim prison to interview this high-ranking cadre who had been captured. I went in thinking I'm going to meet this beast, you know, this guy with the head of a water buffalo and the face of a horse.", 1], ["Les premiers jours à la Division, quand ils détruisaient la personne que j'avais été... j'ai survécu grâce aux souvenirs que j'avais de toi.", "In those first days at Division... when they were ripping out the person I used to be... I only survived because of my memories of you.", 1]]}, "tout": {"__C": 7, "ce": {"__C": 2, "qui": {"__C": 1, "leur": {"__C": 1, "__e": [["Pendant cinq jours, la plus grande prison du monde... a été réduite en pièces par des détenus devenus fous... qui détruisaient tout ce qui leur tombait sous la main.", "Here at Michigan penitentiary for five days the world's largest walled prison is torn to pieces by a maddened convicts who destroy everything they can put their hands on.", 1]]}, "__e": [["Pendant cinq jours, la plus grande prison du monde... a été réduite en pièces par des détenus devenus fous... qui détruisaient tout ce qui leur tombait sous la main.", "Here at Michigan penitentiary for five days the world's largest walled prison is torn to pieces by a maddened convicts who destroy everything they can put their hands on.", 1]]}, "qu'ils": {"__C": 1, "touchaient": {"__C": 1, "__e": [["Ils étaient communistes et ils détruisaient tout ce qu'ils touchaient.", "They were communists and they destroyed everything they touched.", 1]]}, "__e": [["Ils étaient communistes et ils détruisaient tout ce qu'ils touchaient.", "They were communists and they destroyed everything they touched.", 1]]}, "__e": [["Ils étaient communistes et ils détruisaient tout ce qu'ils touchaient.", "They were communists and they destroyed everything they touched.", 1], ["Pendant cinq jours, la plus grande prison du monde... a été réduite en pièces par des détenus devenus fous... qui détruisaient tout ce qui leur tombait sous la main.", "Here at Michigan penitentiary for five days the world's largest walled prison is torn to pieces by a maddened convicts who destroy everything they can put their hands on.", 1]]}, "sur": {"__C": 2, "leur": {"__C": 2, "passage": {"__C": 2, "__e": [["Ils détruisaient tout sur leur passage.", "They smashed everything in their path.", 1], ["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1]]}, "__e": [["Ils détruisaient tout sur leur passage.", "They smashed everything in their path.", 1], ["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1]]}, "__e": [["Ils détruisaient tout sur leur passage.", "They smashed everything in their path.", 1], ["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1]]}, "__e": [["Il tombait une sorte de neige fondue blanche et des marionnettes détruisaient tout.", "It was raining a kind of white slush and puppets were destroying everything.", 1], ["Les gens venaient par centaines, ravageaient la terre et ne s'en souciaient pas. Ils détruisaient tout sur leur passage. Ils n'avaient qu'une chose à l'esprit, c'était ce caillou jaune qui les rendait fous.", "People by the thousands were just coming through, devastating the land, not really caring about the earth, destroying everything along the way.", 1], ["Pendant cinq jours, la plus grande prison du monde... a été réduite en pièces par des détenus devenus fous... qui détruisaient tout ce qui leur tombait sous la main.", "Here at Michigan penitentiary for five days the world's largest walled prison is torn to pieces by a maddened convicts who destroy everything they can put their hands on.", 1]]}, "le": {"__C": 8, "canon": {"__C": 1, "__e": [["Organiser un raid de bombardiers reviendrait à trahir nos plans, même s'ils détruisaient le canon.", "A series of heavy-bomber raids of sufficient concentration would be a dead giveaway, even if they did knock out your gun.", 1]]}, "système": {"__C": 1, "__e": [["On allait sortir, les murs se sont désintégrés Scott a dit qu'ils détruisaient le système", "We went out, the walls have disintegrated Scott said they destroyed the system", 1]]}, "corps": {"__C": 2, "__e": [["Je suis resté planté là pendant que Michael et Ralph détruisaient le corps.", "And I stood by while michael and ralph destroyed the body.", 1], ["Ralph a tiré sur un agent fédéral sous couverture, et je suis resté planté là, pendant que Michael et Ralph détruisaient le corps.", "Ralph shot an undercover federal agent, and I stood by while Michael and Ralph destroyed the body.", 1]]}, "__e": [["Je suis resté planté là pendant que Michael et Ralph détruisaient le corps.", "And I stood by while michael and ralph destroyed the body.", 1], ["Ils sont restés ici quelque temps, puis je les ai mis chez ma mère parce qu'ils détruisaient le poulailler.", "They were here for a while, then I sent them to my mother's because they were destroying the henhouse.", 1], ["Ralph a tiré sur un agent fédéral sous couverture, et je suis resté planté là, pendant que Michael et Ralph détruisaient le corps.", "Ralph shot an undercover federal agent, and I stood by while Michael and Ralph destroyed the body.", 1]]}, "les": {"__C": 7, "tours": {"__C": 1, "de": {"__C": 1, "garde": {"__C": 1, "__e": [["Vous étiez si compréhensif, quand les canonniers détruisaient les tours de garde.", "Yes, and you were so understanding when the gun crew sometimes shot down the lookout tower.", 1]]}, "__e": [["Vous étiez si compréhensif, quand les canonniers détruisaient les tours de garde.", "Yes, and you were so understanding when the gun crew sometimes shot down the lookout tower.", 1]]}, "__e": [["Vous étiez si compréhensif, quand les canonniers détruisaient les tours de garde.", "Yes, and you were so understanding when the gun crew sometimes shot down the lookout tower.", 1]]}, "machines": {"__C": 1, "__e": [["Parfois, certains entraient et détruisaient les machines.", "They broke down the door and ruined the machinery a few times.", 1]]}, "chinois": {"__C": 1, "__e": [["Les Japonais détruisaient, les Chinois réparaient.", "As the Japanese destroyed, the Chinese residents repaired.", 1]]}, "__e": [["Vous étiez si compréhensif, quand les canonniers détruisaient les tours de garde.", "Yes, and you were so understanding when the gun crew sometimes shot down the lookout tower.", 1], ["Mes hommes m'ont envoyé un message par pigeon voyageur. Quand ils détruisaient les traces pour éviter de pister la calèche, ils ont découvert des haricots rouges.", "When they were destroying the tracks of the carriage, they discovered 2 red beans.", 1], ["Il y avait souvent des gens qui détruisaient les démons qui venaient pour nous tuer.", "There were often people who destroyed demons that came to kill us.", 1]]}, "pas": {"__C": 4, "l'environnement": {"__C": 1, "mais": {"__C": 1, "s'en": {"__C": 1, "__e": [["- ... ne détruisaient pas l'environnement, mais s'en occupaient.", "- Zoe, slow down. - They didn't destroy their environment, But cared for it.", 1]]}, "__e": [["- ... ne détruisaient pas l'environnement, mais s'en occupaient.", "- Zoe, slow down. - They didn't destroy their environment, But cared for it.", 1]]}, "__e": [["- ... ne détruisaient pas l'environnement, mais s'en occupaient.", "- Zoe, slow down. - They didn't destroy their environment, But cared for it.", 1]]}, "la": {"__C": 2, "nature": {"__C": 1, "__e": [["Il y a deux millions d'années, les gens ne détruisaient pas la nature.", "People for 2 million years didn't destroy the natural world.", 1]]}, "mer": {"__C": 1, "mais": {"__C": 1, "__e": [["Les pingouins ne détruisaient pas la Mer, mais réparaient notre monde.", "The penguins weren't destroying the Ocean. They were repairing the world.", 1]]}, "__e": [["Les pingouins ne détruisaient pas la Mer, mais réparaient notre monde.", "The penguins weren't destroying the Ocean. They were repairing the world.", 1]]}, "__e": [["Les pingouins ne détruisaient pas la Mer, mais réparaient notre monde.", "The penguins weren't destroying the Ocean. They were repairing the world.", 1], ["Il y a deux millions d'années, les gens ne détruisaient pas la nature.", "People for 2 million years didn't destroy the natural world.", 1]]}, "seulement": {"__C": 1, "les": {"__C": 1, "robots": {"__C": 1, "__e": [["Allegro et son armée ne détruisaient pas seulement les robots, ils assassinaient les scientifiques responsables de leur création.", "Allegro and his army not only destroyed robots, but they assassinate the scientists that are responsible for creating them.", 1]]}, "__e": [["Allegro et son armée ne détruisaient pas seulement les robots, ils assassinaient les scientifiques responsables de leur création.", "Allegro and his army not only destroyed robots, but they assassinate the scientists that are responsible for creating them.", 1]]}, "__e": [["Allegro et son armée ne détruisaient pas seulement les robots, ils assassinaient les scientifiques responsables de leur création.", "Allegro and his army not only destroyed robots, but they assassinate the scientists that are responsible for creating them.", 1]]}, "__e": [["Les pingouins ne détruisaient pas la Mer, mais réparaient notre monde.", "The penguins weren't destroying the Ocean. They were repairing the world.", 1], ["Allegro et son armée ne détruisaient pas seulement les robots, ils assassinaient les scientifiques responsables de leur création.", "Allegro and his army not only destroyed robots, but they assassinate the scientists that are responsible for creating them.", 1], ["Il y a deux millions d'années, les gens ne détruisaient pas la nature.", "People for 2 million years didn't destroy the natural world.", 1]]}, "__e": [["Les premiers jours à la Division, quand ils détruisaient la personne que j'avais été... j'ai survécu grâce aux souvenirs que j'avais de toi.", "In those first days at Division... when they were ripping out the person I used to be... I only survived because of my memories of you.", 1], ["Le fait qu'ils détruisaient des preuves pendant que tu étais encore en garde à vue était assez pour abandonner les charges contre toi.", "The fact that they were destroying evidence while you were still in custody was enough to make the case against you fall apart.", 1], ["Vous lui aviez donné un bracelet vert plutôt joli, et vous... vous l'avez soutenue quand elle pleurait, et... vous avez écouté tous ses problèmes, toutes ces choses qui la détruisaient de l'intérieur.", "you gave her a pretty green bracelet, and you... you held her when she cried, and you listened to all her problems, all the things that were tearing her up inside.", 1]]}, "egyptien": {"__C": 80, "ou": {"__C": 2, "hébreu": {"__C": 1, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Egyptien ou Hébreu, je suis toujours Moïse.", "Egyptian or Hebrew, I am still Moses.", 1]]}, "__e": [["Egyptien ou Hébreu, je suis toujours Moïse.", "Egyptian or Hebrew, I am still Moses.", 1]]}, "__e": [["Egyptien ou Hébreu, je suis toujours Moïse.", "Egyptian or Hebrew, I am still Moses.", 1]]}, "syrien": {"__C": 1, "et": {"__C": 1, "une": {"__C": 1, "__e": [["Prédisant un autre conflit Egyptien ou Syrien et une crise mondiale du pétrole.", "Predicting another egypt or syria and a global oil crisis.", 1]]}, "__e": [["Prédisant un autre conflit Egyptien ou Syrien et une crise mondiale du pétrole.", "Predicting another egypt or syria and a global oil crisis.", 1]]}, "__e": [["Prédisant un autre conflit Egyptien ou Syrien et une crise mondiale du pétrole.", "Predicting another egypt or syria and a global oil crisis.", 1]]}, "__e": [["Prédisant un autre conflit Egyptien ou Syrien et une crise mondiale du pétrole.", "Predicting another egypt or syria and a global oil crisis.", 1], ["Egyptien ou Hébreu, je suis toujours Moïse.", "Egyptian or Hebrew, I am still Moses.", 1]]}, "il": {"__C": 3, "y": {"__C": 1, "a": {"__C": 1, "quelques": {"__C": 1, "__e": [["\"La momie du pharaon Sethos I, vieille de plusieurs milliers d'années, a été volée au Musée Egyptien il y a quelques jours.", "The mummy of king Cephos I, which is more than a few 1000 years old was stolen from the Egypt museum a few days ago.", 1]]}, "__e": [["\"La momie du pharaon Sethos I, vieille de plusieurs milliers d'années, a été volée au Musée Egyptien il y a quelques jours.", "The mummy of king Cephos I, which is more than a few 1000 years old was stolen from the Egypt museum a few days ago.", 1]]}, "__e": [["\"La momie du pharaon Sethos I, vieille de plusieurs milliers d'années, a été volée au Musée Egyptien il y a quelques jours.", "The mummy of king Cephos I, which is more than a few 1000 years old was stolen from the Egypt museum a few days ago.", 1]]}, "n'est": {"__C": 1, "qu'un": {"__C": 1, "voleur": {"__C": 1, "__e": [["Pour moi, Egyptien, il n'est qu'un voleur", "To me, as an Egyptian he's a mere thief.", 1]]}, "__e": [["Pour moi, Egyptien, il n'est qu'un voleur", "To me, as an Egyptian he's a mere thief.", 1]]}, "__e": [["Pour moi, Egyptien, il n'est qu'un voleur", "To me, as an Egyptian he's a mere thief.", 1]]}, "vient": {"__C": 1, "du": {"__C": 1, "damas": {"__C": 1, "__e": [["Son propriétaire n'est pas Egyptien, il vient du Damas Elle m'a dit qu'il a une très belle femme et qu'il l'aime tant", "The owner is Syrian and not Egyptian he's married to a beautiful woman and he's a good man", 1]]}, "__e": [["Son propriétaire n'est pas Egyptien, il vient du Damas Elle m'a dit qu'il a une très belle femme et qu'il l'aime tant", "The owner is Syrian and not Egyptian he's married to a beautiful woman and he's a good man", 1]]}, "__e": [["Son propriétaire n'est pas Egyptien, il vient du Damas Elle m'a dit qu'il a une très belle femme et qu'il l'aime tant", "The owner is Syrian and not Egyptian he's married to a beautiful woman and he's a good man", 1]]}, "__e": [["Pour moi, Egyptien, il n'est qu'un voleur", "To me, as an Egyptian he's a mere thief.", 1], ["\"La momie du pharaon Sethos I, vieille de plusieurs milliers d'années, a été volée au Musée Egyptien il y a quelques jours.", "The mummy of king Cephos I, which is more than a few 1000 years old was stolen from the Egypt museum a few days ago.", 1], ["Son propriétaire n'est pas Egyptien, il vient du Damas Elle m'a dit qu'il a une très belle femme et qu'il l'aime tant", "The owner is Syrian and not Egyptian he's married to a beautiful woman and he's a good man", 1]]}, "un": {"__C": 2, "grec": {"__C": 1, "un": {"__C": 1, "francais": {"__C": 1, "__e": [["UN EGYPTIEN, UN GREC, UN FRANCAIS !", "One Egyptian, one Greek, one Frenchman...", 1]]}, "__e": [["UN EGYPTIEN, UN GREC, UN FRANCAIS !", "One Egyptian, one Greek, one Frenchman...", 1]]}, "__e": [["UN EGYPTIEN, UN GREC, UN FRANCAIS !", "One Egyptian, one Greek, one Frenchman...", 1]]}, "musulman": {"__C": 1, "__e": [["Ce cœur appartenait à un Egyptien, un musulman.", "This heart belonged to an Egyptian, a Muslim.", 1]]}, "__e": [["UN EGYPTIEN, UN GREC, UN FRANCAIS !", "One Egyptian, one Greek, one Frenchman...", 1], ["Ce cœur appartenait à un Egyptien, un musulman.", "This heart belonged to an Egyptian, a Muslim.", 1]]}, "du": {"__C": 2, "troisième": {"__C": 1, "siècle": {"__C": 1, "avant": {"__C": 1, "__e": [["Ses dimensions furent découvertes astucieusement... par un Egyptien du troisième siècle avant J.-C.", "Its true size was first worked out in a simple and ingenious way by a man who lived here in Egypt, in the third century B.C.", 1]]}, "__e": [["Ses dimensions furent découvertes astucieusement... par un Egyptien du troisième siècle avant J.-C.", "Its true size was first worked out in a simple and ingenious way by a man who lived here in Egypt, in the third century B.C.", 1]]}, "__e": [["Ses dimensions furent découvertes astucieusement... par un Egyptien du troisième siècle avant J.-C.", "Its true size was first worked out in a simple and ingenious way by a man who lived here in Egypt, in the third century B.C.", 1]]}, "coup": {"__C": 1, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Elle sort avec un Egyptien, du coup elle est super consciente de ce qui se passe là-bas.", "She's dating an Egyptian, so she's, like, super knowledgeable about what's going on there.", 1]]}, "__e": [["Elle sort avec un Egyptien, du coup elle est super consciente de ce qui se passe là-bas.", "She's dating an Egyptian, so she's, like, super knowledgeable about what's going on there.", 1]]}, "__e": [["Elle sort avec un Egyptien, du coup elle est super consciente de ce qui se passe là-bas.", "She's dating an Egyptian, so she's, like, super knowledgeable about what's going on there.", 1]]}, "__e": [["Ses dimensions furent découvertes astucieusement... par un Egyptien du troisième siècle avant J.-C.", "Its true size was first worked out in a simple and ingenious way by a man who lived here in Egypt, in the third century B.C.", 1], ["Elle sort avec un Egyptien, du coup elle est super consciente de ce qui se passe là-bas.", "She's dating an Egyptian, so she's, like, super knowledgeable about what's going on there.", 1]]}, "je": {"__C": 2, "te": {"__C": 2, "le": {"__C": 2, "dis": {"__C": 2, "__e": [["Tu es bien un Egyptien, je te le dis", "Then you are indeed an Egyptian, I can tell", 1]]}, "__e": [["Tu es bien un Egyptien, je te le dis", "Then you are indeed an Egyptian, I can tell", 1]]}, "__e": [["Tu es bien un Egyptien, je te le dis", "Then you are indeed an Egyptian, I can tell", 1]]}, "__e": [["Tu es bien un Egyptien, je te le dis", "Then you are indeed an Egyptian, I can tell", 1]]}, "en": {"__C": 3, "deux": {"__C": 1, "minutes": {"__C": 1, "vous": {"__C": 1, "__e": [["Egyptien. En deux minutes, vous connaissez plus de chose sur moi que ces voyous ont trouvé en 2 mois.", "In two minutes, you know more about me than those thugs found out in two months.", 1]]}, "__e": [["Egyptien. En deux minutes, vous connaissez plus de chose sur moi que ces voyous ont trouvé en 2 mois.", "In two minutes, you know more about me than those thugs found out in two months.", 1]]}, "__e": [["Egyptien. En deux minutes, vous connaissez plus de chose sur moi que ces voyous ont trouvé en 2 mois.", "In two minutes, you know more about me than those thugs found out in two months.", 1]]}, "colère": {"__C": 1, "un": {"__C": 1, "syrien": {"__C": 1, "__e": [["Parce que quand Zeina a écrit ce projet en 2006 elle ne s'attendait pas à ce qu'il y ait un Iraqien en colère, un Egyptien en colère un Syrien en colère, un Palestinien en colère un Nigérien en colère, un Bangladais en colère.", "Because when Zeina wrote the project in 2006 she didn't know that she will be dealing with an angry Iraqi, an angry Egyptian an angry Syrian, an angry Palestinian an angry Nigerian, an angry Bangladeshi.", 1]]}, "__e": [["Parce que quand Zeina a écrit ce projet en 2006 elle ne s'attendait pas à ce qu'il y ait un Iraqien en colère, un Egyptien en colère un Syrien en colère, un Palestinien en colère un Nigérien en colère, un Bangladais en colère.", "Because when Zeina wrote the project in 2006 she didn't know that she will be dealing with an angry Iraqi, an angry Egyptian an angry Syrian, an angry Palestinian an angry Nigerian, an angry Bangladeshi.", 1]]}, "__e": [["Parce que quand Zeina a écrit ce projet en 2006 elle ne s'attendait pas à ce qu'il y ait un Iraqien en colère, un Egyptien en colère un Syrien en colère, un Palestinien en colère un Nigérien en colère, un Bangladais en colère.", "Because when Zeina wrote the project in 2006 she didn't know that she will be dealing with an angry Iraqi, an angry Egyptian an angry Syrian, an angry Palestinian an angry Nigerian, an angry Bangladeshi.", 1]]}, "plus": {"__C": 1, "__e": [["Egyptien, en plus?\"", "Egyptian, too?\"", 1]]}, "__e": [["Egyptien, en plus?\"", "Egyptian, too?\"", 1], ["Parce que quand Zeina a écrit ce projet en 2006 elle ne s'attendait pas à ce qu'il y ait un Iraqien en colère, un Egyptien en colère un Syrien en colère, un Palestinien en colère un Nigérien en colère, un Bangladais en colère.", "Because when Zeina wrote the project in 2006 she didn't know that she will be dealing with an angry Iraqi, an angry Egyptian an angry Syrian, an angry Palestinian an angry Nigerian, an angry Bangladeshi.", 1], ["Egyptien. En deux minutes, vous connaissez plus de chose sur moi que ces voyous ont trouvé en 2 mois.", "In two minutes, you know more about me than those thugs found out in two months.", 1]]}, "__e": [["Si tu ne peux pas te tenir correctement, alors tu vas devoir t'en aller parce que c'est un représentant accrédité du Gouvernement Egyptien, qui je ne suis pas certaine qu'il existe toujours", "If you can't behave yourself, then you're going to have to turn around... because that is a fully accredited representative of the Egyptian government, which I wasn't certain still existed.", 1], ["Son propriétaire n'est pas Egyptien, il vient du Damas Elle m'a dit qu'il a une très belle femme et qu'il l'aime tant", "The owner is Syrian and not Egyptian he's married to a beautiful woman and he's a good man", 1], ["Egyptien. En deux minutes, vous connaissez plus de chose sur moi que ces voyous ont trouvé en 2 mois.", "In two minutes, you know more about me than those thugs found out in two months.", 1]]}, "évaluons": {"__C": 92, "les": {"__C": 13, "progrès": {"__C": 1, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["Et chaque semaine, généralement le vendredi... nous avons une conférence où nous exposons les avancées... de la semaine, où nous évaluons les progrès... et nous nous mettons à jour.", "Then, once a week, usually on Friday, we hold a conference at which we pool all the developments of the week, our progress is evaluated, and everyone is brought up to date. I see.", 1]]}, "__e": [["Et chaque semaine, généralement le vendredi... nous avons une conférence où nous exposons les avancées... de la semaine, où nous évaluons les progrès... et nous nous mettons à jour.", "Then, once a week, usually on Friday, we hold a conference at which we pool all the developments of the week, our progress is evaluated, and everyone is brought up to date. I see.", 1]]}, "__e": [["Et chaque semaine, généralement le vendredi... nous avons une conférence où nous exposons les avancées... de la semaine, où nous évaluons les progrès... et nous nous mettons à jour.", "Then, once a week, usually on Friday, we hold a conference at which we pool all the developments of the week, our progress is evaluated, and everyone is brought up to date. I see.", 1]]}, "différentes": {"__C": 1, "possibilités": {"__C": 1, "__e": [["Réfléchissons et évaluons les différentes possibilités.", "now let's just take a second here, and take a hold of the situation and review our options.", 1]]}, "__e": [["Réfléchissons et évaluons les différentes possibilités.", "now let's just take a second here, and take a hold of the situation and review our options.", 1]]}, "chances": {"__C": 4, "et": {"__C": 3, "saisissons": {"__C": 3, "__e": [["Évaluons les chances Et saisissons le moment", "Stare down the odds and seize the day", 1]]}, "__e": [["Évaluons les chances Et saisissons le moment", "Stare down the odds and seize the day", 1]]}, "__e": [["Évaluons les chances", "Stare down the odds", 1], ["Évaluons les chances Et saisissons le moment", "Stare down the odds and seize the day", 1]]}, "__e": [["Nous identifions et évaluons les comportements dangereux au travail et nous mettons en œuvre des stratégies d'intervention avant qu'on en arrive à des abus psychologiques ou à la violence.", "We identify and assess high-risk employee behaviors... and implement early-intervention strategies... before they escalate into psychological abuse or violence.", 1], ["Et chaque semaine, généralement le vendredi... nous avons une conférence où nous exposons les avancées... de la semaine, où nous évaluons les progrès... et nous nous mettons à jour.", "Then, once a week, usually on Friday, we hold a conference at which we pool all the developments of the week, our progress is evaluated, and everyone is brought up to date. I see.", 1], ["Nous avons un témoin de ces événements et ce témoin nous dit : c'est ce qui est arrivé et nous devons prendre cela en considération quand nous évaluons les données. DEL:", "We have a witness to these events and that witness is us   I am saying this is what happened   and we have to take that into consideration   and then evaluate the data.", 1]]}, "la": {"__C": 15, "réaction": {"__C": 2, "des": {"__C": 1, "électeurs": {"__C": 1, "__e": [["Nous évaluons la réaction des électeurs, aux élections qui s'y déroulent.", "Well, we're evaluating the reactions of voters in the election there.", 1]]}, "__e": [["Nous évaluons la réaction des électeurs, aux élections qui s'y déroulent.", "Well, we're evaluating the reactions of voters in the election there.", 1]]}, "du": {"__C": 1, "public": {"__C": 1, "__e": [["Nous évaluons la réaction du public à l'annonce de son cancer.", "We're doing an assessment of the public's reaction to the news of his cancer.", 1]]}, "__e": [["Nous évaluons la réaction du public à l'annonce de son cancer.", "We're doing an assessment of the public's reaction to the news of his cancer.", 1]]}, "__e": [["Nous évaluons la réaction des électeurs, aux élections qui s'y déroulent.", "Well, we're evaluating the reactions of voters in the election there.", 1], ["Nous évaluons la réaction du public à l'annonce de son cancer.", "We're doing an assessment of the public's reaction to the news of his cancer.", 1]]}, "résistance": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Nous évaluons la résistance de la coque.", "We're evaluating hull resiliency.", 1]]}, "__e": [["Nous évaluons la résistance de la coque.", "We're evaluating hull resiliency.", 1]]}, "__e": [["Nous évaluons la résistance de la coque.", "We're evaluating hull resiliency.", 1]]}, "situation": {"__C": 7, "et": {"__C": 1, "si": {"__C": 1, "__e": [["Évaluons la situation - et si c'est le cas...", "Let's scope it out and if everything is as it seems...", 1]]}, "__e": [["Évaluons la situation - et si c'est le cas...", "Let's scope it out and if everything is as it seems...", 1]]}, "terminé": {"__C": 1, "dr": {"__C": 1, "__e": [["Nous évaluons la situation. Terminé. Dr Exner...", "We are assessing, over.", 1]]}, "__e": [["Nous évaluons la situation. Terminé. Dr Exner...", "We are assessing, over.", 1]]}, "__e": [["Évaluons la situation - et si c'est le cas...", "Let's scope it out and if everything is as it seems...", 1], ["- D'accord, maman, mettons en pause et évaluons la situation.", "- Okay, Mom, let's pause and assess the situation.", 1], ["Je dis que nous lui rendons visite et que nous évaluons la situation nous-mêmes.", "I say we pay him a visit and assess the situation ourselves.", 1]]}, "__e": [["- Et bien, certains inscrivent une sorte de n° de série, c'est microscopique, quand nous évaluons la qualité d'une pierre, nous le fixons au laser, votre pierre a un n° de série.", "- Well, some dealers inscribe a kind of serial number. It's microscopic. When we grade the stone for quality, we just laser it on.", 1], ["Nous évaluons la réaction du public à l'annonce de son cancer.", "We're doing an assessment of the public's reaction to the news of his cancer.", 1], ["Je dis que nous lui rendons visite et que nous évaluons la situation nous-mêmes.", "I say we pay him a visit and assess the situation ourselves.", 1]]}, "toujours": {"__C": 8, "les": {"__C": 4, "dégâts": {"__C": 3, "__e": [["- Nous évaluons toujours les dégâts.", "We're still assessing the damage.", 1]]}, "caméras": {"__C": 1, "de": {"__C": 1, "__e": [["Nous évaluons toujours les caméras de surveillance de tout les arrêts de la ligne, et personne n'a clamé sa responsabilité encore.", "Still assessing the CCTV footage from every stop on the line, and no one has claimed responsibility... yet.", 1]]}, "__e": [["Nous évaluons toujours les caméras de surveillance de tout les arrêts de la ligne, et personne n'a clamé sa responsabilité encore.", "Still assessing the CCTV footage from every stop on the line, and no one has claimed responsibility... yet.", 1]]}, "__e": [["- Nous évaluons toujours les dégâts.", "We're still assessing the damage.", 1], ["Nous évaluons toujours les caméras de surveillance de tout les arrêts de la ligne, et personne n'a clamé sa responsabilité encore.", "Still assessing the CCTV footage from every stop on the line, and no one has claimed responsibility... yet.", 1]]}, "l'implication": {"__C": 1, "jibril": {"__C": 1}, "__e": [["Nous évaluons toujours l'implication d'Hani Jibril.", "We're still assessing hani jibril's involvement.", 1]]}, "la": {"__C": 2, "nature": {"__C": 2, "de": {"__C": 2, "__e": [["Nous évaluons toujours la nature de la menace, Primus.", "We're still assessing the nature of the threat, Primus.", 1]]}, "__e": [["Nous évaluons toujours la nature de la menace, Primus.", "We're still assessing the nature of the threat, Primus.", 1]]}, "__e": [["Nous évaluons toujours la nature de la menace, Primus.", "We're still assessing the nature of the threat, Primus.", 1]]}, "__e": [["- Nous évaluons toujours les dégâts.", "We're still assessing the damage.", 1], ["Nous évaluons toujours les caméras de surveillance de tout les arrêts de la ligne, et personne n'a clamé sa responsabilité encore.", "Still assessing the CCTV footage from every stop on the line, and no one has claimed responsibility... yet.", 1], ["Eh bien, je pense que nous évaluons toujours cela à ce stade.", "Well, I think we're still assessing that at this point.", 1]]}, "ses": {"__C": 3, "capacités": {"__C": 1, "__e": [["Faisons-lui une scanographie du cerveau et évaluons ses capacités.", "Let's run a brain scan and a psych evaluation on him.", 1]]}, "poumons": {"__C": 1, "__e": [["Évaluons ses poumons.", "She needs an airway evaluation.", 1]]}, "signes": {"__C": 1, "vitaux": {"__C": 1, "mais": {"__C": 1, "__e": [["Monsieur, nous évaluons ses signes vitaux, mais les dommages au cerveau...", "Sir, we are monitoring his vitals, but the damage to his brain is...", 1]]}, "__e": [["Monsieur, nous évaluons ses signes vitaux, mais les dommages au cerveau...", "Sir, we are monitoring his vitals, but the damage to his brain is...", 1]]}, "__e": [["Monsieur, nous évaluons ses signes vitaux, mais les dommages au cerveau...", "Sir, we are monitoring his vitals, but the damage to his brain is...", 1]]}, "__e": [["Évaluons ses poumons.", "She needs an airway evaluation.", 1], ["Faisons-lui une scanographie du cerveau et évaluons ses capacités.", "Let's run a brain scan and a psych evaluation on him.", 1], ["Monsieur, nous évaluons ses signes vitaux, mais les dommages au cerveau...", "Sir, we are monitoring his vitals, but the damage to his brain is...", 1]]}, "le": {"__C": 5, "potentiel": {"__C": 1, "de": {"__C": 1, "cet": {"__C": 1, "__e": [["Nous évaluons le potentiel de cet habitat.", "We're evaluating the potential of this habitat.", 1]]}, "__e": [["Nous évaluons le potentiel de cet habitat.", "We're evaluating the potential of this habitat.", 1]]}, "__e": [["Nous évaluons le potentiel de cet habitat.", "We're evaluating the potential of this habitat.", 1]]}, "mode": {"__C": 1, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["Nous évaluons le mode de vie de M. Harper pour déterminer si sa maison représente un environnement convenable pour un jeune garçon.", "We are trying to establish Mr. Harper's lifestyle as a way of determining whether his home is a suitable environment for a young boy.", 1]]}, "__e": [["Nous évaluons le mode de vie de M. Harper pour déterminer si sa maison représente un environnement convenable pour un jeune garçon.", "We are trying to establish Mr. Harper's lifestyle as a way of determining whether his home is a suitable environment for a young boy.", 1]]}, "__e": [["Nous évaluons le mode de vie de M. Harper pour déterminer si sa maison représente un environnement convenable pour un jeune garçon.", "We are trying to establish Mr. Harper's lifestyle as a way of determining whether his home is a suitable environment for a young boy.", 1]]}, "rapport": {"__C": 1, "avec": {"__C": 1, "nos": {"__C": 1, "__e": [["Évaluons le rapport avec nos autres infos et le fait qu'elle ment effrontément!", "Consider how it impacts everything else we have, and consider that she is full of shit!", 1]]}, "__e": [["Évaluons le rapport avec nos autres infos et le fait qu'elle ment effrontément!", "Consider how it impacts everything else we have, and consider that she is full of shit!", 1]]}, "__e": [["Évaluons le rapport avec nos autres infos et le fait qu'elle ment effrontément!", "Consider how it impacts everything else we have, and consider that she is full of shit!", 1]]}, "__e": [["Nous évaluons le potentiel de cet habitat.", "We're evaluating the potential of this habitat.", 1], ["Évaluons le rapport avec nos autres infos et le fait qu'elle ment effrontément!", "Consider how it impacts everything else we have, and consider that she is full of shit!", 1], ["Nous évaluons le mode de vie de M. Harper pour déterminer si sa maison représente un environnement convenable pour un jeune garçon.", "We are trying to establish Mr. Harper's lifestyle as a way of determining whether his home is a suitable environment for a young boy.", 1]]}, "à": {"__C": 4, "nouveau": {"__C": 1, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Pourquoi pensez-vous que nous devrions vous placer au sommet, maintenant que nous vous évaluons à nouveau, et vous donner un million ?", "Whethery do you think we should vote you the top of the totem pole now That we're making a new peer assessment and you a million dollars?", 1]]}, "__e": [["Pourquoi pensez-vous que nous devrions vous placer au sommet, maintenant que nous vous évaluons à nouveau, et vous donner un million ?", "Whethery do you think we should vote you the top of the totem pole now That we're making a new peer assessment and you a million dollars?", 1]]}, "__e": [["Pourquoi pensez-vous que nous devrions vous placer au sommet, maintenant que nous vous évaluons à nouveau, et vous donner un million ?", "Whethery do you think we should vote you the top of the totem pole now That we're making a new peer assessment and you a million dollars?", 1]]}, "45": {"__C": 1, "les": {"__C": 1, "risques": {"__C": 1, "__e": [["Si nous larguons le missile à cet endroit... nous évaluons à 45% les risques de fatalité dans cette région, ici, où se trouve la jeune fille.", "By targeting the missile here, there is an estimated 45% chance of fatality. In this area here, where the girl is positioned.", 1]]}, "__e": [["Si nous larguons le missile à cet endroit... nous évaluons à 45% les risques de fatalité dans cette région, ici, où se trouve la jeune fille.", "By targeting the missile here, there is an estimated 45% chance of fatality. In this area here, where the girl is positioned.", 1]]}, "__e": [["Si nous larguons le missile à cet endroit... nous évaluons à 45% les risques de fatalité dans cette région, ici, où se trouve la jeune fille.", "By targeting the missile here, there is an estimated 45% chance of fatality. In this area here, where the girl is positioned.", 1]]}, "4000": {"__C": 1, "le": {"__C": 1, "nombre": {"__C": 1, "__e": [["Nous évaluons à 4000 le nombre de manifestants.", "Observers estimate that there are 4,000 protesters.", 1]]}, "__e": [["Nous évaluons à 4000 le nombre de manifestants.", "Observers estimate that there are 4,000 protesters.", 1]]}, "__e": [["Nous évaluons à 4000 le nombre de manifestants.", "Observers estimate that there are 4,000 protesters.", 1]]}, "__e": [["Nous évaluons à 4000 le nombre de manifestants.", "Observers estimate that there are 4,000 protesters.", 1], ["Si nous larguons le missile à cet endroit... nous évaluons à 45% les risques de fatalité dans cette région, ici, où se trouve la jeune fille.", "By targeting the missile here, there is an estimated 45% chance of fatality. In this area here, where the girl is positioned.", 1], ["Pourquoi pensez-vous que nous devrions vous placer au sommet, maintenant que nous vous évaluons à nouveau, et vous donner un million ?", "Whethery do you think we should vote you the top of the totem pole now That we're making a new peer assessment and you a million dollars?", 1]]}, "__e": [["Pourquoi pensez-vous que nous devrions vous placer au sommet, maintenant que nous vous évaluons à nouveau, et vous donner un million ?", "Whethery do you think we should vote you the top of the totem pole now That we're making a new peer assessment and you a million dollars?", 1], ["Je pense pour ma part... que nous nous évaluons mutuellement, n'est-ce pas ? Ne devrions-nous pas nous assurer de bien comprendre la situation de chacun ?", "Personally, I think that we should get to know about each other in a blind date, right?", 1], ["Nous avons un témoin de ces événements et ce témoin nous dit : c'est ce qui est arrivé et nous devons prendre cela en considération quand nous évaluons les données. DEL:", "We have a witness to these events and that witness is us   I am saying this is what happened   and we have to take that into consideration   and then evaluate the data.", 1]]}, "languette": {"__C": 87, "en": {"__C": 4, "peau": {"__C": 1, "d'alligator": {"__C": 1, "__e": [["Non, ce sont des chaussures avec une languette en peau d'alligator.", "No, he's wearing alligator wingtips with lifts in 'em.", 1]]}, "__e": [["Non, ce sont des chaussures avec une languette en peau d'alligator.", "No, he's wearing alligator wingtips with lifts in 'em.", 1]]}, "plastique": {"__C": 2, "des": {"__C": 1, "poulets": {"__C": 1, "__e": [["Signe infaillible. C'est comme la languette en plastique des poulets.", "The plastic tab on a purdue chicken.", 1]]}, "__e": [["Signe infaillible. C'est comme la languette en plastique des poulets.", "The plastic tab on a purdue chicken.", 1]]}, "du": {"__C": 1, "canon": {"__C": 1, "__e": [["Enlève la languette en plastique du canon, Richard.", "JUST... YOU JUST GOTTA PULL THE PLASTIC THING OUT OF THE BARREL.", 1]]}, "__e": [["Enlève la languette en plastique du canon, Richard.", "JUST... YOU JUST GOTTA PULL THE PLASTIC THING OUT OF THE BARREL.", 1]]}, "__e": [["Enlève la languette en plastique du canon, Richard.", "JUST... YOU JUST GOTTA PULL THE PLASTIC THING OUT OF THE BARREL.", 1], ["Signe infaillible. C'est comme la languette en plastique des poulets.", "The plastic tab on a purdue chicken.", 1]]}, "chêne": {"__C": 1, "__e": [["Derrière, on y ajoute un assemblage à rainure et languette en chêne.", "We're adding in oak tongue-and-groove paneling behind the pizza bar.", 1]]}, "__e": [["Non, ce sont des chaussures avec une languette en peau d'alligator.", "No, he's wearing alligator wingtips with lifts in 'em.", 1], ["Enlève la languette en plastique du canon, Richard.", "JUST... YOU JUST GOTTA PULL THE PLASTIC THING OUT OF THE BARREL.", 1], ["Signe infaillible. C'est comme la languette en plastique des poulets.", "The plastic tab on a purdue chicken.", 1]]}, "et": {"__C": 4, "des": {"__C": 1, "rainures": {"__C": 1, "__e": [["Elle a une languette et des rainures.", "It's got tongue and groove.", 1]]}, "__e": [["Elle a une languette et des rainures.", "It's got tongue and groove.", 1]]}, "ça": {"__C": 1, "se": {"__C": 1, "__e": [["On tire une languette... et ça se démoule...", "It jiggles... and it rhymes with \"jerry chello.\"", 1]]}, "__e": [["On tire une languette... et ça se démoule...", "It jiggles... and it rhymes with \"jerry chello.\"", 1]]}, "d'une": {"__C": 1, "certaine": {"__C": 1, "distance": {"__C": 1, "__e": [["A écrevisses qui viennent de muer semble de la même mais il dégage différents produits chimiques que le serpent peut détecter dans l'eau avec sa languette et d'une certaine distance.", "A newly moulted crayfish looks much the same but it gives off different chemicals that the snake can detect in the water with its tongue and from some distance away.", 1]]}, "__e": [["A écrevisses qui viennent de muer semble de la même mais il dégage différents produits chimiques que le serpent peut détecter dans l'eau avec sa languette et d'une certaine distance.", "A newly moulted crayfish looks much the same but it gives off different chemicals that the snake can detect in the water with its tongue and from some distance away.", 1]]}, "__e": [["A écrevisses qui viennent de muer semble de la même mais il dégage différents produits chimiques que le serpent peut détecter dans l'eau avec sa languette et d'une certaine distance.", "A newly moulted crayfish looks much the same but it gives off different chemicals that the snake can detect in the water with its tongue and from some distance away.", 1]]}, "__e": [["Elle a une languette et des rainures.", "It's got tongue and groove.", 1], ["Vous appuyez au milieu. Vous tirez la languette. Et vous entendrez un léger pff...", "Push down in the middle, lift the tab, and you'll hear a slight...", 1], ["A écrevisses qui viennent de muer semble de la même mais il dégage différents produits chimiques que le serpent peut détecter dans l'eau avec sa languette et d'une certaine distance.", "A newly moulted crayfish looks much the same but it gives off different chemicals that the snake can detect in the water with its tongue and from some distance away.", 1]]}, "pour": {"__C": 4, "ouvrir": {"__C": 1, "__e": [["Son auteur préféré est celui qui a écrit \"Tirer la languette pour ouvrir\".", "I mean, his favourite author is the man who wrote \"Pull Tab to Open\".", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "la": {"__C": 1, "__e": [["Désolé, je n'ai pas la languette pour que tu la humes.", "Sorry I didn't bring the pull tab so you could sniff it.", 1]]}, "__e": [["Désolé, je n'ai pas la languette pour que tu la humes.", "Sorry I didn't bring the pull tab so you could sniff it.", 1]]}, "__e": [["Désolé, je n'ai pas la languette pour que tu la humes.", "Sorry I didn't bring the pull tab so you could sniff it.", 1]]}, "glisser": {"__C": 1, "mon": {"__C": 1, "passeport": {"__C": 1, "__e": [["Vous pourriez me faire une poche dans la languette, pour glisser mon passeport en cas de besoin ?", "Can you create a flap for me in the tongue here so I could hide my American passport inside of here should I need it?", 1]]}, "__e": [["Vous pourriez me faire une poche dans la languette, pour glisser mon passeport en cas de besoin ?", "Can you create a flap for me in the tongue here so I could hide my American passport inside of here should I need it?", 1]]}, "__e": [["Vous pourriez me faire une poche dans la languette, pour glisser mon passeport en cas de besoin ?", "Can you create a flap for me in the tongue here so I could hide my American passport inside of here should I need it?", 1]]}, "__e": [["Il a utilisé la languette pour graver quelque chose sur son pied.", "He used the ring pull to scratch something on his foot.", 1], ["Son auteur préféré est celui qui a écrit \"Tirer la languette pour ouvrir\".", "I mean, his favourite author is the man who wrote \"Pull Tab to Open\".", 1], ["Vous pourriez me faire une poche dans la languette, pour glisser mon passeport en cas de besoin ?", "Can you create a flap for me in the tongue here so I could hide my American passport inside of here should I need it?", 1]]}, "de": {"__C": 11, "la": {"__C": 3, "manivelle": {"__C": 1, "seigneur": {"__C": 1, "__e": [["Placer la languette de la manivelle... Seigneur! dans la fente des pare-chocs.", "\"Place the jack tongue...\" Oh, God \"...in the slot in the bumper.\"", 1]]}, "__e": [["Placer la languette de la manivelle... Seigneur! dans la fente des pare-chocs.", "\"Place the jack tongue...\" Oh, God \"...in the slot in the bumper.\"", 1]]}, "canette": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est la languette de la canette qui était coincée à ton doigt.", "This is the tab to the can that was on your finger.", 1]]}, "__e": [["C'est la languette de la canette qui était coincée à ton doigt.", "This is the tab to the can that was on your finger.", 1]]}, "__e": [["Placer la languette de la manivelle... Seigneur! dans la fente des pare-chocs.", "\"Place the jack tongue...\" Oh, God \"...in the slot in the bumper.\"", 1], ["C'est la languette de la canette qui était coincée à ton doigt.", "This is the tab to the can that was on your finger.", 1], ["C'est pas la languette de la bière qu'on a achetée quand on est allés à Séoul ?", "Isn't this from the canned beer that we got in Seoul?", 1]]}, "papier": {"__C": 1, "et": {"__C": 1, "si": {"__C": 1, "__e": [["Tu remplis la pipette jusqu'au trait et tu agites le mélange avec la gonadotrophine chorionique. Tu le reposes sur le socle, tu ajoutes la languette de papier et si la zone de test vire au bleu, le test est positif.", "Now, you just fill the dropper to the line and then shake the mix with the anti-HCG conjugate put it back into the stand add the litmus key, and if the test area, not the control area turns blue, then you have a positive reading.", 1]]}, "__e": [["Tu remplis la pipette jusqu'au trait et tu agites le mélange avec la gonadotrophine chorionique. Tu le reposes sur le socle, tu ajoutes la languette de papier et si la zone de test vire au bleu, le test est positif.", "Now, you just fill the dropper to the line and then shake the mix with the anti-HCG conjugate put it back into the stand add the litmus key, and if the test area, not the control area turns blue, then you have a positive reading.", 1]]}, "__e": [["Tu remplis la pipette jusqu'au trait et tu agites le mélange avec la gonadotrophine chorionique. Tu le reposes sur le socle, tu ajoutes la languette de papier et si la zone de test vire au bleu, le test est positif.", "Now, you just fill the dropper to the line and then shake the mix with the anti-HCG conjugate put it back into the stand add the litmus key, and if the test area, not the control area turns blue, then you have a positive reading.", 1]]}, "protection": {"__C": 1, "sur": {"__C": 1, "une": {"__C": 1, "__e": [["Comme une languette de protection sur une cassette vidéo.", "Like a protective tab on a video cassette.", 1]]}, "__e": [["Comme une languette de protection sur une cassette vidéo.", "Like a protective tab on a video cassette.", 1]]}, "__e": [["Comme une languette de protection sur une cassette vidéo.", "Like a protective tab on a video cassette.", 1]]}, "__e": [["Et, j'ai donné a chacun une languette de couleur afin d'éviter toute confusion.", "If that's cool with you guys. AND I even gave everyone colour- coded tabs to avoid confusion!", 1], ["C'est une autre languette de soie fixée dessus, qui pourrait donner deux années de vie supplémentaires aux bottes.", "That's another leather sole riveted on, which would give the life of the boot another two years.", 1], ["C'est pas la languette de la bière qu'on a achetée quand on est allés à Séoul ?", "Isn't this from the canned beer that we got in Seoul?", 1]]}, "métallique": {"__C": 3, "dans": {"__C": 1, "la": {"__C": 1, "boucle": {"__C": 1, "__e": [["Veuillez attacher votre ceinture en insérant la languette métallique dans la boucle.", "AND NOW PLEASE FASTEN YOUR SEAT BELT BY SLIPPING THE METAL FITTING", 1]]}, "__e": [["Veuillez attacher votre ceinture en insérant la languette métallique dans la boucle.", "AND NOW PLEASE FASTEN YOUR SEAT BELT BY SLIPPING THE METAL FITTING", 1]]}, "__e": [["Veuillez attacher votre ceinture en insérant la languette métallique dans la boucle.", "AND NOW PLEASE FASTEN YOUR SEAT BELT BY SLIPPING THE METAL FITTING", 1]]}, "__e": [["Veuillez attacher votre ceinture en insérant la languette métallique dans la boucle.", "AND NOW PLEASE FASTEN YOUR SEAT BELT BY SLIPPING THE METAL FITTING", 1], ["Tu vois ce bout de languette métallique ?", "Well, you know this little metal tab thingie at the end? Mm-hmm.", 1], ["Il peut y avoir un contact, un aimant, une languette métallique.", "Could be a contact, magnet or a metal strip.", 1]]}, "a": {"__C": 3, "harold": {"__C": 1, "et": {"__C": 1, "tais-toi": {"__C": 1, "__e": [["Tire la languette A, Harold et tais-toi.", "Pull tab a, Harold. And shut up.", 1]]}, "__e": [["Tire la languette A, Harold et tais-toi.", "Pull tab a, Harold. And shut up.", 1]]}, "__e": [["Tire la languette A, Harold et tais-toi.", "Pull tab a, Harold. And shut up.", 1]]}, "claqué": {"__C": 1, "__e": [["La languette a claqué !", "Damn tab busted off.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "trou": {"__C": 1, "__e": [["\"Glisser languette 'A' dans le trou 'B' à la taille appripriée pour 'maître en' --\"", "\"Slide tab 'A' into hole 'B' at the appropriate size for mattre--\"", 1]]}, "__e": [["\"Glisser languette 'A' dans le trou 'B' à la taille appripriée pour 'maître en' --\"", "\"Slide tab 'A' into hole 'B' at the appropriate size for mattre--\"", 1]]}, "__e": [["\"Glisser languette 'A' dans le trou 'B' à la taille appripriée pour 'maître en' --\"", "\"Slide tab 'A' into hole 'B' at the appropriate size for mattre--\"", 1]]}, "__e": [["La languette a claqué !", "Damn tab busted off.", 1], ["\"Glisser languette 'A' dans le trou 'B' à la taille appripriée pour 'maître en' --\"", "\"Slide tab 'A' into hole 'B' at the appropriate size for mattre--\"", 1], ["Tire la languette A, Harold et tais-toi.", "Pull tab a, Harold. And shut up.", 1]]}, "__e": [["C'est pas la languette de la bière qu'on a achetée quand on est allés à Séoul ?", "Isn't this from the canned beer that we got in Seoul?", 1], ["Vous pourriez me faire une poche dans la languette, pour glisser mon passeport en cas de besoin ?", "Can you create a flap for me in the tongue here so I could hide my American passport inside of here should I need it?", 1], ["Je ne trouvais pas de Florian dans l'annuaire mais j'ai eu une intuition en voyant l'hôtel minable en face j'ai parlé au gardien de nuit une minute mais c'était comme essayer d'ouvrir une boite de sardine dont on a pété la languette", "'I couldn't find any Florian in the phone book 'but I had a vague hunch about the fleabag across the street. 'I sparred with the night clerk for a minute, 'but it was like tryin' to open a busted sardine can.", 1]]}, "vigil": {"__C": 83, "et": {"__C": 4, "tu": {"__C": 1, "as": {"__C": 1, "encore": {"__C": 1, "__e": [["Tu es un finissant, un Vigil et tu as encore assez de courage pour vendre tous ces chocolats.", "You're a bigshot senior, a Vigil, and you still have enough spirit to sell all those chocolates?", 1]]}, "__e": [["Tu es un finissant, un Vigil et tu as encore assez de courage pour vendre tous ces chocolats.", "You're a bigshot senior, a Vigil, and you still have enough spirit to sell all those chocolates?", 1]]}, "__e": [["Tu es un finissant, un Vigil et tu as encore assez de courage pour vendre tous ces chocolats.", "You're a bigshot senior, a Vigil, and you still have enough spirit to sell all those chocolates?", 1]]}, "le": {"__C": 1, "garde": {"__C": 1, "de": {"__C": 1, "__e": [["On ne peux pas métrer dans la rue, il y a le vigil et le garde de la banque.", "You cannot stretch a meter on the street, has the security guardhouse - and the bank guard.", 1]]}, "__e": [["On ne peux pas métrer dans la rue, il y a le vigil et le garde de la banque.", "You cannot stretch a meter on the street, has the security guardhouse - and the bank guard.", 1]]}, "__e": [["On ne peux pas métrer dans la rue, il y a le vigil et le garde de la banque.", "You cannot stretch a meter on the street, has the security guardhouse - and the bank guard.", 1]]}, "je": {"__C": 1, "l'ai": {"__C": 1, "identifié": {"__C": 1, "__e": [["J'ai parcouru les dossiers des RH pour le Vigil et je l'ai identifié.", "I've looked through Vigil's HR files and got a pretty solid ID on her.", 1]]}, "__e": [["J'ai parcouru les dossiers des RH pour le Vigil et je l'ai identifié.", "I've looked through Vigil's HR files and got a pretty solid ID on her.", 1]]}, "__e": [["J'ai parcouru les dossiers des RH pour le Vigil et je l'ai identifié.", "I've looked through Vigil's HR files and got a pretty solid ID on her.", 1]]}, "__e": [["J'ai parcouru les dossiers des RH pour le Vigil et je l'ai identifié.", "I've looked through Vigil's HR files and got a pretty solid ID on her.", 1], ["Tu es un finissant, un Vigil et tu as encore assez de courage pour vendre tous ces chocolats.", "You're a bigshot senior, a Vigil, and you still have enough spirit to sell all those chocolates?", 1], ["Des sources suggèrent que ces morts ont un lien avec le Vigil, et qu'une dissimulation a eu lieu.", "I've got sources who suggest that these deaths were linked to Vigil, and that a cover-up took place.", 1]]}, "à": {"__C": 4, "vero": {"__C": 1, "beach": {"__C": 1, "en": {"__C": 1, "__e": [["Je ne suis qu'un chanteur. J'ai bien un cousin vigil à Vero Beach, en Floride, mais c'est ma seule connexion avec les autorités.", "I'm just a singer- I mean, I do have a cousin who's a security guard in Vero Beach, Florida, but that's about as connected to law enforcement as I get.", 1]]}, "__e": [["Je ne suis qu'un chanteur. J'ai bien un cousin vigil à Vero Beach, en Floride, mais c'est ma seule connexion avec les autorités.", "I'm just a singer- I mean, I do have a cousin who's a security guard in Vero Beach, Florida, but that's about as connected to law enforcement as I get.", 1]]}, "__e": [["Je ne suis qu'un chanteur. J'ai bien un cousin vigil à Vero Beach, en Floride, mais c'est ma seule connexion avec les autorités.", "I'm just a singer- I mean, I do have a cousin who's a security guard in Vero Beach, Florida, but that's about as connected to law enforcement as I get.", 1]]}, "besoin": {"__C": 1, "d'un": {"__C": 1, "xo": {"__C": 1, "__e": [["Le Vigil à besoin d'un XO fort.", "Vigil needs a strong XO.", 1]]}, "__e": [["Le Vigil à besoin d'un XO fort.", "Vigil needs a strong XO.", 1]]}, "__e": [["Le Vigil à besoin d'un XO fort.", "Vigil needs a strong XO.", 1]]}, "cette": {"__C": 1, "période": {"__C": 1, "__e": [["Autre chose est-il arrivé au Vigil à cette période ?", "Did anything else happen with Vigil in that period?", 1]]}, "__e": [["Autre chose est-il arrivé au Vigil à cette période ?", "Did anything else happen with Vigil in that period?", 1]]}, "__e": [["Le Vigil à besoin d'un XO fort.", "Vigil needs a strong XO.", 1], ["Autre chose est-il arrivé au Vigil à cette période ?", "Did anything else happen with Vigil in that period?", 1], ["Je ne suis qu'un chanteur. J'ai bien un cousin vigil à Vero Beach, en Floride, mais c'est ma seule connexion avec les autorités.", "I'm just a singer- I mean, I do have a cousin who's a security guard in Vero Beach, Florida, but that's about as connected to law enforcement as I get.", 1]]}, "en": {"__C": 5, "plus": {"__C": 1, "__e": [["Pas avec le vigil en plus.", "Not with the security guard too.", 1]]}, "fait": {"__C": 1, "partie": {"__C": 1, "__e": [["Le HMS Vigil en fait partie.", "HMS Vigil is one of those boats.", 1]]}, "__e": [["Le HMS Vigil en fait partie.", "HMS Vigil is one of those boats.", 1]]}, "surface": {"__C": 1, "on": {"__C": 1, "doit": {"__C": 1, "__e": [["Si on trouve le Vigil en surface, on doit être prêt à le défendre.", "If we find Vigil surfaced, we'll need to be prepared to defend her.", 1]]}, "__e": [["Si on trouve le Vigil en surface, on doit être prêt à le défendre.", "If we find Vigil surfaced, we'll need to be prepared to defend her.", 1]]}, "__e": [["Si on trouve le Vigil en surface, on doit être prêt à le défendre.", "If we find Vigil surfaced, we'll need to be prepared to defend her.", 1]]}, "__e": [["La veille du départ du Vigil en patrouille.", "That's the day before Vigil went out on patrol.", 1], ["On a capté un son qui pourrait être celui du Vigil en détresse.", "We've picked up a sound that may be Vigil in distress.", 1], ["Si on trouve le Vigil en surface, on doit être prêt à le défendre.", "If we find Vigil surfaced, we'll need to be prepared to defend her.", 1]]}, "de": {"__C": 2, "quartier": {"__C": 1, "__e": [["Vigil de quartier.", "- Neighborhood watch.", 1]]}, "votre": {"__C": 1, "société": {"__C": 1, "et": {"__C": 1, "__e": [["Il avait déjà une arme, vous lui avez donné un uniforme de vigil de votre société et vous l'avez envoyé sur place.", "He already had a gun, so you just gave him one of your firm's security guard uniforms and sent him on his way.", 1]]}, "__e": [["Il avait déjà une arme, vous lui avez donné un uniforme de vigil de votre société et vous l'avez envoyé sur place.", "He already had a gun, so you just gave him one of your firm's security guard uniforms and sent him on his way.", 1]]}, "__e": [["Il avait déjà une arme, vous lui avez donné un uniforme de vigil de votre société et vous l'avez envoyé sur place.", "He already had a gun, so you just gave him one of your firm's security guard uniforms and sent him on his way.", 1]]}, "__e": [["Vigil de quartier.", "- Neighborhood watch.", 1], ["Nous avons demandé au Vigil de répondre, mais nous n'avons rien reçu. Je ne sais pas.", "Don't know.", 1], ["Il avait déjà une arme, vous lui avez donné un uniforme de vigil de votre société et vous l'avez envoyé sur place.", "He already had a gun, so you just gave him one of your firm's security guard uniforms and sent him on his way.", 1]]}, "dans": {"__C": 2, "une": {"__C": 1, "usine": {"__C": 1, "__e": [["- Vigil dans une usine.", "- I was a security guard at a factory.", 1]]}, "__e": [["- Vigil dans une usine.", "- I was a security guard at a factory.", 1]]}, "la": {"__C": 1, "branche": {"__C": 1, "de": {"__C": 1, "__e": [["Aujourd'hui vigil dans la branche de Yavne", "﻿Now security guard at the Yavne branch.", 1]]}, "__e": [["Aujourd'hui vigil dans la branche de Yavne", "﻿Now security guard at the Yavne branch.", 1]]}, "__e": [["Aujourd'hui vigil dans la branche de Yavne", "﻿Now security guard at the Yavne branch.", 1]]}, "__e": [["Aujourd'hui vigil dans la branche de Yavne", "﻿Now security guard at the Yavne branch.", 1], ["- Vigil dans une usine.", "- I was a security guard at a factory.", 1]]}, "pour": {"__C": 3, "résoudre": {"__C": 1, "les": {"__C": 1, "problèmes": {"__C": 1, "__e": [["L'amirauté m'a placé sur le Vigil pour résoudre les problèmes et améliorer le niveau.", "With respect, sir, the Admiralty put me on Vigil to solve problems and improve standards.", 1]]}, "__e": [["L'amirauté m'a placé sur le Vigil pour résoudre les problèmes et améliorer le niveau.", "With respect, sir, the Admiralty put me on Vigil to solve problems and improve standards.", 1]]}, "__e": [["L'amirauté m'a placé sur le Vigil pour résoudre les problèmes et améliorer le niveau.", "With respect, sir, the Admiralty put me on Vigil to solve problems and improve standards.", 1]]}, "des": {"__C": 1, "raisons": {"__C": 1, "opérationnelles": {"__C": 1, "__e": [["Votre rapport dit que vous suiviez le Vigil pour des \"raisons opérationnelles.\"", "Your report said you followed Vigil for \"operational reasons\".", 1]]}, "__e": [["Votre rapport dit que vous suiviez le Vigil pour des \"raisons opérationnelles.\"", "Your report said you followed Vigil for \"operational reasons\".", 1]]}, "__e": [["Votre rapport dit que vous suiviez le Vigil pour des \"raisons opérationnelles.\"", "Your report said you followed Vigil for \"operational reasons\".", 1]]}, "qu'il": {"__C": 1, "rentre": {"__C": 1, "__e": [["Ils ont envoyé un message au Vigil pour qu'il rentre.", "They've sent a message to Vigil to come back.", 1]]}, "__e": [["Ils ont envoyé un message au Vigil pour qu'il rentre.", "They've sent a message to Vigil to come back.", 1]]}, "__e": [["Votre rapport dit que vous suiviez le Vigil pour des \"raisons opérationnelles.\"", "Your report said you followed Vigil for \"operational reasons\".", 1], ["L'amirauté m'a placé sur le Vigil pour résoudre les problèmes et améliorer le niveau.", "With respect, sir, the Admiralty put me on Vigil to solve problems and improve standards.", 1], ["Ils ont envoyé un message au Vigil pour qu'il rentre.", "They've sent a message to Vigil to come back.", 1]]}, "__e": [["Madame la ministre, s'il arrive quelque chose à l'équipage du Vigil, pourrez-vous supporter le fait que vous saviez qu'il y avait un problème sans les avoir ramenés ?", "Minister, if something were to happen to the crew of Vigil, could you live with knowing that you knew there was a problem, and you didn't bring them home?", 1], ["La victoire pour la Russie serait que vous disiez au monde qu'ils avaient un agent à bord du Vigil.", "Now a victory for Russia would be you telling the world that they managed to get a spy onboard Vigil.", 1], ["Il avait déjà une arme, vous lui avez donné un uniforme de vigil de votre société et vous l'avez envoyé sur place.", "He already had a gun, so you just gave him one of your firm's security guard uniforms and sent him on his way.", 1]]}, "d'informatique": {"__C": 514, "qui": {"__C": 12, "est": {"__C": 1, "utile": {"__C": 1, "dans": {"__C": 1, "__e": [["Pour lui offrir un job d'informatique qui est utile dans notre business.", "I want to offer her a job. Computers play a big part in our business.", 1]]}, "__e": [["Pour lui offrir un job d'informatique qui est utile dans notre business.", "I want to offer her a job. Computers play a big part in our business.", 1]]}, "__e": [["Pour lui offrir un job d'informatique qui est utile dans notre business.", "I want to offer her a job. Computers play a big part in our business.", 1]]}, "ont": {"__C": 1, "travaillé": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai une liste des programmateurs d'informatique qui ont travaillé... sur les systèmes d'orientation dans la région de la baie.", "Captain, I've got that list of computer programmers who worked on global positioning systems in the Bay Area. Yeah?", 1]]}, "__e": [["J'ai une liste des programmateurs d'informatique qui ont travaillé... sur les systèmes d'orientation dans la région de la baie.", "Captain, I've got that list of computer programmers who worked on global positioning systems in the Bay Area. Yeah?", 1]]}, "__e": [["J'ai une liste des programmateurs d'informatique qui ont travaillé... sur les systèmes d'orientation dans la région de la baie.", "Captain, I've got that list of computer programmers who worked on global positioning systems in the Bay Area. Yeah?", 1]]}, "a": {"__C": 4, "été": {"__C": 1, "embauché": {"__C": 1, "__e": [["c'est un professeur d'informatique qui a été embauché par la SEC pour conduire l'examen médico-légal des serveurs de Princefield.", "He's a computer science professor who's been hired by the SEC to conduct the forensic examination of the Princefield servers.", 1]]}, "__e": [["c'est un professeur d'informatique qui a été embauché par la SEC pour conduire l'examen médico-légal des serveurs de Princefield.", "He's a computer science professor who's been hired by the SEC to conduct the forensic examination of the Princefield servers.", 1]]}, "commencé": {"__C": 1, "à": {"__C": 1, "__e": [["Un crack d'informatique qui a commencé à révéler des secrets pour de l'attention ?", "Some computer geek who started spilling secrets for attention?", 1]]}, "__e": [["Un crack d'informatique qui a commencé à révéler des secrets pour de l'attention ?", "Some computer geek who started spilling secrets for attention?", 1]]}, "__e": [["Une boutique d'informatique qui a fermé en 1996.", "A hardware store that closed in 1996.", 1], ["C'est une entreprise d'informatique qui a des bureaux sur l'Ile.", "It's a computer company with offices here on the island.", 1], ["Un crack d'informatique qui a commencé à révéler des secrets pour de l'attention ?", "Some computer geek who started spilling secrets for attention?", 1]]}, "__e": [["Un crack d'informatique qui a commencé à révéler des secrets pour de l'attention ?", "Some computer geek who started spilling secrets for attention?", 1], ["Pour lui offrir un job d'informatique qui est utile dans notre business.", "I want to offer her a job. Computers play a big part in our business.", 1], ["Quoi qu'il en soit, j'avais l'habitude d'aller à la salle d'informatique qui était de l'autre côté.", "Anyways, I used to go to the PC room that was next door.", 1]]}, "pour": {"__C": 13, "une": {"__C": 1, "entreprise": {"__C": 1, "pourrie": {"__C": 1, "__e": [["Elle écrit des manuels d'informatique pour une entreprise pourrie. - Non...", "She's writing computer manuals for some rinky-dink little company.", 1]]}, "__e": [["Elle écrit des manuels d'informatique pour une entreprise pourrie. - Non...", "She's writing computer manuals for some rinky-dink little company.", 1]]}, "__e": [["Elle écrit des manuels d'informatique pour une entreprise pourrie. - Non...", "She's writing computer manuals for some rinky-dink little company.", 1]]}, "faire": {"__C": 1, "les": {"__C": 1, "devoirs": {"__C": 1, "__e": [["On va à la cafet'. - Je... je vais au labo d'informatique pour faire les devoirs... que j'ai à faire.", "- I-I'm gonna do work in the computer lab... ..on schoolwork that I have.", 1]]}, "__e": [["On va à la cafet'. - Je... je vais au labo d'informatique pour faire les devoirs... que j'ai à faire.", "- I-I'm gonna do work in the computer lab... ..on schoolwork that I have.", 1]]}, "__e": [["On va à la cafet'. - Je... je vais au labo d'informatique pour faire les devoirs... que j'ai à faire.", "- I-I'm gonna do work in the computer lab... ..on schoolwork that I have.", 1]]}, "jouer": {"__C": 2, "bête": {"__C": 2, "__e": [["\"Ils ont choisi la mauvaise fana d'informatique pour jouer bête\".", "\"they picked the wrong computer geek to mess with\".", 1], ["Ils n'ont pas choisi la bonne fana d'informatique pour jouer bête...", "They picked the wrong computer geek to mess with.", 1]]}, "__e": [["\"Ils ont choisi la mauvaise fana d'informatique pour jouer bête\".", "\"they picked the wrong computer geek to mess with\".", 1], ["Ils n'ont pas choisi la bonne fana d'informatique pour jouer bête...", "They picked the wrong computer geek to mess with.", 1]]}, "__e": [["Mardi et jeudi, nous avons des cours d'informatique pour débutant et sur l'histoire militaire.", "tuesdays and thursdays,we have openings in beginning computers and military history.", 1], ["J'ai besoin de 5 minutes dans la salle d'informatique pour trouver la preuve de cette manigance, ok ?", "I need five minutes in the I.T. room to find proof of the cover-up, all right?", 1], ["Je n'ai pas passé trois ans à l'école pour suivre des cours d'entreprise et d'informatique pour porter une casquette au travail.", "I haven't spent three years at school, gone to company courses and two computer courses to wear a cap at work.", 1]]}, "à": {"__C": 14, "la": {"__C": 4, "fac": {"__C": 1, "m'a": {"__C": 1, "__e": [["Mon stage d'informatique à la fac m'a permis d'assister à un forum sur l'emploi.", "My computer course included free enrollment at a city college job fair last month.", 1]]}, "__e": [["Mon stage d'informatique à la fac m'a permis d'assister à un forum sur l'emploi.", "My computer course included free enrollment at a city college job fair last month.", 1]]}, "maison": {"__C": 1, "__e": [["Il n'aimait pas rester avec sa femme, alors il enseignait toute la journée, et le soir, il donnait des cours de piano... et des cours d'informatique à la maison.", "But he didn't like spending a lot of time with his wife, so he would teach high school during the day and then after school, he would come home and teach piano lessons and later computer lessons in the house.", 1]]}, "__e": [["Un truc d'informatique à la noix.", "Computers or something pointless.", 1], ["On a engagé Miles pour un travail d'informatique à la fraternité.", "We hired Miles to do IT work for the fraternity.", 1], ["Il n'aimait pas rester avec sa femme, alors il enseignait toute la journée, et le soir, il donnait des cours de piano... et des cours d'informatique à la maison.", "But he didn't like spending a lot of time with his wife, so he would teach high school during the day and then after school, he would come home and teach piano lessons and later computer lessons in the house.", 1]]}, "s'approcher": {"__C": 1, "trop": {"__C": 1, "près": {"__C": 1, "__e": [["Nous laisserons été accordé un et si quelqu'un voici qu'ils seraient détruits nous devons call au prix monta même sort nous marchions sec débogage week-end avec les équipe renversé magasin d'informatique à s'approcher trop près vous pourquoi voudriez-vous pour détruire ces gens nous n'avons pas le navire est conçu pour", "why would you want to destroy these people we don't the ship is designed to protect itself and its occupants it will lash out at anyone who tries to harm either if the ship is too severely damaged for all of us are killed it will self distract the knowledge held within our ship is far too dangerous for the people of your world it were too dangerous for many of your centuries to come the explosion destroy all traces of our existence and destroy this part of", 1]]}, "__e": [["Nous laisserons été accordé un et si quelqu'un voici qu'ils seraient détruits nous devons call au prix monta même sort nous marchions sec débogage week-end avec les équipe renversé magasin d'informatique à s'approcher trop près vous pourquoi voudriez-vous pour détruire ces gens nous n'avons pas le navire est conçu pour", "why would you want to destroy these people we don't the ship is designed to protect itself and its occupants it will lash out at anyone who tries to harm either if the ship is too severely damaged for all of us are killed it will self distract the knowledge held within our ship is far too dangerous for the people of your world it were too dangerous for many of your centuries to come the explosion destroy all traces of our existence and destroy this part of", 1]]}, "__e": [["Nous laisserons été accordé un et si quelqu'un voici qu'ils seraient détruits nous devons call au prix monta même sort nous marchions sec débogage week-end avec les équipe renversé magasin d'informatique à s'approcher trop près vous pourquoi voudriez-vous pour détruire ces gens nous n'avons pas le navire est conçu pour", "why would you want to destroy these people we don't the ship is designed to protect itself and its occupants it will lash out at anyone who tries to harm either if the ship is too severely damaged for all of us are killed it will self distract the knowledge held within our ship is far too dangerous for the people of your world it were too dangerous for many of your centuries to come the explosion destroy all traces of our existence and destroy this part of", 1]]}, "l'université": {"__C": 2, "de": {"__C": 1, "californie": {"__C": 1, "__e": [["C'est un professeur d'informatique à l'université de Californie.", "A computer science professor at California University.", 1]]}, "__e": [["C'est un professeur d'informatique à l'université de Californie.", "A computer science professor at California University.", 1]]}, "__e": [["C'est un professeur d'informatique à l'université de Californie.", "A computer science professor at California University.", 1], ["- Ma fille, elle fait actuellement des études d'informatique à l'université.", "- My daughter, she's currently studying the computer profession.", 1]]}, "__e": [["Il n'aimait pas rester avec sa femme, alors il enseignait toute la journée, et le soir, il donnait des cours de piano... et des cours d'informatique à la maison.", "But he didn't like spending a lot of time with his wife, so he would teach high school during the day and then after school, he would come home and teach piano lessons and later computer lessons in the house.", 1], ["Tu as des soucis de confiance avec la position de la technologie, mais j'ai eu 3 cours d'informatique à l'académie.", "You got some trust issues with the tech position, but I went to maybe three computer courses at the academy.", 1], ["Tom travaille pour une boite d'informatique à Boston.", "Tom works at a computer company in Boston.", 0]]}, "et": {"__C": 17, "il": {"__C": 2, "a": {"__C": 2, "crée": {"__C": 1, "__e": [["C'est un homme d'affaire. Il a commencé dans une petite boîte d'informatique et il a crée la sienne.", "Entrepreneur, started with a small software company, then went out on his own.", 1]]}, "dit": {"__C": 1, "__e": [["Mais j'ai bippé notre propre fou d'informatique, et il a dit qu'il arrivait.", "But a paged the resident computer geek, and he says he's on his way.", 1]]}, "__e": [["Mais j'ai bippé notre propre fou d'informatique, et il a dit qu'il arrivait.", "But a paged the resident computer geek, and he says he's on his way.", 1], ["C'est un homme d'affaire. Il a commencé dans une petite boîte d'informatique et il a crée la sienne.", "Entrepreneur, started with a small software company, then went out on his own.", 1]]}, "__e": [["Mais j'ai bippé notre propre fou d'informatique, et il a dit qu'il arrivait.", "But a paged the resident computer geek, and he says he's on his way.", 1], ["C'est un homme d'affaire. Il a commencé dans une petite boîte d'informatique et il a crée la sienne.", "Entrepreneur, started with a small software company, then went out on his own.", 1]]}, "utiliser": {"__C": 1, "le": {"__C": 1, "programme": {"__C": 1, "__e": [["Alors je dois aller au labo d'informatique et utiliser le programme d'art graphique.", "So I gotta go to the computer lab and use the graphics program.", 1]]}, "__e": [["Alors je dois aller au labo d'informatique et utiliser le programme d'art graphique.", "So I gotta go to the computer lab and use the graphics program.", 1]]}, "__e": [["Alors je dois aller au labo d'informatique et utiliser le programme d'art graphique.", "So I gotta go to the computer lab and use the graphics program.", 1]]}, "un": {"__C": 2, "activiste": {"__C": 1, "à": {"__C": 1, "__e": [["Kristian Suneson est chef d'une entreprise d'informatique et un activiste à temps partiel.", "Kristian Suneson. Corporate IT executive and part-time activist.", 1]]}, "__e": [["Kristian Suneson est chef d'une entreprise d'informatique et un activiste à temps partiel.", "Kristian Suneson. Corporate IT executive and part-time activist.", 1]]}, "génie": {"__C": 1, "dans": {"__C": 1, "__e": [["C'était un prof d'informatique et un génie dans le domaine.", "He was a genius computer science professor.", 1]]}, "__e": [["C'était un prof d'informatique et un génie dans le domaine.", "He was a genius computer science professor.", 1]]}, "__e": [["Kristian Suneson est chef d'une entreprise d'informatique et un activiste à temps partiel.", "Kristian Suneson. Corporate IT executive and part-time activist.", 1], ["C'était un prof d'informatique et un génie dans le domaine.", "He was a genius computer science professor.", 1]]}, "__e": [["Merci. Ça valait la peine de perdre deux sociétés d'informatique et trois chaînes de grands magasins à cause de notre nouvelle réputation de champions des criminels.", "It's almost worth the 2 computer companies and 3 department store chains we lost due to our new \"we heart criminals\" reputation.", 1], ["A cette époque, il n'y avait pas d'informatique, et tout était vrai.", "In those days, because there was no computers, there were-- It was hard effects.", 1], ["C'est un homme d'affaire. Il a commencé dans une petite boîte d'informatique et il a crée la sienne.", "Entrepreneur, started with a small software company, then went out on his own.", 1]]}, "de": {"__C": 26, "m": {"__C": 2, "jenkins": {"__C": 1, "__e": [["Et comment s'est passé le cours d'informatique de M. Jenkins ?", "Now, what about Mr. Jenkins and his computer class?", 1]]}, "à": {"__C": 1, "coder": {"__C": 1}}, "__e": [["J'en sais rien. Mais Pakrash Agrawal dans la classe d'informatique de M. Merrimen l'a conçu.", "I don't know really, but Prakash Agrawal in Mr. Merrimen's A.P. Computer Science came up with it.", 1], ["Donc, en attendant, je dois me coltiner le cours d'informatique de M. Diehl. À coder ça.", "So, for now, I'm stuck in Mr. Diehl's tenth grade computer science class, coding... this.", 1], ["Et comment s'est passé le cours d'informatique de M. Jenkins ?", "Now, what about Mr. Jenkins and his computer class?", 1]]}, "l'université": {"__C": 4, "apollo": {"__C": 1, "car": {"__C": 1, "__e": [["Avoir mon nom sur le pavillon d'informatique de l'Université Apollo, car papa a donné un milliard de cubits - au fonds des anciens.", "Having your name on the side of the new computer-science wing at Apollo University 'cause your daddy donated about a billion cubits to the alumni fund.", 1]]}, "__e": [["Avoir mon nom sur le pavillon d'informatique de l'Université Apollo, car papa a donné un milliard de cubits - au fonds des anciens.", "Having your name on the side of the new computer-science wing at Apollo University 'cause your daddy donated about a billion cubits to the alumni fund.", 1]]}, "tsinghua": {"__C": 1, "__e": [["C'est un étudiant brillant du département d'informatique de l'université Tsinghua.", "He's a brilliant Computer Science student at Qing University.", 1]]}, "__e": [["Elles sont du département d'informatique de l'université de Tsinghua.", "All of them are from the Qingda University computer department.", 1], ["C'est un étudiant brillant du département d'informatique de l'université Tsinghua.", "He's a brilliant Computer Science student at Qing University.", 1], ["Avoir mon nom sur le pavillon d'informatique de l'Université Apollo, car papa a donné un milliard de cubits - au fonds des anciens.", "Having your name on the side of the new computer-science wing at Apollo University 'cause your daddy donated about a billion cubits to the alumni fund.", 1]]}, "l'école": {"__C": 2, "de": {"__C": 1, "danny": {"__C": 1, "__e": [["Liz, sa grand-mère, est l'une de nos aides, et j'enseigne un peu au club d'informatique de l'école de Danny.", "Liz, his grandmother, she's one of our sidesmen, and I used to teach the IT club at Danny's school.", 1]]}, "__e": [["Liz, sa grand-mère, est l'une de nos aides, et j'enseigne un peu au club d'informatique de l'école de Danny.", "Liz, his grandmother, she's one of our sidesmen, and I used to teach the IT club at Danny's school.", 1]]}, "__e": [["Liz, sa grand-mère, est l'une de nos aides, et j'enseigne un peu au club d'informatique de l'école de Danny.", "Liz, his grandmother, she's one of our sidesmen, and I used to teach the IT club at Danny's school.", 1], ["Juste comme un exemple, voici un tapis de souris que Jocelyn a fait pour la salle d'informatique de l'école.", "I mean... - Hmm. - Just as an example, here is a sample mouse pad that Jocelyn made for the computer lab at school.", 1]]}, "__e": [["Liz, sa grand-mère, est l'une de nos aides, et j'enseigne un peu au club d'informatique de l'école de Danny.", "Liz, his grandmother, she's one of our sidesmen, and I used to teach the IT club at Danny's school.", 1], ["Juste comme un exemple, voici un tapis de souris que Jocelyn a fait pour la salle d'informatique de l'école.", "I mean... - Hmm. - Just as an example, here is a sample mouse pad that Jocelyn made for the computer lab at school.", 1], ["Je me souviens que ton petit ami vient de le département d'informatique de notre école, n'est-ce pas ?", "I remember your boyfriend is from our school's Computer Science department, right?", 1]]}, "chaos": {"__C": 11, "vous": {"__C": 1, "avez": {"__C": 1, "tout": {"__C": 1, "__e": [["S'ils parlent du Club d'Informatique Chaos, vous avez tout oublié.", "If they ask you about the Chaos Computer Club, you say you have no memory of it.", 1]]}, "__e": [["S'ils parlent du Club d'Informatique Chaos, vous avez tout oublié.", "If they ask you about the Chaos Computer Club, you say you have no memory of it.", 1]]}, "__e": [["S'ils parlent du Club d'Informatique Chaos, vous avez tout oublié.", "If they ask you about the Chaos Computer Club, you say you have no memory of it.", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "organisation": {"__C": 1, "__e": [["Le Club d'Informatique Chaos est une organisation criminelle.", "The Chaos Computer Club is a criminal organisation.", 1]]}, "__e": [["Le Club d'Informatique Chaos est une organisation criminelle.", "The Chaos Computer Club is a criminal organisation.", 1]]}, "__e": [["Le Club d'Informatique Chaos est une organisation criminelle.", "The Chaos Computer Club is a criminal organisation.", 1]]}, "avait": {"__C": 2, "un": {"__C": 1, "sens": {"__C": 1, "__e": [["Être membre du Club d'Informatique Chaos avait un sens, c'était un honneur.", "Being one of the Chaos Computer Club members was an honour that was actually worth something.", 1]]}, "__e": [["Être membre du Club d'Informatique Chaos avait un sens, c'était un honneur.", "Being one of the Chaos Computer Club members was an honour that was actually worth something.", 1]]}, "des": {"__C": 1, "formulaires": {"__C": 1, "__e": [["Le Club d'Informatique Chaos avait des formulaires d'adhésion.", "The Chaos Computer Club had membership application forms.", 1]]}, "__e": [["Le Club d'Informatique Chaos avait des formulaires d'adhésion.", "The Chaos Computer Club had membership application forms.", 1]]}, "__e": [["Le Club d'Informatique Chaos avait des formulaires d'adhésion.", "The Chaos Computer Club had membership application forms.", 1], ["Être membre du Club d'Informatique Chaos avait un sens, c'était un honneur.", "Being one of the Chaos Computer Club members was an honour that was actually worth something.", 1]]}, "__e": [["Surtout s'ils demandent si vous étiez un membre du Club d'Informatique Chaos.", "Especially if there's a point when your membership with the Chaos Computer Club comes up.", 1], ["Je n'ai donc jamais été un membre officiel du Club d'Informatique Chaos.", "I was never officially a member of the Chaos Computer Club.", 1], ["Être membre du Club d'Informatique Chaos avait un sens, c'était un honneur.", "Being one of the Chaos Computer Club members was an honour that was actually worth something.", 1]]}, "__e": [["Dans cette école d'informatique, ils ont programmé un jeu vidéo en assembleur qu'ils ont ensuite mis dans une cartouche de GameBoy et maintenant, on peut y jouer !", "In this computer school they programmed a video game in assembler that they then put on a Game Boy cartridge, and now we can play it!", 0], ["Il travaille dans un magasin d'informatique.", "He works at a computer store.", 0], ["Tom travaille pour une boite d'informatique à Boston.", "Tom works at a computer company in Boston.", 0]]}, "vindes": {"__C": 71, "pla": {"__C": 7, "l'eau": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["KOSHU,LE VINDES PLa  l'eau n'est pas assez minéralisée ?", "Is it the water's mineral content?", 1]]}, "__e": [["KOSHU,LE VINDES PLa  l'eau n'est pas assez minéralisée ?", "Is it the water's mineral content?", 1]]}, "__e": [["KOSHU,LE VINDES PLa  l'eau n'est pas assez minéralisée ?", "Is it the water's mineral content?", 1]]}, "non": {"__C": 1, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["KOSHU,LE VINDES PLa Non, il faut pas que tu te forces.", "No, don't overdo it.", 1]]}, "__e": [["KOSHU,LE VINDES PLa Non, il faut pas que tu te forces.", "No, don't overdo it.", 1]]}, "__e": [["KOSHU,LE VINDES PLa Non, il faut pas que tu te forces.", "No, don't overdo it.", 1]]}, "__e": [["-Je t'appelle demain. N    : KOSHU,LE VINDES PLa", "- I'll call tomorrow.", 1], ["-Oui, enfin, si tu veux. N    : KOSHU,LE VINDES PLa", "- Yes, if you want him to.", 1], ["KOSHU,LE VINDES PLa Non, il faut pas que tu te forces.", "No, don't overdo it.", 1]]}, "je": {"__C": 1, "vous": {"__C": 1, "en": {"__C": 1, "prie": {"__C": 1}}}}, "et": {"__C": 1, "ben": {"__C": 1, "voilà": {"__C": 1, "appelle": {"__C": 1}}}}, "dans": {"__C": 2, "quelque": {"__C": 1, "chose": {"__C": 1, "qu'on": {"__C": 1}}}, "une": {"__C": 1, "pizzéria": {"__C": 1, "je": {"__C": 1}}}}, "merci": {"__C": 2, "merci": {"__C": 1}}, "pl": {"__C": 2, "tiens": {"__C": 1, "regarde": {"__C": 1, "__e": [["KOSHU,LE VINDES PL -Tiens, regarde.", "Look at this.", 1]]}, "__e": [["KOSHU,LE VINDES PL -Tiens, regarde.", "Look at this.", 1]]}, "__e": [["N    : KOSHU,LE VINDES PL", "I said to him:", 1], ["KOSHU,LE VINDES PL -Tiens, regarde.", "Look at this.", 1]]}, "__e": [["-Même sans lui, je sais pas si j'aurais été au bout. N    : KOSHU,LE VINDES PL1976 .", "Even if I hadn't fallen in love I don't know if I'd have finished.", 1], ["-Mais t'as plus envie... avec moi ou t'as plus envie du tout ? N    : KOSHU,LE VINDES PLfoisde", "You don't want to... with me or not at all?", 1], ["-Ecoutez, je crois qu'il est préférable de pas rentrer N    : KOSHU,LE VINDES PLx  dans quelque chose qu'on pourrait... qu'on pourrait regretter.", "Listen, I think it'd be best if we... how can I... not to get involved in something we may... regret.", 1]]}}