{"venu": {"__C": 139517, "ici": {"__C": 14660, "pour": {"__C": 4048, "me": {"__C": 329, "dire": {"__C": 37, "__e": [["Tu es venu ici pour me dire quelque chose que je sais déjà?", "Christopher: You came here to tell me something I already knew?", 1], ["Et tu es venu ici pour me dire ça ?", "And you broke in on my house just to tell me this?", 1], ["Tu es venu ici pour me dire que tu ne peux pas?", "You've come here and now you say you can't do it?", 1]]}, "voir": {"__C": 22, "__e": [["Tu es venu ici pour me voir ?", "- Did you come to Salzburg to see me?", 1], ["Peut-être qu'il n'est même pas venu ici pour me voir.", "Perhaps he didn't even come to see me.", 1], ["Il est venu ici pour me voir !", "He came here to see me!", 1]]}, "__e": [["Tu es venu ici pour me dire que tu ne peux pas?", "You've come here and now you say you can't do it?", 1], ["Je suis venu ici pour me moquer de toi.", "I came here to laugh at you.", 0], ["Je suis venu ici pour me moquer de vous.", "I came here to laugh at you.", 0]]}, "vous": {"__C": 180, "demander": {"__C": 11, "__e": [["Je suis venu ici pour vous demander de me rendre mon travail.", "I came here to ask you to give me back my job.", 1], ["Je suis venu ici pour vous demander...", "I came here to ask you...", 1], ["Je suis venu ici pour vous demander quelque chose.", "I came here to ask you something.", 1]]}, "dire": {"__C": 26, "__e": [["Je ne suis pas venu ici pour vous dire que je suis une bonne personne.", "I didn't come here to tell you I'm a good person.", 1], ["je suis venu ici pour vous dire que je pense que quelque chose ne va pas.", "I came here to tell you I think something's wrong. OK.", 1], ["C'est ce que je suis venu ici pour vous dire.", "That's what I came in here to tell you.", 1]]}, "__e": [["Je suis venu ici pour vous sauver.", "I came here to save you.", 0], ["Je suis venu ici pour vous aider.", "I've come here to help you.", 0], ["Je suis venu ici pour vous voir.", "I came here to see you.", 0]]}, "__e": [["Je suis venu ici pour te voir.", "I came here to meet you.", 0], ["Je ne suis pas venu ici pour cette raison.", "I didn't come here for that reason.", 0], ["Je suis venu ici pour vous voir.", "I came here to see you.", 0]]}, "et": {"__C": 206, "a": {"__C": 29, "essayé": {"__C": 2, "__e": [["Il est venu ici et a essayé de l'ouvrir... lorsque la dame l'a surpris.", "So he came up here and started to heist it. And then Mrs Belknap caught him.", 1], ["Il est venu ici et a essayé de te vendre un peu de jambon.", "He came in here and tried to sell you some hams.", 1], ["J'aurais dû me douter quand ce vieil homme est venu ici et a essayé de me donner de l'argent pour vous faire casser.", "I should have realized when that old man came here and tried to give me money to make you guys break up.", 1]]}, "commencé": {"__C": 2, "__e": [["D'après les témoins, cet homme est entré par le parking des ambulances, il est venu ici et a commencé à tirer.", "According to witnesses,this man entered from the ambulance bay, came in here and started firing.", 1], ["Ce village était comme un fruit pour Satan, auquel il ne pouvait résister. Alors il est venu ici et a commencé son programme de corruption.", "This village was a plum to satan one he could not resist, so he came here and embarked upon a program of corruption.", 1], ["Donc, il est sorti de chez lui, il est venu ici et a commencé à jeter des choses?", "So he came out of his house, walked over here and started throwing things?", 1]]}, "__e": [["Il y a quelques temps, il y a un jeune homme qui est venu ici, et a pris une photo de nous deux ?", "A while ago, was there a young man who came to our house, And brought a photo for us to look at?", 1], ["Il est venu ici et a tout pris ?", "He came here and took my files?", 1], ["- Un jour, il et venu ici et a dit :", "- One day, he came here and said this.", 1]]}, "il": {"__C": 12, "y": {"__C": 3, "__e": [["Vous savez, une fois pendant un spectacle, je suis venu ici, et il y avait quatre hommes dans une stalle, et ils avaient tous baissé leurs pantalons.", "- Once, during a show, I came in here and there were four men in a stall together and all of them had their pants down.", 1], ["Et j'étais seul dans l'appartement quand soudain, j'ai entendu... un bruit et là, je suis venu ici et il y avait... ton mari.", "I was alone in the flat, and suddenly I heard... a noise. Then I came in here and there was your husband.", 1], ["Pourtant je suis déjà venu ici et il y avait...", "Yes, but when I was here before, there was...", 1]]}, "a": {"__C": 4, "__e": [["Il est venu ici et il a dit... Puis-je avoir une louche de riz ?", "He,like,came over here and he's like can i have a scoop of crispy rice?", 1], ["et votre mari, madame, est venu ici. Et il a vu le diamant parfait.", "He came here and he sought the perfect diamond.", 1], ["Il est venu ici et il a tout mis sens dessus dessous.", "he came over here. he, like, moves all the stuff.", 1]]}, "__e": [["Pourtant je suis déjà venu ici et il y avait...", "Yes, but when I was here before, there was...", 1], ["Il est venu ici et il était... il était hors de lui.", "He came in here, and he was out of control.", 1], ["Je suis venu ici et il était là.", "I came in and he was here.", 1]]}, "__e": [["Je suis venu ici et je sais tout.", "I came here knowing everything.", 1], ["Je crois que je sais, au moins un petit peu, pourquoi je suis venu ici et ce que j'ai à faire.", "I think I know, at least a little bit, why I came here and what I have to do.", 1], ["Je suis venu ici, et c'est tout ce que je sais.", "Came home, that's all I know.", 1]]}, "en": {"__C": 241, "tant": {"__C": 12, "qu'homme": {"__C": 1, "__e": [["Puis il est venu ici en tant qu'homme de jour.", "Then he came here as a day man.", 1]]}, "que": {"__C": 10, "__e": [["Tu n'es pas venu ici en tant que mon ami ou que mon patron.", "You didn't come down here as my boss or my friend.", 1], ["Mais je ne suis pas venu ici en tant que tel.", "But I am not here as a professional.", 1], ["Il a dit qu'il est venu ici en tant que mon ami, alors je suis venu.", "He said he came here as Kwang Ho's friend, so I came.", 1]]}, "__e": [["Tu n'es pas venu ici en tant que mon ami ou que mon patron.", "You didn't come down here as my boss or my friend.", 1], ["Mais je ne suis pas venu ici en tant que tel.", "But I am not here as a professional.", 1], ["Il a dit qu'il est venu ici en tant que mon ami, alors je suis venu.", "He said he came here as Kwang Ho's friend, so I came.", 1]]}, "pensant": {"__C": 11, "que": {"__C": 9, "__e": [["Pour être honnête, je suis venu ici en pensant que ça allait être un hôpital calme.", "Actually, that's why I came.", 1], ["\"Aucun de nous n'est venu ici en pensant que le danger serait réel.\" C'est vrai.", "\"Not a single one of us came here thinking the danger was going to be real.\"", 1], ["Tu es venu ici en pensant que ca allait être comme une film.", "You waltzed in here thinking this was gonna be like a prison movie.", 1]]}, "qu'on": {"__C": 1, "__e": [["Je suis venu ici en pensant qu'on serait en tête-à-tête, mais il y a toujours des réunions, ici. Je n'étais pas prêt pour ça.", "that we were gonna just have a one-on-one thing, and there's sometimes always a party here, and I just wasn't ready for it, you know what I mean?", 1], ["Vous êtes venu ici en pensant qu'on plaisante ?", "Did you come all the way here thinking we were joking around?", 1]]}, "__e": [["\"Aucun de nous n'est venu ici en pensant que le danger serait réel.\" C'est vrai.", "\"Not a single one of us came here thinking the danger was going to be real.\"", 1], ["Tu es venu ici en pensant que ca allait être comme une film.", "You waltzed in here thinking this was gonna be like a prison movie.", 1], ["Je suis venu ici en pensant cette si j'allais la voir dans ce chambre, elle allait être mon compétition numéro un.", "I kind of came here thinking that if I was gonna see her in this room, she was gonna be my number one competition.", 1]]}, "__e": [["Je suis venu ici en espérant voir Tom.", "I came here hoping to see Tom.", 0], ["Je suis venu ici en bus.", "I came here by bus.", 0], ["Je suis venu ici en bus, mais je pense que je vais rentrer à pied.", "I came here by bus, but I think I'll walk back.", 0]]}, "__e": [["Je ne suis pas venu ici pour cette raison.", "I didn't come here for that reason.", 0], ["Je suis venu ici pour vous voir.", "I came here to see you.", 0], ["C'est pour cela que je suis venu ici.", "That is why I came here.", 0]]}, "à": {"__C": 8978, "la": {"__C": 1365, "maison": {"__C": 356, "et": {"__C": 18, "__e": [["Une nuit, Il est venu à la maison et Juste là. Sur la table de cuisine.", "One night, he came over and, um, right here on this kitchen island...", 1], ["Vous avez dit que vous êtes venu à la maison et vous l'avez trouvé comme ça.", "You said you came home and you found him like that.", 1], ["- Il est venu à la maison, et ...", "- HE CAME HOME, AND...", 1]]}, "pour": {"__C": 18, "__e": [["Je suis venu à la maison pour dire à vous deux, que nous sommes de nouveau ensemble.", "I came home to tell you two, we're back together.", 1], ["Je suis juste venu à la maison pour vous voir.", "Just came home to see you.", 1], ["Une fois, un homme est venu à la maison pour tuer mon père.", "Once a man came to the house to kill my father.", 0]]}, "__e": [["Son frère est venu à la maison peu de temps après.", "His brother came home soon after.", 0], ["Une fois, un homme est venu à la maison pour tuer mon père.", "Once a man came to the house to kill my father.", 0], ["Il est venu à la maison.", "He's come home.", 0]]}, "fête": {"__C": 31, "avec": {"__C": 3, "__e": [["Il est venu à la fête avec une batte, et il a tué notre pote.", "Then he came to that party, blood, with a bat, and he killed our boy!", 1], ["Un jour, je suis venu à la fête avec lui.", "I COME TO THE CARNIVAL ONCE WITH CORNBREAD.", 1], ["Oui, mais il est venu à la fête avec elle.", "Yeah, but he came to the party with her.", 1]]}, "de": {"__C": 6, "__e": [["- Je suis venu à la fête de Shane.", "- I went to Shane's party.", 1], ["Pourquoi tu n'es pas venu à la fête de Jess?", "Why didn't you show up to Jess's party?", 1], ["Tu es venu à la fête de toi-même et maintenant tu dis que je te le dois, aussi ?", "You came to the party yourself, and now you say I owe you that, too?", 1]]}, "__e": [["Personne n'est venu à la fête.", "Nobody came to the party.", 0], ["Il n'est pas venu à la fête.", "He didn't show up at the party.", 0], ["Pas mal de monde est venu à la fête.", "Quite a few people came to the party.", 0]]}, "__e": [["Son frère est venu à la maison peu de temps après.", "His brother came home soon after.", 0], ["Une fois, un homme est venu à la maison pour tuer mon père.", "Once a man came to the house to kill my father.", 0], ["Il est venu à la maison.", "He's come home.", 0]]}, "l'esprit": {"__C": 985, "que": {"__C": 308, "je": {"__C": 44, "__e": [["Il ne m'est jamais venu à l'esprit que je pourrais être viré.", "It never occurred to me that I might be fired.", 0], ["Il ne m'est jamais venu à l'esprit que je pourrais avoir tort.", "It never occurred to me that I might be wrong.", 0], ["Il ne m'est jamais venu à l'esprit que je pourrais être arrêté.", "It never occurred to me that I might get arrested.", 0]]}, "vous": {"__C": 10, "__e": [["Il ne vous est pas venu à l'esprit que vous pourriez avoir tort ?", "You never think you're wrong, do you?", 1], ["Il vous est déjà venu à l'esprit que vous pourriez parfois ne pas vouloir être entendu ?", "Ever think you might not always want to be heard?", 1], ["Vous est-il venu à l'esprit que vous pourriez être celui qui a le problème ?", "Has it occurred to you that you might be the one with the problem?", 0]]}, "__e": [["Il ne m'est jamais venu à l'esprit que je pourrais avoir tort.", "It never occurred to me that I might be wrong.", 0], ["Il ne m'est jamais venu à l'esprit que je pourrais être arrêté.", "It never occurred to me that I might get arrested.", 0], ["Vous est-il venu à l'esprit que vous pourriez être celui qui a le problème ?", "Has it occurred to you that you might be the one with the problem?", 0]]}, "de": {"__C": 54, "le": {"__C": 5, "__e": [["Aussi brillant que vous croyez être, il ne vous est jamais venu à l'esprit de le détruire tout simplement.", "As brilliant as you think you are, it never dawned on you to simply destroy it.", 1], ["Il ne m'est jamais venu à l'esprit de le voir", "I never thought I'd see him", 1], ["Et ça ne t'ai pas venu à l'esprit de le dire plus tôt ?", "And it didn't occur to you to say something earlier?", 1]]}, "me": {"__C": 7, "__e": [["Tu sais, je me demandais si ça ne t'étais jamais venu à l'esprit de me demander d'abord.", "You know, I was wondering if it ever crossed your mind to consult with me first.", 1], ["Ça ne vous est pas venu à l'esprit de me dire que vous étiez dans ce métro alors que j'étais dans votre bureau ce matin ?", "It never occurred to you to tell me you were on that subway car when I was standing in your office?", 1], ["Ça ne vous est pas venu à l'esprit de me le dire avant ?", "Just slip your mind to mention that to me before?", 1]]}, "__e": [["Ne vous est-il pas venu à l'esprit de fermer les fenêtres ?", "Didn't it occur to you to shut the windows?", 0], ["Il ne m'est jamais venu à l'esprit de prendre une photo de ce que le jardin avait l'air, avant que nous ne commencions à arracher les mauvaises herbes.", "It never occurred to me to take a picture of how the garden looked before we started pulling weeds.", 0], ["Il ne me serait jamais venu à l'esprit de dire quelque chose de la sorte.", "It would never have occurred to me to say anything like that.", 0]]}, "__e": [["Il ne m'est jamais venu à l'esprit que je pourrais être arrêté.", "It never occurred to me that I might get arrested.", 0], ["Vous est-il venu à l'esprit que vous pourriez être celui qui a le problème ?", "Has it occurred to you that you might be the one with the problem?", 0], ["Il ne me serait jamais venu à l'esprit de dire quelque chose de la sorte.", "It would never have occurred to me to say anything like that.", 0]]}, "moi": {"__C": 436, "et": {"__C": 23, "m'a": {"__C": 6, "__e": [["Après ça... il est venu à moi et m'a demandé de te coller.", "I THOUGHT I WAS.", 1], ["Une des victimes était mon oncle Keith, Et je ne t'ai rien dit à propose de lui parce que ma cousine est venu à moi et m'a demandé de faire les choses bien, et je lui ai promis que je le ferai.", "One of the victims was my uncle Keith, but I didn't tell you about him because my cousin came to me and asked me to make it right, and I promised her that I would.", 1], ["Et il est venu à moi et m'a dit", "IATTEMPTEDTO EMBRACE", 1]]}, "tu": {"__C": 9, "__e": [["Tu serais venu à moi et tu m'aurais parlé comme un amant.", "You'd have come to me quietly and talked to me as lovers should at the proper time.", 1], ["♫ Tu es soudainement venu à moi et tu m'as protégée. ♫", "♫ Suddenly came to my side and protected me ♫", 1], ["♫ Tu es venu à moi et tu m'as protégée ♫", "♪ Suddenly came to my side and protected me ♪", 1]]}, "__e": [["Puis il est venu à moi et je lui ai dit...", "Well, yeah, but... we were kidding. Always?", 1], ["Mes amis, c'est lui qui est venu à moi, et non moi à lui.", "Friends, He came to me, not I to Him.", 1], ["Et il est venu à moi et m'a dit", "IATTEMPTEDTO EMBRACE", 1]]}, "♫": {"__C": 17, "__e": [["♫ est venu à moi ♫", "♪ has come to me ♪", 1], ["♫ Un jour, tu es venu à moi ♫", "Are you really going? Yeah.", 1], ["♫ Le jour où tu es venu à moi ♫", "- The fairy left - The fairy left", 1]]}, "__e": [["Ça va pas. Il est venu à moi.", "Hey, Seth, listen, why don't we go outside and get some fresh air?", 1], ["C'est pour ça que tu es venu à moi ?", "Is it why you came to me?", 1], ["Un policier est venu à moi.", "A policeman came up to me.", 0]]}, "__e": [["Je suis venu à cause de toi.", "I came for you.", 0], ["Une fois, un homme est venu à la maison pour tuer mon père.", "Once a man came to the house to kill my father.", 0], ["Il est venu à la maison.", "He's come home.", 0]]}, "vous": {"__C": 3196, "demander": {"__C": 118, "de": {"__C": 27, "m'aider": {"__C": 3, "__e": [["Je suis venu vous demander de m'aider à poursuivre ma pratique.", "So I'm here tonight to ask you to help me continue in my practice.", 1], ["Je suis venu vous demander de m'aider.", "I came to ask for your help.", 1], ["Je suis venu vous demander de m'aider à le sauver.", "I came down here to ask you to help me to save him.", 1]]}, "l'aide": {"__C": 4, "__e": [["Je suis venu vous demander de l'aide, rien plus.", "I came to ask for help, nothing more.", 1], ["C'est pourquoi je suis venu vous demander de l'aide.", "That's why I have come to you for help.", 1], ["Je suis venu vous demander de l'aide car c'est ce que je pense que les amis font pour leurs amis.", "I came to you guys asking for help because that's what I thought friends do for their friends.", 1]]}, "__e": [["Je suis venu vous demander de l'aide car c'est ce que je pense que les amis font pour leurs amis.", "I came to you guys asking for help because that's what I thought friends do for their friends.", 1], ["Je suis venu vous demander de me rendre ma fille.", "I've come to ask you to give my daughter back to me", 1], ["Je suis venu vous demander de partir.", "I've come to ask you to leave.", 1]]}, "une": {"__C": 12, "faveur": {"__C": 9, "__e": [["En fait, je suis venu vous demander une faveur.", "Actually, I'm here to ask you for a favor.", 1], ["Je suis venu vous demander une faveur à cause de cela.", "I came to ask you a favor because of that.", 1], ["C'est pour cela que je suis venu vous demander une faveur.", "That's why I came to ask you a favor.", 1]]}, "liste": {"__C": 1, "__e": [["Je suis venu vous demander une liste toute bête des spécialistes agraires de Miami, et vous avez bu mon vin, mangé ma nourriture sans rien me donner en échange !", "I came to you asking for a very simple list of Miami agricultural specialists, and you drank my wine and ate my food and you gave me nothing!", 1]]}, "__e": [["Je suis venu vous demander une passe... et vous avez tenté de me faire tuer.", "I came to you for help, and you tried to have me killed.", 1], ["C'est pour cela que je suis venu vous demander une faveur.", "That's why I came to ask you a favor.", 1], ["Je suis venu vous demander une chose.", "I came to ask you one thing.", 1]]}, "__e": [["C'est ce que je suis venu vous demander.", "Well, that's what I came to ask you.", 1], ["Je suis venu vous demander qui a fait ça.", "I've come to ask you who did this.", 1], ["Je ne suis pas venu vous demander quoi que ce soit.", "I didn't come here for you to tell me something.", 1]]}, "dire": {"__C": 376, "que": {"__C": 142, "vous": {"__C": 9, "__e": [["On est venu vous dire que vous n'êtes pas tout seul.", "We came to tell you you're not alone.", 1], ["Je suis venu vous dire que vous êtes un bon professeur.", "I came to tell you you're a good teacher.", 1], ["Je suis venu vous dire que vous pouvez rester.", "Look,I just came to say you cantay.", 1]]}, "je": {"__C": 28, "__e": [["Je suis venu vous dire que je vous dois ma vie.", "I owe you my life.", 1], ["Je suis venu vous dire que je suis d'accord.", "I came to say yes.", 1], ["Je suis venu vous dire que je ne peux pas vous parler.", "I came out to tell you that I'm not allowed to talk to the press at this time.", 1]]}, "__e": [["Je suis venu vous dire que ce que j'ai vu...", "I've come to tell you that what I saw--", 1], ["Je suis venu vous dire que je ne peux pas vous parler.", "I came out to tell you that I'm not allowed to talk to the press at this time.", 1], ["Je suis venu vous dire que Sami vient de démissionner.", "I came to tell you that Sami has just resigned.", 0]]}, "au": {"__C": 28, "revoir": {"__C": 28, "__e": [["Je suis juste venu vous dire au revoir !", "I just came to say goodbye to you!", 1], ["- Je suis venu vous dire au revoir. - Vous?", "-l just came to say goodbye.", 1], ["Je suis venu vous dire au revoir.", "I came to see you off.", 0]]}, "__e": [["Je suis juste venu vous dire au revoir !", "I just came to say goodbye to you!", 1], ["- Je suis venu vous dire au revoir. - Vous?", "-l just came to say goodbye.", 1], ["Je suis venu vous dire au revoir.", "I came to see you off.", 0]]}, "__e": [["En fait... c'est ce que je suis venu vous dire.", "Actually, uh... that's what I'm coming to tell you. We've got some bad news. My son called off his wedding.", 1], ["Je suis venu vous dire que Sami vient de démissionner.", "I came to tell you that Sami has just resigned.", 0], ["Je suis venu vous dire au revoir.", "I came to see you off.", 0]]}, "voir": {"__C": 801, "parce": {"__C": 12, "que": {"__C": 10, "__e": [["Je suis venu vous voir parce que je voulais vous dire ça.", "This is awesome.", 1], ["Je suis venu vous voir parce que j'ai vraiment besoin de vous parler.", "I came to see you because I really needed to talk to you.", 1], ["Je suis venu vous voir parce que je ne veux pas être seul.", "I came to you because I need not to be alone.", 1]]}, "qu'un": {"__C": 1, "__e": [["Je suis venu vous voir parce qu'un meurtre va être commis ce soir.", "I've come to you because a murder is going to take place tonight.", 1]]}, "__e": [["Je suis venu vous voir parce que je voulais vous dire ça.", "This is awesome.", 1], ["Je suis venu vous voir parce que j'ai vraiment besoin de vous parler.", "I came to see you because I really needed to talk to you.", 1], ["Je suis venu vous voir parce que je ne veux pas être seul.", "I came to you because I need not to be alone.", 1]]}, "pour": {"__C": 38, "la": {"__C": 3, "__e": [["Aujourd'hui, je suis venu vous voir pour la promesse que j'ai faite à la Princesse Royale.", "Mrs. Ban. Today I come to see you for the promise I made to Princess Royal.", 1], ["Mon agent est venu vous voir pour la boutique.", "- My agent saw you about this shop. - Did he?", 1], ["Je suis venu vous voir pour la retrouver.", "And so I came to you, to find her.", 1]]}, "vous": {"__C": 6, "__e": [["Je suis venu vous voir pour vous aider.", "I approached you first, in order to help you.", 1], ["Je suis venu vous voir pour vous demander quelque chose.", "Now, it's time for you to step in.", 1], ["C'est pour ça que je suis vite venu vous voir. Pour vous dire ce que j'ai fait.", "That is why I came to you as soon as I thought of it, to tell you what I have done.", 1]]}, "__e": [["Il est venu vous voir pour ça.", "That's why he came here to see you.", 1], ["Je suis venu vous voir pour ça.", "Well, whatever it is... That's what I came to see you about.", 1], ["C'est pour ça que je suis vite venu vous voir. Pour vous dire ce que j'ai fait.", "That is why I came to you as soon as I thought of it, to tell you what I have done.", 1]]}, "__e": [["Je ne suis pas venu vous voir depuis longtemps.", "I have not seen you for ages.", 0], ["Je suis venu vous voir.", "I've come to see you.", 0], ["C'est pourquoi je suis venu vous voir.", "That's why I came to see you.", 0]]}, "__e": [["Je ne suis pas venu vous voir depuis longtemps.", "I have not seen you for ages.", 0], ["Je suis venu vous voir.", "I've come to see you.", 0], ["C'est pourquoi je suis venu vous voir.", "That's why I came to see you.", 0]]}, "pour": {"__C": 10284, "vous": {"__C": 487, "dire": {"__C": 28, "que": {"__C": 10, "__e": [["J'étais venu pour vous dire que notre chef", "I've come... to tell you our leader", 1], ["En fait, je suis venu pour vous dire que j'ai déjà pensé à", "Actually, I came here to tell you that I already thought of a", 1], ["Je suis juste venu pour vous dire que... je ne peux plus vous voir.", "I just came to tell you that, um, I can't see you anymore.", 1]]}, "quelque": {"__C": 3, "__e": [["Je suis venu pour vous dire quelque chose.", "- I have something to tell you.", 1], ["Non merci. Je suis venu pour vous dire quelque chose.", "- No, I've come to tell you something.", 1]]}, "__e": [["Je suis venu pour vous dire merci pour tout.", "I came to say thank you for everything.", 1], ["Je ne suis pas venu pour vous dire quoi que ce soit.", "I didn't come over here to tell you anything.", 1], ["Je suis juste venu pour vous dire que... je ne peux plus vous voir.", "I just came to tell you that, um, I can't see you anymore.", 1]]}, "de": {"__C": 26, "quitter": {"__C": 2, "__e": [["Je sais que le moment est venu pour vous de quitter Michel, si vous ne le quittez pas maintenant, vous ne le quitterez jamais.", "It was time for you to leave Michel. If you don't leave him now, you never will.", 1], ["Mes enfants, le moment est venu pour vous de quitter la montagne.", "Children, the time is ripe for you to return.", 1], ["Le temps est venu pour vous de quitter cet endroit.", "The time has come for you to leave this place.", 1]]}, "vous": {"__C": 3, "__e": [["Alors le moment est venu pour vous de vous sacrifier pour moi et le cabinet d'avocats.", "There's no better time than now for your sacrifice for me and the law firm.", 1], ["Le temps est venu pour vous de vous reposer.", "The time has come when you should rest on your oars.", 1], ["Je vois que le moment n'est pas venu pour vous de vous marier.", "I see that the time's not right for you to marry.", 1]]}, "__e": [["Le moment est venu pour vous de faire un choix.", "Now is your time to choose.", 1], ["Je crois que le moment est venu pour vous de sortir.", "I think this is the right time for you to try to leave the house.", 1], ["Le temps est venu, pour vous de savoir.", "The time will come, you will find out everything.", 1]]}, "__e": [["Je suis venu pour vous poser une question.", "I've come to ask you a question.", 0], ["Je suis venu pour vous tuer.", "I have come to kill you.", 0], ["Je suis venu pour vous voir.", "I came to see you.", 0]]}, "ça": {"__C": 586, "aussi": {"__C": 5, "m": {"__C": 1, "__e": [["Vous étiez venu pour ça aussi, M. Shaw ?", "Was that what you came for too, Mr. Shaw?", 1]]}, "on": {"__C": 1, "__e": [["Et le moment venu, pour ça aussi, on se tournera vers toi.", "And when that time comes, we're gonna look to you for that, too.", 1]]}, "__e": [["-On est venu pour ça aussi. -Bah oui...", "Yeah, that's why we're here.", 1], ["Je suis venu pour ça aussi, mais je me suis dit que j'allais y jeter un œil.", "I just came to party, too, but I thought, you know, I'd come in and just take a look at this crap.", 1], ["T'es venu pour ça aussi?", "That's why you're here?", 1]]}, "non": {"__C": 12, "__e": [["Il est venu pour ça, non ?", "He came to be cured!", 1], ["- Il est bien venu pour ça, non ?", "- I mean, isn't that why he came over?", 1], ["Je ne suis pas venu pour ça non plus.", "I didn't come here for a raise, either.", 1]]}, "__e": [["Non je... Je ne suis pas venu pour ça.", "No, that's not my intention at all.", 1], ["-Je suis pas venu pour ça, mais pour vous voir, vous.", "I'm not-- I'm not here because of that, I'm here because of you.", 1], ["C'est ça. Je ne suis pas venu pour ça.", "That's not why I'm here.", 1]]}, "te": {"__C": 462, "dire": {"__C": 38, "de": {"__C": 3, "__e": [["Je suis venu pour te dire de mettre une jolie tenue ce soir.", "Well, I came to find you to tell you to wear something extra cute tonight.", 1], ["Écoute, je suis venu pour te dire de te retirer, d'accord ?", "Look, I just came down here to tell you to back off, okay?", 1], ["Il est venu pour te dire de me faire confiance.", "He came to tell you you should trust me.", 1]]}, "que": {"__C": 16, "__e": [["Je suis juste venu pour te dire que... Ça n'a pas de sens, en ce moment, dans ma vie.", "I just came to tell you that... my life's kind of confused at the moment.", 1], ["Je suis venu pour te dire que...", "I'm here today to tell you", 1], ["Si, beaucoup, mais... je suis venu pour te dire que...", "Yes, a lot, but... I came to tell you that...", 1]]}, "__e": [["Si, beaucoup, mais... je suis venu pour te dire que...", "Yes, a lot, but... I came to tell you that...", 1], ["je ne suis pas venu pour te dire tout ça.", "I didn't come here to say this.", 1], ["Mais je ne suis pas venu pour te dire ça.", "But I didn't come to to tell you that.", 1]]}, "voir": {"__C": 57, "mais": {"__C": 2, "__e": [["J'étais venu pour te voir, mais je vais revenir.", "- I'll come back.", 1], ["Oui, il n'est pas venu pour te voir, mais pour nous.", "Yeah, he wasn't going to meet you, he came for us.", 1]]}, "et": {"__C": 3, "__e": [["C'est vrai qu'il est venu pour te voir et qu'il s'est évanoui ?", "Is it true he came looking for you and passed out?", 1], ["Moi, je suis venu pour te voir et toi, tu veux mes économies !", "Terry, I came down to see you. And now you're asking for my savings? Jesus Christ!", 1], ["Tu devrais savoir qu'il est venu pour te voir et tu devrais en être content.", "You should know, he is here to see you. You should be happy.", 1]]}, "__e": [["Je n'y crois pas, et je ne suis pas venu pour te voir.", "Yeah, well, I don't believe it, and I didn't come here to see you.", 1], ["Bien, je ne suis pas venu pour te voir.", "Well, I didn't come to see you.", 1], ["Oui, il n'est pas venu pour te voir, mais pour nous.", "Yeah, he wasn't going to meet you, he came for us.", 1]]}, "__e": [["Je suis venu pour te ramener chez toi.", "I've come to take you home.", 0], ["Je suis venu pour te parler de Tom.", "I came to talk to you about Tom.", 0], ["Je suis venu pour te parler.", "I've come to speak with you.", 0]]}, "__e": [["Il est venu pour nous voir.", "He dropped in to see us.", 0], ["Je suis venu pour vous voir.", "I came to see you.", 0], ["Je pense que le temps est venu pour moi de dire vraiment ce que je pense.", "I think it's time for me to say what I really think.", 0]]}, "me": {"__C": 8283, "chercher": {"__C": 1084, "à": {"__C": 57, "la": {"__C": 19, "__e": [["C'est toi qui es venu me chercher à la fac.", "Hell, you're the one who came and got me at school.", 1], ["Il est venu me chercher à la sortie du magasin, je ne sais pas s'il veut qu'on soit amis ou...", "He was waiting for me after work. I don't know what he wants. To be a friend or...", 1], ["Père est venu me chercher à la mort de mère.", "Father sent for me when Mother died.", 1]]}, "l'école": {"__C": 9, "__e": [["Tout a commencé le jour où il est venu me chercher à l'école.", "I WAS IN THE MIDDLE OF AN ART CLASS WHEN HE JUST WALKED INTO THE STUDIO...", 1], ["Je me souviens, une fois, mon père est venu me chercher à l'école.", "I remember once my father had to pick me up from school.", 1], ["Il y a deux jours, il est venu me chercher à l'école.", "A couple of days ago, he picked me up at school.", 1]]}, "__e": [["Je me souviens, une fois, mon père est venu me chercher à l'école.", "I remember once my father had to pick me up from school.", 1], ["Il y a deux jours, il est venu me chercher à l'école.", "A couple of days ago, he picked me up at school.", 1], ["Père est venu me chercher à la mort de mère.", "Father sent for me when Mother died.", 1]]}, "et": {"__C": 18, "m'a": {"__C": 5, "__e": [["Mais elle est venu me chercher et m'a ramené chez elle. (la grand-mère de Sa Ya)", "But she came and took me away.", 1], ["Mais il est venu me chercher, et m'a ramené à l'intérieur.", "BUT HE CAME AND GOT ME, AND TALKED ME INTO COMING BACK INSIDE THE HOUSE.", 1], ["Après, le docteur est venu me chercher et m'a emmené dans la salle de travail.", "In a few minutes, the doctor came and took me in the delivery room.", 1]]}, "on": {"__C": 4, "__e": [["Mon oncle est venu me chercher et on est partis.", "My uncle came and picked me up, and, uh... We just went driving around.", 1], ["Il est venu me chercher et on est partis.", "He picked me up and we left.", 1], ["Vous êtes venu me chercher, et on vous a tous suivi.", "You came to get me that night, we all came along.", 1]]}, "__e": [["Il est venu me chercher et donc on est en retard.", "I made him late, he picked me up.", 1], ["Mais tu es venu me chercher, et pour cette raison, je suis très heureuse.", "But you came for me, for that I'm really happy.", 1], ["C'est quand même lui qui est venu me chercher. Et vous lui faites payer.", "And you're making him pay.", 1]]}, "__e": [["Je crois que c'est lui qui est venu me chercher.", "I think he picked me up.", 1], ["Il y a peu de temps, il est venu me chercher.", "Not long ago he came looking for me .", 1], ["Merci d'être venu me chercher.", "Thank you for picking me up.", 0]]}, "voir": {"__C": 4106, "pour": {"__C": 143, "me": {"__C": 29, "__e": [["Vous êtes venu me voir pour me dire ça ?", "You came all the way here to tell me that?", 1], ["Il est venu me voir pour me...", "He came to see me to--", 1], ["Oui, il est venu me voir pour me parler de toi.", "Yeah, he came to talk to me about you.", 1]]}, "que": {"__C": 9, "__e": [["J'aimerai, mais... tu n'as pas idée à quel point c'est dur pour moi de te demander ça, mais un ami à moi, il y a 2 semaines, il est venu me voir pour que je lui double son argent très vite.", "You have no idea how hard it is for me to ask you for this, Rich but a friend of mine, he came to me and he wanted to double his money really fast so I put it all into Stepatech.", 1], ["Un ami à moi est venu me voir pour que je lui double son argent très vite.", "There's something I wanna show you.", 1], ["Il est venu me voir pour que je l'aide.", "He came to me for help.", 1]]}, "__e": [["Il est venu me voir pour me...", "He came to see me to--", 1], ["Oui, il est venu me voir pour me parler de toi.", "Yeah, he came to talk to me about you.", 1], ["Il est venu me voir pour humblement me demander un prêt.", "He came to me hat in hand and asked for a loan.", 0]]}, "et": {"__C": 221, "il": {"__C": 28, "__e": [["Cet homme est venu me voir et il a fait ça.", "This guy here, he took his hand and was all like... It was so weird.", 1], ["Puis il est venu me voir et il a dit :", "Then he came to me and said,", 1], ["Il est venu me voir et il m'a dit...", "He came to me and he told me...", 1]]}, "m'a": {"__C": 100, "__e": [["Et un jour, il est venu me voir et m'a dit :", "\"And then one day he came to me and he said,", 1], ["Il est venu me voir et m'a demandé, et j'ai pas du tout la tête à ça.", "Like, he came over and he asked me out, and I really can't go - on a date with him right now. - Okay...", 1], ["Il est venu me voir et m'a dit que...", "He found me this afternoon and he told me that...", 1]]}, "__e": [["Il est venu me voir et m'a dit que...", "He found me this afternoon and he told me that...", 1], ["- Mais il est venu me voir et...", "But he came to me and-", 1], ["Il est venu me voir et je lui ai dit que ma fille était là.", "He came up to the car, and I was like, \"My daughters in here, bro.", 1]]}, "__e": [["Qui es-tu au juste ? Et pourquoi es-tu venu me voir ?", "Who exactly are you? And why have you come to see me?", 0], ["Merci d'être venu me voir.", "Thank you for coming to see me.", 0], ["Un de mes amis est venu me voir.", "A friend of mine came to see me.", 0]]}, "dire": {"__C": 347, "que": {"__C": 61, "vous": {"__C": 6, "__e": [["Vous êtes venu me dire que vous allez vous venger ?", "Did you come to tell me that you'll get revenge?", 1], ["Vous êtes venu me dire que vous avez changé d'avis ?", "Did you come find me to tell me that you changed your mind about my surgery?", 1], ["Je suppose que vous êtes venu me dire que vous avez un accord.", "I assume you're here to tell me that you have reached a pretrial agreement.", 1]]}, "tu": {"__C": 11, "__e": [["Tu es venu me dire que tu es devenu fou.", "So you've come to tell me you've lost your mind.", 1], ["Qu'est-ce que je t'ai dit quand t'es venu me dire que tu voulais revenir ?", "What did I tell you when you came to me, said you wanted back in?", 1], ["Es tu venu me dire Que tu ne fais plus partie de l'équipe pour de bon?", "Have you come to tell me you're off the team for good?", 1]]}, "__e": [["Il était venu me dire que son père était mort.", "He came to tell me his father had died.", 1], ["Quelqu'un est venu me dire que...", "Someone came and told me that...", 1], ["Et à la fin il est venu me dire que c'était pour mon bien.", "And in the end he came to tell me it was for my own good.", 1]]}, "ça": {"__C": 24, "jusqu'ici": {"__C": 1, "__e": [["Pourquoi es-tu venu me dire ça jusqu'ici?", "Well, why burn up horseflesh coming all this way down here to tell me?", 1]]}, "en": {"__C": 1, "__e": [["Pourquoi êtes-vous venu me dire ça en personne au lieu d'appeler ? Intéressant.", "Interesting.", 1]]}, "__e": [["Peut-être qu'il est venu me dire ça.", "Perhaps he came to tell me that.", 1], ["Tu es venu me dire ça?", "Is that what you came here for ?", 1], ["- Mais tu es venu me dire ça ?", "Did you come to tell me that? - No.", 1]]}, "__e": [["C'est tout... ce que vous êtes venu me dire ?", "Is this... everything that you are here to say to me?", 1], ["Maintenant, tu peux me dire ce que tu es venu me dire.", "Now. Now you can tell me what you came to tell me.", 1], ["C'est pas ce que tu es venu me dire.", "That's not what you're here to tell me.", 1]]}, "__e": [["Qui es-tu au juste ? Et pourquoi es-tu venu me voir ?", "Who exactly are you? And why have you come to see me?", 0], ["Merci d'être venu me voir.", "Thank you for coming to see me.", 0], ["Un de mes amis est venu me voir.", "A friend of mine came to see me.", 0]]}, "te": {"__C": 3926, "voir": {"__C": 1259, "et": {"__C": 18, "il": {"__C": 2, "__e": [["Il est venu te voir et il semblait seul et ennuyé.", "He came to see you and I was bored and lonely.", 1], ["Alors, le gros Bernie est venu te voir et il t'a dit :", "So Bernie comes to you, he says:", 1], ["Mike, je suis venu te voir et il y avait ceci un autre homme là-bas.", "Mike, I came to see you and there was this other man there.", 1]]}, "elle": {"__C": 2, "__e": [["Je suis venu te voir, et elle était là à étendre du linge avec ta mère.", "I came to see you. And she was there, hanging clothes on the line with your mama.", 1], ["Une gamine est venu te voir et elle dit qu'elle doit te voir.", "No. I'm outside. Then please, quickly come to the cafe.", 1]]}, "__e": [["Je suis venu te voir et t'aider de quelque façon que je peux.", "I came to see you and help in any way I can.", 1], ["Je suis venu te voir et voir le bébé.", "I came to see you and the baby.", 1], ["Je suis venu te voir et je t'ai dit bonjour.", "I walked over and I- - I said \"Hello!\"", 1]]}, "pour": {"__C": 19, "que": {"__C": 2, "__e": [["Donc il est venu te voir pour que tu puisses veiller sur elle fréquemment.", "So he came to tell you to check up on her frequently.", 1], ["Je suis venu te voir pour que tu rencontres mon petit-fils, Bart.", "- No! Actually, we came over because I want you to meet my grandson, Bart.", 1], ["Donc c'est pour ça que je suis venu te voir, pour que tu m'aides à trouver un raison pour donner cet argent à Meili.", "So that's why I came to you, and help me find a reason to give this money to Meili.", 1]]}, "une": {"__C": 3, "__e": [["Paul, je suis venu te voir pour une grosse affaire.", "Paul, I've come to see you about something big.", 1], ["Mais je suis venu te voir, pour une autre question", "But, I came to you for something else", 1], ["Je suis venu te voir pour une raison.", "There was a reason I came to see you today.", 1]]}, "__e": [["Je suis venu te voir pour te dire ça.", "I came here to tell you that.", 1], ["Mais je suis pas venu te voir pour ça !", "But I couldn't come on you for all that!", 1], ["Je ne suis pas venu te voir pour ça.", "I didn't come here for this.", 1]]}, "__e": [["Quand est-ce que Tom est venu te voir ?", "When did Tom come see you?", 0], ["Il est venu te voir hier.", "He came to see you yesterday.", 0], ["Un homme est venu te voir la nuit dernière.", "A man called on you last night.", 0]]}, "dire": {"__C": 599, "que": {"__C": 251, "je": {"__C": 79, "__e": [["Je suis venu te dire... que je suis désolé... pour le mal que j'ai fait.", "I just came here to tell you... that I'm sorry... for my part in what happened.", 1], ["Je suis venu te dire que je sais qui vous êtes.", "I came to tell you that I know who you are.", 1], ["En fait, je suis venu te dire que je...", "Actually, I'm here to say that I...", 1]]}, "tu": {"__C": 32, "__e": [["Je suis venu te dire que tu as bien fait.", "I came to tell you that you did great.", 1], ["Je suis venu te dire que tu vas faire ce que j'ai dit.", "I'm fine. I just came out to tell you You're going to do what I said.", 1], ["Je suis venu te dire que tu peux le faire.", "Look. I came to tell you, you can do this.", 1]]}, "__e": [["Je suis venu te dire que je sais qui vous êtes.", "I came to tell you that I know who you are.", 1], ["En fait, je suis venu te dire que je...", "Actually, I'm here to say that I...", 1], ["Je suis venu te dire que tu peux le faire.", "Look. I came to tell you, you can do this.", 1]]}, "au": {"__C": 53, "revoir": {"__C": 53, "__e": [["- Je suis venu te dire au revoir, parce que je voulais te dire quelque chose.", "I came to say goodbye, because I wanted to tell you something.", 1], ["C'est pour cela que je suis venu te dire au revoir maintenant.", "That's why I came here to say good bye now.", 1], ["Je pense que je dois y aller, alors je suis venu te dire au revoir.", "I think I need to go, so I came to say bye.", 1]]}, "__e": [["- Je suis venu te dire au revoir, parce que je voulais te dire quelque chose.", "I came to say goodbye, because I wanted to tell you something.", 1], ["C'est pour cela que je suis venu te dire au revoir maintenant.", "That's why I came here to say good bye now.", 1], ["Je pense que je dois y aller, alors je suis venu te dire au revoir.", "I think I need to go, so I came to say bye.", 1]]}, "__e": [["Ce n'est pas ce que je suis venu te dire.", "THAT'S NOT WHY I WANTED TO TALK WITH YOU.", 1], ["Et c'est ce que je suis venu te dire.", "And that's what I came to tell you.", 1], ["En fait, c'est ce que je suis venu te dire.", "Actually. Ray. that's what I came over to tell you.", 1]]}, "chercher": {"__C": 483, "pour": {"__C": 12, "t'éviter": {"__C": 1, "__e": [["Je suis venu te chercher, pour t'éviter de prendre un taxi.", "I thought I'd pick you up so you don't have to hassle with cabs.", 1]]}, "aller": {"__C": 2, "__e": [["Je suis venu te chercher, pour aller travailler avec l'équipe Ombre.", "I came to pick you up to work at Team Shadow.", 1], ["Je suis venu te chercher pour aller surveiller quelqu'un.", "I actually came to pick you up and take you on a stakeout for Serrano.", 1]]}, "__e": [["Je suis sûre que ton père est venu te chercher pour dîner à la maison.", "I'm sure your dad wants to get you home for dinner.", 1], ["Je suis venu te chercher pour ça.", "So I came back for you. In case I fuck up.", 1], ["Je suis pas venu te chercher pour rien.", "I didn't come for nothing.", 1]]}, "à": {"__C": 11, "l'aéroport": {"__C": 3, "__e": [["Si tu me l'avais dit, je serais venu te chercher à l'aéroport.", "If you had told me, I would've picked you up from the airport.", 1], ["Je serais venu te chercher à l'aéroport. Parce que je voulais te faire une surprise.", "'Cause I wanted to surprise you.", 1], ["Il est super beau et il est venu te chercher à l'aéroport.", "He is super good-looking, and he picked you up at the airport.", 1]]}, "l'école": {"__C": 2, "__e": [["Aujourd'hui, Zheng Hui a dit que ton grand frère est venu te chercher à l'école.", "Today, Zheng Hui said your older brother came to the school to pick you up.", 1], ["Personne n'est venu te chercher à l'école ?", "Nobody came to pick you up from school?", 1]]}, "__e": [["Personne n'est venu te chercher à l'école ?", "Nobody came to pick you up from school?", 1], ["Il est venu te chercher à une heure du matin, c'est ça ?", "So he came for you at 1 a.m., right?", 1], ["Il est venu te chercher à la maison.", "He came by the house looking for you.", 1]]}, "__e": [["C'est pour ça que je suis venu te chercher.", "That's why l come looking for you.", 1], ["Non, je ne suis pas venu te chercher non plus.", "No, I didn't pick you up either.", 1], ["Et c'est pour ça que je suis venu te chercher.", "And that's why I came to pick you up.", 1]]}, "__e": [["Il est venu te voir hier.", "He came to see you yesterday.", 0], ["Je suis venu te demander quelque chose.", "I came to ask you something.", 0], ["Un homme est venu te voir la nuit dernière.", "A man called on you last night.", 0]]}, "__e": [["Je pense que le temps est venu pour moi de dire vraiment ce que je pense.", "I think it's time for me to say what I really think.", 0], ["C'est pour ça que je suis venu.", "That's why I came.", 0], ["Ce n'est pas pour ça que je suis venu.", "That's not why I came here.", 0]]}, "parfums": {"__C": 1296, "de": {"__C": 116, "luxe": {"__C": 6, "en": {"__C": 1, "ma": {"__C": 1, "__e": [["Ainsi que les parfums de luxe en ma possession.", "\"To Mrs. Wiggins, also, the expensive perfumes on my dressing table:", 1]]}, "__e": [["Ainsi que les parfums de luxe en ma possession.", "\"To Mrs. Wiggins, also, the expensive perfumes on my dressing table:", 1]]}, "__e": [["D'autres avec des parfums de luxe.", "\"Some with expensive scents.\"", 1], ["Ainsi que les parfums de luxe en ma possession.", "\"To Mrs. Wiggins, also, the expensive perfumes on my dressing table:", 1], ["Mais comment remercier celui Qui vous a fait passer des crayons de couleurs aux parfums de luxe", "But how do you thank someone who has taken you from crayons to perfume...", 1]]}, "la": {"__C": 7, "belle": {"__C": 1, "ville": {"__C": 1, "__e": [["Des savons fiori et des parfums de la belle ville de Paris.", "For the bath! Soaps fiori and perfumes from gay Paris.", 1]]}, "__e": [["Des savons fiori et des parfums de la belle ville de Paris.", "For the bath! Soaps fiori and perfumes from gay Paris.", 1]]}, "nuit": {"__C": 2, "et": {"__C": 1, "__e": [["Tous les parfums sont déchaînés... et les parfums de la nuit et... du jour, et les parfums du matin et... du soir, et les parfums du ciel et... des Grâces, et les parfums des Muses et les parfums des Nymphes.", "Every perfume is released... the perfumes of night, and... day, the perfumes of morning, and... evening, the perfumes of heaven, the perfumes of the Graces, the perfumes of the Muses, and the perfumes of the Nymphs.", 1]]}, "__e": [["Tous les parfums sont déchaînés... et les parfums de la nuit et... du jour, et les parfums du matin et... du soir, et les parfums du ciel et... des Grâces, et les parfums des Muses et les parfums des Nymphes.", "Every perfume is released... the perfumes of night, and... day, the perfumes of morning, and... evening, the perfumes of heaven, the perfumes of the Graces, the perfumes of the Muses, and the perfumes of the Nymphs.", 1], ["Ne sens-tu pas les tendres parfums de la nuit ?", "\"Can you smell the sweet scent of night?", 1]]}, "__e": [["Des parfums, de la soie.", "Perfume, silks.", 1], ["Ces dames nous apportent les parfums de la ville.", "These ladies bring us the fragrance of the city.", 1], ["Ouvre ton coeur tremblant aux chansons de la radio, aux parfums de la brise.", "Open your vibrant heart to the song on the radio to the fragrant breeze", 1]]}, "glace": {"__C": 18, "au": {"__C": 2, "restaurant": {"__C": 1, "__e": [["Des moyens illimités, la climatisation, 28 parfums de glace au restaurant.", "Unlimited resources, air conditioning, 28 flavours of ice cream in the restaurant.", 1]]}, "chocolat": {"__C": 1, "__e": [["Ils ont trois parfums de glace au chocolat :", "They have the best ice cream. Three chocolate flavors:", 1]]}, "__e": [["Des moyens illimités, la climatisation, 28 parfums de glace au restaurant.", "Unlimited resources, air conditioning, 28 flavours of ice cream in the restaurant.", 1], ["Ils ont trois parfums de glace au chocolat :", "They have the best ice cream. Three chocolate flavors:", 1]]}, "préférés": {"__C": 2, "par": {"__C": 1, "__e": [["Oui, quand il a fait la liste de mes 31 parfums de glace préférés, par ordre dégressif, j'avoue qu'il m'a épaté.", "When he started to list off my favorite 31-derful flavors of ice cream in descending order, that was a little much.", 1]]}, "__e": [["Oui, quand il a fait la liste de mes 31 parfums de glace préférés, par ordre dégressif, j'avoue qu'il m'a épaté.", "When he started to list off my favorite 31-derful flavors of ice cream in descending order, that was a little much.", 1], ["Quels sont tes parfums de glace préférés ?", "What are your favorite flavors of ice cream?", 1]]}, "__e": [["Ce ne sont pas des vrais parfums de glace.", "These... these aren't real ice cream flavors.", 1], ["On va choisir les parfums de glace pour la fête.", "We're gonna pick out the ice cream flavors for the bachelor party.", 1], ["Et il y a combien de parfums de glace en tout ?", "'Cause correspondents normally just present the ideas that producers wrote.", 1]]}, "__e": [["Une fois, il a commandé tous les parfums de glaces du menu, parce que je ne savais pas lequel choisir.", "This one time, he ordered every ice cream flavor on the menu because I couldn't decide which one to pick.", 1], ["Et il y a combien de parfums de glace en tout ?", "'Cause correspondents normally just present the ideas that producers wrote.", 1], ["Et si je n'avais pas été là, tu serais toujours à vendre trois pauvres parfums de merde.", "If not for me, you'd still be selling a few perfumes at the market.", 1]]}, "et": {"__C": 93, "des": {"__C": 5, "vitamines": {"__C": 1, "__e": [["Le peintre des parfums et des vitamines.", "The painter of perfumes and vitamins!", 1]]}, "couleurs": {"__C": 1, "du": {"__C": 1, "__e": [["Bientôt le jardin sera empli des parfums et des couleurs du mois de mai.", "\"Soon the garden will be filled with the scent \"and color of the May.", 1]]}, "__e": [["Bientôt le jardin sera empli des parfums et des couleurs du mois de mai.", "\"Soon the garden will be filled with the scent \"and color of the May.", 1]]}, "__e": [["Je prends un bain avec des parfums et des sels.", "I'll have a bath first with perfumes and bath salts.", 1], ["Bientôt le jardin sera empli des parfums et des couleurs du mois de mai.", "\"Soon the garden will be filled with the scent \"and color of the May.", 1], ["Il s'occupait des cigarettes et moi, des parfums et des bas.", "He could find buyers for the cigarettes but not the perfume and nylons.", 1]]}, "les": {"__C": 18, "fleurs": {"__C": 6, "d'une": {"__C": 1, "__e": [["Si c'est vrai ce que Dinos m'a dit, ... pour économiser pas plus de 100 pièces d'or... pour moi, ça ne suffit même pas... pour les parfums et les fleurs d'une année.", "If it's true what Dinos said, in order to save no more than 100 sovereigns... which for me are not enough... for a year's perfumes and flowers.", 1]]}, "hein": {"__C": 1, "__e": [["Bon, tu as demandé des fleurs, 100 pièces pour les parfums et les fleurs, hein ?", "Well, you've been asking for flowers, one hundred sovereigns for perfumes and flowers, eh?", 1]]}, "__e": [["Regarde, mes 100 pièces pour les parfums et les fleurs, maintenant !", "Look at my one hundred sovereigns for perfumes and flowers now!", 1], ["Elle en sait vraiment beaucoup sur les parfums et les fleurs.", "She really knows a lot about flowers and fragrances.", 1], ["Bon, tu as demandé des fleurs, 100 pièces pour les parfums et les fleurs, hein ?", "Well, you've been asking for flowers, one hundred sovereigns for perfumes and flowers, eh?", 1]]}, "femmes": {"__C": 2, "vous": {"__C": 1, "__e": [["Des cosmétiques, des parfums et... Les femmes vous admirent.", "And cosmetics and perfumes and... women look up to you.", 1]]}, "__e": [["Des cosmétiques, des parfums et... Les femmes vous admirent.", "And cosmetics and perfumes and... women look up to you.", 1], ["Les parfums et les femmes...", "- Yes, France. Perfume,", 1]]}, "__e": [["Regarde, mes 100 pièces pour les parfums et les fleurs, maintenant !", "Look at my one hundred sovereigns for perfumes and flowers now!", 1], ["Elle en sait vraiment beaucoup sur les parfums et les fleurs.", "She really knows a lot about flowers and fragrances.", 1], ["Bon, tu as demandé des fleurs, 100 pièces pour les parfums et les fleurs, hein ?", "Well, you've been asking for flowers, one hundred sovereigns for perfumes and flowers, eh?", 1]]}, "cent": {"__C": 12, "saveurs": {"__C": 12, "s'est": {"__C": 1, "__e": [["Ce Poison aux Mille Parfums et Cent Saveurs s'est répandu à travers mon corps.", "This Thousand Fragrance Potpourri has spread all throughout my body.", 1]]}, "a": {"__C": 1, "__e": [["Mlle, le poison des Mille Parfums et Cent Saveurs a l'odeur du riz, du pin et de toute sorte d'odeur de champignons.", "Miss, Thousand Fragrance Hundred Flavor poison has the fragrant of rice, pine and all sort of fungi scent.", 1]]}, "__e": [["Nous avons déjà trouvé un antidote pour le Poison aux Mille Parfums et Cent Saveurs.", "We have already found the antidote for the Thousand Fragrance Hundred Flavor poison.", 1], ["Mon Poison aux Mille Parfums et Cent Saveurs, personne ne peut le guérir.", "My Thousand Fragrances Hundred Flavors Poison , no one can cure it.", 1], ["Mon père a une fois créé un poison appelé \"Mille Parfums et Cent Saveurs\".", "My dad once created a poison call 'Thousand Fragrance Hundred Flavor'.", 1]]}, "__e": [["Nous avons déjà trouvé un antidote pour le Poison aux Mille Parfums et Cent Saveurs.", "We have already found the antidote for the Thousand Fragrance Hundred Flavor poison.", 1], ["Mon Poison aux Mille Parfums et Cent Saveurs, personne ne peut le guérir.", "My Thousand Fragrances Hundred Flavors Poison , no one can cure it.", 1], ["Mon père a une fois créé un poison appelé \"Mille Parfums et Cent Saveurs\".", "My dad once created a poison call 'Thousand Fragrance Hundred Flavor'.", 1]]}, "__e": [["Je peux abandonner mon rêve de créer des parfums et refuser aussi de voir la personne qui m'en donne l'opportunité.", "I can give up my dream to create perfumes. And also refuse to see the person who is giving me the opportunity.", 1], ["Bon, tu as demandé des fleurs, 100 pièces pour les parfums et les fleurs, hein ?", "Well, you've been asking for flowers, one hundred sovereigns for perfumes and flowers, eh?", 1], ["Il dit que c'est à cause de leur odeur... les parfums et tout ça.", "HE DOESN'T LIKE PEOPLE. HE SAYS IT'S THE WAY THEY SMELL, YOU KNOW, LIKE PERFUMES AND STUFF.", 1]]}, "sont": {"__C": 17, "les": {"__C": 1, "mêmes": {"__C": 1, "__e": [["Même les parfums sont les mêmes.", "It even smells the same.", 1]]}, "__e": [["Même les parfums sont les mêmes.", "It even smells the same.", 1]]}, "toujours": {"__C": 1, "là": {"__C": 1, "__e": [["Ses bijoux et ses parfums sont toujours là.", "Well, her jewelry box and perfume are still on the dresser.", 1]]}, "__e": [["Ses bijoux et ses parfums sont toujours là.", "Well, her jewelry box and perfume are still on the dresser.", 1]]}, "un": {"__C": 3, "défi": {"__C": 1, "__e": [["Les parfums sont un défi.", "But perfume is challenging.", 1]]}, "danger": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous ne pensez pas que ses parfums sont un danger pour les livres ?", "You don't think her perfumes are a danger to the books?", 1]]}, "__e": [["Vous ne pensez pas que ses parfums sont un danger pour les livres ?", "You don't think her perfumes are a danger to the books?", 1]]}, "__e": [["Les parfums sont un défi.", "But perfume is challenging.", 1], ["Tous les parfums sont un mélange de trois notes.", "All fragrances are a mixture of three notes.", 1], ["Vous ne pensez pas que ses parfums sont un danger pour les livres ?", "You don't think her perfumes are a danger to the books?", 1]]}, "__e": [["\"La raison pour laquelle les parfums sont magnifiques c'est parce qu'ils ne peuvent pas être vus.\"", "\"The true beauty of perfume lies in the fact...\" \"...that it can't be seen.\"", 1], ["Vous ne pensez pas que ses parfums sont un danger pour les livres ?", "You don't think her perfumes are a danger to the books?", 1], ["Les parfums sont souvent faits de la sueur de divers animaux mâles.", "Perfumes are often made from the sweat of various male animals.", 0]]}, "pour": {"__C": 17, "hommes": {"__C": 2, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Elle a débuté aux parfums pour hommes et je l'ai déplacée aux produits de bains.", "She started in men's fragrances, and then I moved her over to bath and shower.", 1]]}, "__e": [["Elle a débuté aux parfums pour hommes et je l'ai déplacée aux produits de bains.", "She started in men's fragrances, and then I moved her over to bath and shower.", 1]]}, "__e": [["Elle a débuté aux parfums pour hommes et je l'ai déplacée aux produits de bains.", "She started in men's fragrances, and then I moved her over to bath and shower.", 1], ["Pas celui des parfums pour hommes.", "Yeah. It's not the men's cologne section.", 1], ["De cet façon, on construit une entreprise fructueuse, on l'a vend aux chinois, on achète du temps en studio d'enregistrement, on sort un album à succès, on va secouer la planète, puis commencer une ligne de parfums pour hommes.", "This way, we build a successful company, sell it to the Chinese, buy some recording time, cut a hit album, rock the planet, then start a men's fragrance line.", 1]]}, "que": {"__C": 2, "les": {"__C": 1, "gamins": {"__C": 1, "__e": [["Oui, et il y avait tous les parfums pour que les gamins l'aiment.", "Yeah,it was all the different flavors that got the kids to like the heroin.", 1]]}, "__e": [["Oui, et il y avait tous les parfums pour que les gamins l'aiment.", "Yeah,it was all the different flavors that got the kids to like the heroin.", 1]]}, "__e": [["Il manque trop de parfums pour que l'audit se passe comme il devrait se passer.", "There's too much perfume missing for the audit to go the way it needs to go.", 1], ["Avec une salle de bain en marbre et je t'achèterai aussi des tas de parfums pour que...", "I'll buy you a house with a big-ass bathroom in it... and you can have all sorts of perfumes and they could all...", 1], ["Oui, et il y avait tous les parfums pour que les gamins l'aiment.", "Yeah,it was all the different flavors that got the kids to like the heroin.", 1]]}, "les": {"__C": 2, "hommes": {"__C": 1, "__e": [["Je m'étouffe avec mon Hom-ourt au porc, un yaourt avec des parfums pour les hommes...", "Choking on my pork-flavored Bro-gurt, which is yogurt that comes in man flavors like...", 1]]}, "jolies": {"__C": 1, "dames": {"__C": 1, "__e": [["Des parfums pour les jolies dames!", "Perfume for the pretty ladies!", 1]]}, "__e": [["Des parfums pour les jolies dames!", "Perfume for the pretty ladies!", 1]]}, "__e": [["Je m'étouffe avec mon Hom-ourt au porc, un yaourt avec des parfums pour les hommes...", "Choking on my pork-flavored Bro-gurt, which is yogurt that comes in man flavors like...", 1], ["Des parfums pour les jolies dames!", "Perfume for the pretty ladies!", 1]]}, "__e": [["Tu as besoin de quelqu'un qui vend des parfums pour...?", "What you need one who sells perfumes for?", 1], ["Ce sont ceux qui nous ont donné la recette des parfums pour l'hôtel.", "They were the ones who gave us the hotel's fragrance recipe.", 1], ["On a vendu des parfums pour se payer un voyage, comme tu voulais.", "I was selling perfumes to save up for a trip around the world, like you always wanted.", 1]]}, "des": {"__C": 17, "matériaux": {"__C": 1, "de": {"__C": 1, "bagdad": {"__C": 1, "__e": [["LUIGI : Des parfums, des matériaux de Bagdad, de l'ivoire, de l'or, des épices, toutes ces choses, Prince Saphadin, circulent au compte-goutte à cause de cette guerre.", "Perfumes, materials from Baghdad, ivory, gold, spices - all these, Prince Saphadin, are now but a trickle because of this war.", 1]]}, "__e": [["LUIGI : Des parfums, des matériaux de Bagdad, de l'ivoire, de l'or, des épices, toutes ces choses, Prince Saphadin, circulent au compte-goutte à cause de cette guerre.", "Perfumes, materials from Baghdad, ivory, gold, spices - all these, Prince Saphadin, are now but a trickle because of this war.", 1]]}, "__e": [["LUIGI : Des parfums, des matériaux de Bagdad, de l'ivoire, de l'or, des épices, toutes ces choses, Prince Saphadin, circulent au compte-goutte à cause de cette guerre.", "Perfumes, materials from Baghdad, ivory, gold, spices - all these, Prince Saphadin, are now but a trickle because of this war.", 1]]}, "tirs": {"__C": 1, "d'armes": {"__C": 1, "de": {"__C": 1}}}, "fleurs": {"__C": 2, "sont": {"__C": 1, "__e": [["Les parfums des fleurs sont enivrants !", "The flower scents are intoxicating!", 1]]}, "qu'il": {"__C": 1, "cueille": {"__C": 1, "__e": [["Il est de type Fée. Il libère les parfums des fleurs qu'il cueille.", "A Fairy type, it releases a relaxing scent from the flowers it picks.", 1]]}, "__e": [["Il est de type Fée. Il libère les parfums des fleurs qu'il cueille.", "A Fairy type, it releases a relaxing scent from the flowers it picks.", 1]]}, "__e": [["Zheng Hua a dit, récemment, que juste pour l'affaire de production des parfums des fleurs, Tian Lang s'est levé tôt et rentré tard.", "Zheng Hua, say, recently, just for the flower fragrance manufacturing matter, Tian Lang has been waking up early and going home late.", 1], ["Alors que l'automobiliste n'a qu'une vue approximative des pelouses fleuries, le cycliste urbain perçoit les couleurs et les différents parfums des fleurs, l'odeur du gazon fraîchement coupé, le bruissement des feuilles de marronnier, ou le soleil scintillant à travers le vert chatoyant des arbres au printemps.", "While the car driver obtains an approximate view of a blooming meadow the city cyclist notices the different colors and scents of the blossoms, the smell of freshly mown grass, the swoosh of leaves of a chestnut tree, the sunlight twinkling through trees shimmering green in springtime.", 0], ["Le doux murmure du vent dans les feuilles, le bourdonnement des abeilles, les parfums des fleurs, tout semblait une céleste harmonie.", "The soft murmur of the wind in the leaves, the buzzing of the bees, the scent of the flowers: everything seemed a heavenly harmony.", 0]]}, "__e": [["Zheng Hua a dit, récemment, que juste pour l'affaire de production des parfums des fleurs, Tian Lang s'est levé tôt et rentré tard.", "Zheng Hua, say, recently, just for the flower fragrance manufacturing matter, Tian Lang has been waking up early and going home late.", 1], ["Alors que l'automobiliste n'a qu'une vue approximative des pelouses fleuries, le cycliste urbain perçoit les couleurs et les différents parfums des fleurs, l'odeur du gazon fraîchement coupé, le bruissement des feuilles de marronnier, ou le soleil scintillant à travers le vert chatoyant des arbres au printemps.", "While the car driver obtains an approximate view of a blooming meadow the city cyclist notices the different colors and scents of the blossoms, the smell of freshly mown grass, the swoosh of leaves of a chestnut tree, the sunlight twinkling through trees shimmering green in springtime.", 0], ["Le doux murmure du vent dans les feuilles, le bourdonnement des abeilles, les parfums des fleurs, tout semblait une céleste harmonie.", "The soft murmur of the wind in the leaves, the buzzing of the bees, the scent of the flowers: everything seemed a heavenly harmony.", 0]]}, "les": {"__C": 16, "bijoux": {"__C": 2, "étincelants": {"__C": 1}, "__e": [["Et les parfums, les bijoux ?", "- The jewelry?", 1]]}, "plus": {"__C": 4, "courus": {"__C": 1, "__e": [["Je me suis cantonnée aux 30 parfums les plus courus.", "I stuck to the 30 most popular scents, hoping we'd get lucky.", 1]]}, "vendus": {"__C": 2, "__e": [["Selon le site web de Lichter, ce sont les trois parfums les plus vendus.", "Ah! Which, according to the lichterz website, are their three. Most popular flavors.", 1], ["S'ils mettent les lettres faciles dans les parfums les plus vendus...", "So if they put the easiest-to-find letters. In the most popular flavors of ice cream, then...", 1]]}, "__e": [["Et puis, la pépinière de ce créateur peut alimenter notre usine chimique sans arrêt avec les parfums les plus frais et la meilleure qualité d'ingrédients naturels.", "And also, the flower nursery of that fragrance maker can supply our chemical factory nonstop with the freshest and high quality all-natural fragrances.", 1], ["S'ils mettent les lettres faciles dans les parfums les plus vendus...", "So if they put the easiest-to-find letters. In the most popular flavors of ice cream, then...", 1], ["Ensuite, les parfums les plus étranges :", "Next come the most unusual flavor nominees:", 1]]}, "couleurs": {"__C": 2, "et": {"__C": 2, "les": {"__C": 2, "__e": [["\"Dans une ténébreuse et profonde unité, Vaste comme la nuit et comme la clarté, Les parfums, les couleurs et les sons se répondent...\"", "\"In a deep oneness, as wide as the night, like an endless brightness, - so do sounds, colors, fragrances correspond...\"", 1], ["Les parfums, les couleurs et les sons se répondent.", "Scents, colors, and sounds respond to one another.", 0]]}, "__e": [["\"Dans une ténébreuse et profonde unité, Vaste comme la nuit et comme la clarté, Les parfums, les couleurs et les sons se répondent...\"", "\"In a deep oneness, as wide as the night, like an endless brightness, - so do sounds, colors, fragrances correspond...\"", 1], ["Les parfums, les couleurs et les sons se répondent.", "Scents, colors, and sounds respond to one another.", 0]]}, "__e": [["\"Dans une ténébreuse et profonde unité, Vaste comme la nuit et comme la clarté, Les parfums, les couleurs et les sons se répondent...\"", "\"In a deep oneness, as wide as the night, like an endless brightness, - so do sounds, colors, fragrances correspond...\"", 1], ["Les parfums, les couleurs et les sons se répondent.", "Scents, colors, and sounds respond to one another.", 0]]}, "__e": [["Les parfums, les sons, j'avais la réalité des choses au bout des doigts, c'était plus qu'un rêve.", "The smells, the sounds, the very touch of things much more real than a dream.", 1], ["C'est la même chose avec tout - musique, les parfums, les visages et les voix.", "It's the same with everything - music, scents, faces and voices.", 1], ["Les parfums, les couleurs et les sons se répondent.", "Scents, colors, and sounds respond to one another.", 0]]}, "__e": [["Les parfums sont souvent faits de la sueur de divers animaux mâles.", "Perfumes are often made from the sweat of various male animals.", 0], ["Le doux murmure du vent dans les feuilles, le bourdonnement des abeilles, les parfums des fleurs, tout semblait une céleste harmonie.", "The soft murmur of the wind in the leaves, the buzzing of the bees, the scent of the flowers: everything seemed a heavenly harmony.", 0], ["On a augmenté les impôts sur les parfums français aux États-Unis.", "Taxes on French perfumes have been increased in the United States.", 0]]}, "accroché": {"__C": 3783, "à": {"__C": 897, "un": {"__C": 75, "arbre": {"__C": 9, "et": {"__C": 2, "__e": [["Si tu te rends à la police, tu seras accroché à un arbre et on te transpercera avec une lance.", "If you turn yourself in now, they'll tie you to a tree... and put a spear through your stomach.", 1], ["Un chapeau de femme accroché à un arbre, et un bonnet de samouraï par terre.", "Just a woman's hat caught on a branch, and the cap of a samurai that had been trampled on.", 1]]}, "le": {"__C": 1, "__e": [["Ces pierres, la victime accroché à un arbre, Le traumatisme crânien,", "THESE ROCKS, THE VICTIM BOUND TO A TREE,", 1]]}, "__e": [["Et il y avait ce vélo jaune accroché à un arbre.", "And there was this yellow bicycle chained to a tree.", 1], ["Quand il s'est accroché à un arbre, elle m'a fait grimper pour le récupérer.", "SHE MADE ME CLIMB UP AFTER IT.", 1], ["Enfoiré, tu peux pas me laisser accroché à un arbre !", "Oh, hell, motherfucker! You can't leave me handcuffed to no goddamn tree!", 1]]}, "clou": {"__C": 6, "et": {"__C": 1, "__e": [["Tu l'as accroché à un clou et tu l'as jeté ?", "You... You Tore It On A Nail, So You Threw It Out?", 1]]}, "__e": [["Je suis resté accroché à un clou.", "I'm caught on a nail here.", 1], ["Ils ont trouvé un bout de plastique accroché à un clou.", "CSU found a piece of plastic sheeting snagged on a floor nail.", 1], ["Tu l'as accroché à un clou et tu l'as jeté ?", "You... You Tore It On A Nail, So You Threw It Out?", 1]]}, "__e": [["Je me demande qui était accroché à un démon il y a peu.", "But I wonder who it was who grabbed a demon?", 1], ["Ouais, eh bien , pas tant que je suis accroché à un train .", "Yeah, well, not while I'm hanging off a train.", 1], ["Tu ne peux pas rester accroché à un seul enfant jusqu'à la fin de tes jours !", "It can't be just about the one you're still clinging to.", 1]]}, "la": {"__C": 98, "vie": {"__C": 6, "jusqu'à": {"__C": 1, "__e": [["Il s'est accroché à la vie jusqu'à votre arrivée.", "He even lives and waits for you.", 1]]}, "pendant": {"__C": 1, "__e": [["Il s'est accroché à la vie pendant des jours.", "He clung on to life for many days, although he was in agony. Fascinating,", 1]]}, "__e": [["Il s'est accroché à la vie jusqu'à votre arrivée.", "He even lives and waits for you.", 1], ["Il s'est accroché à la vie pendant des jours.", "He clung on to life for many days, although he was in agony. Fascinating,", 1], ["Mais il s'est accroché à la vie ici aussi longtemps que possible.", "But he hung on to life here for as long as possible.", 1]]}, "porte": {"__C": 11, "du": {"__C": 2, "__e": [["Un garagiste déguisé en chirurgien, un joueur de poker au chômage, et un gri-gri accroché à la porte du bloc.", "A mechanic disguised as a surgeon, an unemployed poker player, and a lucky charm hanging on the front door.", 1], ["Il n'arrêtait pas de regarder le calendrier accroché à la porte du placard.", "He kept looking at a calendar he's got tacked up on the back of the closet door.", 1]]}, "d'entrée": {"__C": 2, "__e": [["Il l'a égorgé de la gorge au ventre et l'a accroché à la porte d'entrée.", "He slit him from throat to belly, and hung him on the front gate.", 1], ["Ce n'était pas un rapport, quand ils ont ouvert la réception... ce dépliant était accroché à la porte d'entrée.", "There wasn't a report. When they opened reception first thing, that flyer was just stapled to the front door.", 1]]}, "__e": [["J'ai accroché à la porte de mon bureau un papier avec écrit :", "I PUT A SIGN ON THE DOOR OF MY OFFICE WITH THIS NOTICE", 1], ["D'abord, vous vous êtes accroché à la porte comme ça.", "First of all, you clung to the door like so.", 1], ["Elle est la numéro un ici et son nom est accroché à la porte.", "Is she your head showgirl here? It is a shame on your name.", 1]]}, "__e": [["Elle est la numéro un ici et son nom est accroché à la porte.", "Is she your head showgirl here? It is a shame on your name.", 1], ["Je me suis accroché à la corde fermement pour ne pas tomber.", "I held on to the rope firmly so as not to fall.", 0], ["Je me suis accroché à la corde pour ne pas tomber.", "I grasped the rope so as not to fall.", 0]]}, "une": {"__C": 45, "branche": {"__C": 8, "derrière": {"__C": 1, "__e": [["Accroché à une branche derrière un buisson.", "Hung up on a branch. Hidden under a bush.", 1]]}, "et": {"__C": 1, "__e": [["Il m'a accroché à une branche et m'a laisser là jusqu'à que je sois mort de fatigue.", "Once he hung me from a branch, and left me there until I was completely exhausted.", 1]]}, "__e": [["Il s'est retrouvé accroché à une branche.", "He got caught on a branch.", 1], ["Ils l'ont trouvé quelques heures après plus bas, accroché à une branche.", "They found him a few hours later downstream, snagged on a branch.", 1], ["Il m'a accroché à une branche et m'a laisser là jusqu'à que je sois mort de fatigue.", "Once he hung me from a branch, and left me there until I was completely exhausted.", 1]]}, "croix": {"__C": 4, "et": {"__C": 1, "__e": [["Quelqu'un l'a accroché à une croix et brûlé vif plaisant...", "Someone hung him on a cross and burned him alive. That's pleasant.", 1]]}, "en": {"__C": 1, "__e": [["Elizabeth, ce type a été trouvé accroché à une croix... en train de brûler... à l'aube", "Elizabeth. the guy was found hanging from a cross. burning. At dawn.", 1]]}, "__e": [["Elizabeth, ce type a été trouvé accroché à une croix... en train de brûler... à l'aube", "Elizabeth. the guy was found hanging from a cross. burning. At dawn.", 1], ["Si j'étais pas venue, tu serais accroché à une croix.", "If I hadn't come for you, you'd be hung up on a cross.", 1], ["Accroché à une croix, t'es prêt à dire n'importe quoi.", "When you're hung from a cross you're gonna say anything.", 1]]}, "__e": [["On est toujours accroché à une, mais il y en a d'autres.", "We always get hooked on just one, it turns out there are more.", 1], ["J'ai l'argent, le physique, et le corps. Je ne devrais pas être trop accroché à une personne, non ?", "I shouldn't hang myself on an old rattan tree, right?", 1], ["Il s'est accroché à une corde et s'est sauvé tout seul.", "He caught hold of a rope and saved himself.", 0]]}, "__e": [["Il s'est accroché à une corde et s'est sauvé tout seul.", "He caught hold of a rope and saved himself.", 0], ["Je me suis accroché à la corde pour ne pas tomber.", "I grasped the rope so as not to fall.", 0], ["Il est bien plus accroché à elle qu'elle à lui.", "He's much more into her than she is into him.", 0]]}, "sur": {"__C": 66, "le": {"__C": 21, "mur": {"__C": 6, "du": {"__C": 2, "__e": [["C'est un merveilleux tableau que t'as accroché sur le mur du hall d'entrée.", "That's a fine picture you put on the wall as you go in.", 1], ["Je suis accroché sur le mur du sud.", "I'm hanging on exhibition on the South wall.", 1], ["Elle est sur le mur de la honte accroché sur le mur du restaurant de Denny, j'essaye de la faire retirer.", "It's on the hall of fame wall down at the all you can eat Denny's on bristol road, and I am trying to get them to take it right back down.", 1]]}, "au-dessus": {"__C": 1, "__e": [["Un fusil tranquillisant était accroché sur le mur au-dessus de son lit.", "A tranquiliser gun was hanging on the wall above his bed.", 1]]}, "__e": [["Elle est sur le mur de la honte accroché sur le mur du restaurant de Denny, j'essaye de la faire retirer.", "It's on the hall of fame wall down at the all you can eat Denny's on bristol road, and I am trying to get them to take it right back down.", 1], ["- Oh, je n'ai pas de poster de toi accroché sur le mur de ma chambre.", "- Oh, I did not have posters of you - hanging on my bedroom wall. - Okay.", 1], ["Non, je l'ai pas jeté. Je l'ai accroché sur le mur.", "I pinned it up on the wall.", 1]]}, "toit": {"__C": 2, "deux": {"__C": 1, "__e": [["On rentrait à la maison, un chevreuil accroché sur le toit, deux sur les côtés et un sur la banquette arrière avec des lunettes de soleil.", "so we're driving all the way back. we got one deer strapped to the roof, two tied on the sides, and one propped up in the backseat wearing sunglasses.", 1]]}, "__e": [["On rentrait à la maison, un chevreuil accroché sur le toit, deux sur les côtés et un sur la banquette arrière avec des lunettes de soleil.", "so we're driving all the way back. we got one deer strapped to the roof, two tied on the sides, and one propped up in the backseat wearing sunglasses.", 1], ["Par hasard, tu as vu mon pantalon et mon t-shirt accroché sur le toit ?", "By chance... among the clothes on the rooftop, did you see my pants and shirt?", 1]]}, "__e": [["Non, je l'ai pas jeté. Je l'ai accroché sur le mur.", "I pinned it up on the wall.", 1], ["Il est mal accroché sur le bord de la gueule.", "He's barely hooked on the lip.", 1], ["J'ai l'impression que tout le monde se moque de moi. Comme quand Lucy a fait ce dessin et qu'on l'a accroché sur le frigo et on a dit : \"Oh tu sera une artiste\".", "i feel like everybody is been humoring me like when lucy does a drawing and we put it on the refrigerator and we say, \"oh, you are going to be an artist.\"", 1]]}, "un": {"__C": 7, "clou": {"__C": 1, "__e": [["- Je suis accroché sur un clou.", "I'm caught on a nail.", 1]]}, "pin": {"__C": 1, "de": {"__C": 1, "__e": [["Le gosse était accroché sur un pin de la falaise.", "He found him in the roots of a pine tree.", 1]]}, "__e": [["Le gosse était accroché sur un pin de la falaise.", "He found him in the roots of a pine tree.", 1]]}, "__e": [["Tu as accroché sur un prof.", "You hooked a professor.", 1], ["Un écran plat ... accroché sur un mur en dehors de la cellule.", "Flat-screen... hang it up on the wall outside of the cell.", 1], ["Tu t'es accroché sur un mot.", "You got hung up on one word.", 1]]}, "la": {"__C": 8, "blouse": {"__C": 1, "du": {"__C": 1, "__e": [["Dès que j'ai pu, je l'ai accroché sur la blouse du Dr Williams.", "As soon as I could, I attached it to Dr Williams' lab coat.", 1]]}, "__e": [["Dès que j'ai pu, je l'ai accroché sur la blouse du Dr Williams.", "As soon as I could, I attached it to Dr Williams' lab coat.", 1]]}, "clôture": {"__C": 1, "pendant": {"__C": 1, "__e": [["Et je l'ai accroché SUR LA CLÔTURE PENDANT J'ai obtenu mon cheval prêt.", "AND I HUNG IT UP ON THE FENCE WHILE I GOT MY HORSE READY.", 1]]}, "__e": [["Et je l'ai accroché SUR LA CLÔTURE PENDANT J'ai obtenu mon cheval prêt.", "AND I HUNG IT UP ON THE FENCE WHILE I GOT MY HORSE READY.", 1]]}, "__e": [["Et je l'ai accroché SUR LA CLÔTURE PENDANT J'ai obtenu mon cheval prêt.", "AND I HUNG IT UP ON THE FENCE WHILE I GOT MY HORSE READY.", 1], ["Le vieux a été accroché sur la boucle de ceinture d'un enfant.", "The old one got snagged on a kid's belt buckle.", 1], ["Après un moment, il est préférable d'accepter la façon dont les choses sont plutôt que de rester accroché sur la façon dont les choses étaient.", "After a while, it's better to accept the way things are than to stay hung up on the way things used to be.", 1]]}, "__e": [["Ça s'est juste accroché sur une chose au travail.", "It just hooked onto something at work.", 1], ["J'ai l'impression que tout le monde se moque de moi. Comme quand Lucy a fait ce dessin et qu'on l'a accroché sur le frigo et on a dit : \"Oh tu sera une artiste\".", "i feel like everybody is been humoring me like when lucy does a drawing and we put it on the refrigerator and we say, \"oh, you are going to be an artist.\"", 1], ["C'est bizarre de voir quelqu'un qui a accroché sur moi comme ça.", "It's weird seeing someone just, like, really into me, like that. You know?", 1]]}, "au": {"__C": 358, "mur": {"__C": 126, "de": {"__C": 12, "mon": {"__C": 3, "__e": [["Accroché au mur de mon bureau.", "Hanging on the wall of my office.", 1], ["J'ai même deux album à vous accroché au mur de mon bureau.", "I even have a couple of albumsyou played on up on the wall in my office.", 1], ["Vous voyez ce qui est accroché au mur de mon bureau?", "You see what's hanging on the wall in my office?", 1]]}, "la": {"__C": 2, "__e": [["Yun Que's corpse a été accroché au mur de la porte de la ville de la résidence Gong.", "Yun Que's corpse was hung on the Gong residence's city gate wall.", 1], ["Sur le râtelier accroché au mur de la chambre.", "On the gun rack that was on the wall in the bedroom. OK.", 1]]}, "__e": [["J'ai même deux album à vous accroché au mur de mon bureau.", "I even have a couple of albumsyou played on up on the wall in my office.", 1], ["Elle a un portrait de vous accroché au mur de sa chambre à la fac.", "She has a picture of you hanging on the wall of her dorm room.", 1], ["Vous voyez ce qui est accroché au mur de mon bureau?", "You see what's hanging on the wall in my office?", 1]]}, "derrière": {"__C": 30, "son": {"__C": 1, "__e": [["Il l'a fièrement accroché au mur, derrière son bureau. Et chaque fois que les Russes balançaient des micro-ondes bien spécifiques à travers le mur, depuis un autre bâtiment, ça l'allumait, et ils entendaient tout ce qui se disait dans son bureau.", "Uh, and every time the Russians would burst a specific microwave, right through the wall from another building, it would turn, basically turn it on, and anything you discussed in his office, they could hear.", 1]]}, "nous": {"__C": 29, "__e": [["♫ L'arc-en-ciel est accroché au mur derrière nous  ♫", "♫ The rainbow is hanging on the wall behind ♫", 1]]}, "__e": [["Il l'a fièrement accroché au mur, derrière son bureau. Et chaque fois que les Russes balançaient des micro-ondes bien spécifiques à travers le mur, depuis un autre bâtiment, ça l'allumait, et ils entendaient tout ce qui se disait dans son bureau.", "Uh, and every time the Russians would burst a specific microwave, right through the wall from another building, it would turn, basically turn it on, and anything you discussed in his office, they could hear.", 1], ["♫ L'arc-en-ciel est accroché au mur derrière nous  ♫", "♫ The rainbow is hanging on the wall behind ♫", 1]]}, "__e": [["Le calendrier est accroché au mur.", "The calendar is hanging on the wall.", 0], ["Un portrait était accroché au mur.", "A portrait was hung on the wall.", 0], ["Le portrait de mon grand-père est accroché au mur.", "My grandfather's picture is on the wall.", 0]]}, "cou": {"__C": 9, "de": {"__C": 1, "__e": [["J'étais accroché au cou de Q.T.", "Q.T. And I were busy necking.", 1]]}, "moi": {"__C": 1, "je": {"__C": 1}}, "__e": [["Avec un bel écriteau qui dira \"Balance\", accroché au cou.", "With a sign that says \"snitch\" around your neck.", 1], ["Accroché au cou...", "-Necking...", 1], ["Vous ne vous sentez pas habillé comme il faut à moins de porter un appareil photos accroché au cou..", "And you wouldn't feel properly dressed unless you had a camera slung around your neck.", 1]]}, "plafond": {"__C": 7, "et": {"__C": 1, "maintenu": {"__C": 1, "__e": [["Il est accroché au plafond et maintenu par une chaîne centrale.", "Well, the hook is attached to the ceiling and it's held by a central chain.", 1]]}, "__e": [["Il est accroché au plafond et maintenu par une chaîne centrale.", "Well, the hook is attached to the ceiling and it's held by a central chain.", 1]]}, "après": {"__C": 1, "la": {"__C": 1, "__e": [["La lividité et la rigidité indiquent que le corps a été accroché au plafond après la mort.", "Lividity and pooling indicate the body was hung from the ceiling postmortem.", 1]]}, "__e": [["La lividité et la rigidité indiquent que le corps a été accroché au plafond après la mort.", "Lividity and pooling indicate the body was hung from the ceiling postmortem.", 1]]}, "__e": [["Il a grimpé sur le mur comme une araignée et est resté accroché au plafond.", "he ran up the wall like a damn spider and hung from the rafters.", 1], ["Linda, t'as un mec à poil accroché au plafond.", "Eh, Linda, you know you've got a man hanging from your ceiling.", 1], ["Tu es pauvre, tu ne reçois aucun salaire. Et tu te retrouves accroché au plafond tous les jours.", "You're poor, you don't receive a wage... and have yourself shot to the ceiling every day.", 1]]}, "__e": [["Le calendrier est accroché au mur.", "The calendar is hanging on the wall.", 0], ["Un portrait était accroché au mur.", "A portrait was hung on the wall.", 0], ["Le portrait de mon grand-père est accroché au mur.", "My grandfather's picture is on the wall.", 0]]}, "avec": {"__C": 89, "le": {"__C": 6, "leader": {"__C": 1, "du": {"__C": 1, "__e": [["Il s'est souvent accroché avec le leader du groupe... il a peut-être entendu des choses.", "He's had a couple run-ins with the leader of this gang and he may have heard something.", 1]]}, "__e": [["Il s'est souvent accroché avec le leader du groupe... il a peut-être entendu des choses.", "He's had a couple run-ins with the leader of this gang and he may have heard something.", 1]]}, "frère": {"__C": 1, "aîné": {"__C": 1, "__e": [["Elle est apparu, faisant semblant d'être un petit agneau perdu, accroché avec le frère aîné afin qu'elle puisse être à l'intérieur.", "She showed up, pretending to be a lost little lamb, hooked up with the older brother so she could be on the inside.", 1]]}, "__e": [["Quand son coéquipier Na Hyeong-jun a été tué, on l'a suspecté et il s'est durement accroché avec le frère du défunt, Na Hong-su.", "When his partner, Na Hyeong-jun, was murdered, he became the suspect and had a major falling out with Hyeong-jun's brother, Capt. Na Hong-su.", 1], ["Elle est apparu, faisant semblant d'être un petit agneau perdu, accroché avec le frère aîné afin qu'elle puisse être à l'intérieur.", "She showed up, pretending to be a lost little lamb, hooked up with the older brother so she could be on the inside.", 1]]}, "__e": [["Je viens accroché avec le maire et le commissaire de police.", "I just hung up with the mayor and police commissioner.", 1], ["J'ai accroché avec le type le plus bizarre.", "I hooked up with the weirdest guy.", 1], ["Il s'est souvent accroché avec le leader du groupe... il a peut-être entendu des choses.", "He's had a couple run-ins with the leader of this gang and he may have heard something.", 1]]}, "un": {"__C": 8, "croiseur": {"__C": 1, "klingon": {"__C": 1, "__e": [["Je me suis accroché avec un croiseur klingon.", "I had a little skirmish with a Klingon battle cruiser.", 1]]}, "__e": [["Je me suis accroché avec un croiseur klingon.", "I had a little skirmish with a Klingon battle cruiser.", 1]]}, "type": {"__C": 1, "__e": [["Le vieux qui est descendu de la Volga... il s'était accroché avec un type.", "Remember the man getting out of that Volga? With grey hair? He had a scuffle with a thug.", 1]]}, "__e": [["En taule J'ai bien accroché avec un Russe.", "-How'd you get it? -In the joint. I got in good with this Russian.", 1], ["Je lui ai accroché avec un quart de nuit réelle dans un cimetière.", "I hooked him up with an actual graveyard shift at a cemetery.", 1], ["Vous voulez dire comment vous êtes accroché avec un psycho totale qui a essayé de me faire tuer Scott puis l'a fait lui-même?", "You mean how you're hanging out with a total psycho that tried to get me to kill Scott and then did it himself?", 1]]}, "lui": {"__C": 6, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Il y avait ce gars, Georgie, Je me suis accroché avec lui en prison.", "There was this guy, Georgie, I hung with in prison.", 1]]}, "__e": [["Il y avait ce gars, Georgie, Je me suis accroché avec lui en prison.", "There was this guy, Georgie, I hung with in prison.", 1]]}, "l'autre": {"__C": 1, "soir": {"__C": 1, "__e": [["Je me suis accroché avec lui, l'autre soir.", "That's one of the guys I got into it with the other night.", 1]]}, "__e": [["Je me suis accroché avec lui, l'autre soir.", "That's one of the guys I got into it with the other night.", 1]]}, "__e": [["Avez-vous accroché avec lui cette nuit là ?", "Did you hook up with him that night?", 1], ["Je me suis accroché avec lui, l'autre soir.", "That's one of the guys I got into it with the other night.", 1], ["Nous avons eu un enfant mort, et les gens disent -que vous vous êtes accroché avec lui.", "We got a dead kid, and people are saying you had a beef with him.", 1]]}, "__e": [["Eh bien, nous vous avons tous accroché avec tout, n'est-ce pas?", "Well, we got you all hooked up with everything, haven't we?", 1], ["Nous avons eu un enfant mort, et les gens disent -que vous vous êtes accroché avec lui.", "We got a dead kid, and people are saying you had a beef with him.", 1], ["On dirait que tu as bien accroché avec cette fille du bar l'autre soir et tu ne nous as rien dit.", "looks like you totally hooked up with that girl from the bar the other night and didn't tell us.", 1]]}, "dans": {"__C": 92, "le": {"__C": 19, "couloir": {"__C": 2, "__e": [["Le portrait de son vilain grand-père est accroché dans le couloir.", "That's his, uh, granddad's ugly mug hangs halfway along the hall there.", 1], ["- qu'elle l'a accroché dans le couloir.", "- she put it up in the hallway.", 1]]}, "salon": {"__C": 4, "et": {"__C": 1, "__e": [["Il a accroché dans le salon, et je devais voir cette chose tous les jours.", "He hung it in the living room, and I had to see that thing every day.", 1]]}, "d'une": {"__C": 2, "__e": [["Vous voyez ce tableau accroché dans le salon d'une famille riche ?", "Do you see that painting hanging in the living room of a rich family?", 1], ["C'est un souvenir de sa vie dans la pauvreté qui est maintenant accroché dans le salon d'une personne riche.", "It's a memory of his life in poverty which now hangs in some rich person's living room.", 1]]}, "__e": [["Vous voyez ce tableau accroché dans le salon d'une famille riche ?", "Do you see that painting hanging in the living room of a rich family?", 1], ["C'est un souvenir de sa vie dans la pauvreté qui est maintenant accroché dans le salon d'une personne riche.", "It's a memory of his life in poverty which now hangs in some rich person's living room.", 1], ["Il a accroché dans le salon, et je devais voir cette chose tous les jours.", "He hung it in the living room, and I had to see that thing every day.", 1]]}, "__e": [["Ceci était accroché dans le bureau de mon père.", "This hung in my dad's office for years.", 1], ["Tu vas pas garder un truc qu'on t'a accroché dans le dos à la naissance.", "You can't keep something imposed on you at birth.", 1], ["Il a accroché dans le salon, et je devais voir cette chose tous les jours.", "He hung it in the living room, and I had to see that thing every day.", 1]]}, "la": {"__C": 19, "salle": {"__C": 2, "de": {"__C": 2, "__e": [["Il est accroché dans la salle de bains.", "Look! It's caught round the downstairs bathroom.", 1], ["C'était accroché dans la salle de derrière alors je lui ai juste apporté.", "It was hanging in the backroom so I just brought it to her.", 1]]}, "__e": [["Dis-toi que ton portrait sera accroché dans la salle du Conseil du Temps  à côté de celui de Mallansohn.", "Think of it: Your portrait will hang in the Allwhen Council chamber! Next to Mallansohn's!", 1], ["Il est accroché dans la salle de bains.", "Look! It's caught round the downstairs bathroom.", 1], ["C'était accroché dans la salle de derrière alors je lui ai juste apporté.", "It was hanging in the backroom so I just brought it to her.", 1]]}, "maison": {"__C": 4, "de": {"__C": 1, "__e": [["Ma grand-mère reste le seul témoin vivant ayant vu le Pissarro accroché dans la maison de son père.", "My grandmother is the only living witness who ever saw the Pissarro hanging in her father's home.", 1]]}, "que": {"__C": 1, "__e": [["C'est là que j'ai décidé que je ne voulais pas voir ce tableau qui m'a donné du mal accroché dans la maison que tu partages avec ta nouvelle petite amie. Pigé ?", "Because that is when I decided that I don't want this piece of art that I slaved over hanging in the house you are sharing with your new girlfriend, capisci?", 1]]}, "__e": [["La société a eut le plaisir d'ajouter le Tableau de Colby, qui fut autrefois accroché dans la maison du Président John Adams.", "The Society was pleased to add the Colby painting, which once hung in the home of President John Adams.", 1], ["C'est là que j'ai décidé que je ne voulais pas voir ce tableau qui m'a donné du mal accroché dans la maison que tu partages avec ta nouvelle petite amie. Pigé ?", "Because that is when I decided that I don't want this piece of art that I slaved over hanging in the house you are sharing with your new girlfriend, capisci?", 1], ["Oui, il était accroché dans la maison mais après la fois où j'y suis entré pour essayer de détruire le diamant quelqu'un l'a décroché", "Uh-huh. Yes, it was hanging in the house, but after the last time I entered to try and destroy the diamond, someone took it down.", 1]]}, "__e": [["C'était accroché dans la salle de derrière alors je lui ai juste apporté.", "It was hanging in the backroom so I just brought it to her.", 1], ["Vous savez que cela était accroché dans la grande salle de notre maison.", "You know this used to hang in the great hall of our house.", 1], ["Non, juste peut être, bien que j'étais, tu sais, accroché dans la voiture...", "No, just thought maybe now that I was, you know, hooking up in cars...", 1]]}, "ma": {"__C": 9, "chambre": {"__C": 6, "n'est-il": {"__C": 1, "__e": [["Puisque ce tableau est accroché dans ma chambre, n'est-il pas à moi ?", "From now on, since it's hanging in my room, is it mine?", 1]]}, "le": {"__C": 2, "__e": [["Regarde, Bow à accroché cette télévision à la taille exacte, pas trop haut, comme celle que tu as accroché dans ma chambre, le cou douloureux après \"Scandal.\"", "Look, Bow hung that television at the exact right height, not too high, like the one you hung in my room, neck all hurting after \"Scandal.\"", 1]]}, "__e": [["- Je l'ai accroché dans ma chambre.", "- It's hanging in my bedroom.", 1], ["Puisque ce tableau est accroché dans ma chambre, n'est-il pas à moi ?", "From now on, since it's hanging in my room, is it mine?", 1], ["Je l'ai accroché dans ma chambre, je le regarde chaque jour en me disant que je suis trop bête !", "I hung it in my room, I look at it every day and remember what a bitch I am.", 1]]}, "bague": {"__C": 1, "__e": [["Oh, je suis désolée ça s'est accroché dans ma bague.", "Oh, I'm so sorry it got caught in my ring.", 1]]}, "__e": [["Puisque ce tableau est accroché dans ma chambre, n'est-il pas à moi ?", "From now on, since it's hanging in my room, is it mine?", 1], ["Oh, je suis désolée ça s'est accroché dans ma bague.", "Oh, I'm so sorry it got caught in my ring.", 1], ["Je l'ai accroché dans ma chambre, je le regarde chaque jour en me disant que je suis trop bête !", "I hung it in my room, I look at it every day and remember what a bitch I am.", 1]]}, "__e": [["Non, juste peut être, bien que j'étais, tu sais, accroché dans la voiture...", "No, just thought maybe now that I was, you know, hooking up in cars...", 1], ["Je l'ai accroché dans ma chambre, je le regarde chaque jour en me disant que je suis trop bête !", "I hung it in my room, I look at it every day and remember what a bitch I am.", 1], ["Le fils s'est accroché dans votre poitrine, on va faire une radio pour nous aider à voir ce qu'il se passe à l'intérieur.", "Babs, the wire's caught on something in your chest, so we're gonna take an X-ray to help us see what's going on inside.", 1]]}, "un": {"__C": 57, "truc": {"__C": 2, "__e": [["T'as accroché un truc ?", "Did you put something on my back?", 1], ["Arrête le moteur, on a accroché un truc.", "(boat hums) (dramatic music) - [Man] Cut the motor!", 1], ["- Non, mais elle a accroché un truc.", "No, but she grabbed onto something before she fell.", 1]]}, "drap": {"__C": 2, "ils": {"__C": 1, "avaient": {"__C": 1, "__e": [["Ils nous ont fait sortir et ont accroché un drap, ils avaient un projecteur, et ils nous ont passé", "That death takes away all that was taught to us by Christ's birth. KUSHNER: The whole time I was in the South", 1]]}, "__e": [["Ils nous ont fait sortir et ont accroché un drap, ils avaient un projecteur, et ils nous ont passé", "That death takes away all that was taught to us by Christ's birth. KUSHNER: The whole time I was in the South", 1]]}, "derrière": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ils ont accroché un drap derrière leurs têtes sur le mur.", "They hung a sheet behind their heads on the wall.", 1]]}, "__e": [["Ils ont accroché un drap derrière leurs têtes sur le mur.", "They hung a sheet behind their heads on the wall.", 1]]}, "__e": [["Ils ont accroché un drap derrière leurs têtes sur le mur.", "They hung a sheet behind their heads on the wall.", 1], ["Ils nous ont fait sortir et ont accroché un drap, ils avaient un projecteur, et ils nous ont passé", "That death takes away all that was taught to us by Christ's birth. KUSHNER: The whole time I was in the South", 1], ["Quand j'ai eu mes règles, ma mère a accroché un drap au milieu de la pièce.", "Then the day I got my first period, my mom hung a sheet up in the middle of the room.", 1]]}, "drapeau": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai accroché un drapeau dans le salon.", "I have hung a flag up the room.", 1]]}, "__e": [["J'ai accroché un drapeau dans le salon.", "I have hung a flag up the room.", 1]]}, "saisonnier": {"__C": 1, "__e": [["Oh, regardez ça, ils ont accroché un drapeau saisonnier.", "Oh,look it,they hung a seasonal flag.", 1]]}, "__e": [["On s'est défendus et ils ont accroché un drapeau confédéré sur notre clôture.", "We stood up to them, and they hung a Confederate flag on our fence. Wait, why didn't you come to me?", 1], ["Oh, regardez ça, ils ont accroché un drapeau saisonnier.", "Oh,look it,they hung a seasonal flag.", 1], ["J'ai accroché un drapeau dans le salon.", "I have hung a flag up the room.", 1]]}, "__e": [["- Non, mais elle a accroché un truc.", "No, but she grabbed onto something before she fell.", 1], ["Personne ne peut partir après avoir accroché un cadavre au mur et échapper à la police en moins de trois minutes.", "No one can leave the scene after hanging a dead body on the wall and get away from the police in three minutes.", 1], ["Tom a accroché un hamac entre deux arbres et a fait une sieste.", "Tom strung up a hammock between two trees and took a nap.", 0]]}, "__e": [["Il s'est accroché à une corde et s'est sauvé tout seul.", "He caught hold of a rope and saved himself.", 0], ["Je me suis accroché à la corde pour ne pas tomber.", "I grasped the rope so as not to fall.", 0], ["Il est bien plus accroché à elle qu'elle à lui.", "He's much more into her than she is into him.", 0]]}, "gibier": {"__C": 1394, "de": {"__C": 78, "potence": {"__C": 47, "ne": {"__C": 2, "dormira": {"__C": 1, "__e": [["Aucun gibier de potence ne dormira ici. Sans blague !", "No jailbird is going to spend the night in Valley Tavern.", 1]]}, "vous": {"__C": 1, "__e": [["Le gibier de potence ne vous suffit pas ?", "You aren't happy with the savages locked up in here?", 1]]}, "__e": [["Aucun gibier de potence ne dormira ici. Sans blague !", "No jailbird is going to spend the night in Valley Tavern.", 1], ["Le gibier de potence ne vous suffit pas ?", "You aren't happy with the savages locked up in here?", 1]]}, "est": {"__C": 1, "revenu": {"__C": 1, "__e": [["Le gibier de potence est revenu !", "The jailbird's back! The jailbird's back!", 1]]}, "__e": [["Le gibier de potence est revenu !", "The jailbird's back! The jailbird's back!", 1]]}, "__e": [["Gibier de potence et rats de cale, quand je pense que ce baril d'alcool de dragon est notre dernier... mon cur devient triste.", "Devil pitch and hailstorm, when I think about this keg of dragon garggle bein' our last, and my heart just weighed down.", 1], ["Je suis heureux d'apprendre que demain, à l'aube, cette canaille ne sera plus qu'un gibier de potence.", "I am glad, sirs. Tomorrow at dawn, the crook who dared defy this court will be hanged on the gallows.", 1], ["On s'est réunis ici comme tous les vendredi soir, maintenant voilà ce que je propose... on file tout de suite pendre ce gibier de potence.", "Now here's what I got in mind. The first thing we do is we come right out of the bar and then we go to the big hanging tree. - [Woman] Oh come on now, not the big hanging tree.", 1]]}, "la": {"__C": 5, "terre": {"__C": 1, "__e": [["Oh, je n'essaie pas d'échapper aux conséquences... mais je doute de vos prétentions de chasseur de gros gibier... si vous ne comprenez pas qu'un homme ayant chassé tous les gibiers communs... soit fasciné par le plus gros gibier de la terre.", "Oh, I'm not begging off from any consequences... but you will permit me to doubt your claims as a hunter of big game... if you fail to understand the fascination for a man who's hunted all commoner game... of hunting the biggest game on Earth.", 1]]}, "chasse": {"__C": 1, "__e": [["Nous rapportons le gibier de la chasse", "We bring the spoils of the hunt", 1]]}, "__e": [["Oh, je n'essaie pas d'échapper aux conséquences... mais je doute de vos prétentions de chasseur de gros gibier... si vous ne comprenez pas qu'un homme ayant chassé tous les gibiers communs... soit fasciné par le plus gros gibier de la terre.", "Oh, I'm not begging off from any consequences... but you will permit me to doubt your claims as a hunter of big game... if you fail to understand the fascination for a man who's hunted all commoner game... of hunting the biggest game on Earth.", 1], ["Je détecte des notes de curry et une sorte d'odeur de gibier, de la chèvre, peut-être.", "I'm detecting notes of curry and some sort of a gamey meat odor, like a-a goat, maybe.", 1], ["Je cherche un vrai chien d'attaque. Un qui aime le doux parfum de gibier de la chair humaine.", "I'm looking for something... in an attack dog-- one who likes... the sweet, gamey tang of human flesh.", 1]]}, "toute": {"__C": 3, "sorte": {"__C": 3, "pardon": {"__C": 1, "__e": [["Il semble que ce soit l'occupation générale. Chasser le gibier de toute sorte... pardon?", "It seems to be everyone's occupation here, hunting of one kind or the other.", 1]]}, "qu'il": {"__C": 1, "__e": [["J'ai pisté du gibier de toute sorte, qu'il soit à poil ou à plumes, et jamais je ne suis revenu bredouille.", "I've hunted everything that's walked, crawled or flown and I always get me quarry.", 1]]}, "__e": [["Est-ce que votre pacifisme s'applique aussi au gibier de toute sorte?", "Surely your pacifism doesn't extend to a few birds, does it?", 1], ["J'ai pisté du gibier de toute sorte, qu'il soit à poil ou à plumes, et jamais je ne suis revenu bredouille.", "I've hunted everything that's walked, crawled or flown and I always get me quarry.", 1], ["Il semble que ce soit l'occupation générale. Chasser le gibier de toute sorte... pardon?", "It seems to be everyone's occupation here, hunting of one kind or the other.", 1]]}, "__e": [["Est-ce que votre pacifisme s'applique aussi au gibier de toute sorte?", "Surely your pacifism doesn't extend to a few birds, does it?", 1], ["J'ai pisté du gibier de toute sorte, qu'il soit à poil ou à plumes, et jamais je ne suis revenu bredouille.", "I've hunted everything that's walked, crawled or flown and I always get me quarry.", 1], ["Il semble que ce soit l'occupation générale. Chasser le gibier de toute sorte... pardon?", "It seems to be everyone's occupation here, hunting of one kind or the other.", 1]]}, "__e": [["Je cherche un vrai chien d'attaque. Un qui aime le doux parfum de gibier de la chair humaine.", "I'm looking for something... in an attack dog-- one who likes... the sweet, gamey tang of human flesh.", 1], ["Le juge vous donne son vieux bateau, tant que vous promettez de lui apporter du gibier de temps en temps.", "Judge Harden lend you his old boat. Said keep it... long as you promise to bring him a Sunday bird every once in a while.", 1], ["Il y a des millions de choses qu'on aurait pu faire pour éviter de finir en gibier de chasse et mortes !", "Oh no, there's a hell of a lot we could have done to not get us to the exact point of being hunted and killed!", 1]]}, "à": {"__C": 28, "la": {"__C": 3, "nage": {"__C": 1, "__e": [["Quand il tirait quelque chose, les bonnes étaient dans la barque. Elles sautaient, et ramenaient le gibier à la nage.", "So when he'd shoot an animal, the maids would jump from the boat, retrieve the game, and swim back.", 1]]}, "cuisine": {"__C": 1, "je": {"__C": 1, "__e": [["- Portez ce gibier à la cuisine, je vais me changer.", "Take that to the kitchen. I'm getting changed.", 1]]}, "__e": [["- Portez ce gibier à la cuisine, je vais me changer.", "Take that to the kitchen. I'm getting changed.", 1]]}, "__e": [["Quand il tirait quelque chose, les bonnes étaient dans la barque. Elles sautaient, et ramenaient le gibier à la nage.", "So when he'd shoot an animal, the maids would jump from the boat, retrieve the game, and swim back.", 1], ["Traditionnellement, le chien peut déchiqueter le gibier à la fin de la chasse.", "Traditionally, the scent hound gets to tear at the quarry at hunt's end.", 1], ["- Portez ce gibier à la cuisine, je vais me changer.", "Take that to the kitchen. I'm getting changed.", 1]]}, "plumes": {"__C": 8, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Regarde, Cyrano! Ce matin sur le quai le bizarre gibier à plumes que nous prîimes!", "We found this on our way feathers of the fowl you sent away.", 1]]}, "__e": [["Regarde, Cyrano! Ce matin sur le quai le bizarre gibier à plumes que nous prîimes!", "We found this on our way feathers of the fowl you sent away.", 1]]}, "ne": {"__C": 1, "devrait": {"__C": 1, "__e": [["Ce canard a vu des choses qu'aucun gibier à plumes ne devrait voir.", "This duck's seen things no feather-bearing waterfowl should ever see.", 1]]}, "__e": [["Ce canard a vu des choses qu'aucun gibier à plumes ne devrait voir.", "This duck's seen things no feather-bearing waterfowl should ever see.", 1]]}, "__e": [["Oui, je sais comment chasser le gibier à plumes.", "Yes, I am aware of the habits of game birds.", 1], ["Je laisse la peau, pour le gibier à plumes.", "I usually, like, keep the skin on game birds.", 1], ["Ce canard a vu des choses qu'aucun gibier à plumes ne devrait voir.", "This duck's seen things no feather-bearing waterfowl should ever see.", 1]]}, "plume": {"__C": 2, "__e": [["\"Conor le Coquelet était un gibier à plume", "\"Conor The Cockerel was a game bird", 1], ["Les coutumes du gibier à plume.", "Game Birds And Their Habits.", 1]]}, "__e": [["On aura peut-être du gibier à manger ce soir.", "Perhaps it's only deer", 1], ["Quelques-uns d'entre nous peuvent faire une course, peut-être voir s'il y a du gibier à proximité pendant que nous y sommes.", "A few of us can make a run, maybe see if there's some game nearby while we're at it.", 1], ["Hé, le vieil homme avait un peu de gibier à l'époque, si tu as besoin de conseils.", "Hey, the old man had some game back in the day, if you ever need some advice.", 1]]}, "pour": {"__C": 21, "le": {"__C": 3, "plaisir": {"__C": 1, "pas": {"__C": 1, "__e": [["Traquer le gibier pour le plaisir, pas pour tuer.", "Stalking the game you're after for the fun of it- not to kill.", 1]]}, "__e": [["Traquer le gibier pour le plaisir, pas pour tuer.", "Stalking the game you're after for the fun of it- not to kill.", 1]]}, "dîner": {"__C": 1, "__e": [["Si seulement nous avions eu du vent, on aurait pu avoir un gibier pour le dîner.", "If only we'd been downwind, might have had venison for supper.", 1]]}, "__e": [["Traquer le gibier pour le plaisir, pas pour tuer.", "Stalking the game you're after for the fun of it- not to kill.", 1], ["- Oui, c'est du gibier pour le prince.", "-A little something for the Prince.", 1], ["Si seulement nous avions eu du vent, on aurait pu avoir un gibier pour le dîner.", "If only we'd been downwind, might have had venison for supper.", 1]]}, "les": {"__C": 2, "repas": {"__C": 1, "__e": [["J'étais éclaireur, mais surtout, je rapportais du gibier pour les repas.", "I did a little scouting', but mostly... I just fetched in venison for the cookfire, things of that nature.", 1]]}, "von": {"__C": 1, "__e": [["Ils sont chargés de racheter des parcelles de forêt et de prendre soin du gibier pour les Von Geyersberg.", "The members are responsible for buying up forest and rearing game for the von Geyersbergs.", 1]]}, "__e": [["J'étais éclaireur, mais surtout, je rapportais du gibier pour les repas.", "I did a little scouting', but mostly... I just fetched in venison for the cookfire, things of that nature.", 1], ["Ils sont chargés de racheter des parcelles de forêt et de prendre soin du gibier pour les Von Geyersberg.", "The members are responsible for buying up forest and rearing game for the von Geyersbergs.", 1]]}, "la": {"__C": 4, "chasse": {"__C": 2, "__e": [["Pourquoi est-ce un problème que Sa Majesté utilise Hong Gil Dong comme gibier pour la chasse ?", "Why is it a problem that His Majesty used Hong Gil Dong as hunting game?", 1], ["Park Ha Seong a dit à un gardien de prison de garder Hong Gil Dong en vie peu importe comment afin que Sa Majesté puisse l'utiliser comme gibier pour la chasse.", "Park Ha Seong had told a prison guard to keep Hong Gil Dong alive no matter what, so that His Majesty can use him as hunting game.", 1]]}, "cérémonie": {"__C": 1, "commémorative": {"__C": 1, "__e": [["La veille de l'anniversaire de la mort de la reine Sineui, Bang-won ira chasser du gibier pour la cérémonie commémorative.", "The day before the anniversary of Queen Sineui's death, he will go hunting wild animals for the memorial ceremony.", 1]]}, "__e": [["La veille de l'anniversaire de la mort de la reine Sineui, Bang-won ira chasser du gibier pour la cérémonie commémorative.", "The day before the anniversary of Queen Sineui's death, he will go hunting wild animals for the memorial ceremony.", 1]]}, "__e": [["Je vais aller chasser du gibier pour la commémoration.", "I'm planning to go hunting for food for the memorial service.", 1], ["Pourquoi est-ce un problème que Sa Majesté utilise Hong Gil Dong comme gibier pour la chasse ?", "Why is it a problem that His Majesty used Hong Gil Dong as hunting game?", 1], ["Park Ha Seong a dit à un gardien de prison de garder Hong Gil Dong en vie peu importe comment afin que Sa Majesté puisse l'utiliser comme gibier pour la chasse.", "Park Ha Seong had told a prison guard to keep Hong Gil Dong alive no matter what, so that His Majesty can use him as hunting game.", 1]]}, "__e": [["Assez d'eau, de bois et de gibier pour durer toute une vie.", "Enough water, timber and game to last a man a lifetime.", 1], ["Park Ha Seong a dit à un gardien de prison de garder Hong Gil Dong en vie peu importe comment afin que Sa Majesté puisse l'utiliser comme gibier pour la chasse.", "Park Ha Seong had told a prison guard to keep Hong Gil Dong alive no matter what, so that His Majesty can use him as hunting game.", 1], ["Si seulement nous avions eu du vent, on aurait pu avoir un gibier pour le dîner.", "If only we'd been downwind, might have had venison for supper.", 1]]}, "dans": {"__C": 21, "la": {"__C": 7, "forêt": {"__C": 2, "s'ils": {"__C": 1, "__e": [["I y a du gibier dans la forêt s'ils veulent aller chasser.", "Plenty of game in the woods if they care to hunt.", 1]]}, "en": {"__C": 1, "__e": [["Vous apprendrez à lancer une flèche en regardant... à traquer un gibier dans la forêt en écoutant les grands chasseurs.", "You learn to shoot a bow by watching. You learn to track prey by listening to hunters.", 1]]}, "__e": [["Autrement, tous les hommes du village peuvent se débrouiller pour faire par exemple un catouri, pour transporter le gibier dans la forêt, les petites choses usuelles comme ça.", "All the men of the village can manage... to make for example, a catouri like this, to carry game in the forest, the small everyday things like this.", 1], ["Vous apprendrez à lancer une flèche en regardant... à traquer un gibier dans la forêt en écoutant les grands chasseurs.", "You learn to shoot a bow by watching. You learn to track prey by listening to hunters.", 1], ["I y a du gibier dans la forêt s'ils veulent aller chasser.", "Plenty of game in the woods if they care to hunt.", 1]]}, "région": {"__C": 2, "quelques": {"__C": 1, "__e": [["Et puisqu'on avait beaucoup de gibier dans la région, quelques fournisseurs me contactaient et me disaient...", "And because we had a lot of game in the area, I had some other outfitters those years which always contact me and say,", 1]]}, "__e": [["Et puisqu'on avait beaucoup de gibier dans la région, quelques fournisseurs me contactaient et me disaient...", "And because we had a lot of game in the area, I had some other outfitters those years which always contact me and say,", 1], ["Y'a-t-il du gibier dans la région ?", "Is there any game in that region?", 1], ["Hors caméra, un secouriste m'a dit que Mark avait 15 ans d'expérience de chasse au gros gibier dans la région.", "Off camera, the search and rescue person told me that Mark was a 15-year veteran outfitter, for Big-Game in this area.", 1]]}, "__e": [["Hors caméra, un secouriste m'a dit que Mark avait 15 ans d'expérience de chasse au gros gibier dans la région.", "Off camera, the search and rescue person told me that Mark was a 15-year veteran outfitter, for Big-Game in this area.", 1], ["On n'a plus de gibier dans la réserve.", "Game's all dried up on the reservation.", 1], ["I y a du gibier dans la forêt s'ils veulent aller chasser.", "Plenty of game in the woods if they care to hunt.", 1]]}, "le": {"__C": 4, "coin": {"__C": 2, "__e": [["Y a du gibier dans le coin.", "I hear there's a beaver hunt in town.", 1], ["On est le seul gibier dans le coin.", "Looks like we're the only game in town.", 1], ["Il y a du gros gibier dans le coin, fils.", "There's big game all over this stretch of bottom, boy.", 1]]}, "congélateur": {"__C": 1, "du": {"__C": 1, "__e": [["ou peut-être directement à la fin, où on trouve pour quelques millions de pots de vin planqués sous le gibier, dans le congélateur du garage.", "Or maybe just skip right to the end where we find a couple million in bribes tucked under the venison in your garage freezer.", 1]]}, "__e": [["ou peut-être directement à la fin, où on trouve pour quelques millions de pots de vin planqués sous le gibier, dans le congélateur du garage.", "Or maybe just skip right to the end where we find a couple million in bribes tucked under the venison in your garage freezer.", 1]]}, "__e": [["On est le seul gibier dans le coin.", "Looks like we're the only game in town.", 1], ["Il y a du gros gibier dans le coin, fils.", "There's big game all over this stretch of bottom, boy.", 1], ["Et pourtant, il n'y a jamais de gibier dans le frigo. De toute façon, il ne fonctionne plus, car il a pas payé l'électricité ni le loyer depuis des mois.", "And, somehow, there's never a dead deer in the refrigerator, which, actually, doesn't work right now 'cause, apparently, you have to pay for electricity and rent.", 1]]}, "les": {"__C": 4, "montagnes": {"__C": 2, "pendant": {"__C": 1, "__e": [["J'ai entendu dire qu'ils ont chassé du gibier dans les montagnes pendant des jours.", "I heard that they have been hunting for food in the mountains for days.", 1]]}, "__e": [["Achetez-le en grande quantité afin que tout le monde en ait... les gens, le bétail... et le gibier dans les montagnes.", "Buy enough for everyone, people, cattle, wild beasts.", 1], ["J'ai entendu dire qu'ils ont chassé du gibier dans les montagnes pendant des jours.", "I heard that they have been hunting for food in the mountains for days.", 1]]}, "bois": {"__C": 2, "abattu": {"__C": 1, "__e": [["Ils ont tué le gibier dans les bois, abattu des chevaux, mais la faim restait, ce n'était pas assez.", "And they shot the quarry in the woods, butchered horses, but the hunger stayed. It was not enough.", 1]]}, "toute": {"__C": 1, "__e": [["J'ai pisté du gibier dans les bois toute ma vie.", "I spent much of my life riding and tracking through the woods.", 1]]}, "__e": [["J'ai pisté du gibier dans les bois toute ma vie.", "I spent much of my life riding and tracking through the woods.", 1], ["On pourrait se diviser en groupes de chasseurs et chercher du gibier dans les bois.", "No, sir, but the men feel they'll be all right if they could split up into hunting parties and look for game in the woods.", 1], ["Ils ont tué le gibier dans les bois, abattu des chevaux, mais la faim restait, ce n'était pas assez.", "And they shot the quarry in the woods, butchered horses, but the hunger stayed. It was not enough.", 1]]}, "__e": [["On pourrait se diviser en groupes de chasseurs et chercher du gibier dans les bois.", "No, sir, but the men feel they'll be all right if they could split up into hunting parties and look for game in the woods.", 1], ["J'ai entendu dire qu'ils ont chassé du gibier dans les montagnes pendant des jours.", "I heard that they have been hunting for food in the mountains for days.", 1], ["Ils ont tué le gibier dans les bois, abattu des chevaux, mais la faim restait, ce n'était pas assez.", "And they shot the quarry in the woods, butchered horses, but the hunger stayed. It was not enough.", 1]]}, "__e": [["Il y a du gros gibier dans le coin, fils.", "There's big game all over this stretch of bottom, boy.", 1], ["Ils ont tué le gibier dans les bois, abattu des chevaux, mais la faim restait, ce n'était pas assez.", "And they shot the quarry in the woods, butchered horses, but the hunger stayed. It was not enough.", 1], ["Et pourtant, il n'y a jamais de gibier dans le frigo. De toute façon, il ne fonctionne plus, car il a pas payé l'électricité ni le loyer depuis des mois.", "And, somehow, there's never a dead deer in the refrigerator, which, actually, doesn't work right now 'cause, apparently, you have to pay for electricity and rent.", 1]]}, "est": {"__C": 29, "rare": {"__C": 4, "quand": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils jeûnent quand le gibier est rare, quand ils en trouvent, ils se le disputent.", "They go without eating when the game is scarce. And when there is a kill, they claw and bite each other over it.", 1]]}, "__e": [["Ils jeûnent quand le gibier est rare, quand ils en trouvent, ils se le disputent.", "They go without eating when the game is scarce. And when there is a kill, they claw and bite each other over it.", 1]]}, "et": {"__C": 1, "peu": {"__C": 1, "__e": [["Le gibier est rare et peu comestible.", "The gameisscarceand rarelyedible.", 1]]}, "__e": [["Le gibier est rare et peu comestible.", "The gameisscarceand rarelyedible.", 1]]}, "__e": [["Le gibier est rare et peu comestible.", "The gameisscarceand rarelyedible.", 1], ["Le gibier est rare.", "Game's scarce.", 1], ["A certains endroits, croyez-le ou pas, le gibier est rare.", "Believe it or not, ma'am, there'll be spots where game is scarce.", 1]]}, "un": {"__C": 2, "être": {"__C": 1, "humain": {"__C": 1, "__e": [["Et j'ai toujours mon arme. Je suis venu chasser. Et si mon gibier est un être humain, ça ne me dérange pas.", "I came to hunt, and if my target now to be a human being, I do not care.", 1]]}, "__e": [["Et j'ai toujours mon arme. Je suis venu chasser. Et si mon gibier est un être humain, ça ne me dérange pas.", "I came to hunt, and if my target now to be a human being, I do not care.", 1]]}, "gamin": {"__C": 1, "__e": [["- Notre gibier est un gamin.", "He's a kid. Our unsub is a kid.", 1]]}, "__e": [["- Notre gibier est un gamin.", "He's a kid. Our unsub is a kid.", 1], ["Et j'ai toujours mon arme. Je suis venu chasser. Et si mon gibier est un être humain, ça ne me dérange pas.", "I came to hunt, and if my target now to be a human being, I do not care.", 1]]}, "levé": {"__C": 3, "__e": [["Le gibier est levé !", "The game's afoot!", 1], ["Donc, allez-vous dire \"le gibier est levé\"* ?", "So, are you going to say the game's afoot ?", 1], ["« Le gibier est levé » est l'expression laconique de Holmes, signifiant qu'il faut entrer en action.", "\"The game's afoot\" is Holmes's laconic call to action.", 0]]}, "__e": [["Et j'ai toujours mon arme. Je suis venu chasser. Et si mon gibier est un être humain, ça ne me dérange pas.", "I came to hunt, and if my target now to be a human being, I do not care.", 1], ["« Le gibier est levé » est l'expression laconique de Holmes, signifiant qu'il faut entrer en action.", "\"The game's afoot\" is Holmes's laconic call to action.", 0], ["Les loups vivent sur des territoires où le gibier est abondant.", "Wolves live in areas where game is plentiful.", 0]]}, "et": {"__C": 32, "de": {"__C": 3, "soleil": {"__C": 1, "__e": [["Maintenant, vous voulez tous des maisons, avec des terrains gratuits... et beaucoup d'eau et de gibier et de soleil.", "Now, you all want homes, with free land and plenty of water and game and sun.", 1]]}, "la": {"__C": 1, "cueillette": {"__C": 1, "__e": [["Une grande partie de leur nourriture vient de la chasse au gibier et de la cueillette de racines etde baies.", "THEY GET MUCH OF THEIR FOOD FROM HUNTING GAME AND GATHERING ROOTS AND BERRIES. AND THERE REMAINS A FEELING AMONG THE BUSHMEN", 1]]}, "__e": [["Une grande partie de leur nourriture vient de la chasse au gibier et de la cueillette de racines etde baies.", "THEY GET MUCH OF THEIR FOOD FROM HUNTING GAME AND GATHERING ROOTS AND BERRIES. AND THERE REMAINS A FEELING AMONG THE BUSHMEN", 1]]}, "__e": [["Les affaires de Chung sont spécialisées dans l'importation de viandes de gibier et de morceaux d'animaux en voie de disparition.", "Chung's business specializes in the importation of game meats and animal parts from endangered species.", 1], ["Une grande partie de leur nourriture vient de la chasse au gibier et de la cueillette de racines etde baies.", "THEY GET MUCH OF THEIR FOOD FROM HUNTING GAME AND GATHERING ROOTS AND BERRIES. AND THERE REMAINS A FEELING AMONG THE BUSHMEN", 1], ["Maintenant, vous voulez tous des maisons, avec des terrains gratuits... et beaucoup d'eau et de gibier et de soleil.", "Now, you all want homes, with free land and plenty of water and game and sun.", 1]]}, "pas": {"__C": 3, "une": {"__C": 1, "seule": {"__C": 1, "__e": [["On perd du temps avec ces rats de bureau au lieu de chasser du bon gibier. Et pas une seule bonne côtelette dans le tas.", "Valuable kill-time wasted running down them cooped-up pencil necks, and not a good chop on the whole bunch.", 1]]}, "__e": [["On perd du temps avec ces rats de bureau au lieu de chasser du bon gibier. Et pas une seule bonne côtelette dans le tas.", "Valuable kill-time wasted running down them cooped-up pencil necks, and not a good chop on the whole bunch.", 1]]}, "de": {"__C": 2, "quartier": {"__C": 1, "__e": [["Sus au gibier et pas de quartier !", "Death to the prey, and show no mercy!", 1]]}, "cheval": {"__C": 1, "__e": [["Donc pas de cochon, pas de crustacés, pas de gibier et pas de cheval.", "So no pig, no shellfish, no game and no horse.", 1]]}, "__e": [["Sus au gibier et pas de quartier !", "Death to the prey, and show no mercy!", 1], ["Donc pas de cochon, pas de crustacés, pas de gibier et pas de cheval.", "So no pig, no shellfish, no game and no horse.", 1]]}, "__e": [["Sus au gibier et pas de quartier !", "Death to the prey, and show no mercy!", 1], ["Donc pas de cochon, pas de crustacés, pas de gibier et pas de cheval.", "So no pig, no shellfish, no game and no horse.", 1], ["On perd du temps avec ces rats de bureau au lieu de chasser du bon gibier. Et pas une seule bonne côtelette dans le tas.", "Valuable kill-time wasted running down them cooped-up pencil necks, and not a good chop on the whole bunch.", 1]]}, "les": {"__C": 2, "plantes": {"__C": 1, "sauvages": {"__C": 1, "__e": [["Ils ont choisi de vivre dans des milieux humides Ou abonde les poissons, le gibier et les plantes sauvages.", "They choose to live in wet environments that abounded in fish, game and wild plants.", 1]]}, "__e": [["Ils ont choisi de vivre dans des milieux humides Ou abonde les poissons, le gibier et les plantes sauvages.", "They choose to live in wet environments that abounded in fish, game and wild plants.", 1]]}, "récoltes": {"__C": 1, "ici": {"__C": 1, "__e": [["Le gibier et les récoltes ici sont exceptionnels.", "The wild game and produce here are exceptional.", 1]]}, "__e": [["Le gibier et les récoltes ici sont exceptionnels.", "The wild game and produce here are exceptional.", 1]]}, "__e": [["Ils ont choisi de vivre dans des milieux humides Ou abonde les poissons, le gibier et les plantes sauvages.", "They choose to live in wet environments that abounded in fish, game and wild plants.", 1], ["Le gibier et les récoltes ici sont exceptionnels.", "The wild game and produce here are exceptional.", 1]]}, "__e": [["Vous avez toujours la commission du poisson et du gibier et moi en tant que gardien du sceau de l'État.", "You didn't forget that, did you?", 1], ["Tué tout gibier et nous rien plus rien à manger.", "You shoot everything, leave for us nothing to eat.", 1], ["Son truc à lui, c'est le gibier et il tue lui-même son dîner.", "Well, he's more of a venison man, and he likes to kill his own dinner.", 1]]}, "__e": [["Sois le chasseur ou le gibier, mais ne sois pas le chien qui amène le gibier au chasseur.", "Be the hunter or be the prey, but don't be the dog that brings the prey to the hunter.", 0], ["Sois le chasseur ou le gibier, mais ne sois pas le chien qui amène le gibier au chasseur.", "Be the hunter or be the prey, but don't be the dog that brings the prey to the hunter.", 0], ["L'homme est le chasseur, la femme est son gibier.", "Man is the hunter, woman is his game.", 0]]}, "portugaises": {"__C": 69, "ne": {"__C": 1, "sont": {"__C": 1, "pas": {"__C": 1, "bien": {"__C": 1, "__e": [["- Les Portugaises ne sont pas bien.", "PORTAGEE GIRLS ARE NO GOOD.", 1]]}, "__e": [["- Les Portugaises ne sont pas bien.", "PORTAGEE GIRLS ARE NO GOOD.", 1]]}, "__e": [["- Les Portugaises ne sont pas bien.", "PORTAGEE GIRLS ARE NO GOOD.", 1]]}, "__e": [["- Les Portugaises ne sont pas bien.", "PORTAGEE GIRLS ARE NO GOOD.", 1]]}, "à": {"__C": 2, "l'huile": {"__C": 2, "d'olive": {"__C": 2, "__e": [["Des sardines portugaises à l'huile d'olive.", "Portuguese sardines with olive oil.", 1], ["Saloperie de sardines portugaises à l'huile d'olive.", "These are Portuguese sardines, in oil.", 1]]}, "__e": [["Des sardines portugaises à l'huile d'olive.", "Portuguese sardines with olive oil.", 1], ["Saloperie de sardines portugaises à l'huile d'olive.", "These are Portuguese sardines, in oil.", 1]]}, "__e": [["Des sardines portugaises à l'huile d'olive.", "Portuguese sardines with olive oil.", 1], ["Saloperie de sardines portugaises à l'huile d'olive.", "These are Portuguese sardines, in oil.", 1]]}, "du": {"__C": 2, "nouveau": {"__C": 2, "monde": {"__C": 2, "__e": [["En l'an de grâce 1598, cinq navires de guerre marchands quittèrent Rotterdam dans la 1ère expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1], ["En l'an de grâce 1598, cinq navires marchands armés quittent Rotterdam pour la première expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1]]}, "__e": [["En l'an de grâce 1598, cinq navires de guerre marchands quittèrent Rotterdam dans la 1ère expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1], ["En l'an de grâce 1598, cinq navires marchands armés quittent Rotterdam pour la première expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1]]}, "__e": [["En l'an de grâce 1598, cinq navires de guerre marchands quittèrent Rotterdam dans la 1ère expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1], ["En l'an de grâce 1598, cinq navires marchands armés quittent Rotterdam pour la première expédition jamais entreprise pour piller les possessions espagnoles et portugaises du Nouveau Monde.", "In the year of Our Lord one thousand five hundred and ninety-eight, five trader warships left the Dutch city of Rotterdam as the first expeditionary force ever sent to ravage and plunder Spanish and Portuguese possessions in the recently discovered New World.", 1]]}, "sont": {"__C": 2, "très": {"__C": 1, "difficiles": {"__C": 1, "à": {"__C": 1, "__e": [["Ces Portugaises sont très difficiles à former.", "These Portuguese girls are very hard to train.", 1]]}, "__e": [["Ces Portugaises sont très difficiles à former.", "These Portuguese girls are very hard to train.", 1]]}, "__e": [["Ces Portugaises sont très difficiles à former.", "These Portuguese girls are very hard to train.", 1]]}, "nées": {"__C": 1, "au": {"__C": 1, "portugal": {"__C": 1, "__e": [["Il faut savoir que les prostituées portugaises sont nées au Portugal ou en Afrique.", "And the thing about Portuguese whores is some are born in Portugal, but some are born in Africa.", 1]]}, "__e": [["Il faut savoir que les prostituées portugaises sont nées au Portugal ou en Afrique.", "And the thing about Portuguese whores is some are born in Portugal, but some are born in Africa.", 1]]}, "__e": [["Il faut savoir que les prostituées portugaises sont nées au Portugal ou en Afrique.", "And the thing about Portuguese whores is some are born in Portugal, but some are born in Africa.", 1]]}, "__e": [["Ces Portugaises sont très difficiles à former.", "These Portuguese girls are very hard to train.", 1], ["Il faut savoir que les prostituées portugaises sont nées au Portugal ou en Afrique.", "And the thing about Portuguese whores is some are born in Portugal, but some are born in Africa.", 1]]}, "encore": {"__C": 2, "je": {"__C": 2, "sais": {"__C": 2, "c'est": {"__C": 2, "__e": [["\"Je lis 'Les Lettres portugaises'. \"Encore. Je sais, c'est idiot.", "I'm reading \"Letters of a Portuguese Nun\", again, I know, it's silly.", 1]]}, "__e": [["\"Je lis 'Les Lettres portugaises'. \"Encore. Je sais, c'est idiot.", "I'm reading \"Letters of a Portuguese Nun\", again, I know, it's silly.", 1]]}, "__e": [["\"Je lis 'Les Lettres portugaises'. \"Encore. Je sais, c'est idiot.", "I'm reading \"Letters of a Portuguese Nun\", again, I know, it's silly.", 1]]}, "__e": [["\"Je lis 'Les Lettres portugaises'. \"Encore. Je sais, c'est idiot.", "I'm reading \"Letters of a Portuguese Nun\", again, I know, it's silly.", 1]]}, "et": {"__C": 7, "des": {"__C": 1, "biscottes": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je pense que j'ai des sardines portugaises et... des biscottes aussi.", "I got some Portuguese sardines... and crackers inside.", 1]]}, "__e": [["Je pense que j'ai des sardines portugaises et... des biscottes aussi.", "I got some Portuguese sardines... and crackers inside.", 1]]}, "__e": [["Je pense que j'ai des sardines portugaises et... des biscottes aussi.", "I got some Portuguese sardines... and crackers inside.", 1]]}, "les": {"__C": 2, "difficultés": {"__C": 1, "sociales": {"__C": 1, "__e": [["La situation alarmante des finances portugaises et les difficultés sociales liées aux politiques d'austérité pourraient avoir provoqué cette décision inattendue, qui surprend tous les analystes.", "Portugal's financial predicament, as well as the negative social impact of the austerity policies, might have carried weight in the troika's unexpected decision, taking all analysts by surprise.", 1]]}, "__e": [["La situation alarmante des finances portugaises et les difficultés sociales liées aux politiques d'austérité pourraient avoir provoqué cette décision inattendue, qui surprend tous les analystes.", "Portugal's financial predicament, as well as the negative social impact of the austerity policies, might have carried weight in the troika's unexpected decision, taking all analysts by surprise.", 1]]}, "autorités": {"__C": 1, "britanniques": {"__C": 1, "__e": [["La gestion de l'affaire Madeleine McCann par les autorités portugaises et les autorités britanniques... étaient si différentes des autres affaires en termes de ressources, de financement, médiatiquement...", "The way the Madeleine McCann case was conducted, uh, by the authorities in Portugal and the authorities in Britain... was so different from the other cases, in terms of resources, in terms of funding... uh, in terms of media.", 1]]}, "__e": [["La gestion de l'affaire Madeleine McCann par les autorités portugaises et les autorités britanniques... étaient si différentes des autres affaires en termes de ressources, de financement, médiatiquement...", "The way the Madeleine McCann case was conducted, uh, by the authorities in Portugal and the authorities in Britain... was so different from the other cases, in terms of resources, in terms of funding... uh, in terms of media.", 1]]}, "__e": [["La situation alarmante des finances portugaises et les difficultés sociales liées aux politiques d'austérité pourraient avoir provoqué cette décision inattendue, qui surprend tous les analystes.", "Portugal's financial predicament, as well as the negative social impact of the austerity policies, might have carried weight in the troika's unexpected decision, taking all analysts by surprise.", 1], ["La gestion de l'affaire Madeleine McCann par les autorités portugaises et les autorités britanniques... étaient si différentes des autres affaires en termes de ressources, de financement, médiatiquement...", "The way the Madeleine McCann case was conducted, uh, by the authorities in Portugal and the authorities in Britain... was so different from the other cases, in terms of resources, in terms of funding... uh, in terms of media.", 1]]}, "britanniques": {"__C": 1, "ont": {"__C": 1, "intercepté": {"__C": 1, "__e": [["Les autorités portugaises et britanniques ont intercepté des appels et des emails entre les McCann et leurs intimes.", "The Portuguese and British authorities have intercepted phone calls and emails from the McCanns and their inner circle.", 1]]}, "__e": [["Les autorités portugaises et britanniques ont intercepté des appels et des emails entre les McCann et leurs intimes.", "The Portuguese and British authorities have intercepted phone calls and emails from the McCanns and their inner circle.", 1]]}, "__e": [["Les autorités portugaises et britanniques ont intercepté des appels et des emails entre les McCann et leurs intimes.", "The Portuguese and British authorities have intercepted phone calls and emails from the McCanns and their inner circle.", 1]]}, "__e": [["La gestion de l'affaire Madeleine McCann par les autorités portugaises et les autorités britanniques... étaient si différentes des autres affaires en termes de ressources, de financement, médiatiquement...", "The way the Madeleine McCann case was conducted, uh, by the authorities in Portugal and the authorities in Britain... was so different from the other cases, in terms of resources, in terms of funding... uh, in terms of media.", 1], ["Les autorités portugaises et britanniques ont intercepté des appels et des emails entre les McCann et leurs intimes.", "The Portuguese and British authorities have intercepted phone calls and emails from the McCanns and their inner circle.", 1], ["Si on reste au sud des routes portugaises et sous les vents du cap des tempêtes, on pourrait...", "If we keep south of the Portuguese routes, beneath the winds around the Cape of Storms... No, wait...", 1]]}, "__e": [["Kate et Gerry McCann et Robert Murat ne sont plus des suspects officiels de l'enquête et les autorités portugaises ont déclaré mettre fin au dossier.", "Kate and Gerry McCann and a third Briton, Robert Murat, are no longer formal suspects in the investigation and Portuguese officials say they are now shelving the case.", 1], ["Si on reste au sud des routes portugaises et sous les vents du cap des tempêtes, on pourrait...", "If we keep south of the Portuguese routes, beneath the winds around the Cape of Storms... No, wait...", 1], ["Les Forces armées portugaises demandent à tous les habitants de Lisbonne de rentrer chez eux et de garder leur calme.", "The Portuguese Armed Forces ask the inhabitants of Lisbon that they return to their homes and to keep the peace there.", 1]]}, "entretenu": {"__C": 662, "avec": {"__C": 107, "le": {"__C": 24, "roi": {"__C": 2, "récemment": {"__C": 1, "__e": [["Vous êtes-vous entretenu avec le roi récemment ?", "Have you spoken recently with the king?", 1]]}, "mon": {"__C": 1, "__e": [["Je vous donnerai une réponse en temps voulu... Après m'être entretenu avec le roi, mon mari.", "I will give you my answer in due course after I have spoken with the king, my husband.", 1]]}, "__e": [["Vous êtes-vous entretenu avec le roi récemment ?", "Have you spoken recently with the king?", 1], ["Je vous donnerai une réponse en temps voulu... Après m'être entretenu avec le roi, mon mari.", "I will give you my answer in due course after I have spoken with the king, my husband.", 1]]}, "président": {"__C": 5, "guk": {"__C": 1, "__e": [["Je me suis entretenu avec le président Guk...", "The reason why I met with President Guk...", 1]]}, "des": {"__C": 1, "__e": [["Ami s'est entretenu avec le président des USA Mr Tyler ce matin au siège du \"Parti de l'Amitié\".", "Friend conferred with US President Tyler this morning at the Friendship  Democracy Party Headquarters.", 1]]}, "__e": [["Je me suis entretenu avec le président Guk...", "The reason why I met with President Guk...", 1], ["Ami s'est entretenu avec le président des USA Mr Tyler ce matin au siège du \"Parti de l'Amitié\".", "Friend conferred with US President Tyler this morning at the Friendship  Democracy Party Headquarters.", 1], ["En attendant confirmation, nous avons pris contact avec les Russes. Je peux vous révéler que notre président s'est déjà entretenu avec le président russe.", "Well we have not confirmed that we have been in communication with the Russian government through their embassy and I understand the President spoke with... the Russian president by phone earlier this afternoon.", 1]]}, "__e": [["Ami s'est entretenu avec le président des USA Mr Tyler ce matin au siège du \"Parti de l'Amitié\".", "Friend conferred with US President Tyler this morning at the Friendship  Democracy Party Headquarters.", 1], ["Je vous donnerai une réponse en temps voulu... Après m'être entretenu avec le roi, mon mari.", "I will give you my answer in due course after I have spoken with the king, my husband.", 1], ["En attendant confirmation, nous avons pris contact avec les Russes. Je peux vous révéler que notre président s'est déjà entretenu avec le président russe.", "Well we have not confirmed that we have been in communication with the Russian government through their embassy and I understand the President spoke with... the Russian president by phone earlier this afternoon.", 1]]}, "un": {"__C": 6, "inconnu": {"__C": 1, "une": {"__C": 1, "__e": [["-Vous avez entretenu avec un inconnu une correspondance et vous avez habité chez cet homme.", "You entered into correspondance with a stranger and stayed at the man's house. Is that true?", 1]]}, "__e": [["-Vous avez entretenu avec un inconnu une correspondance et vous avez habité chez cet homme.", "You entered into correspondance with a stranger and stayed at the man's house. Is that true?", 1]]}, "george": {"__C": 1}, "__e": [["Notre propre Pat Davereaux s'est entretenu avec un voisin sur les antécédents de toxicomanie et de violence du suspect après une blessure au travail.", "Our own Pat Davereaux spoke with a neighbor about the suspect's history of substance abuse and violence after a workplace injury.", 1], ["Dans mon hallucination, c'était un ... jardin bien entretenu avec un ...", "In my hallucination, this was a... manicured garden with a...", 1], ["-Vous avez entretenu avec un inconnu une correspondance et vous avez habité chez cet homme.", "You entered into correspondance with a stranger and stayed at the man's house. Is that true?", 1]]}, "la": {"__C": 8, "chancellerie": {"__C": 1, "__e": [["Je m'en suis entretenu avec la chancellerie.", "I talked with the Chancellor before I left.", 1]]}, "police": {"__C": 2, "en": {"__C": 1, "__e": [["Le diocèse ne s'est pas entretenu avec la police en 1984.", "The diocese did not talk to the police in '84.", 1]]}, "locale": {"__C": 1, "__e": [["Lee s'est entretenu avec la police locale.", "Lee has been conferring with the local authorities.", 1]]}, "__e": [["Le diocèse ne s'est pas entretenu avec la police en 1984.", "The diocese did not talk to the police in '84.", 1], ["Lee s'est entretenu avec la police locale.", "Lee has been conferring with the local authorities.", 1]]}, "__e": [["Je me suis entretenu avec la Guérisseuse et je confirme qu'elle est bien du ciel.", "I've met High Doctor and I've confirmed she's a heaven person.", 1], ["Je me suis entretenu avec la mère de l'enfant et je l'ai recommandé que Andrew être enlevé son ... [sanglots]", "I've spoken with the boy's mother and I've recommended that Andrew be taken off his... [sobbing]", 1], ["Je te retrouverai après m'être entretenu avec la garde du roi. - Pourquoi vous ? - Parce que François n'est pas là, et je connais le chef des gardes.", "Or read a man's past and future by touching him?", 1]]}, "__e": [["Je me suis entretenu avec des amis.", "I talked with friends.", 0], ["Je me suis entretenu avec tout le monde.", "I talked to everybody.", 0], ["Je me suis entretenu avec lui à ce sujet.", "I spoke with him about the matter.", 0]]}, "des": {"__C": 21, "relations": {"__C": 12, "avec": {"__C": 7, "lui": {"__C": 2, "__e": [["Spock avait entretenu des relations avec lui.", "Spock has maintained a relationship with him.", 1], ["Je comprends mieux pourquoi Spock a entretenu des relations avec lui.", "I can see why Spock would cultivate a relationship with him.", 1]]}, "les": {"__C": 2, "__e": [["Ah, si seulement j'avais entretenu des relations avec les comédiens les plus dynamiques et puissants d'Hollywood.", "Ah, if only I'd cultivated relationships with some of Hollywood's most dynamic and powerful players.", 1], ["Tous les hommes qui ont entretenu des relations avec les femmes de la famille He ont vécu des vies terribles.", "Young budding love. Good for her. Guan Guan places guys before friends.", 1]]}, "__e": [["Avant qu'il ne disparaisse dans la cheminée, dites-moi si, de Suède, Mme Petersen a entretenu des relations avec ses amis de France.", "Before it all disappears up the chimney, tell me if, in Sweden, Mrs Petersen kept in touch with old friends here in France.", 1], ["Je comprends mieux pourquoi Spock a entretenu des relations avec lui.", "I can see why Spock would cultivate a relationship with him.", 1], ["Tous les hommes qui ont entretenu des relations avec les femmes de la famille He ont vécu des vies terribles.", "Young budding love. Good for her. Guan Guan places guys before friends.", 1]]}, "au": {"__C": 1, "fil": {"__C": 1, "__e": [["- Toutes des personnes avec lesquelles vous avez entretenu des relations au fil des ans, c'est ça?", "- People you've been close to over the years?", 1]]}, "__e": [["- Toutes des personnes avec lesquelles vous avez entretenu des relations au fil des ans, c'est ça?", "- People you've been close to over the years?", 1]]}, "__e": [["Je comprends mieux pourquoi Spock a entretenu des relations avec lui.", "I can see why Spock would cultivate a relationship with him.", 1], ["- Toutes des personnes avec lesquelles vous avez entretenu des relations au fil des ans, c'est ça?", "- People you've been close to over the years?", 1], ["Tous les hommes qui ont entretenu des relations avec les femmes de la famille He ont vécu des vies terribles.", "Young budding love. Good for her. Guan Guan places guys before friends.", 1]]}, "rapports": {"__C": 2, "amicaux": {"__C": 1, "avec": {"__C": 1, "__e": [["Au contraire, cet homme a toujours entretenu des rapports amicaux avec la Police de Phoenix. et compte parmi ses amis proches, de nombreux agents de police.", "On the contrary, this man has enjoyed a friendly, ong-standing relationship with the Phoenix Police Department and considered a lot of the men on the force to be close, personal friends.", 1]]}, "__e": [["Au contraire, cet homme a toujours entretenu des rapports amicaux avec la Police de Phoenix. et compte parmi ses amis proches, de nombreux agents de police.", "On the contrary, this man has enjoyed a friendly, ong-standing relationship with the Phoenix Police Department and considered a lot of the men on the force to be close, personal friends.", 1]]}, "difficiles": {"__C": 1, "mais": {"__C": 1, "__e": [["Quarren et Mon Cala ont toujours entretenu des rapports difficiles, mais il y avait du respect, jusqu'à l'arrivée de Riff Tamson.", "The Quarren and Mon Cala have always had a difficult relationship, but it was respectful, until Riff Tamson arrived.", 1]]}, "__e": [["Quarren et Mon Cala ont toujours entretenu des rapports difficiles, mais il y avait du respect, jusqu'à l'arrivée de Riff Tamson.", "The Quarren and Mon Cala have always had a difficult relationship, but it was respectful, until Riff Tamson arrived.", 1]]}, "__e": [["Quarren et Mon Cala ont toujours entretenu des rapports difficiles, mais il y avait du respect, jusqu'à l'arrivée de Riff Tamson.", "The Quarren and Mon Cala have always had a difficult relationship, but it was respectful, until Riff Tamson arrived.", 1], ["Au contraire, cet homme a toujours entretenu des rapports amicaux avec la Police de Phoenix. et compte parmi ses amis proches, de nombreux agents de police.", "On the contrary, this man has enjoyed a friendly, ong-standing relationship with the Phoenix Police Department and considered a lot of the men on the force to be close, personal friends.", 1]]}, "sentiments": {"__C": 2, "contre": {"__C": 1, "les": {"__C": 1, "__e": [["Il est possible qu'il ait entretenu des sentiments contre les maîtres des élément depuis.", "It's possible that he's been harboring anti-bending sentiment all this time.", 1]]}, "__e": [["Il est possible qu'il ait entretenu des sentiments contre les maîtres des élément depuis.", "It's possible that he's been harboring anti-bending sentiment all this time.", 1]]}, "amoureux": {"__C": 1, "pour": {"__C": 1, "__e": [["As-tu déjà entretenu des sentiments amoureux pour quelqu'un ?", "Have you ever harbored romantic feelings for anyone?", 1]]}, "__e": [["As-tu déjà entretenu des sentiments amoureux pour quelqu'un ?", "Have you ever harbored romantic feelings for anyone?", 1]]}, "__e": [["As-tu déjà entretenu des sentiments amoureux pour quelqu'un ?", "Have you ever harbored romantic feelings for anyone?", 1], ["Il est possible qu'il ait entretenu des sentiments contre les maîtres des élément depuis.", "It's possible that he's been harboring anti-bending sentiment all this time.", 1]]}, "__e": [["- Toutes des personnes avec lesquelles vous avez entretenu des relations au fil des ans, c'est ça?", "- People you've been close to over the years?", 1], ["Tous les hommes qui ont entretenu des relations avec les femmes de la famille He ont vécu des vies terribles.", "Young budding love. Good for her. Guan Guan places guys before friends.", 1], ["- On dirait qu'il a entretenu des pensées et des sentiments qu'il ne savait pas exprimer, et son corps a trouvé un moyen de le faire pour lui.", "- It seems like he's been harboring thoughts and feelings that he wasn't comfortable expressing, and his body found a way to express them for him.", 1]]}, "par": {"__C": 36, "une": {"__C": 5, "actrice": {"__C": 1, "riche": {"__C": 1, "__e": [["\"Mari entretenu par une actrice riche\" et ce genre de ragots.", "\"Rich actress's kept husband,\" and all that sort of talk.", 1]]}, "__e": [["\"Mari entretenu par une actrice riche\" et ce genre de ragots.", "\"Rich actress's kept husband,\" and all that sort of talk.", 1]]}, "geisha": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis entretenu par une geisha, et j'ignore les devoirs de mon rang.", "I feel more obligated to the geisha who lets me stay with her now than to my status or position.", 1]]}, "__e": [["Je suis entretenu par une geisha, et j'ignore les devoirs de mon rang.", "I feel more obligated to the geisha who lets me stay with her now than to my status or position.", 1]]}, "__e": [["Qui croirait que c'est entretenu par une bande de délinquants ?", "People would never guess it's maintained by a bunch of petty crims.", 1], ["Je suis entretenu par une geisha, et j'ignore les devoirs de mon rang.", "I feel more obligated to the geisha who lets me stay with her now than to my status or position.", 1], ["\"Mari entretenu par une actrice riche\" et ce genre de ragots.", "\"Rich actress's kept husband,\" and all that sort of talk.", 1]]}, "un": {"__C": 4, "système": {"__C": 1, "décadent": {"__C": 1, "__e": [["- Périodiquement, et bien tristement, les grands quotidiens vous parlent de nos prisons, avec leurs suicides de plus en plus fréquents, avec leurs mutineries issues d'un désespoir soigneusement entretenu par un système décadent.", "On a regular basis, I'm sad to say, the daily papers write about our prisons with their ever more frequent suicides, with their mutinies born of the despair carefully maintained by a decadent system.", 1]]}, "__e": [["- Périodiquement, et bien tristement, les grands quotidiens vous parlent de nos prisons, avec leurs suicides de plus en plus fréquents, avec leurs mutineries issues d'un désespoir soigneusement entretenu par un système décadent.", "On a regular basis, I'm sad to say, the daily papers write about our prisons with their ever more frequent suicides, with their mutinies born of the despair carefully maintained by a decadent system.", 1]]}, "député": {"__C": 1, "__e": [["Tu es entretenu par un député ?", "A politician is taking care of you?", 1]]}, "__e": [["Ce système est entretenu par un équipage de Terriens. Si on tue trop de membres d'équipage, le système capote, et on n'a plus d'ingénieurs.", "That life support system is run by a crew of earthlings, and there's only so many crew members you can kill before the machinery begins to break down, you run out of engineers.", 1], ["Tu es entretenu par un député ?", "A politician is taking care of you?", 1], ["Tu en as assez d'être entretenu par un vieux ?", "You're sick of being fed by an old guy?", 1]]}, "les": {"__C": 4, "chimistes": {"__C": 1, "__e": [["Non, ça c'est un mythe entretenu par les chimistes.", "No. That's just a myth perpetuated by the chemists.", 1]]}, "trop": {"__C": 1, "longs": {"__C": 1, "__e": [["Les yeux, non, mais oui bien le moyen de voir, nous ayant trop lontemps entretenu par les trop longs discours de vos inconstances, et par les lois que comme profane vous avez falsifiées, qui est en effet ce qui nous a mis à la nuit.", "My eyes, no, but our vision. You waxed on about your infidelities and fooled with the rules of love until the night was upon us.", 1]]}, "__e": [["Les yeux, non, mais oui bien le moyen de voir, nous ayant trop lontemps entretenu par les trop longs discours de vos inconstances, et par les lois que comme profane vous avez falsifiées, qui est en effet ce qui nous a mis à la nuit.", "My eyes, no, but our vision. You waxed on about your infidelities and fooled with the rules of love until the night was upon us.", 1]]}, "__e": [["Je pense que votre réputation de policier n'est qu'un mythe. entretenu par les campagnes de publicités de votre attaché de presse, M Suydam.", "I think your prowess as a lawman is a myth created from the hoopla of headlines by Mr. Suydam, your publicist there.", 1], ["Les yeux, non, mais oui bien le moyen de voir, nous ayant trop lontemps entretenu par les trop longs discours de vos inconstances, et par les lois que comme profane vous avez falsifiées, qui est en effet ce qui nous a mis à la nuit.", "My eyes, no, but our vision. You waxed on about your infidelities and fooled with the rules of love until the night was upon us.", 1], ["C'est un amour qui ne durera que 3 ans, un amour faux entretenu par les hormones.C'est après que viennent les ennuis.", "That's love that lasts only three years, fake love that is maintained by hormones. The problem comes afterwards.", 1]]}, "__e": [["Mieux vaut être entretenu par son père que par sa femme.", "And as long as your daddy foots the bills... that's better than your wife payin' 'em, where I come from.", 1], ["Je pourrais rester à la maison et être entretenu par ma femme.", "I-I could stay home and be kept by my wife.", 1], ["Et il était là, entretenu par tous, avec beaucoup de temps libre et peu à faire, ce qui est mauvais pour un homme avec autant de tempérament.", "And so there he was, being fussed over by all, and with time on his hands and not much to do, which is a bad situation for a man full of spirits.", 1]]}, "et": {"__C": 18, "dirigé": {"__C": 1, "__e": [["- Non. Un robot doit être construit entretenu, et dirigé.", "Robots need a master control.", 1]]}, "encouragé": {"__C": 1, "par": {"__C": 1, "le": {"__C": 1, "__e": [["concept de l'être humain qui a été entretenu et encouragé par le capitalisme parce qu'il produit des consommateurs idéaux.", "which is a concept of human beings that has been fostered and encouraged by business because it produces ideal consumers.", 1]]}, "__e": [["concept de l'être humain qui a été entretenu et encouragé par le capitalisme parce qu'il produit des consommateurs idéaux.", "which is a concept of human beings that has been fostered and encouraged by business because it produces ideal consumers.", 1]]}, "__e": [["concept de l'être humain qui a été entretenu et encouragé par le capitalisme parce qu'il produit des consommateurs idéaux.", "which is a concept of human beings that has been fostered and encouraged by business because it produces ideal consumers.", 1]]}, "bien": {"__C": 2, "construit": {"__C": 1, "__e": [["Y compris la réparation et l'amélioration nid en permanence parce que les femmes ne s'intéressent qu'à nids bien entretenu et bien construit.", "He also continually repairs and improves his nest for females will only call on those who have well-built and well-kept ones.", 1]]}, "payé": {"__C": 1, "__e": [["- Le four. - Un four bien entretenu et bien payé.", "The oven.A well-cared-for,well-paid oven.", 1]]}, "__e": [["Y compris la réparation et l'amélioration nid en permanence parce que les femmes ne s'intéressent qu'à nids bien entretenu et bien construit.", "He also continually repairs and improves his nest for females will only call on those who have well-built and well-kept ones.", 1], ["- Le four. - Un four bien entretenu et bien payé.", "The oven.A well-cared-for,well-paid oven.", 1]]}, "__e": [["Je regarde comment c'est entretenu et tout ça.", "I'm looking at how it's maintained and stuff.", 1], ["Ils vont faire ton film, et tu deviendras entretenu, et riche, et entouré de femmes.", "They are going to make your movie, and you'll be feted and rich, and surrounded by women.", 1], ["Je ne veux pas être entretenu, et l'argent sera le bienvenu.", "I don't want to be feted. And the money would be fine.", 1]]}, "une": {"__C": 39, "relation": {"__C": 19, "intime": {"__C": 2, "avec": {"__C": 1, "__e": [["J'ai entretenu une relation intime avec quelqu'un.", "LOOK, I'M NOT GONNA GO INSIDE, ALL RIGHT? I DON'T HAVE A LOT OF FRIENDS IN THERE, ALL RIGHT?", 1]]}, "__e": [["J'ai entretenu une relation intime avec quelqu'un.", "LOOK, I'M NOT GONNA GO INSIDE, ALL RIGHT? I DON'T HAVE A LOT OF FRIENDS IN THERE, ALL RIGHT?", 1], ["Il était marié. catholique d'Irlande et avec deux enfants mais pendant un temps. Ils ont entretenu une relation intime.", "He was a married Irish Catholic with two children but for a period of time, they had some kind of intimate relationship.", 1]]}, "avec": {"__C": 4, "moriarty": {"__C": 1, "__e": [["J'ai entretenu une relation avec Moriarty qui nous aidera à découvrir ce que mijote Faux-riarty.", "I've maintained a relationship with Moriarty, which in turn, should make it easier to learn what Faux-riarty is up to. Faux-riarty?", 1]]}, "anna": {"__C": 1, "__e": [["Vous avez entretenu une relation avec Anna alors que son mari était en prison ?", "So, you maintained a relationship with Anna while her husband was in jail?", 1]]}, "__e": [["Plus récemment, elle a entretenu une relation avec un professeur en visite d'Iran, le Dr.", "Most recently, she's been cultivating a relationship with a visiting professor from Iran,", 1], ["Par contre, j'ai entretenu une relation avec la mère d'un élève.", "I did have a relationship with a student's mom.", 1], ["Vous avez entretenu une relation avec Anna alors que son mari était en prison ?", "So, you maintained a relationship with Anna while her husband was in jail?", 1]]}, "__e": [["Par contre, j'ai entretenu une relation avec la mère d'un élève.", "I did have a relationship with a student's mom.", 1], ["Je lui ai demandé : \"Avez-vous connu et entretenu une relation amoureuse avec une femme du nom de Phyllis ?\"", "Then I asked him, \"Did you know and were you, perhaps, romantically involved with a young lady by the name of Phyllis?\"", 1], ["Vous avez entretenu une relation avec Anna alors que son mari était en prison ?", "So, you maintained a relationship with Anna while her husband was in jail?", 1]]}, "liaison": {"__C": 6, "elle": {"__C": 1, "me": {"__C": 1, "__e": [["Je me suis affolé, c'est juste que ma femme et moi, on essaie d'avoir un bébé maintenant, et si elle découvrait que j'ai entretenu une liaison, elle me quitterait sûrement.", "I panicked. It's just... my wife and I are trying to have a baby now... and if she ever found out I'd been having an affair... she'd be gone in a heartbeat.", 1]]}, "__e": [["Je me suis affolé, c'est juste que ma femme et moi, on essaie d'avoir un bébé maintenant, et si elle découvrait que j'ai entretenu une liaison, elle me quitterait sûrement.", "I panicked. It's just... my wife and I are trying to have a baby now... and if she ever found out I'd been having an affair... she'd be gone in a heartbeat.", 1]]}, "avec": {"__C": 3, "cansu": {"__C": 1, "__e": [["Ozan Yılmaz a quant à lui nié avoir entretenu une liaison avec Cansu Özgürsoy, la victime du meurtre.", "Meanwhile, Ozan Yılmaz has denied allegations of an affair with the murder victim, Cansu Özgürsoy.", 1]]}, "le": {"__C": 1, "__e": [["D'après le mythe, Gefjon a labouré l'île de Seeland hors de la Suède grâce à ses fils, des bœufs, et après avoir entretenu une liaison avec le roi suédois Gylfi.", "Gefion ploughed, says another myth, Zealand out of Sweden, with his sons bewitched into oxen, after an erotic adventure with the Swedish king Gylfe.", 1]]}, "__e": [["Ozan Yılmaz a quant à lui nié avoir entretenu une liaison avec Cansu Özgürsoy, la victime du meurtre.", "Meanwhile, Ozan Yılmaz has denied allegations of an affair with the murder victim, Cansu Özgürsoy.", 1], ["D'après le mythe, Gefjon a labouré l'île de Seeland hors de la Suède grâce à ses fils, des bœufs, et après avoir entretenu une liaison avec le roi suédois Gylfi.", "Gefion ploughed, says another myth, Zealand out of Sweden, with his sons bewitched into oxen, after an erotic adventure with the Swedish king Gylfe.", 1], ["Malgré tout, Ju Nuo s'est aussi montrée décevante. Elle a entretenu une liaison avec son professeur.", "It's disappointing that Junuo unexpectedly had illicit intercourse with her master.", 1]]}, "__e": [["Malgré tout, Ju Nuo s'est aussi montrée décevante. Elle a entretenu une liaison avec son professeur.", "It's disappointing that Junuo unexpectedly had illicit intercourse with her master.", 1], ["Je me suis affolé, c'est juste que ma femme et moi, on essaie d'avoir un bébé maintenant, et si elle découvrait que j'ai entretenu une liaison, elle me quitterait sûrement.", "I panicked. It's just... my wife and I are trying to have a baby now... and if she ever found out I'd been having an affair... she'd be gone in a heartbeat.", 1], ["Elle prétend qu'elle a entretenu une liaison de 12 ans avec vous.", "She's alleging that she had a 12-year affair with you.", 1]]}, "longue": {"__C": 2, "relation": {"__C": 2, "extraconjugale": {"__C": 1, "__e": [["Ji Yoon Seok a entretenu une longue relation extraconjugale avec Jeong Da Seul. Nam Joo Ha, la directrice générale de JH...", "Ji Yoon Seok had a long-time affair... with Jung Da Seul, and his wife...", 1]]}, "avec": {"__C": 1, "__e": [["Elle a entretenu une longue relation avec M. de Munck.", "She was in a long-term relationship with Mr. De Munck.", 1]]}, "__e": [["Elle a entretenu une longue relation avec M. de Munck.", "She was in a long-term relationship with Mr. De Munck.", 1], ["Ji Yoon Seok a entretenu une longue relation extraconjugale avec Jeong Da Seul. Nam Joo Ha, la directrice générale de JH...", "Ji Yoon Seok had a long-time affair... with Jung Da Seul, and his wife...", 1]]}, "__e": [["Elle a entretenu une longue relation avec M. de Munck.", "She was in a long-term relationship with Mr. De Munck.", 1], ["Ji Yoon Seok a entretenu une longue relation extraconjugale avec Jeong Da Seul. Nam Joo Ha, la directrice générale de JH...", "Ji Yoon Seok had a long-time affair... with Jung Da Seul, and his wife...", 1]]}, "__e": [["Je pense que les États-Unis ont toujours entretenu... une excellente relation avec la reine.", "I think the United States has always maintained a great relationship with the queen.", 1], ["Vous avez entretenu une relation avec Anna alors que son mari était en prison ?", "So, you maintained a relationship with Anna while her husband was in jail?", 1], ["Mais je peux pas. Elle a créé et entretenu une ambiance où j'ai du mal à agir comme je veux.", "But I can't because she's created and fostered this situation in which I find it very difficult to do what I want.", 1]]}, "la": {"__C": 19, "relation": {"__C": 2, "avec": {"__C": 1, "brian": {"__C": 1, "__e": [["Mais vous avez entretenu la relation avec Brian. Entretenu ?", "but you maintained A relationship with brian.", 1]]}, "__e": [["Mais vous avez entretenu la relation avec Brian. Entretenu ?", "but you maintained A relationship with brian.", 1]]}, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Je pense que vous êtes l'homme avec lequel j'ai entretenu la relation la plus stable de ma vie.", "I think you have been the most consistent male relationship in my life.", 1]]}, "__e": [["Je pense que vous êtes l'homme avec lequel j'ai entretenu la relation la plus stable de ma vie.", "I think you have been the most consistent male relationship in my life.", 1]]}, "__e": [["Mais vous avez entretenu la relation avec Brian. Entretenu ?", "but you maintained A relationship with brian.", 1], ["Je pense que vous êtes l'homme avec lequel j'ai entretenu la relation la plus stable de ma vie.", "I think you have been the most consistent male relationship in my life.", 1]]}, "maison": {"__C": 4, "toutes": {"__C": 1, "ces": {"__C": 1, "__e": [["Il a dit que j'avais bien entretenu la maison toutes ces années.", "He said that I've maintained the house beautifully all these years.", 1]]}, "__e": [["Il a dit que j'avais bien entretenu la maison toutes ces années.", "He said that I've maintained the house beautifully all these years.", 1]]}, "après": {"__C": 1, "sa": {"__C": 1, "__e": [["Qui a entretenu la maison après sa mort ?", "Who took care of this place after she died?", 1]]}, "__e": [["Qui a entretenu la maison après sa mort ?", "Who took care of this place after she died?", 1]]}, "__e": [["J'aurais plus, si je n'avais pas entretenu la maison.", "It would be more, but I've been keeping up the house.", 1], ["Il a dit que j'avais bien entretenu la maison toutes ces années.", "He said that I've maintained the house beautifully all these years.", 1], ["Après la mort de maman, papa n'a pas vraiment entretenu la maison.", "And after mom died, dad didn't really keep the place up.", 1]]}, "flamme": {"__C": 3, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["J'ai entretenu la flamme tout ce temps.", "- I've kept the flame alive all this time.", 1]]}, "__e": [["J'ai entretenu la flamme tout ce temps.", "- I've kept the flame alive all this time.", 1]]}, "de": {"__C": 1, "liberty": {"__C": 1, "__e": [["On a entretenu la flamme de Liberty, si on peut dire.", "We've been keeping Liberty's torch lit, so to speak.", 1]]}, "__e": [["On a entretenu la flamme de Liberty, si on peut dire.", "We've been keeping Liberty's torch lit, so to speak.", 1]]}, "__e": [["J'ai entretenu la flamme tout ce temps.", "- I've kept the flame alive all this time.", 1], ["Il a entretenu la flamme un bon bout de temps.", "1946. That's a long time to carry a torch.", 1], ["Le monde s'est arrêté de tourner Mais j'ai entretenu la flamme", "♪ When the world stopped turning I kept it burning ♪", 1]]}, "__e": [["Il a dit que j'avais bien entretenu la maison toutes ces années.", "He said that I've maintained the house beautifully all these years.", 1], ["Après la mort de maman, papa n'a pas vraiment entretenu la maison.", "And after mom died, dad didn't really keep the place up.", 1], ["Je pense que vous êtes l'homme avec lequel j'ai entretenu la relation la plus stable de ma vie.", "I think you have been the most consistent male relationship in my life.", 1]]}, "__e": [["Je me suis entretenu de cette affaire avec lui.", "I spoke with him about the matter.", 0], ["Je me suis entretenu avec lui à ce sujet.", "I spoke with him about the matter.", 0], ["Le poste de travail de Tom est habituellement mieux entretenu que celui de Marie.", "Tom's workstation is usually tidier than Mary's.", 0]]}, "braqueurs": {"__C": 941, "de": {"__C": 129, "banque": {"__C": 50, "et": {"__C": 4, "les": {"__C": 1, "__e": [["À mon avis, vous feriez mieux de poursuivre les braqueurs de banque... et les maniaques sexuels... plutôt que d'essayer d'attraper d'innocents automobilistes !", "If you ask me, you'd better off chasing bank robbers and sex maniacs rather than trying to catch out innocent motorists.", 1]]}, "être": {"__C": 1, "__e": [["Je peux poursuivre les braqueurs de banque et être romantique.", "I can chase down bank robbers and be a romantic.", 1]]}, "__e": [["Je peux poursuivre les braqueurs de banque et être romantique.", "I can chase down bank robbers and be a romantic.", 1], ["Ou tu pourrais parler de la fois où j'ai stoppé quatre braqueurs de banque et sauvé ta vie.", "Or you could tell the time I took on four bank robbers and saved your life.", 1], ["Sauf si vous vouliez être des braqueurs de banque, et dans ce cas, vous avez réalisé votre rêve.", "Unless you wanted to be bank robbers, in which case - you're living the dream.", 1]]}, "avec": {"__C": 2, "sa": {"__C": 1, "__e": [["Est-ce que Grand-père t'a raconté l'histoire de la fois où il a arrêté des braqueurs de banque avec sa matraque ?", "- They got there later.", 1]]}, "des": {"__C": 1, "__e": [["Que font des mercenaires braqueurs de banque avec des types d'extrême droite ?", "What are a couple of mercenary bank robbers Doing with right-wing extremists?", 1]]}, "__e": [["Que font des mercenaires braqueurs de banque avec des types d'extrême droite ?", "What are a couple of mercenary bank robbers Doing with right-wing extremists?", 1], ["Est-ce que Grand-père t'a raconté l'histoire de la fois où il a arrêté des braqueurs de banque avec sa matraque ?", "- They got there later.", 1]]}, "__e": [["Les braqueurs de banque portaient des masques.", "The bank robbers were wearing masks.", 0], ["Les braqueurs de banque se sont dispersés dans toutes les directions.", "The bank robbers dispersed in all directions.", 0], ["Les braqueurs de banque sont toujours en fuite.", "The bank robbers are still at large.", 0]]}, "banques": {"__C": 30, "les": {"__C": 3, "plus": {"__C": 3, "__e": [["A 42 ans, c'était un des braqueurs de banques les plus prolifiques du pays.", "By 42, he was one of the most successful bank robbers in U.S. history.", 1], ["Les braqueurs de banques les plus recherchés.", "They're the most notorious bank robbers in American history.", 1], ["C'est celle de Joe Blake  Terry Collins, les braqueurs de banques... les plus chanceux de l'histoire des USA.", "It's a story of Joe Blake and Terry Collins... .. the most successful bank robbers.. .. in the history of the United States.", 1]]}, "__e": [["A 42 ans, c'était un des braqueurs de banques les plus prolifiques du pays.", "By 42, he was one of the most successful bank robbers in U.S. history.", 1], ["Les braqueurs de banques les plus recherchés.", "They're the most notorious bank robbers in American history.", 1], ["C'est celle de Joe Blake  Terry Collins, les braqueurs de banques... les plus chanceux de l'histoire des USA.", "It's a story of Joe Blake and Terry Collins... .. the most successful bank robbers.. .. in the history of the United States.", 1]]}, "se": {"__C": 2, "nommant": {"__C": 1, "__e": [["Le groupe de braqueurs de banques se nommant les Réveil atin ont de nouveau frappé.", "The group of bank-robbing radicals who call themselves The Alarm Clock have struck yet again.", 1]]}, "mettent": {"__C": 1, "__e": [["Des braqueurs de banques se mettent à tuer.", "Guys who robbed banks before have been killing people.", 1]]}, "__e": [["Le groupe de braqueurs de banques se nommant les Réveil atin ont de nouveau frappé.", "The group of bank-robbing radicals who call themselves The Alarm Clock have struck yet again.", 1], ["Des braqueurs de banques se mettent à tuer.", "Guys who robbed banks before have been killing people.", 1]]}, "__e": [["Vous allez retourner poursuivre des braqueurs de banques, ou je ne sais quoi, et vous verrez.", "I mean, you'll be back busting bank robbers or whatever, and you'll see.", 1], ["Il y a une chose de bien au sujet des braqueurs de banques... ils parlent Anglais.", "I'll tell you one good thing about bank robbers... they speak English.", 1], ["J'ai pas dit que c'étaient des braqueurs de banques, seulement qu'il y a une possibilité que ça en soit.", "[whispers] I'm not saying that they are bank robbers! I'm saying that there's a possibility that they're bank robbers.", 1]]}, "la": {"__C": 8, "banque": {"__C": 5, "d'asie": {"__C": 1, "__e": [["Nous avons trouvé les braqueurs de la banque d'Asie.", "When we found the robbers of The Bank of Asia", 1]]}, "spring": {"__C": 1, "__e": [["Les autorités confirment l'évasion mené par Kenneth Parker Jr le chef des braqueurs de la banque Spring Creek", "(TV reporter) Prison authorities confirmed that the prisoner uprising was lead by Kenneth Parker Jr Also the leader of last weeks Spring Creek bank robbery", 1]]}, "__e": [["Nous avons trouvé les braqueurs de la banque d'Asie.", "When we found the robbers of The Bank of Asia", 1], ["Je connais aussi les braqueurs de la banque.", "And I know those guys at the bank too.", 1], ["Espérons que ce ne sont pas ceux des derniers braqueurs de la banque.", "Let's hope they're not the last gang who tried to take this bank.", 1]]}, "monnaie": {"__C": 2, "ont": {"__C": 1, "__e": [["Les braqueurs de la Monnaie ont annoncé qu'ils libéreraient des otages à 15 h.", "The suspects who are occupying the Mint announced via live stream they will be releasing some of the hostages at 3:00 p.m. today.", 1]]}, "__e": [["Les braqueurs de la Monnaie ont annoncé qu'ils libéreraient des otages à 15 h.", "The suspects who are occupying the Mint announced via live stream they will be releasing some of the hostages at 3:00 p.m. today.", 1], ["Les explosions entendues autour de la place ont été provoquées par les braqueurs de la Monnaie.", "The explosive sounds that occurred in quick succession near Pyeonghwa Square just moments ago, turned out to be a stunt orchestrated by the Mint's robbers.", 1]]}, "__e": [["Nous avons trouvé les braqueurs de la banque d'Asie.", "When we found the robbers of The Bank of Asia", 1], ["Je connais aussi les braqueurs de la banque.", "And I know those guys at the bank too.", 1], ["Espérons que ce ne sont pas ceux des derniers braqueurs de la banque.", "Let's hope they're not the last gang who tried to take this bank.", 1]]}, "__e": [["Les braqueurs de banque portaient des masques.", "The bank robbers were wearing masks.", 0], ["Les braqueurs de banque se sont dispersés dans toutes les directions.", "The bank robbers dispersed in all directions.", 0], ["Les braqueurs de banque sont toujours en fuite.", "The bank robbers are still at large.", 0]]}, "se": {"__C": 13, "sont": {"__C": 6, "échappés": {"__C": 2, "dans": {"__C": 1, "__e": [["Snyder a déclaré les braqueurs se sont échappés dans une vieille berline Ford qui l'a suivi depuis son domicile.", "Snyder told authorities the hold-up men escaped in an old Ford sedan that followed them to the bank from his home.", 1]]}, "__e": [["Les braqueurs se sont échappés !", "The perps escaped!", 1], ["Snyder a déclaré les braqueurs se sont échappés dans une vieille berline Ford qui l'a suivi depuis son domicile.", "Snyder told authorities the hold-up men escaped in an old Ford sedan that followed them to the bank from his home.", 1]]}, "retournés": {"__C": 1, "les": {"__C": 1, "__e": [["Les braqueurs se sont retournés les uns contre les autres.", "The robbers turned on each other.", 1]]}, "__e": [["Les braqueurs se sont retournés les uns contre les autres.", "The robbers turned on each other.", 1]]}, "__e": [["Les braqueurs se sont retournés les uns contre les autres.", "The robbers turned on each other.", 1], ["Les braqueurs se sont enfuis à cause de moi.", "Both robbers got away because of me.", 1], ["Les braqueurs se sont réunis en pleine nuit.", "We've established there was a rendezvous for all the armed robbers in the middle of the night.", 1]]}, "déchaînent": {"__C": 1, "__e": [["Les voyous et les braqueurs se déchaînent.", "Knife and Gun Club should get going later.", 1]]}, "planque": {"__C": 1, "__e": [["C'est là que le gang des braqueurs se planque.", "That's where the roadpirates are hiding out.", 1]]}, "__e": [["Les braqueurs se sont réunis en pleine nuit.", "We've established there was a rendezvous for all the armed robbers in the middle of the night.", 1], ["C'est là que le gang des braqueurs se planque.", "That's where the roadpirates are hiding out.", 1], ["Voulez-vous savoir où le gang des braqueurs se trouve ?", "Do you want to know where the roadpirates are?", 1]]}, "qui": {"__C": 16, "se": {"__C": 3, "font": {"__C": 2, "prendre": {"__C": 1, "__e": [["T'en as déjà vu, des braqueurs qui se font prendre sur la route ou à la frontière.", "Ever hear of a heist man being picked up afterward on a highway or international border?", 1]]}, "passer": {"__C": 1, "__e": [["On a 4 braqueurs qui se font passer pour l'unité de Jimmy, des mercenaires, probablement des anciens militaires, qui écoutent leurs appels radios et qui ciblent des casinos vulnérables dès qu'ils savent que Jimmy est parti.", "We got a four-man robbery crew impersonating Jimmy's Vice unit, freelancers, probably ex-military, listening in on their radio calls and hitting vulnerable casinos as soon as they know Jimmy's left.", 1]]}, "__e": [["On a 4 braqueurs qui se font passer pour l'unité de Jimmy, des mercenaires, probablement des anciens militaires, qui écoutent leurs appels radios et qui ciblent des casinos vulnérables dès qu'ils savent que Jimmy est parti.", "We got a four-man robbery crew impersonating Jimmy's Vice unit, freelancers, probably ex-military, listening in on their radio calls and hitting vulnerable casinos as soon as they know Jimmy's left.", 1], ["T'en as déjà vu, des braqueurs qui se font prendre sur la route ou à la frontière.", "Ever hear of a heist man being picked up afterward on a highway or international border?", 1]]}, "sont": {"__C": 1, "fait": {"__C": 1, "__e": [["C'est une bande de braqueurs qui se sont fait cinq bijouteries en un mois.", "He means a gang of robbers. Five heists in jewellery shops in and around town.", 1]]}, "__e": [["C'est une bande de braqueurs qui se sont fait cinq bijouteries en un mois.", "He means a gang of robbers. Five heists in jewellery shops in and around town.", 1]]}, "__e": [["C'est une bande de braqueurs qui se sont fait cinq bijouteries en un mois.", "He means a gang of robbers. Five heists in jewellery shops in and around town.", 1], ["On a 4 braqueurs qui se font passer pour l'unité de Jimmy, des mercenaires, probablement des anciens militaires, qui écoutent leurs appels radios et qui ciblent des casinos vulnérables dès qu'ils savent que Jimmy est parti.", "We got a four-man robbery crew impersonating Jimmy's Vice unit, freelancers, probably ex-military, listening in on their radio calls and hitting vulnerable casinos as soon as they know Jimmy's left.", 1], ["T'en as déjà vu, des braqueurs qui se font prendre sur la route ou à la frontière.", "Ever hear of a heist man being picked up afterward on a highway or international border?", 1]]}, "tirent": {"__C": 1, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Y a pas beaucoup de braqueurs qui tirent et... qui perdent du temps en se baissant pour ramasser les trucs de la personne.", "What kind of a mugger shoots his mark, then has to waste time bending down to grab the stuff off of her?", 1]]}, "__e": [["Y a pas beaucoup de braqueurs qui tirent et... qui perdent du temps en se baissant pour ramasser les trucs de la personne.", "What kind of a mugger shoots his mark, then has to waste time bending down to grab the stuff off of her?", 1]]}, "__e": [["Y a pas beaucoup de braqueurs qui tirent et... qui perdent du temps en se baissant pour ramasser les trucs de la personne.", "What kind of a mugger shoots his mark, then has to waste time bending down to grab the stuff off of her?", 1]]}, "ont": {"__C": 3, "mis": {"__C": 1, "sa": {"__C": 1, "__e": [["Ton mec se la pète et il double des braqueurs qui ont mis sa tête à prix.", "Not only is your guy giving it all on the news. The gang of thugs he double-crossed have put a price on his head.", 1]]}, "__e": [["Ton mec se la pète et il double des braqueurs qui ont mis sa tête à prix.", "Not only is your guy giving it all on the news. The gang of thugs he double-crossed have put a price on his head.", 1]]}, "tiré": {"__C": 1, "dans": {"__C": 1, "__e": [["C'est pas de simples braqueurs qui ont tiré dans le tas.", "This wasn't just some suspect spraying off rounds.", 1]]}, "__e": [["C'est pas de simples braqueurs qui ont tiré dans le tas.", "This wasn't just some suspect spraying off rounds.", 1]]}, "__e": [["C'est pas de simples braqueurs qui ont tiré dans le tas.", "This wasn't just some suspect spraying off rounds.", 1], ["Ton mec se la pète et il double des braqueurs qui ont mis sa tête à prix.", "Not only is your guy giving it all on the news. The gang of thugs he double-crossed have put a price on his head.", 1], ["Je crois que ce sont eux les braqueurs qui ont volé ma banque.", "I think that they are the people that robbed my bank.", 1]]}, "__e": [["Ton mec se la pète et il double des braqueurs qui ont mis sa tête à prix.", "Not only is your guy giving it all on the news. The gang of thugs he double-crossed have put a price on his head.", 1], ["Je crois que ce sont eux les braqueurs qui ont volé ma banque.", "I think that they are the people that robbed my bank.", 1], ["T'en as déjà vu, des braqueurs qui se font prendre sur la route ou à la frontière.", "Ever hear of a heist man being picked up afterward on a highway or international border?", 1]]}, "et": {"__C": 29, "les": {"__C": 4, "escrocs": {"__C": 1, "qui": {"__C": 1, "__e": [["Dis à tes gars que c'est les braqueurs et les escrocs qui nous emmerdent le plus.", "Get your crew to understand it's the stick-up crews and creepers that give us trouble.", 1]]}, "__e": [["Dis à tes gars que c'est les braqueurs et les escrocs qui nous emmerdent le plus.", "Get your crew to understand it's the stick-up crews and creepers that give us trouble.", 1]]}, "otages": {"__C": 2, "portent": {"__C": 2, "__e": [["N'intervenez pas. Les braqueurs et les otages portent la même tenue.", "The robbers and the hostages are wearing the same clothes.", 1], ["Les braqueurs et les otages portent la même tenue. Pour que vous ne puissiez pas nous différencier.", "And they're making us hold fake guns so that you can't tell us apart.", 1]]}, "__e": [["N'intervenez pas. Les braqueurs et les otages portent la même tenue.", "The robbers and the hostages are wearing the same clothes.", 1], ["Les trois braqueurs et les otages, sans doute grièvement.", "The three perpetrators and the hostages, presumably seriously.", 1], ["Les braqueurs et les otages portent la même tenue. Pour que vous ne puissiez pas nous différencier.", "And they're making us hold fake guns so that you can't tell us apart.", 1]]}, "__e": [["Les trois braqueurs et les otages, sans doute grièvement.", "The three perpetrators and the hostages, presumably seriously.", 1], ["Les braqueurs et les otages portent la même tenue. Pour que vous ne puissiez pas nous différencier.", "And they're making us hold fake guns so that you can't tell us apart.", 1], ["Il n'y avait dans cette pièce que les braqueurs et les morts.", "Yeah. The only people in that room were robbers and dead men.", 1]]}, "leur": {"__C": 3, "avait": {"__C": 1, "tellement": {"__C": 1, "__e": [["Elle avait ensuite désarmé les trois braqueurs et leur avait tellement cassé la gueule qu'ils ont dû être hospitalisés.", "And he then proceeded to disarm the three attackers and beat them with such severity that all three were hospitalized.", 1]]}, "__e": [["Elle avait ensuite désarmé les trois braqueurs et leur avait tellement cassé la gueule qu'ils ont dû être hospitalisés.", "And he then proceeded to disarm the three attackers and beat them with such severity that all three were hospitalized.", 1]]}, "donnent": {"__C": 1, "la": {"__C": 1, "__e": [["Donc ils engagent les braqueurs et leur donnent la clé.", "Okay, so they hire the thieves and give them a key.", 1]]}, "__e": [["Donc ils engagent les braqueurs et leur donnent la clé.", "Okay, so they hire the thieves and give them a key.", 1]]}, "__e": [["Donc ils engagent les braqueurs et leur donnent la clé.", "Okay, so they hire the thieves and give them a key.", 1], ["Elle avait ensuite désarmé les trois braqueurs et leur avait tellement cassé la gueule qu'ils ont dû être hospitalisés.", "And he then proceeded to disarm the three attackers and beat them with such severity that all three were hospitalized.", 1], ["On est passés de l'arrestation des braqueurs et leur évasion avec le butin.", "They even gave versions of the arrest of the four criminals, to now say they escaped with the loot.", 1]]}, "la": {"__C": 2, "mère": {"__C": 1, "assassinée": {"__C": 1, "__e": [["Il y a un lien entre les braqueurs et la mère assassinée.", "The raiders are linked to the mother who was found in the canal", 1]]}, "__e": [["Il y a un lien entre les braqueurs et la mère assassinée.", "The raiders are linked to the mother who was found in the canal", 1]]}, "direction": {"__C": 1, "appréciera": {"__C": 1, "__e": [["Ça mettra la pression aux braqueurs et la direction appréciera.", "The robbers will feel the pressure. The higher-ups will like it too.", 1]]}, "__e": [["Ça mettra la pression aux braqueurs et la direction appréciera.", "The robbers will feel the pressure. The higher-ups will like it too.", 1]]}, "__e": [["Ça mettra la pression aux braqueurs et la direction appréciera.", "The robbers will feel the pressure. The higher-ups will like it too.", 1], ["Il y a un lien entre les braqueurs et la mère assassinée.", "The raiders are linked to the mother who was found in the canal", 1]]}, "__e": [["J'arrête les braqueurs et ma banque me fait chier tous les jours.", "I arrest robbers but my bank's on my ass.", 1], ["Il n'y avait dans cette pièce que les braqueurs et les morts.", "Yeah. The only people in that room were robbers and dead men.", 1], ["Vous et moi ne sommes pas braqueurs, et votre état est bien pire.", "You and me aren't robbing banks, and you got a worse deal than he did.", 1]]}, "sont": {"__C": 22, "dispersés": {"__C": 1, "dans": {"__C": 1, "tout": {"__C": 1, "__e": [["Ces braqueurs sont dispersés, dans tout le Kansas. Basset et Tilghman partis on reste à 3 adjoints.", "That stage holdup crowd is going to be scattered all over Kansas by now, and with Bassett and Tilghman gone, you're leaving just four deputies.", 1]]}, "__e": [["Ces braqueurs sont dispersés, dans tout le Kansas. Basset et Tilghman partis on reste à 3 adjoints.", "That stage holdup crowd is going to be scattered all over Kansas by now, and with Bassett and Tilghman gone, you're leaving just four deputies.", 1]]}, "__e": [["Ces braqueurs sont dispersés, dans tout le Kansas. Basset et Tilghman partis on reste à 3 adjoints.", "That stage holdup crowd is going to be scattered all over Kansas by now, and with Bassett and Tilghman gone, you're leaving just four deputies.", 1]]}, "en": {"__C": 3, "serbie": {"__C": 1, "__e": [["Vous pensez que les braqueurs sont en Serbie ?", "It's believed that they're in Serbia now, right?", 1]]}, "conflit": {"__C": 1, "__e": [["Vous croyez que les braqueurs sont en conflit ?", "Are the robbers having an internal conflict?", 1]]}, "__e": [["Vous pensez que les braqueurs sont en Serbie ?", "It's believed that they're in Serbia now, right?", 1], ["Depuis deux heures, les braqueurs sont en cavale dans une Audi 100 et détiennent toujours les deux employés.", "For two hours now, the bank robbers have been on the run in an Audi 100. They are still holding the two bank employees.", 1], ["Vous croyez que les braqueurs sont en conflit ?", "Are the robbers having an internal conflict?", 1]]}, "partis": {"__C": 2, "avec": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Carlos et les otages sont en sécurité, mais les braqueurs sont partis, avec l'argent, et MacGyver.", "Carlos and the hostages are secure, but the robbers are gone, with the money, and MacGyver.", 1]]}, "__e": [["Carlos et les otages sont en sécurité, mais les braqueurs sont partis, avec l'argent, et MacGyver.", "Carlos and the hostages are secure, but the robbers are gone, with the money, and MacGyver.", 1]]}, "__e": [["On doit appuyer sur le bouton quand les braqueurs sont partis ?", "Does that mean we have to press the button after the robbers leave the bank?", 1], ["Carlos et les otages sont en sécurité, mais les braqueurs sont partis, avec l'argent, et MacGyver.", "Carlos and the hostages are secure, but the robbers are gone, with the money, and MacGyver.", 1]]}, "__e": [["Malgré tous les efforts de la police, les braqueurs sont...", "Despite police efforts, the robbers are...", 1], ["Les braqueurs sont à l'intérieur de la chambre forte, en ce moment.", "There are masked men inside the vault right now.", 1], ["J'ai certes laissé cette affaire, mais ça tombe bien, j'ai des nouvelles. Je crois que ces braqueurs sont dans le coin.", "I know I'm off the case, but I got wind the suspects might be in the vicinity", 1]]}, "ont": {"__C": 38, "traité": {"__C": 1, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["Les braqueurs ont traité avec lui ?", "The hold-up guys may have had dealings with him.", 1]]}, "__e": [["Les braqueurs ont traité avec lui ?", "The hold-up guys may have had dealings with him.", 1]]}, "__e": [["Les braqueurs ont traité avec lui ?", "The hold-up guys may have had dealings with him.", 1]]}, "été": {"__C": 2, "ralentis": {"__C": 1, "__e": [["D'après ce qu'on a entendu dans l'appel au secours, Ça aurait du être un vrai braquage de banque Mais les braqueurs ont été ralentis.", "From what we heard on the 9-1-1 call, it was supposed to be a straightforward bank job till the robbers got slowed down.", 1]]}, "gentils": {"__C": 1, "avec": {"__C": 1, "__e": [["Tous les braqueurs ont été gentils avec nous.", "All the robbers have been nice to us.", 1]]}, "__e": [["Tous les braqueurs ont été gentils avec nous.", "All the robbers have been nice to us.", 1]]}, "__e": [["Tous les braqueurs ont été gentils avec nous.", "All the robbers have been nice to us.", 1], ["D'après ce qu'on a entendu dans l'appel au secours, Ça aurait du être un vrai braquage de banque Mais les braqueurs ont été ralentis.", "From what we heard on the 9-1-1 call, it was supposed to be a straightforward bank job till the robbers got slowed down.", 1]]}, "pris": {"__C": 2, "l'argent": {"__C": 1, "et": {"__C": 1, "__e": [["Les braqueurs ont pris l'argent et ont fui dans un van volé que la police a retrouvé en flammes 7 km plus loin.", "Heist crew took the money and escaped in a stolen van, - which HPD found in flames four miles up the road. Yeah?", 1]]}, "__e": [["Les braqueurs ont pris l'argent et ont fui dans un van volé que la police a retrouvé en flammes 7 km plus loin.", "Heist crew took the money and escaped in a stolen van, - which HPD found in flames four miles up the road. Yeah?", 1]]}, "à": {"__C": 1, "peine": {"__C": 1, "__e": [["Mais nos braqueurs ont pris à peine un million.", "But our crew's haul was barely seven figures.", 1]]}, "__e": [["Mais nos braqueurs ont pris à peine un million.", "But our crew's haul was barely seven figures.", 1]]}, "__e": [["Les braqueurs ont pris les billets du fond du tiroir.", "The bank robbers, they screwed up. They pulled the bottom bills from the cash drawer.", 1], ["Mais nos braqueurs ont pris à peine un million.", "But our crew's haul was barely seven figures.", 1], ["Les braqueurs ont pris l'argent et ont fui dans un van volé que la police a retrouvé en flammes 7 km plus loin.", "Heist crew took the money and escaped in a stolen van, - which HPD found in flames four miles up the road. Yeah?", 1]]}, "__e": [["Les braqueurs ont essayé de la libérer avant de la tuer.", "Gunmen tried to free her before they killed her.", 1], ["D'après ce qu'on a entendu dans l'appel au secours, Ça aurait du être un vrai braquage de banque Mais les braqueurs ont été ralentis.", "From what we heard on the 9-1-1 call, it was supposed to be a straightforward bank job till the robbers got slowed down.", 1], ["Les braqueurs ont pris l'argent et ont fui dans un van volé que la police a retrouvé en flammes 7 km plus loin.", "Heist crew took the money and escaped in a stolen van, - which HPD found in flames four miles up the road. Yeah?", 1]]}, "__e": [["Les braqueurs de banque portaient des masques.", "The bank robbers were wearing masks.", 0], ["Les braqueurs de banque se sont dispersés dans toutes les directions.", "The bank robbers dispersed in all directions.", 0], ["Les braqueurs de banque sont toujours en fuite.", "The bank robbers are still at large.", 0]]}}