{"légumes": {"__C": 7198, "sont": {"__C": 83, "prêts": {"__C": 5, "__e": [["- Umm Ali, les légumes sont prêts", "- Umm Ali, the vegetables are ready", 1], ["- Vos légumes sont prêts.", "- Your vegetables are ready.", 1], ["Les légumes sont prêts.", "The greens are prepared.", 1]]}, "bons": {"__C": 12, "pour": {"__C": 8, "vous": {"__C": 2, "__e": [["Les légumes sont bons pour vous.", "Vegetables are good for you.", 1], ["Je pense que beaucoup de gens comprennent les fruits et légumes sont bons pour vous, mais ils ne savent pas à quel point sont les bonnes choses et n'ont aucune idée à quel point sont les mauvaises choses.", "Up until recently, we didn't really think of nutrition as being a very strong force. Eat a little bit less carbs and nothing much happens or you count calories for a few weeks and you lose a few pounds then you gain it all back and I think people have gotten used to the idea that food doesn't make much difference.", 1], ["Les fruits frais et les légumes sont bons pour vous.", "Fresh fruits and vegetables are good for you.", 0]]}, "la": {"__C": 5, "__e": [["Mais tous les fruits et légumes sont bons pour la santé.", "But all fruits and vegetables help keep me and you healthy.", 1], ["Je sais que les légumes sont bons pour la santé, mais je suis malade et je ne peux pas manger de haricots.", "Yes, I know it's good, Lola. But I am sick, I can't eat green beans.", 1], ["Les fruits frais et les légumes sont bons pour la santé.", "Fresh fruits and vegetables are good for your health.", 0]]}, "__e": [["Les fruits frais et les légumes sont bons pour vous.", "Fresh fruits and vegetables are good for you.", 0], ["Les fruits frais et les légumes sont bons pour votre santé.", "Fresh fruit and vegetables are good for your health.", 0], ["Les fruits frais et les légumes sont bons pour la santé.", "Fresh fruits and vegetables are good for your health.", 0]]}, "__e": [["Les fruits frais et les légumes sont bons pour vous.", "Fresh fruits and vegetables are good for you.", 0], ["Les fruits frais et les légumes sont bons pour votre santé.", "Fresh fruit and vegetables are good for your health.", 0], ["Les fruits frais et les légumes sont bons pour la santé.", "Fresh fruits and vegetables are good for your health.", 0]]}, "trop": {"__C": 4, "gros": {"__C": 1, "__e": [["Mais si tu utilises trop d'engrais et que les légumes sont trop gros ?", "But what if you gave it more than you had to and you just get vegetables that are too big?", 1]]}, "cuits": {"__C": 1, "__e": [["Rien n'est correctement assaisonné, tous les légumes sont trop cuits.", "Nothing's seasoned properly. All the vegetables are overcooked.", 1], ["Les légumes sont trop cuits.", "vegetables are overcooked.", 1]]}, "__e": [["Les légumes sont trop cuits.", "vegetables are overcooked.", 1], ["Mais si tu utilises trop d'engrais et que les légumes sont trop gros ?", "But what if you gave it more than you had to and you just get vegetables that are too big?", 1], ["Monsieur, vos légumes sont trop petits.", "Sir, you're chopping up the vegetables too much.", 1]]}, "__e": [["Les fruits frais et les légumes sont bons pour vous.", "Fresh fruits and vegetables are good for you.", 0], ["Les fruits frais et les légumes sont bons pour votre santé.", "Fresh fruit and vegetables are good for your health.", 0], ["Les fruits frais et les légumes sont bons pour la santé.", "Fresh fruits and vegetables are good for your health.", 0]]}, "de": {"__C": 94, "la": {"__C": 15, "viande": {"__C": 4, "de": {"__C": 1, "__e": [["- Je ne fais que ça : du pain, du lait, des allumettes, des légumes, de la viande, de la moutarde...", "Almost daily, I buy bread, milk, matches, vegetables, tomatoes, mustard...", 1]]}, "et": {"__C": 1, "__e": [["J'ai même pensé à sa santé en ajoutant des légumes, de la viande et des œufs.", "I was also health conscious. Look. I also added vegetables, meat, and eggs.", 1]]}, "__e": [["J'ai même pensé à sa santé en ajoutant des légumes, de la viande et des œufs.", "I was also health conscious. Look. I also added vegetables, meat, and eggs.", 1], ["- Je ne fais que ça : du pain, du lait, des allumettes, des légumes, de la viande, de la moutarde...", "Almost daily, I buy bread, milk, matches, vegetables, tomatoes, mustard...", 1], ["- Des fruits et légumes, de la viande ?", "- Fruits? Vegetables? Meat?", 1]]}, "montagne": {"__C": 2, "__e": [["Des soba froides et un soba aux légumes de la montagne.", "One cold soba and one soba with mountain vegetables.", 1], ["- Une commande de soba aux légumes de la montagne !", "- One order of soba with mountain vegetables!", 1]]}, "__e": [["C'est un menu a base de légumes de la salle des plantes ?", "Is that a dinner menu using veggies from the Plant Homeroom?", 1], ["Le déjeuner est servi. Les légumes de la Quatrième épouse sont prêts.", "The Fourth Mistress' spinach and beancurd is ready.", 1], ["On y sert des légumes de la région et du poisson de la rivière.", "It serves local vegetables and fish from the river.", 1]]}, "saison": {"__C": 6, "grillés": {"__C": 1, "le": {"__C": 1, "__e": [["Je recommanderais le poulet de Guinée avec des légumes de saison grillés, le porc salé au four, et aussi des pommes de terre croquantes et une salade de langue de boeuf.", "I'd recommend the guinea fowl with grilled seasonal vegetables, the rock-salt baked Iberico Pork, and also the crunchy potato and ox-tongue salad.", 1]]}, "__e": [["Je recommanderais le poulet de Guinée avec des légumes de saison grillés, le porc salé au four, et aussi des pommes de terre croquantes et une salade de langue de boeuf.", "I'd recommend the guinea fowl with grilled seasonal vegetables, the rock-salt baked Iberico Pork, and also the crunchy potato and ox-tongue salad.", 1]]}, "ni": {"__C": 1, "friture": {"__C": 1, "__e": [["\"M. Mantovani mange du poisson frais à la vapeur ou grillé, \"des légumes de saison, ni friture ni conserves.\"", "\"Mr. Mantovani's diet must include steamed or grilled fish, seasonal vegetables, nothing fried or canned.\"", 1]]}, "__e": [["\"M. Mantovani mange du poisson frais à la vapeur ou grillé, \"des légumes de saison, ni friture ni conserves.\"", "\"Mr. Mantovani's diet must include steamed or grilled fish, seasonal vegetables, nothing fried or canned.\"", 1]]}, "__e": [["Toutes ces plats sont à base de légumes de saison.", "These are all made with seasonal vegetables.", 1], ["C'est quoi les légumes de saison ?", "I BELIEVE IT'S CARROTS AND PEAS.", 1], ["Vous savez, ce sont tous des légumes de saison, bons pour votre santé.", "This is too much to take. We haven't done anything worthwhile for you.", 1]]}, "printemps": {"__C": 5, "au": {"__C": 1, "marché": {"__C": 1, "__e": [["Elle s'est arrêtée à la boutique de sa tante et maintenant elle est en train d'acheter des légumes de printemps au marché.", "She stopped by her aunt's place. Now... she's buying vegetables.", 1]]}, "__e": [["Elle s'est arrêtée à la boutique de sa tante et maintenant elle est en train d'acheter des légumes de printemps au marché.", "She stopped by her aunt's place. Now... she's buying vegetables.", 1]]}, "et": {"__C": 1, "l'agneau": {"__C": 1, "__e": [["Je prendrai les légumes de printemps et l'agneau.", "I'll have the baby greens and the lamb, please.", 1]]}, "__e": [["Je prendrai les légumes de printemps et l'agneau.", "I'll have the baby greens and the lamb, please.", 1]]}, "__e": [["♪ ♬ ♪ Je viens de cuir des légumes de printemps. ♪ ♬ ♪", "â\" Just cooked spring greens.", 1], ["Je suis venue acheter des légumes de printemps.", "I came to buy vegetables.", 1], ["Elle s'est arrêtée à la boutique de sa tante et maintenant elle est en train d'acheter des légumes de printemps au marché.", "She stopped by her aunt's place. Now... she's buying vegetables.", 1]]}, "__e": [["Et pensez à commander des légumes de temps en temps, ça va pas vous tuer.", "Remember to order a vegtable once in a while, it's not going to kill you.", 1], ["Ma femme est en prison en train de manger des légumes de mauvaise qualité, mais je suis ici en train de manger du bon poisson et de la viande.", "My wife is in prison eating shoddy vegetables, but I'm here eating good fish and meat.", 1], ["A quoi ça va nous servir des bon dieu de légumes de toute façon?", "What do we want any damn vegetables for anyway?", 1]]}, "et": {"__C": 501, "les": {"__C": 31, "fleurs": {"__C": 2, "les": {"__C": 1, "__e": [["Les maisons neuves, crépies de frais, étaient entourées de jardins potagers où poussaient, mélangés mais alignés, les légumes et les fleurs, les choux et les rosiers, les poireaux et les gueules-de-loup, les céleris et les anémones.", "The new houses, freshly roughcast, stood in kitchen gardens where flowers and vegetables grew in orderly confusion, roses and cabbages, snapdragons and leeks, celery and anemones.", 1]]}, "__e": [["Les maisons neuves, crépies de frais, étaient entourées de jardins potagers où poussaient, mélangés mais alignés, les légumes et les fleurs, les choux et les rosiers, les poireaux et les gueules-de-loup, les céleris et les anémones.", "The new houses, freshly roughcast, stood in kitchen gardens where flowers and vegetables grew in orderly confusion, roses and cabbages, snapdragons and leeks, celery and anemones.", 1], ["Il y a un ruisseau qui le traverse, de l'herbe verte et épaisse, de jolis arbres, et une terre assez fertile pour tous les légumes et les fleurs.", "There's a brook just a-curvin' and a-turnin' through it, with thick green grass, pretty shade trees... and soil so rich you could grow all the flowers and vegetables... you had a mind to.", 1], ["On se demandait où on allait planter les légumes et les fleurs.", "Well, we were just organizing where the vegetables and the plants would go.", 1]]}, "fruits": {"__C": 8, "doivent": {"__C": 1, "__e": [["Dr Gerson a découvert très tôt au cours de ses recherches que les légumes et les fruits doivent être pris sous forme de jus, pour inonder le corps de nutriments qui faisaient défaut à l'organisme pendant de longues périodes, parfois des décénies.", "Dr. Gerson discovered early in his research, that vegetables and fruits must be juiced, to flood the body with nutrients that had been lacking within the human organism for so very long, sometimes for decades.", 1]]}, "sont": {"__C": 1, "__e": [["Les légumes et les fruits sont à 6%.", "Vegetables and fruits are about 6%.", 1], ["Les légumes et les fruits sont une partie importante d'une alimentation saine.", "Vegetables and fruits are an important part of a healthy diet.", 0], ["Les légumes et les fruits sont sains.", "Vegetables and fruit are healty.", 0]]}, "__e": [["Rien de tel que les légumes et les fruits.", "Nothin' like fresh vegetables and fruit ripe from the vine.", 1], ["Les légumes et les fruits sont une partie importante d'une alimentation saine.", "Vegetables and fruits are an important part of a healthy diet.", 0], ["Les légumes et les fruits sont sains.", "Vegetables and fruit are healty.", 0]]}, "__e": [["Rien de tel que les légumes et les fruits.", "Nothin' like fresh vegetables and fruit ripe from the vine.", 1], ["Les légumes et les fruits sont une partie importante d'une alimentation saine.", "Vegetables and fruits are an important part of a healthy diet.", 0], ["Les légumes et les fruits sont sains.", "Vegetables and fruit are healty.", 0]]}, "de": {"__C": 44, "la": {"__C": 13, "viande": {"__C": 8, "__e": [["On échange des biens et des services contre des légumes et de la viande.", "We barter goods and services for vegetables, meat.", 1], ["Il y aura des haricots, des légumes et de la viande pour le déjeuner.", "Beans, vegetables and meatloaf", 1], ["Je mange des légumes et de la viande.", "Hey, I'm on vegetables and goddamn meat.", 1]]}, "sauce": {"__C": 2, "__e": [["Tu aimes ce Bibimbap (Riz mélangé avec des légumes et de la sauce).", "You like this Bibimbap (Mixed Rice with Meat  Assorted Vegetables).", 1], ["Il y a des légumes et de la sauce sur la table du buffet.", "There's veggie and dip over on the buffet table.", 1]]}, "__e": [["Je mange des légumes et de la viande.", "Hey, I'm on vegetables and goddamn meat.", 1], ["Il y a des légumes et de la salade pour aller avec.", "There's vegetables and salad to go with it.", 1], ["Il n'y avait pas de viande dans le mien, juste beaucoup de légumes et de la soupe.", "There was no meat in mine, just loads of vegetables and soup.", 1]]}, "viande": {"__C": 6, "et": {"__C": 1, "__e": [["Mangez davantage de légumes et de viande, et moins de féculents.", "Eat more vegetables and meats and less staple food.", 1]]}, "__e": [["Un vrai repas se compose de plats à base de légumes et de viande.", "A real meal has vegetarian and meat dishes.", 1], ["Non seulement ton père, mais aussi trois autres personne qui sont des vendeurs de poissons, de légumes et de viande.", "Not only your father, but also three other people who are fish, vegetable and meat vendors.", 1], ["Lorsque tu bois, tu dois manger plus de légumes et de viande.", "Eat something while you drink.", 1]]}, "__e": [["Et pour y vivre, on a besoin de pain, de lait, de fruits, de légumes et de fleurs.", "And to live there, we need bread, milk, fruits, vegetables and flowers.", 1], ["Dans la voiture, ils m'ont parlé de manger des légumes et de me laver derrière les oreilles.", "As soon as we got on the road, they start spouting off about me eating my veggies and washing behind my ears and chores!", 1], ["Il n'y avait pas de viande dans le mien, juste beaucoup de légumes et de la soupe.", "There was no meat in mine, just loads of vegetables and soup.", 1]]}, "des": {"__C": 42, "fruits": {"__C": 8, "qui": {"__C": 1, "__e": [["On va y planter des légumes et des fruits qui vont servir à alimenter les cantines, pour faire de la bonne bouffe pour nos enfants.", "We'll be growing fruit and vegetables to supply school canteens and serve good quality food to our children.", 1], ["Tu devrais aller au marché pour acheter des légumes et des fruits qui te tentent.", "Go to the market and buy fruits and vegetables that you like.", 1]]}, "de": {"__C": 2, "__e": [["Tangpyeongchae, sinseollo, des légumes et des fruits de mer sautés, du ragoût d'abats, du poisson-globe bouilli.", "Tangpyeongchae, sinseollo, stir-fried seafood  vegetables, internal organ stew, boiled swell fish.", 1], ["Du Tangpyeongchae (gelée d'haricot et salade de légume), du sinseollo (sorte de ragoût), des légumes et des fruits de mer sautés, du ragoût d'abats, du poisson-globe bouilli.", "Tangpyeongchae (bean jelly and vegetable salad), sinseollo (stew type), stir-fried seafood  vegetables, internal organ stew, boiled swell fish.", 1]]}, "__e": [["De plus, d'habitude, il aime manger de la viande, il n'aime pas manger des légumes et des fruits.", "Also, usually he likes to eat meat, he doesn't like to eat vegetables and fruits.", 1], ["Mangez des légumes et des fruits !", "Eat vegetables and fruits!", 0], ["Tom a acheté des légumes et des fruits.", "Tom bought some vegetables and fruit.", 0]]}, "céréales": {"__C": 2, "__e": [["...ensuite j'ajouterai des légumes et des céréales.", "Then I'll add fresh vegetables and grains.", 1], ["Son estomac contenait du soja, des légumes et des céréales.", "Stomach contents include soybeans, vegetables, whole grains.", 1], ["Alors, s'il vous plaît, achetez des fruits, des légumes et des céréales complètes, et ne vous inquiétez pas si elles sont bio ou pas.", "So please buy fruits and vegetables and whole grains, and don't worry whether they're organically produced or not organically produced.", 1]]}, "__e": [["De plus, d'habitude, il aime manger de la viande, il n'aime pas manger des légumes et des fruits.", "Also, usually he likes to eat meat, he doesn't like to eat vegetables and fruits.", 1], ["Mangez des légumes et des fruits !", "Eat vegetables and fruits!", 0], ["Tom a acheté des légumes et des fruits.", "Tom bought some vegetables and fruit.", 0]]}, "__e": [["Tom mange principalement des fruits et des légumes, et mange de la viande environ une fois par semaines seulement.", "Tom eats mostly fruits and vegetables, and only eats meat about once a week.", 0], ["Tom a acheté des légumes et des fruits.", "Tom bought some vegetables and fruit.", 0], ["Tom aurait dû manger plus de légumes et pas autant de viande.", "Tom should have been eating more vegetables and not as much meat.", 0]]}, "frais": {"__C": 116, "et": {"__C": 7, "du": {"__C": 1, "lait": {"__C": 1, "__e": [["Des légumes frais et du lait.", "- Fresh vegetables. All you've got. And milk.", 1]]}, "__e": [["Des légumes frais et du lait.", "- Fresh vegetables. All you've got. And milk.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Les doigts et les yeux sont servis assaisonnés avec des légumes frais et de la salade.", "We know what they are. They are the testicles. Bluntly put, it is a pussy.", 1], ["Avec les bénéfices, vous achetez... des légumes frais et de la viande maigre ?", "You use your profits to buy fresh vegetables and lean cuts of meat?", 1]]}, "__e": [["Les doigts et les yeux sont servis assaisonnés avec des légumes frais et de la salade.", "We know what they are. They are the testicles. Bluntly put, it is a pussy.", 1], ["Avec les bénéfices, vous achetez... des légumes frais et de la viande maigre ?", "You use your profits to buy fresh vegetables and lean cuts of meat?", 1]]}, "__e": [["Peu de viande, peu de légumes frais, et une farine de mauvaise qualité que nous avons obtenue à très bon prix.", "Little meat, little fresh vegetables, and a low-grade flour which we purchased at a damn good price.", 1], ["Des légumes frais et du lait.", "- Fresh vegetables. All you've got. And milk.", 1], ["Ce sont des légumes frais, et c'est moi qui ai fait ce bol.", "This is fresh farm vegetables, and this is the pottery that I made.", 1]]}, "de": {"__C": 6, "la": {"__C": 2, "vitamine": {"__C": 1, "__e": [["Pour ceux qui n'auraient pas pu consommer du jus d'orange, des légumes frais, de la vitamine C en général, et c'est le cas de la plupart des gens, des hémorragies se déclareront dans les gencives au bout de 4 mois,", "For those who haven't had access to orange juice, fresh vegetables, vitamin C in general, and that'll be most people, haemorrhages around the gums will set in at about the 4 month stage and then you're into the initial stages of scurvy,", 1]]}, "vraie": {"__C": 1, "__e": [["Des légumes frais. De la vraie viande.", "Fresh vegetables.", 1]]}, "__e": [["Pour ceux qui n'auraient pas pu consommer du jus d'orange, des légumes frais, de la vitamine C en général, et c'est le cas de la plupart des gens, des hémorragies se déclareront dans les gencives au bout de 4 mois,", "For those who haven't had access to orange juice, fresh vegetables, vitamin C in general, and that'll be most people, haemorrhages around the gums will set in at about the 4 month stage and then you're into the initial stages of scurvy,", 1], ["Des légumes frais. De la vraie viande.", "Fresh vegetables.", 1]]}, "laitages": {"__C": 1, "et": {"__C": 1, "__e": [["Si vous voulez vous sentir calme, mangez plus de fruits et légumes frais, de laitages et de graines germées.", "If you want to feel calm, eat more raw fruit and vegetables, yoghurt, milk and seeds.", 1]]}, "__e": [["Si vous voulez vous sentir calme, mangez plus de fruits et légumes frais, de laitages et de graines germées.", "If you want to feel calm, eat more raw fruit and vegetables, yoghurt, milk and seeds.", 1]]}, "__e": [["Des légumes frais de mon jardin.", "Every one of these vegetables is fresh from my garden.", 1], ["Des légumes frais. De la vraie viande.", "Fresh vegetables.", 1], ["Acheter des légumes frais de bon matin, prendre le petit-déjeuner ensemble, travailler dur toute la journée.", "Buying fresh groceries early in the morning, having breakfast together, working hard through the day.", 1]]}, "du": {"__C": 4, "jardin": {"__C": 1, "__e": [["Mlle Hough, si ces plats sont trop consistants pour vous peut-être que vous aimeriez goûter nos légumes frais du jardin ?", "Oh, Miss Howe, if you don't feel up to the heavier fare, perhaps you'd like to try some of our fresh garden greens.", 1]]}, "pain": {"__C": 2, "des": {"__C": 2, "__e": [["Des légumes frais, du pain, des conserves et autre.", "Fresh vegetables, breads, cans, whatever.", 1], ["Des fruits et légumes frais, du pain, des œufs et du jus de pomme.", "Some fresh fruit, vegetables. Bread, eggs, a jug of apple cider.", 1]]}, "__e": [["Beaucoup de légumes frais... du pain chaud... des crevettes géantes.", "Lots of fresh vegetables hot bread jumbo shrimp.", 1], ["Des légumes frais, du pain, des conserves et autre.", "Fresh vegetables, breads, cans, whatever.", 1], ["Des fruits et légumes frais, du pain, des œufs et du jus de pomme.", "Some fresh fruit, vegetables. Bread, eggs, a jug of apple cider.", 1]]}, "__e": [["RECHERCHE Rapport de légumes frais du frigo. Une moitié de chou frisé.", "Fridge vegetable crisper reports... half a bunch of kale.", 1], ["Des légumes frais, du pain, des conserves et autre.", "Fresh vegetables, breads, cans, whatever.", 1], ["Des fruits et légumes frais, du pain, des œufs et du jus de pomme.", "Some fresh fruit, vegetables. Bread, eggs, a jug of apple cider.", 1]]}, "__e": [["Ici, on ne vend que des légumes frais.", "Only fresh veg is sold here.", 0], ["Je ne mange que des légumes frais.", "I eat only fresh vegetables.", 0], ["Elle est allée au marché pour acheter des légumes frais.", "She went to the market to buy fresh vegetables.", 0]]}, "verts": {"__C": 105, "des": {"__C": 4, "œufs": {"__C": 1, "en": {"__C": 1, "__e": [["Pas de viande fraîche, ni de légumes verts. Des œufs en poudre, du bœuf en conserve, des pommes de terre, des tomates en conserve, du beurre de cacahuète, des fruits en conserve et le café sont le quotidien.", "No fresh meat, no green vegetables, powdered eggs, tinned bully beef, potatoes, canned tomatoes, peanut butter, canned fruit, and coffee make up the basic diet.", 1]]}, "__e": [["Pas de viande fraîche, ni de légumes verts. Des œufs en poudre, du bœuf en conserve, des pommes de terre, des tomates en conserve, du beurre de cacahuète, des fruits en conserve et le café sont le quotidien.", "No fresh meat, no green vegetables, powdered eggs, tinned bully beef, potatoes, canned tomatoes, peanut butter, canned fruit, and coffee make up the basic diet.", 1]]}, "fruits": {"__C": 1, "__e": [["Il faudrait des légumes verts, des fruits.", "We need fresh vegetables and fruit.", 1]]}, "__e": [["C'est beaucoup de légumes verts des protéines maigres et pas de légumes.", "So it's lots and lots of greens and lean proteins and no legumes.", 1], ["Pas de viande fraîche, ni de légumes verts. Des œufs en poudre, du bœuf en conserve, des pommes de terre, des tomates en conserve, du beurre de cacahuète, des fruits en conserve et le café sont le quotidien.", "No fresh meat, no green vegetables, powdered eggs, tinned bully beef, potatoes, canned tomatoes, peanut butter, canned fruit, and coffee make up the basic diet.", 1], ["Il faudrait des légumes verts, des fruits.", "We need fresh vegetables and fruit.", 1]]}, "et": {"__C": 6, "du": {"__C": 2, "repos": {"__C": 1, "__e": [["Il y a une petite ville au Maryland où tu peut avoir de l'air pur, des légumes verts et du repos.", "Well, there's a little town in Maryland where you can get plenty of fresh air, leafy vegetables and rest.", 1]]}, "bouillon": {"__C": 1, "__e": [["Elle ne veut que des légumes verts et du bouillon.", "She only wants green vegetables and broth.", 1]]}, "__e": [["Elle ne veut que des légumes verts et du bouillon.", "She only wants green vegetables and broth.", 1], ["Il y a une petite ville au Maryland où tu peut avoir de l'air pur, des légumes verts et du repos.", "Well, there's a little town in Maryland where you can get plenty of fresh air, leafy vegetables and rest.", 1]]}, "la": {"__C": 1, "spécialité": {"__C": 1, "__e": [["Mesdames, un foie aux oignons, patates douces et légumes verts, et la spécialité de côtes à la renommée mondiale de Sylvia avec salade de pommes de terre et pois?", "Ladies, we have one chicken livers and onions... with candied yams and collard greens; and one Sylvia's world-famous talked-about ribs special... - with potato salad and black-eyed peas?", 1]]}, "__e": [["Mesdames, un foie aux oignons, patates douces et légumes verts, et la spécialité de côtes à la renommée mondiale de Sylvia avec salade de pommes de terre et pois?", "Ladies, we have one chicken livers and onions... with candied yams and collard greens; and one Sylvia's world-famous talked-about ribs special... - with potato salad and black-eyed peas?", 1]]}, "__e": [["Elle ne veut que des légumes verts et du bouillon.", "She only wants green vegetables and broth.", 1], ["Pas de jambon mais beaucoup de légumes verts et des œufs.", "No ham but lots of greens and eggs.", 1], ["Il y a une petite ville au Maryland où tu peut avoir de l'air pur, des légumes verts et du repos.", "Well, there's a little town in Maryland where you can get plenty of fresh air, leafy vegetables and rest.", 1]]}, "de": {"__C": 4, "la": {"__C": 1, "semaine": {"__C": 1, "__e": [["J'ai pas mangé de légumes verts de la semaine.", "I haven't had a green vegetable in over a week.", 1]]}, "__e": [["J'ai pas mangé de légumes verts de la semaine.", "I haven't had a green vegetable in over a week.", 1]]}, "shanghai": {"__C": 2, "sautés": {"__C": 1, "__e": [["Alors des légumes verts de Shanghai sautés.", "Please fry some brassica chinensis.", 1]]}, "__e": [["Alors des légumes verts de Shanghai sautés.", "Please fry some brassica chinensis.", 1], ["- Avez-vous des légumes verts de Shanghai ?", "Do you have some brassica chinensis?", 1]]}, "__e": [["De légumes verts, de viande rouge.", "Greenstuffs, red meat.", 1], ["J'ai pas mangé de légumes verts de la semaine.", "I haven't had a green vegetable in over a week.", 1], ["On ne peut pas s'en prendre aux légumes verts de cette façon !", "You shouldn't pick at the vegetables.", 1]]}, "__e": [["Et je n'aime pas les légumes verts, mais ils sont bons pour ma santé.", "And I do not like greens, yet they are very good for me.", 1], ["Je voulais vérifier que toi, tu es sûr de qui tu es, que tu sais faire tes devoirs et manger tes légumes verts.", "Wanted to check up on you, make sure you're, you know, doing your homework, eating your greens.", 1], ["Quand j'étais petit, ma mère me faisait manger des légumes verts tous les jours.", "When I was a child, my mother made me eat green vegetables every day.", 0]]}, "à": {"__C": 86, "la": {"__C": 29, "vapeur": {"__C": 11, "et": {"__C": 1, "__e": [["Je t'ai fait de bons légumes à la vapeur et des galettes de riz.", "Homer, we've got steamed vegetables and rice cakes for you.", 1]]}, "avec": {"__C": 1, "__e": [["Je vais prendre les légumes à la vapeur avec des endives.", "I'll have the steamed vegetables with endive.", 1], ["Voici les légumes à la vapeur avec un filet de jus de citron.", "Here's the steamed veggies with fresh lemon juice.", 1]]}, "__e": [["et se faire quelques légumes à la vapeur.", "Just steam some vegetables with an iron.", 1], ["Ça devrait sentir la dinde et d'autres trucs comme ça pas un mélange de légumes à la vapeur.", "It should smell like turkey and stuffing, not a medley of longevity-inducing vegetables.", 1], ["Le médecin me force à manger des légumes à la vapeur mais parfois, je me fais plaisir.", "The doctor has forced me to eat boiled food but sometimes I eat what I like.", 1]]}, "place": {"__C": 2, "des": {"__C": 1, "__e": [["Deux poulets marsala avec légumes à la place des patates.", "Finally. We're both gonna have the chicken marsala with the vegetables instead of the potatoes.", 1], ["Puis-je avoir des légumes à la place des frites ?", "How much --. -- switch to fries.", 1]]}, "__e": [["Elle me fait manger des légumes à la place, parce qu'ils m'aident à grandir et à devenir fort.", "She makes me eat veggies instead, Because they'll help me grow big and strong.", 1], ["Puis-je avoir des légumes à la place des frites ?", "How much --. -- switch to fries.", 1], ["A parti r de maintenant, Tu manges des fruits et des légumes à la place.", "From now on, you eat fruits and vegetables instead.", 1]]}, "__e": [["Ne lui dis pas, mais je vais jeter ces légumes à la poubelle.", "Don't tell her, but I'm gonna throw those veggies in the trash.", 1], ["Ma mère voulait que je lui ramène quelques légumes à la maison.", "My mom wanted me to bring home some veggies.", 1], ["Je cuis ces légumes à la poêle.", "I'm cooking these vegetables in the skillet.", 0]]}, "cuire": {"__C": 6, "crudités": {"__C": 1, "__e": [["Légumes à cuire... Crudités... Epinards...", "Vegetables, spinach...", 1]]}, "5": {"__C": 1, "tomans": {"__C": 1, "__e": [["Légumes à cuire, 5 tomans le kilo.", "Vegetables at 5 tomans the kilo.", 1]]}, "__e": [["Légumes à cuire, 5 tomans le kilo.", "Vegetables at 5 tomans the kilo.", 1]]}, "__e": [["5 tomans le kilo, les légumes à cuire...", "5 tomans a kilo for the vegetables...", 1], ["Légumes à cuire", "Vegetables for the stew", 1], ["- Je mets les légumes à cuire.", "- I'll just put the veg on. - Ah, Mr and Mrs Hughes.", 1]]}, "feuilles": {"__C": 4, "peuvent": {"__C": 1, "éponger": {"__C": 1, "__e": [["Les légumes à feuilles peuvent éponger l'eau contaminée par leurs racines.", "Leafy vegetables can suck contaminated water through their roots right into the plant.", 1]]}, "__e": [["Les légumes à feuilles peuvent éponger l'eau contaminée par leurs racines.", "Leafy vegetables can suck contaminated water through their roots right into the plant.", 1]]}, "pourris": {"__C": 1, "__e": [["Je ne fais que prendre quelques-uns de ces légumes à feuilles pourris.", "I'm just getting a few of these rotten leafy vegetables.", 1]]}, "__e": [["\"Légumes à feuilles pourries\" ?", "Rotten leafy vegetables?", 1], ["Je ne fais que prendre quelques-uns de ces légumes à feuilles pourris.", "I'm just getting a few of these rotten leafy vegetables.", 1], ["Disons, juste pour quelques légumes à feuilles, laissez cette affaire passer.", "Say, just for a few leafy vegetables, just let this matter go.", 1]]}, "__e": [["Le chemin vers le cœur d'une maman passe par faire manger des légumes à ses fils.", "Well, the way to a mom's heart is definitely through her kid's vegetable consumption.", 1], ["Je cuis ces légumes à la poêle.", "I'm cooking these vegetables in the skillet.", 0], ["Tom aime tous les légumes à l'exception des choux.", "Tom likes all vegetables except cabbage.", 0]]}, "__e": [["Je n'ai pas mangé de légumes depuis un mois.", "I haven't eaten vegetables for a month.", 0], ["Tom s'est arrêté sur le chemin du retour pour de la viande et des légumes pour le dîner.", "Tom stopped on his way home to buy some meat and vegetables for dinner.", 0], ["Il est bon pour nous de manger des légumes tous les jours.", "It's good for us to eat vegetables every day.", 0]]}, "don't": {"__C": 5040, "you": {"__C": 429, "worry": {"__C": 21, "♪": {"__C": 7, "__e": [["♪ Don't you worry ♪", "♪ Don't you worry ♪", 1], ["♪ So, don't you worry ♪", "♪ So, don't you worry ♪", 1], ["♪ but don't you worry ♪", "♪ but don't you worry ♪", 1]]}, "child": {"__C": 8, "lors": {"__C": 1, "__e": [["Dès lors qu'on disait à 60 000 personnes qu'on jouerait Don't You Worry Child lors du concert, on avait intérêt à l'avoir fini.", "If you tell 60,000 people that they will hear it... Do not You Worry Child then you should finish it.", 1]]}, "a": {"__C": 1, "__e": [["Don't You Worry Child a été nominée au Grammy.", "Do not You Worry Child has been nominated for a Grammy.", 1]]}, "__e": [["On a voulu essayer de faire Don't You Worry Child.", "We said: We're going Do not You Worry Child making.", 1], ["Dès lors qu'on disait à 60 000 personnes qu'on jouerait Don't You Worry Child lors du concert, on avait intérêt à l'avoir fini.", "If you tell 60,000 people that they will hear it... Do not You Worry Child then you should finish it.", 1], ["Les trois membres sont partis chacun de leur côté, mais n'ont rien fait d'aussi bien que leur single Don't You Worry Child.", "The three members are now busy with their own things. With less success than Do not You Worry Child.", 1]]}, "__e": [["On a voulu essayer de faire Don't You Worry Child.", "We said: We're going Do not You Worry Child making.", 1], ["Dès lors qu'on disait à 60 000 personnes qu'on jouerait Don't You Worry Child lors du concert, on avait intérêt à l'avoir fini.", "If you tell 60,000 people that they will hear it... Do not You Worry Child then you should finish it.", 1], ["Les trois membres sont partis chacun de leur côté, mais n'ont rien fait d'aussi bien que leur single Don't You Worry Child.", "The three members are now busy with their own things. With less success than Do not You Worry Child.", 1]]}, "know": {"__C": 66, "everyone": {"__C": 5, "wants": {"__C": 4, "__e": [["Don't you know everyone wants to laugh go out and tell'em a joke", "# Don't you know everyone wants to laugh # # My grandpa said Go out and tell 'em a joke #", 1], ["Don't you know everyone wants to laugh", "# Don't you know everyone wants to laugh #", 1], ["Don't you know everyone wants to laugh my son", "# Don't you know everyone wants to laugh, ha-ha # # My dad said Be an actor, my son #", 1]]}, "__e": [["Don't you know everyone wants to laugh", "# Don't you know everyone wants to laugh #", 1], ["Don't you know everyone wants to laugh my son", "# Don't you know everyone wants to laugh, ha-ha # # My dad said Be an actor, my son #", 1], ["Don't you know everyone...", "Don't you know everyone...", 1]]}, "that": {"__C": 11, "you": {"__C": 3, "__e": [["And don't you know That you are right on track", "And don't you know That you are right on track", 1], ["Don't you know that you are a shooting star ?", "## Don't you know that you are a shooting star? ##", 1]]}, "i": {"__C": 2, "__e": [["Don't you know that I still believe", "* Don't you know that I still believe *", 1], ["C'est le meilleur endroit pour pécher d'Italie.. ♫ Oh, baby, don't you know that I love you so?", "Abruzzi has the best fishing in Italy... ♪ Oh, baby, don't you know that I love you so?", 1]]}, "__e": [["C'est le meilleur endroit pour pécher d'Italie.. ♫ Oh, baby, don't you know that I love you so?", "Abruzzi has the best fishing in Italy... ♪ Oh, baby, don't you know that I love you so?", 1], ["♪ Don't you know that you're in ♪", "♪ Don't you know that you're in ♪", 1], ["[Le volume de la musique augmente] ♪ don't you know that... ♪", "[Music volume increases] ♪ don't you know that... ♪", 1]]}, "__e": [["[Le volume de la musique augmente] ♪ don't you know that... ♪", "[Music volume increases] ♪ don't you know that... ♪", 1], ["♪ Oh, don't you know", "Oh, don't you know", 1], ["♪ Hey, hey, baby, don't you know ♪", "♪ Hey, hey, baby, don't you know ♪", 1]]}, "wanna": {"__C": 18, "♪": {"__C": 11, "♪": {"__C": 2, "__e": [["- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", "- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", 1]]}, "__e": [["- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", "- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", 1], ["- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", "- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", 1], ["♪ Don't you wanna... ♪", "♪ Don't you wanna... ♪", 1]]}, "don't": {"__C": 3, "you": {"__C": 3, "__e": [["♪ Don't you wanna, don't you wanna ♪", "♪ Don't you wanna, don't you wanna ♪", 1]]}, "__e": [["♪ Don't you wanna, don't you wanna ♪", "♪ Don't you wanna, don't you wanna ♪", 1]]}, "__e": [["- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", "- ♪ Don't you wanna ♪ - ♪ Don't you wanna ♪", 1], ["♪ Don't you wanna... ♪", "♪ Don't you wanna... ♪", 1], ["Don't you wanna know what it's like? Tu ne veux pas savoir comment c'est ?", "Don't you wanna know what it's like?", 1]]}, "__e": [["- ♪ Don't you...", "- ♪ Don't you...", 1], ["Don't you test me...", "Don't you test me...", 1], ["♪ Don't you go ♪", "* Don't you go *", 1]]}, "know": {"__C": 608, "what": {"__C": 94, "to": {"__C": 14, "do": {"__C": 9, "__e": [["You don't know what to do", "♪ You don't know what to do", 1], ["♪ I don't know what to do about you ♪", "♪ I don't know what to do about you ♪", 1], ["♪ I don't know what to do", "♪ I don't know what to do", 1]]}, "say": {"__C": 3, "__e": [["♪ We don't know what to say ♪", "♪ We don't know what to say ♪", 1], ["♪ You don't know what to say... ♪", "♪ You don't know what to say... ♪", 1]]}, "__e": [["You don't know what to do", "♪ You don't know what to do", 1], ["♪ I don't know what to do about you ♪", "♪ I don't know what to do about you ♪", 1], ["♪ I don't know what to do", "♪ I don't know what to do", 1]]}, "you've": {"__C": 11, "got": {"__C": 1, "__e": [["Saison 02 Épisode 13 \"You Don't Know What You've Got\"", "*Falling in love Is such an easy thing to do*", 1], ["♪ that you don't know what you've got ♪", "♪ that you don't know what you've got ♪", 1]]}, "done": {"__C": 10, "__e": [["I don't know what you've done to me", "I don't know what you've done to me", 1], ["♪ I don't know what you've done to me ♪", "I don't know what you've done to me", 1]]}, "__e": [["Saison 02 Épisode 13 \"You Don't Know What You've Got\"", "*Falling in love Is such an easy thing to do*", 1], ["♪ I don't know what you've done to me ♪", "I don't know what you've done to me", 1], ["♪ that you don't know what you've got ♪", "♪ that you don't know what you've got ♪", 1]]}, "__e": [["I don't know what she was to me. Je sais pas qui c'était.", "I don't know what she was to me.", 1], ["You don't know what love is. Tu ne sais pas ce qu'est l'amour.", "You don't know what love is.", 1], ["I don't know what you are. Je ne sais pas ce que vous êtes.", "I don't know what you are.", 1]]}, "how": {"__C": 31, "to": {"__C": 12, "stop": {"__C": 8, "__e": [["¶ I don't know how to stop I don't know how to stop", "♪ I don't know how to stop I don't know how to stop", 1], ["¶ I don't know how to stop I don't know how to stop", "♪ I don't know how to stop I don't know how to stop", 1]]}, "love": {"__C": 2, "__e": [["\"I Don't Know How to Love Him\"", "\"I Don't Know How to Love Him\"", 1], ["♪ Said I don't know how to love you ♪", "♪ Said I don't know how to love you ♪", 1], ["♪ I don't know how to love you ♪", "♪ I don't know how to love you ♪", 1]]}, "__e": [["♪ I don't know how to love you ♪", "♪ I don't know how to love you ♪", 1], ["Now, I don't know how to... Je ne sais pas comment...", "Now, I don't know how...", 1], ["I don't know how to... Je sais pas comment...", "I don't know how to...", 1]]}, "♪": {"__C": 6, "__e": [["♪ I swear I don't know how. ♪", "♪ I swear I don't know how. ♪", 1], ["♪ I don't know how ♪", "♪ I don't know how ♪", 1], ["♪ But I don't know how ♪", "♪ But I don't know how ♪", 1]]}, "__e": [["Now, I don't know how to... Je ne sais pas comment...", "Now, I don't know how...", 1], ["I don't know how to... Je sais pas comment...", "I don't know how to...", 1], ["Écoute, je ne sais pas comment tu es entré ici... Look, I don't know how you got in here... mais je veux que tu sortes d'ici maintenant.", "Look, I don't know how you got in here... but I want you out of here now.", 1]]}, "who": {"__C": 31, "i'm": {"__C": 8, "up": {"__C": 5, "__e": [["I don't know who I'm up against", "I don't know who I'm up against", 1]]}, "you": {"__C": 2}, "__e": [["I don't know who I'm kidding imagining you care", "♪ I don't know who I'm kidding ♪ ♪ Imagining you care ♪", 1], ["♪ Don't know who I'm kidding ♪", "♪ Don't know who I'm kidding ♪", 1], ["I don't know who I'm up against", "I don't know who I'm up against", 1]]}, "you": {"__C": 18, "think": {"__C": 10, "__e": [["I don't know who you think you are", "I don't know who you think you are", 1], ["♪ I don't know who you think you are ♪", "I don't know who you think you are", 1], ["♪ and I don't know who you think you are ♪", "♪ and I don't know who you think you are ♪", 1]]}, "are": {"__C": 5, "__e": [["Life is hard when you don't know who you are.", "Life is hard when you don't know who you are.", 1], ["♪ don't know who you are ♪", "♪ don't know who you are ♪", 1], ["Je suis désolé. I don't know who you are.", "I really am, but...", 1]]}, "__e": [["♪ and I don't know who you think you are ♪", "♪ and I don't know who you think you are ♪", 1], ["♪ don't know who you are ♪", "♪ don't know who you are ♪", 1], ["Je suis désolé. I don't know who you are.", "I really am, but...", 1]]}, "__e": [["♪ I don't know who ♪", "♪ I don't know who ♪", 1], ["Je suis désolé. I don't know who you are.", "I really am, but...", 1], ["I don't know who she is. Je ne sais pas qui elle est.", "I don't know who she is.", 1]]}, "__e": [["Yeah, I don't know. Oui, je sais pas pourquoi.", "Yeah, I don't know.", 1], ["J'en ai et je n'en ai pas. I don't know.", "I do and I don't, \"I don't know.\"", 1], ["- I don't know. - Tu dois travailler tout le week-end ? - Je ne sais pas.", "- You have to work all weekend?", 1]]}, "have": {"__C": 129, "to": {"__C": 64, "do": {"__C": 4, "this": {"__C": 1, "__e": [["Et nos disputes n'étaient rien compared to the blowouts I had with my old man. Look, you don't have to do this.", "And our fights were nothing compared to the blowouts I had with my old man.", 1], ["[Marie, en anglais] Mum, you don't have to do this.", "Mum, you don't have to do this.", 1]]}, "don't": {"__C": 1, "__e": [["- Uh, no, you don't have to do... - Don't worry about it.", "- Uh, no, you don't have to do...", 1]]}, "__e": [["- Uh, no, you don't have to do... - Don't worry about it.", "- Uh, no, you don't have to do...", 1], ["I don't have to do anything.", "You have to go.", 1], ["You don't have to do any of this with him.", "That's enough.", 1]]}, "be": {"__C": 6, "rich": {"__C": 2, "__e": [["? You don't have to be rich ?", "♪ You don't have to be rich ♪", 1]]}, "cool": {"__C": 2, "__e": [["? Don't have to be cool to rule my world. ?", "♪ Don't have to be cool to rule my world. ♪", 1], ["? You don't have to be cool ?", "♪ You don't have to be cool ♪", 1]]}, "__e": [["- And you don't have to be a good cook", "- And you don't have to be a good cook", 1], ["? You don't have to be cool ?", "♪ You don't have to be cool ♪", 1], ["♪ You don't have to be for me ♪", "♪ you do not have to be for me ♪", 1]]}, "__e": [["♪ you don't have to ♪", "♪ you don't have to ♪", 1], ["Amos et moi devons y aller maintenant. You don't have to go.", "Amos and I have to go now.", 1], ["Tu ne peux pas me forcer à rester. I don't have to.", "You can't force me to stay.", 1]]}, "a": {"__C": 15, "choice": {"__C": 3, "do": {"__C": 1, "__e": [["I don't have a choice, do you understand me?", "I don't have a choice, do you understand me?", 1]]}, "__e": [["I don't have a choice.", "I don't have a choice.", 1], ["I don't have a choice, do you understand me?", "I don't have a choice, do you understand me?", 1]]}, "reason": {"__C": 2, "♪": {"__C": 1, "__e": [["- ♪ I don't have a reason ♪ - ♪ Je n'ai pas d'explication ♪", "- ♪ I don't have a reason ♪", 1]]}, "for": {"__C": 1, "__e": [["♪ I don't have a reason for a thing ♪ ♪ Je n'ai pas d'explication pour ♪", "♪ I don't have a reason for a thing ♪", 1]]}, "__e": [["- ♪ I don't have a reason ♪ - ♪ Je n'ai pas d'explication ♪", "- ♪ I don't have a reason ♪", 1], ["♪ I don't have a reason for a thing ♪ ♪ Je n'ai pas d'explication pour ♪", "♪ I don't have a reason for a thing ♪", 1]]}, "__e": [["♪ No, I don't have a gun", "♪ No, I don't have a gun", 1], ["You don't have a chance !", "You don't have a chance!", 1], ["- I don't have a lot of time. - Who are you? il est trop dangereux d'essayer de trouver les autres.", "- I don't have a lot of time.", 1]]}, "any": {"__C": 25, "proof": {"__C": 25, "o": {"__C": 5, "__e": [["O/~ I know you know they just don't have any proof ~/O", "O/~ I know you know they just don't have any proof o/~", 1], ["O/~ i know you know they just don't have any proof o/~", "O/~ i know you know they just don't have any proof o/~", 1], ["o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", "o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", 1]]}, "♪": {"__C": 19, "__e": [["♪ I know you know ♪ ♪ they just don't have any proof ♪ ♪ embrace the deception ♪", "# I know you know # # they just don't have any proof # # embrace the deception # # learn how to bend # # your worst inhibitions # # tend to psych you out in the end #", 1], ["♪ they just don't have any proof ♪", "♪ they just don't have any proof ♪", 1], ["♪ I know you know they just don't have any proof ♪", "♪ I know you know they just don't have any proof ♪", 1]]}, "__e": [["O/~ i know you know they just don't have any proof o/~", "O/~ i know you know they just don't have any proof o/~", 1], ["♪ I know you know they just don't have any proof ♪", "♪ I know you know they just don't have any proof ♪", 1], ["o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", "o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", 1]]}, "__e": [["♪ I know you know they just don't have any proof ♪", "♪ I know you know they just don't have any proof ♪", 1], ["- We don't have any here.", "- - We don't have phone books in this station.", 1], ["o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", "o/~ I know you know o/~ o/~ that I'm not telling the truth o/~ o/~ I know you know o/~ o/~ they just don't have any proof o/~", 1]]}, "__e": [["- I don't have a lot of time. - Who are you? il est trop dangereux d'essayer de trouver les autres.", "- I don't have a lot of time.", 1], ["♪ Do, do, do... ♪ ♪ You don't have", "♪ Do, do, do... ♪ ♪ You don't have", 1], ["Tu ne peux pas me forcer à rester. I don't have to.", "You can't force me to stay.", 1]]}, "want": {"__C": 191, "to": {"__C": 125, "be": {"__C": 31, "a": {"__C": 9, "__e": [["- Bye, bye - Baby - Don't want to be a fool for you", "* Don't want to be a fool for you * * You are my fire", 1], ["I don't want to be a tiger", "I don't want to be a tiger", 1], ["I don't want to be a lion", "I don't want to be a lion", 1]]}, "lonely": {"__C": 4, "__e": [["♪ You don't want to be lonely ♪", "♪ you don't want to be lonely ♪", 1]]}, "__e": [["I don't want to be a lion", "I don't want to be a lion", 1], ["♪ I don't want to be your leader ♪", "♪ I don't want to be your leader ♪", 1], ["♪ I don't want to be ♪", "♪ I don't want to be ♪", 1]]}, "think": {"__C": 5, "what": {"__C": 1, "__e": [["¶ Don't want to think what I've done", "♪ Don't want to think what I've done", 1]]}, "about": {"__C": 4, "__e": [["♪ Don't want to think about yesterday ♪", "Don't want to think about yesterday", 1], ["♪ I don't want to think about it ♪", "♪ I don't want to think about it ♪", 1]]}, "__e": [["♪ Don't want to think about yesterday ♪", "Don't want to think about yesterday", 1], ["¶ Don't want to think what I've done", "♪ Don't want to think what I've done", 1], ["♪ I don't want to think about it ♪", "♪ I don't want to think about it ♪", 1]]}, "__e": [["♪ 'cause I don't want to ♪", "♪ 'cause I don't want to ♪", 1], ["Je ne veux pas avoir à vous tuer, mais je le ferai. I don't want to have to kill you, but I will.", "I don't want to have to kill you, but I will.", 1], ["♪ But you don't want to go ♪ Tu vas bien ?", "♪ But you don't want to go ♪ you good, man?", 1]]}, "nobody": {"__C": 9, "to": {"__C": 2, "cry": {"__C": 1, "__e": [["Lord, in my time of dying don't want nobody to cry...", "Lord, in my time of dying don't want nobody to cry...", 1]]}, "all": {"__C": 1}, "__e": [["Lord, in my time of dying don't want nobody to cry...", "Lord, in my time of dying don't want nobody to cry...", 1], ["I don't want nobody to mourn all I want my friends to do comin' for my dying arms well, well, well so I can die easy well, well, well so I can die young well, well, well", "I don't want nobody to mourn all I want my friends to do comin' for my dying arms well, well, well so I can die easy well, well, well so I can die young well, well, well", 1]]}, "baby": {"__C": 4, "♪": {"__C": 4, "__e": [["♪ I don't want nobody, baby ♪", "♪ I don't want nobody, baby ♪", 1]]}, "__e": [["♪ I don't want nobody, baby ♪", "♪ I don't want nobody, baby ♪", 1]]}, "__e": [["♪ No, no, I ain't got nobody and I don't want nobody but you. ♪", "♪No,no ,Iain 'tgot nobody and I don't want nobody but you. ♪", 1], ["♪ I don't want nobody, baby ♪", "♪ I don't want nobody, baby ♪", 1], ["Je ne me donnerais pas la peine avec le chapeau ... ♪ I ain't got nobody and I don't want nobody but you", "I wouldn't bother with the hat. ♪I ain'tgotnobody and I don't want nobody but you", 1]]}, "no": {"__C": 8, "fight": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ I don't want no fight ♪", "♪ I don't want no fight ♪", 1]]}, "__e": [["♪ I don't want no fight ♪", "♪ I don't want no fight ♪", 1]]}, "baby": {"__C": 2, "mama": {"__C": 2, "__e": [["♪ I don't want no baby mama ♪", "♪ I don't want no baby mama ♪", 1]]}, "__e": [["♪ I don't want no baby mama ♪", "♪ I don't want no baby mama ♪", 1]]}, "__e": [["♪ I don't want no fight ♪", "♪ I don't want no fight ♪", 1], ["♪ I don't want no police... ♪ Oh, ces rides sont marquées !", "These wrinkles are deep!", 1], ["♪ I don't want no baby mama ♪", "♪ I don't want no baby mama ♪", 1]]}, "__e": [["Je ne veux pas avoir à vous tuer, mais je le ferai. I don't want to have to kill you, but I will.", "I don't want to have to kill you, but I will.", 1], ["You don't want me to call the police? Tu ne veux pas les appeler ?", "You don't want us to call the police?", 1], ["♪ But you don't want to go ♪ Tu vas bien ?", "♪ But you don't want to go ♪ you good, man?", 1]]}, "care": {"__C": 132, "♪": {"__C": 22, "__e": [["♪ And we don't care ♪", "# And we don't care #", 1], ["♪ But now and we don't care ♪", "# But now and we don't care #", 1], ["♪ I do, I do and you don't care ♪", "♪ I do, I do and you don't care ♪", 1]]}, "what": {"__C": 17, "they": {"__C": 9, "say": {"__C": 8, "__e": [["♪ I don't care what they say, they say ♪", "♪ I don't care what they say, they say ♪", 1], ["♪ We don't care what they say ♪", "♪ We don't care what they say ♪", 1], ["♪ I don't care what they say ♪", "♪ I don't care what they say ♪", 1]]}, "talking": {"__C": 1, "__e": [["I don't care what they talking 'bout", "♪ I don't care what they talking 'bout ♪", 1]]}, "__e": [["♪ I don't care what they say, they say ♪", "♪ I don't care what they say, they say ♪", 1], ["♪ We don't care what they say ♪", "♪ We don't care what they say ♪", 1], ["♪ I don't care what they say ♪", "♪ I don't care what they say ♪", 1]]}, "your": {"__C": 3, "mother": {"__C": 1, "__e": [["♪ I don't care what your mother said ♪", "♪ I don't care what your mother said ♪", 1]]}, "father": {"__C": 1, "__e": [["♪ I don't care what your father said ♪", "♪ I don't care what your father said ♪", 1]]}, "__e": [["♪ I don't care what your father said ♪", "♪ I don't care what your father said ♪", 1], ["♪ I don't care what your mother said ♪", "♪ I don't care what your mother said ♪", 1], ["♪ I don't care what your friends said ♪", "♪ I don't care what your friends said ♪", 1]]}, "__e": [["♪ I don't care what you say ♪", "♪ I don't care what you say ♪", 1], ["♪ I don't care what you say, you say ♪", "♪ I don't care what you say, you say ♪", 1], ["I don't care what you think Je me fous de ce que tu penses de moi, d'Eddie, de nous.", "I don't care what you think about me, about Eddie, about us.", 1]]}, "if": {"__C": 12, "i": {"__C": 8, "die": {"__C": 8, "__e": [["Flip, flop, fly I don't care if I die", "Flip, flop, fly I don't care if I die", 1], ["-I don't care if I die", "-I don't care if I die", 1]]}, "__e": [["Flip, flop, fly I don't care if I die", "Flip, flop, fly I don't care if I die", 1], ["-I don't care if I die", "-I don't care if I die", 1]]}, "the": {"__C": 1, "baby": {"__C": 1, "__e": [["I don't care if the baby is mine or if it's Stan's.", "I don't care if the baby is mine or if it's Stan's.", 1]]}, "__e": [["I don't care if the baby is mine or if it's Stan's.", "I don't care if the baby is mine or if it's Stan's.", 1]]}, "__e": [["♪ I don't care if you don't care ♪", "♪ I don't care if you don't care ♪", 1], ["♪ Well, I don't care if you don't ♪", "♪ Well, I don't care if you don't ♪", 1], ["I don't care if you go to prison.", "I don't care if you go to prison.", 1]]}, "__e": [["♪ I don't care, I love it... ♪", "♪ I don't care, I love it... ♪", 1], ["♪ I do, I do and you don't care ♪", "♪ I do, I do and you don't care ♪", 1], ["I don't care what you think Je me fous de ce que tu penses de moi, d'Eddie, de nous.", "I don't care what you think about me, about Eddie, about us.", 1]]}, "stop": {"__C": 118, "loving": {"__C": 14, "can't": {"__C": 14, "stop": {"__C": 14, "__e": [["Don't stop loving Can't stop loving you", "Don't stop loving Can't stop loving you", 1], ["Don't stop loving Can't stop loving you Yeah ! Yeah !", "Don't stop lovin' can't stop lovin' you Ya ya ya l believe in you even if I lose everything for it", 1]]}, "__e": [["Don't stop loving Can't stop loving you", "Don't stop loving Can't stop loving you", 1], ["Don't stop loving Can't stop loving you Yeah ! Yeah !", "Don't stop lovin' can't stop lovin' you Ya ya ya l believe in you even if I lose everything for it", 1]]}, "__e": [["Don't stop loving Can't stop loving you", "Don't stop loving Can't stop loving you", 1], ["Don't stop loving Can't stop loving you Yeah ! Yeah !", "Don't stop lovin' can't stop lovin' you Ya ya ya l believe in you even if I lose everything for it", 1]]}, "♪": {"__C": 11, "__e": [["♪ it's all right, just don't stop ♪", "♪ it's all right, just don't stop ♪ ♪ all right, let's keep the beat pumping ♪", 1], ["♪ Don't stop, don't stop ♪", "♪ Don't stop, don't stop ♪", 1], ["♪ And don't stop ♪", "♪ And don't stop ♪", 1]]}, "me": {"__C": 21, "now": {"__C": 9, "♪": {"__C": 9, "__e": [["♪ Don't stop me now ♪ ♪ Yes, I'm havin' a good time", "♪ Don't stop me now ♪ ♪ Yes, I'm havin' a good time", 1], ["♪ Don't stop me now ♪ ♪ 'Cause I'm havin' a good time ♪", "♪ Don't stop me now ♪ ♪ 'Cause I'm havin' a good time ♪", 1], ["♪ Don't stop me now ♪", "♪ Don't stop me now ♪", 1]]}, "__e": [["♪ Don't stop me now ♪ ♪ 'Cause I'm havin' a good time ♪", "♪ Don't stop me now ♪ ♪ 'Cause I'm havin' a good time ♪", 1], ["\"Killer Queen\", \"Don't stop me now\",", "\"Killer Queen,\" \"Don't Stop Me Now,\"", 1], ["♪ Don't stop me now ♪", "♪ Don't stop me now ♪", 1]]}, "don't": {"__C": 5, "stop": {"__C": 5, "__e": [["♪ Don't stop me, don't stop me ♪", "♪ Don't stop me, don't stop me ♪", 1], ["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1], ["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1]]}, "__e": [["♪ Don't stop me, don't stop me ♪", "♪ Don't stop me, don't stop me ♪", 1], ["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1], ["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1]]}, "__e": [["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1], ["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1], ["♪ Don't stop me ♪", "♪ Don't stop me ♪", 1]]}, "__e": [["♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", "♪ Don't stop me, don't stop me, don't stop me ♪ ♪ Hey, hey, hey", 1], ["♪ Don't stop me ♪", "♪ Don't stop me ♪", 1], ["Don't stop est plus genre stop, s'il te plait, stop.", "Don't Stop's more like no, stop, please, stop.", 1]]}, "__e": [["Non, non, non, voyez, vous don't-- ce - ce qui est l'autre médecin, ok?", "No, no, no, see, you don't-- this--this is the other doctor, ok?", 1], ["On dit comment, un \"pas de deux\" ou un \"pas de don't\" ?", "Hey mate, was that a pas de deux or a pas de don't?", 1], ["Mon dieu, mon dieu, il don't au lieu de penser a ce qui se passe autour de lui.", "My God, he sleeps without a care for the events unfolding around him.", 1]]}, "pinkerton": {"__C": 284, "et": {"__C": 6, "encore": {"__C": 1, "plus": {"__C": 1, "probable": {"__C": 1, "__e": [["Il ne fait pas de doute qu'Aubrey Hallan a rencontré Mme Pinkerton. et encore plus probable qu'une partie de ses aveux sont vrais.", "There's no doubt Aubrey Hallan had met Mrs. Pinkerton, it's also quite likely that some of his extraordinary statement is true.", 1]]}, "__e": [["Il ne fait pas de doute qu'Aubrey Hallan a rencontré Mme Pinkerton. et encore plus probable qu'une partie de ses aveux sont vrais.", "There's no doubt Aubrey Hallan had met Mrs. Pinkerton, it's also quite likely that some of his extraordinary statement is true.", 1]]}, "__e": [["Il ne fait pas de doute qu'Aubrey Hallan a rencontré Mme Pinkerton. et encore plus probable qu'une partie de ses aveux sont vrais.", "There's no doubt Aubrey Hallan had met Mrs. Pinkerton, it's also quite likely that some of his extraordinary statement is true.", 1]]}, "union": {"__C": 1, "pacific": {"__C": 1, "offrent": {"__C": 1, "__e": [["Les sociétés Pinkerton et Union Pacific offrent une récompense de 5.000 dollars pour toute information nous permettant d'arrêter un des Younger ou des James.", "The Pinkerton company, with the Union Pacific Railroad,... ..is offering a reward of $5,000 for information leading to the arrest.. ..of any member of the James-Younger gang.", 1]]}, "__e": [["Les sociétés Pinkerton et Union Pacific offrent une récompense de 5.000 dollars pour toute information nous permettant d'arrêter un des Younger ou des James.", "The Pinkerton company, with the Union Pacific Railroad,... ..is offering a reward of $5,000 for information leading to the arrest.. ..of any member of the James-Younger gang.", 1]]}, "__e": [["Les sociétés Pinkerton et Union Pacific offrent une récompense de 5.000 dollars pour toute information nous permettant d'arrêter un des Younger ou des James.", "The Pinkerton company, with the Union Pacific Railroad,... ..is offering a reward of $5,000 for information leading to the arrest.. ..of any member of the James-Younger gang.", 1]]}, "le": {"__C": 1, "gouverneur": {"__C": 1, "ne": {"__C": 1, "__e": [["La société Pinkerton et le gouverneur ne possèdent pas cette somme.", "The Pinkerton company and the governor can't afford that.", 1]]}, "__e": [["La société Pinkerton et le gouverneur ne possèdent pas cette somme.", "The Pinkerton company and the governor can't afford that.", 1]]}, "__e": [["La société Pinkerton et le gouverneur ne possèdent pas cette somme.", "The Pinkerton company and the governor can't afford that.", 1]]}, "__e": [["La société Pinkerton et le gouverneur ne possèdent pas cette somme.", "The Pinkerton company and the governor can't afford that.", 1], ["Vous avez travaillé pour les Pinkerton, et je sais pourquoi ils vous ont renvoyé.", "I know you worked for the Pinkertons. And I know why they fired you.", 1], ["Le président Lincoln a reçu de l'aide des Pinkerton, et, on a vu où ça l'a mené.", "President Lincoln had Pinkerton help, and, uh, well, we saw where that got him.", 1]]}, "ne": {"__C": 4, "pouvaient": {"__C": 1, "se": {"__C": 1, "quereller": {"__C": 1, "__e": [["Et ni Earp, ni Pinkerton ne pouvaient se quereller pas avec Crumby Newton et ses hommes chevauchant vers Wichita.", "♪ brave, courageous, and bold ♪ ♪ long live his fame ♪ and long live his glory", 1]]}, "__e": [["Et ni Earp, ni Pinkerton ne pouvaient se quereller pas avec Crumby Newton et ses hommes chevauchant vers Wichita.", "♪ brave, courageous, and bold ♪ ♪ long live his fame ♪ and long live his glory", 1]]}, "__e": [["Et ni Earp, ni Pinkerton ne pouvaient se quereller pas avec Crumby Newton et ses hommes chevauchant vers Wichita.", "♪ brave, courageous, and bold ♪ ♪ long live his fame ♪ and long live his glory", 1]]}, "va": {"__C": 1, "pas": {"__C": 1, "tirer": {"__C": 1, "__e": [["Allons allons, nous savons tout les deux qu'un détective Pinkerton ne va pas tirer sur un policier.", "Come on, we both know a Pinkerton detective ain't gonna shoot a cop.", 1]]}, "__e": [["Allons allons, nous savons tout les deux qu'un détective Pinkerton ne va pas tirer sur un policier.", "Come on, we both know a Pinkerton detective ain't gonna shoot a cop.", 1]]}, "__e": [["Allons allons, nous savons tout les deux qu'un détective Pinkerton ne va pas tirer sur un policier.", "Come on, we both know a Pinkerton detective ain't gonna shoot a cop.", 1]]}, "soit": {"__C": 1, "pas": {"__C": 1, "peterman": {"__C": 1, "__e": [["Bien, il semblerait que Pinkerton ne soit pas Peterman.", "Well, the Pinkerton, it seems, is no Peterman.", 1]]}, "__e": [["Bien, il semblerait que Pinkerton ne soit pas Peterman.", "Well, the Pinkerton, it seems, is no Peterman.", 1]]}, "__e": [["Bien, il semblerait que Pinkerton ne soit pas Peterman.", "Well, the Pinkerton, it seems, is no Peterman.", 1]]}, "__e": [["Ce type de Pinkerton ne viendrait pas flairer autour de Kamloops s'il ne sentait pas ton odeur.", "That Pinkerton man wouldn't be sniffing around Kamloops unless he has your scent.", 1], ["L'exécuteur du dossier Pinkerton ne s'en sort pas, il a besoin de nous.", "Moving on. The executor of the Pinkerton estate isn't coping, he's asked us to help.", 1], ["Allons allons, nous savons tout les deux qu'un détective Pinkerton ne va pas tirer sur un policier.", "Come on, we both know a Pinkerton detective ain't gonna shoot a cop.", 1]]}, "les": {"__C": 4, "40": {"__C": 1, "000": {"__C": 1, "sont": {"__C": 1, "__e": [["M. Pinkerton, LES 40 000 $ sont dans l'arrière-salle de l'Orient saloon.", "Yes, sir.", 1]]}, "__e": [["M. Pinkerton, LES 40 000 $ sont dans l'arrière-salle de l'Orient saloon.", "Yes, sir.", 1]]}, "__e": [["M. Pinkerton, LES 40 000 $ sont dans l'arrière-salle de l'Orient saloon.", "Yes, sir.", 1]]}, "honneurs": {"__C": 1, "__e": [["Pourquoi laisser à Pinkerton les honneurs ?", "Hello, Wyatt.", 1]]}, "représentants": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Le gang James-Younger était surpassé en nombre par l'équipe de Pinkerton. Les représentants de la loi ont été vaincus.\"", "The James-Younger gang was outnumbered by Pinkerton detectives but they were no match for the guns of the West.\"", 1]]}, "__e": [["Le gang James-Younger était surpassé en nombre par l'équipe de Pinkerton. Les représentants de la loi ont été vaincus.\"", "The James-Younger gang was outnumbered by Pinkerton detectives but they were no match for the guns of the West.\"", 1]]}, "__e": [["Le gang James-Younger était surpassé en nombre par l'équipe de Pinkerton. Les représentants de la loi ont été vaincus.\"", "The James-Younger gang was outnumbered by Pinkerton detectives but they were no match for the guns of the West.\"", 1]]}, "__e": [["Le gang James-Younger était surpassé en nombre par l'équipe de Pinkerton. Les représentants de la loi ont été vaincus.\"", "The James-Younger gang was outnumbered by Pinkerton detectives but they were no match for the guns of the West.\"", 1], ["Pourquoi laisser à Pinkerton les honneurs ?", "Hello, Wyatt.", 1], ["Pour Pinkerton, les numéros 21, 18, 24 et 6.", "Pinkerton, number 21, number 18, number 24, and number 6. Whoa, whoa, whoa!", 1]]}, "a": {"__C": 5, "pensé": {"__C": 1, "que": {"__C": 1, "j'avais": {"__C": 1, "__e": [["M. Pinkerton a pensé que j'avais volé l'argent.", "You mustn't have any more trouble with Pinkerton.", 1]]}, "__e": [["M. Pinkerton a pensé que j'avais volé l'argent.", "You mustn't have any more trouble with Pinkerton.", 1]]}, "__e": [["M. Pinkerton a pensé que j'avais volé l'argent.", "You mustn't have any more trouble with Pinkerton.", 1]]}, "coincé": {"__C": 1, "red": {"__C": 1, "__e": [["M. Pinkerton a coincé Red.", "- Well, I say you do.", 1]]}, "__e": [["M. Pinkerton a coincé Red.", "- Well, I say you do.", 1]]}, "fait": {"__C": 1, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["C'est pas mes affaires. Pinkerton a fait de moi un citoyen privé.", "There's plenty of time for the killing.", 1]]}, "__e": [["C'est pas mes affaires. Pinkerton a fait de moi un citoyen privé.", "There's plenty of time for the killing.", 1]]}, "__e": [["C'est pas mes affaires. Pinkerton a fait de moi un citoyen privé.", "There's plenty of time for the killing.", 1]]}, "__e": [["M. Pinkerton a pensé que j'avais volé l'argent.", "You mustn't have any more trouble with Pinkerton.", 1], ["Pinkerton a dit que vous étiez capable de tout.", "Pinkerton said you could do anything.", 1], ["C'est pas mes affaires. Pinkerton a fait de moi un citoyen privé.", "There's plenty of time for the killing.", 1]]}, "de": {"__C": 6, "t'offrir": {"__C": 1, "cette": {"__C": 1, "chance": {"__C": 1, "__e": [["Tu devrais remercier Pinkerton de t'offrir cette chance.", "Well, thanks to the Pinkertons, you're gettin' your chance.", 1]]}, "__e": [["Tu devrais remercier Pinkerton de t'offrir cette chance.", "Well, thanks to the Pinkertons, you're gettin' your chance.", 1]]}, "__e": [["Tu devrais remercier Pinkerton de t'offrir cette chance.", "Well, thanks to the Pinkertons, you're gettin' your chance.", 1]]}, "portland": {"__C": 1, "__e": [["C'est... un agent de Pinkerton. De Portland.", "He's a Pinkerton agent from Portland.", 1]]}, "nous": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Que dirait Mlle Pinkerton de nous maintenant ?", "What would Miss Pinkerton say of us now?", 1]]}, "__e": [["Que dirait Mlle Pinkerton de nous maintenant ?", "What would Miss Pinkerton say of us now?", 1]]}, "__e": [["Que dirait Mlle Pinkerton de nous maintenant ?", "What would Miss Pinkerton say of us now?", 1], ["Dites à Pinkerton de mettre ses hommes sur l'affaire.", "- Go down to Pinkerton. I want a couple of his men on the case.", 1], ["Ce qui me rend perplexe, c'est qu'il y a deux ans, on a reçu un télégramme de vos amis Pinkerton de Chicago.", "And what perplexes me... is that two years previous, there was a wire from your Pinkerton brothers in Chicago.", 1]]}, "pour": {"__C": 6, "ses": {"__C": 1, "travaux": {"__C": 1, "sur": {"__C": 1, "__e": [["Herald R. Pinkerton, pour ses travaux sur la théorie universelle de physique.", "Harold R. Pinkerton for his further development of the grand unified theory of physics.", 1]]}, "__e": [["Herald R. Pinkerton, pour ses travaux sur la théorie universelle de physique.", "Harold R. Pinkerton for his further development of the grand unified theory of physics.", 1]]}, "__e": [["Herald R. Pinkerton, pour ses travaux sur la théorie universelle de physique.", "Harold R. Pinkerton for his further development of the grand unified theory of physics.", 1]]}, "un": {"__C": 1, "remplacement": {"__C": 1, "__e": [["Je suppose que je ferais mieux d'écrire à Mlle Pinkerton pour un remplacement.", "Suppose I better write to Miss Pinkerton for a replacement.", 1]]}, "__e": [["Je suppose que je ferais mieux d'écrire à Mlle Pinkerton pour un remplacement.", "Suppose I better write to Miss Pinkerton for a replacement.", 1]]}, "l'année": {"__C": 1, "prochaine": {"__C": 1, "__e": [["Mes chères Pinkertoniens, peut importe pour qui vous voterez pour représenter Pinkerton pour l'année prochaine.", "My fellow pinkertonians, whoever you vote for will be the face of pinkerton... for the next school year.", 1]]}, "__e": [["Mes chères Pinkertoniens, peut importe pour qui vous voterez pour représenter Pinkerton pour l'année prochaine.", "My fellow pinkertonians, whoever you vote for will be the face of pinkerton... for the next school year.", 1]]}, "__e": [["Je suppose que je ferais mieux d'écrire à Mlle Pinkerton pour un remplacement.", "Suppose I better write to Miss Pinkerton for a replacement.", 1], ["Pourquoi ne pas chercher un Pinkerton pour lui demander.", "Why don't you find a Pinkerton and ask them.", 1], ["Quand il en a eu assez de tirer sur des voleurs de bétail, il a rejoint les Pinkerton pour chasser des proies plus dangereuses.", "When he got tired of shooting cattle rustlers, he joined the Pinkertons to shoot more challenging game.", 1]]}, "__e": [["J'ai entendu M. Pinkerton dire que ses gars seront là au matin Vous allez rendre l'affaire ?", "The man I released from jail will kill a Pinkerton or two, and I'll be blamed for it, and I won't be marshal anymore.", 1], ["On est huit contre un régiment et les hommes de Pinkerton au grand jour et au centre de la ville.", "Eight of us against a Union regiment and Pinkerton detectives on Main Street in broad daylight.", 1], ["Si vous voulez une personne que vous n'avez pas de raison de tuer Mme Pinkerton était le sujet idéal pour ça.", "You need a person you have no reason to kill and in this respect Mrs. Pinkerton was ideal.", 1]]}, "continuerez": {"__C": 521, "à": {"__C": 293, "vous": {"__C": 21, "voir": {"__C": 5, "mais": {"__C": 1, "__e": [["Bien sûr, avec Anna et Tobacci, a-t-il dit... vous continuerez à vous voir. Mais plus à la villa.", "Of course, he said you'II be able to go on seeing Anna and Tobacci, but not at the villa anymore.", 1]]}, "pourrir": {"__C": 1, "__e": [["Ne la buvez pas et vous continuerez à vous voir pourrir.", "Don't drink it, and continue to watch yourself rot.", 1]]}, "__e": [["J'espère que vous continuerez à vous voir.", "I hope you will continue to play an important role in my daughter's life.", 1], ["Ne la buvez pas et vous continuerez à vous voir pourrir.", "Don't drink it, and continue to watch yourself rot.", 1], ["Vous continuerez à vous voir, et je ne peux pas vous en empêcher. J'en ai même pas envie.", "You're going to keep seeing each other, and I can't do anything to stop that, nor do I even want to.", 1]]}, "aimer": {"__C": 2, "l'un": {"__C": 1, "__e": [["J'espère que vous continuerez à vous aimer l'un et l'autre", "I hope the both of you can continue to love each other", 1]]}, "__e": [["J'espère que quand Hsin-yu et toi vous retrouverez, vous continuerez à vous aimer.", "I hope that when you and Hsin-yu meet again, you can continue loving each other.", 1], ["J'espère que vous continuerez à vous aimer l'un et l'autre", "I hope the both of you can continue to love each other", 1]]}, "__e": [["Alors, je vais vous frapper encore un peu, et vous continuerez à vous faire tabasser pendant qu'on réfléchit à ce qu'on va faire, salaud.", "So I will hit you a little more, and you will continue to get beaten up as we think about what we'll do, you jerk.", 1], ["Vous continuerez à vous lever le matin et à faire ce que vous avez l'habitude de faire.", "You'll still wake up in the morning and go do whatever it is you do", 1], ["Vous continuerez à vous voir, et je ne peux pas vous en empêcher. J'en ai même pas envie.", "You're going to keep seeing each other, and I can't do anything to stop that, nor do I even want to.", 1]]}, "me": {"__C": 12, "servir": {"__C": 2, "__e": [["Vous continuerez à me servir.", "You will continue in your service to the crown.", 1], ["- Je continuerai à boire tant que vous continuerez à me servir.", "- l'll keep on drinking as long as you keep on pouring.", 1]]}, "payer": {"__C": 2, "plus": {"__C": 1, "__e": [["Alors si j'aide encore plus, vous continuerez à me payer plus ?", "So if I help out even more, will you continue to pay me extra?", 1]]}, "__e": [["- Vous continuerez à me payer ?", "- Will you keep giving me money?", 1], ["Alors si j'aide encore plus, vous continuerez à me payer plus ?", "So if I help out even more, will you continue to pay me extra?", 1]]}, "__e": [["Alors si j'aide encore plus, vous continuerez à me payer plus ?", "So if I help out even more, will you continue to pay me extra?", 1], ["Je suis sûr que vous continuerez à me rendre fier, maître Dick.", "I'm sure you'll continue to make me proud, Master Dick.", 1], ["J'espère que vous continuerez à me donner tout le plaisir et la richesse.", "I hope you keep giving me all the pleasure and riches.", 1]]}, "vivre": {"__C": 12, "comme": {"__C": 2, "ça": {"__C": 1, "__e": [["Oui, quand je serai mort, Eisuke et toi, vous continuerez à vivre comme ça.", "I know. Even if I die, Eisuke and Shino will live.", 1]]}, "si": {"__C": 1, "__e": [["Alors j'espère que vous continuerez à vivre comme si vous ne me connaissiez pas.", "So I hope you continue to live like you don't know me.", 1]]}, "__e": [["Oui, quand je serai mort, Eisuke et toi, vous continuerez à vivre comme ça.", "I know. Even if I die, Eisuke and Shino will live.", 1], ["Alors j'espère que vous continuerez à vivre comme si vous ne me connaissiez pas.", "So I hope you continue to live like you don't know me.", 1]]}, "en": {"__C": 2, "sachant": {"__C": 1, "__e": [["Je ne peux pas croire que vous continuerez à vivre en sachant que vous offenserez vos proches et votre peuple.", "I don't know how you can go on knowing that each day is an insult to everything we believe in.", 1]]}, "troupeau": {"__C": 1, "__e": [["Vous continuerez à vivre en troupeau ?", "We'll keep on living like cattle?", 1]]}, "__e": [["Je ne peux pas croire que vous continuerez à vivre en sachant que vous offenserez vos proches et votre peuple.", "I don't know how you can go on knowing that each day is an insult to everything we believe in.", 1], ["Vous continuerez à vivre en troupeau ?", "We'll keep on living like cattle?", 1]]}, "__e": [["Vous continuerez à vivre avec votre glorieuse réputation sans aucun changement tandis que ma mère... sera toujours une infirmière irresponsable qui a causé la mort d'un patient.", "You will continue living with your glorious reputations without any change while my mother... will always be an irresponsible nurse who caused a patient's death.", 1], ["Alors j'espère que vous continuerez à vivre comme si vous ne me connaissiez pas.", "So I hope you continue to live like you don't know me.", 1], ["Vous continuerez à vivre votre vie... et je ne serai qu'un mauvais souvenir.", "You'll live the rest of your life... and I'll just be a bad memory.", 1]]}, "__e": [["Au fait, est-ce que vous continuerez à travailler avec le même agent après votre combat de retour ?", "Anyway, after the return match, will you stay with your current agent?", 1], ["Vous continuerez à vous voir, et je ne peux pas vous en empêcher. J'en ai même pas envie.", "You're going to keep seeing each other, and I can't do anything to stop that, nor do I even want to.", 1], ["À ceux qui ne sont pas d'accord, j'espère sincèrement que vous continuerez à travailler avec nous pour préparer le premier contact.", "Those who disagree, I sincerely hope you will continue to work with us as we prepare for first contact.", 1]]}, "vos": {"__C": 9, "relations": {"__C": 1, "cordiales": {"__C": 1, "avec": {"__C": 1, "__e": [["Vous continuerez vos relations cordiales avec M. Hanley.", "You will continue your cordial relations with Mr. Hanley.", 1]]}, "__e": [["Vous continuerez vos relations cordiales avec M. Hanley.", "You will continue your cordial relations with Mr. Hanley.", 1]]}, "__e": [["Vous continuerez vos relations cordiales avec M. Hanley.", "You will continue your cordial relations with Mr. Hanley.", 1]]}, "opérations": {"__C": 1, "de": {"__C": 1, "maintenance": {"__C": 1, "__e": [["Vous continuerez vos opérations de maintenance et vous garderez les mêmes fonctions qu'avant, mais vous passerez beaucoup plus de temps avec moi dans la forêt.", "Now that means you'll still run the same maintenance checks and perform the same duties that you've been doing on the ship, but you'll also be spending more time with me in the forest.", 1]]}, "__e": [["Vous continuerez vos opérations de maintenance et vous garderez les mêmes fonctions qu'avant, mais vous passerez beaucoup plus de temps avec moi dans la forêt.", "Now that means you'll still run the same maintenance checks and perform the same duties that you've been doing on the ship, but you'll also be spending more time with me in the forest.", 1]]}, "__e": [["Vous continuerez vos opérations de maintenance et vous garderez les mêmes fonctions qu'avant, mais vous passerez beaucoup plus de temps avec moi dans la forêt.", "Now that means you'll still run the same maintenance checks and perform the same duties that you've been doing on the ship, but you'll also be spending more time with me in the forest.", 1]]}, "recherches": {"__C": 1, "__e": [["Vous y continuerez vos recherches.", "You'll be able to continue your research there.", 1]]}, "__e": [["Vous continuerez vos opérations de maintenance et vous garderez les mêmes fonctions qu'avant, mais vous passerez beaucoup plus de temps avec moi dans la forêt.", "Now that means you'll still run the same maintenance checks and perform the same duties that you've been doing on the ship, but you'll also be spending more time with me in the forest.", 1], ["J'espère que vous continuerez vos efforts pour aider les habitants.", "Then keep up the good work you do for the Myungdoshi citizens.", 1], ["Les médecins disent que vous continuerez vos progrès si vous continuez à vous battre.", "Listen, the doctors keep saying that you go on improving as long as you fight.", 1]]}, "de": {"__C": 41, "vous": {"__C": 4, "entraîner": {"__C": 1, "avant": {"__C": 1, "__e": [["Vous continuerez de vous entraîner avant et après les représentations.", "You will continue to receive your military training before and after performances.", 1]]}, "__e": [["Vous continuerez de vous entraîner avant et après les représentations.", "You will continue to receive your military training before and after performances.", 1]]}, "occuper": {"__C": 1, "de": {"__C": 1, "__e": [["Vous continuerez de vous occuper de", "HEWES: And, uh, you'll continue to take care of", 1]]}, "__e": [["Vous continuerez de vous occuper de", "HEWES: And, uh, you'll continue to take care of", 1]]}, "__e": [["Vous continuerez de vous occuper de", "HEWES: And, uh, you'll continue to take care of", 1], ["Vous continuerez de vous menacer l'un l'autre une fois que j'aurai ce que je veux :", "You may continue all threats and counter-threats as soon as I get what I need:", 1], ["Je resterai dans la course, et je me battrai pour ma famille, pour toutes les familles. Et j'espère que vous continuerez de vous battre à mes côtés.", "I will stay in the race, and I will fight for my family, for all families, and I hope that you will continue to fight alongside me.", 1]]}, "recevoir": {"__C": 3, "les": {"__C": 1, "mêmes": {"__C": 1, "__e": [["Vous continuerez de recevoir les mêmes rations et rentes qui vous sont données aujourd'hui jusqu'à ce que vous puissiez fonctionner indépendamment.", "You will continue to receive the same rations and annuities that you do at present until you have achieved full self-sufficiency.", 1]]}, "__e": [["Vous continuerez de recevoir les mêmes rations et rentes qui vous sont données aujourd'hui jusqu'à ce que vous puissiez fonctionner indépendamment.", "You will continue to receive the same rations and annuities that you do at present until you have achieved full self-sufficiency.", 1]]}, "votre": {"__C": 1, "allocation": {"__C": 1, "__e": [["Ne t'inquiète pas, Edie et toi continuerez de recevoir votre allocation mensuelle.", "But don't worry, you and Edie will continue to receive your monthly stipend.", 1]]}, "__e": [["Ne t'inquiète pas, Edie et toi continuerez de recevoir votre allocation mensuelle.", "But don't worry, you and Edie will continue to receive your monthly stipend.", 1]]}, "__e": [["Ne t'inquiète pas, Edie et toi continuerez de recevoir votre allocation mensuelle.", "But don't worry, you and Edie will continue to receive your monthly stipend.", 1], ["Vous continuerez de recevoir les mêmes rations et rentes qui vous sont données aujourd'hui jusqu'à ce que vous puissiez fonctionner indépendamment.", "You will continue to receive the same rations and annuities that you do at present until you have achieved full self-sufficiency.", 1], ["Quand vous faites des achats sur Internet et que vous consultez un article en particulier, vous continuerez de recevoir des publicités de produits similaires.", "Yes. When you shop online, you browse certain items. Then you continue to see ads for similar items.", 1]]}, "vivre": {"__C": 3, "ainsi": {"__C": 1, "dans": {"__C": 1, "__e": [["Je pense que vous avez vécu ainsi jusqu'à présent, et que vous continuerez de vivre ainsi dans le futur.", "I think you've lived that way up till now and that you'll continue living that way also in the future.", 1]]}, "__e": [["Je pense que vous avez vécu ainsi jusqu'à présent, et que vous continuerez de vivre ainsi dans le futur.", "I think you've lived that way up till now and that you'll continue living that way also in the future.", 1]]}, "ensemble": {"__C": 1, "dans": {"__C": 1, "__e": [["Vous continuerez de vivre ensemble... dans un lieu que vous découvrirez bientôt.", "You'll continue living... in another place that you'll soon discover.", 1]]}, "__e": [["Vous continuerez de vivre ensemble... dans un lieu que vous découvrirez bientôt.", "You'll continue living... in another place that you'll soon discover.", 1]]}, "__e": [["Il va s'assécher petit à petit, mais vous continuerez de vivre.", "It will be getting dry little by little, but you will keep on living.", 1], ["Vous continuerez de vivre ensemble... dans un lieu que vous découvrirez bientôt.", "You'll continue living... in another place that you'll soon discover.", 1], ["Je pense que vous avez vécu ainsi jusqu'à présent, et que vous continuerez de vivre ainsi dans le futur.", "I think you've lived that way up till now and that you'll continue living that way also in the future.", 1]]}, "__e": [["Croyez-moi, si par miracle, vous faites marcher cette stupide série pendant neuf ans, vous continuerez de marcher dans la rue, en portant cette horrible veste en cuir", "Okay? Trust me, if by some miracle, you keep this silly show on for nine years, you'll still be walking around wearing that dumb leather jacket.", 1], ["Je resterai dans la course, et je me battrai pour ma famille, pour toutes les familles. Et j'espère que vous continuerez de vous battre à mes côtés.", "I will stay in the race, and I will fight for my family, for all families, and I hope that you will continue to fight alongside me.", 1], ["Je pense que vous avez vécu ainsi jusqu'à présent, et que vous continuerez de vivre ainsi dans le futur.", "I think you've lived that way up till now and that you'll continue living that way also in the future.", 1]]}, "sans": {"__C": 7, "moi": {"__C": 6, "votre": {"__C": 1, "père": {"__C": 1, "__e": [["J'espère que vous continuerez sans moi. votre père qui vous aime, Jared.", "I hope you can find the strength to go on without me.", 1]]}, "__e": [["J'espère que vous continuerez sans moi. votre père qui vous aime, Jared.", "I hope you can find the strength to go on without me.", 1]]}, "__e": [["Puisque vous êtes si fort, vous continuerez sans moi.", "Since you're so powerful, you can continue without me.", 1], ["J'espère que vous continuerez sans moi. votre père qui vous aime, Jared.", "I hope you can find the strength to go on without me.", 1], ["Il y a trop de confusion. Je me retire de la tribu, vous continuerez sans moi.", "There's so much confusion I'm Going to drop out of the tribe", 1]]}, "elle": {"__C": 1, "__e": [["Si le témoin n'est pas réapparu Pendant ce temps, vous continuerez sans elle.", "If the witness hasn't appeared within that time, you will continue without her.", 1]]}, "__e": [["Puisque vous êtes si fort, vous continuerez sans moi.", "Since you're so powerful, you can continue without me.", 1], ["J'espère que vous continuerez sans moi. votre père qui vous aime, Jared.", "I hope you can find the strength to go on without me.", 1], ["Il y a trop de confusion. Je me retire de la tribu, vous continuerez sans moi.", "There's so much confusion I'm Going to drop out of the tribe", 1]]}, "votre": {"__C": 22, "chemin": {"__C": 4, "jusqu'à": {"__C": 1, "déverrouiller": {"__C": 1, "__e": [["Vous continuerez votre chemin jusqu'à déverrouiller vos cinq chaînes.", "You continue making your way through the stations till you've unlocked all five shackles.", 1]]}, "__e": [["Vous continuerez votre chemin jusqu'à déverrouiller vos cinq chaînes.", "You continue making your way through the stations till you've unlocked all five shackles.", 1]]}, "__e": [["Si vous êtes sage, vous continuerez votre chemin.", "If you're wise, you will not bother with her.", 1], ["Donc, je vais vous dire ce que nous allons faire : Nous allons finir d'emballer, et vous, vous continuerez votre chemin.", "So I'll tell you we're gonna pack up and you're gonna go on your way.", 1], ["En un rien de temps, vous serez à la fac, vous continuerez votre chemin.", "Before we know it, you'll be off to college and doing your own thing.", 1]]}, "travail": {"__C": 3, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Comme devoir, ce soir... vous continuerez votre travail... sur la photosynthèse.", "For your homework this evening... I'd like you to continue working on your projects... on photo synthesis.", 1]]}, "__e": [["Comme devoir, ce soir... vous continuerez votre travail... sur la photosynthèse.", "For your homework this evening... I'd like you to continue working on your projects... on photo synthesis.", 1]]}, "vizir": {"__C": 1, "__e": [["Vous continuerez votre travail, Vizir.", "You will continue your duty as Vizier.", 1]]}, "__e": [["Vous continuerez votre travail, Vizir.", "You will continue your duty as Vizier.", 1], ["Comme devoir, ce soir... vous continuerez votre travail... sur la photosynthèse.", "For your homework this evening... I'd like you to continue working on your projects... on photo synthesis.", 1], ["Vous continuerez votre travail.", "You will continue with your work.", 1]]}, "vie": {"__C": 3, "sans": {"__C": 1, "elle": {"__C": 1, "__e": [["Et Will dites à Sona comment vous et Carter continuerez votre vie sans elle. Qu'un jour arrivera où vous deux ne penserez plus à elle, et vous ne vous haïrez plus.", "And, Will, you tell Sana exactly how you and Carter will be able to go on without her, that a day will come when you two won't wake up thinking about her, wondering, hating yourselves.", 1]]}, "__e": [["Et Will dites à Sona comment vous et Carter continuerez votre vie sans elle. Qu'un jour arrivera où vous deux ne penserez plus à elle, et vous ne vous haïrez plus.", "And, Will, you tell Sana exactly how you and Carter will be able to go on without her, that a day will come when you two won't wake up thinking about her, wondering, hating yourselves.", 1]]}, "__e": [["Vous la fermerez et continuerez votre vie.", "He will close it... and go on living his life.", 1], ["Vous lâcherez sur lui vos soucis et continuerez votre... \"vie.\"", "Someone you can dump your problems on and then get on with your, uh, \"life.\"", 1], ["Et Will dites à Sona comment vous et Carter continuerez votre vie sans elle. Qu'un jour arrivera où vous deux ne penserez plus à elle, et vous ne vous haïrez plus.", "And, Will, you tell Sana exactly how you and Carter will be able to go on without her, that a day will come when you two won't wake up thinking about her, wondering, hating yourselves.", 1]]}, "__e": [["En un rien de temps, vous serez à la fac, vous continuerez votre chemin.", "Before we know it, you'll be off to college and doing your own thing.", 1], ["Parce qu'avec ces deux avions vous continuerez votre voyage dans le pays où j'ai toujours été.", "Because with these two planes you will continue your journey to the country where I have been all along.", 1], ["Mais si vous croyez que cet homme m'a fait du tort, vous continuerez votre enquête.", "But if you believe that I've been wronged by this man you'll continue your investigation.", 1]]}, "d'être": {"__C": 9, "surveillés": {"__C": 1, "jusqu'au": {"__C": 1, "dénouement": {"__C": 1, "__e": [["On n'a pas d'explication pour les preuves trouvées chez Misa. Vous continuerez d'être surveillés jusqu'au dénouement de l'affaire.", "We still have to check Amane's room... so stay under our surveillance until the case is solved.", 1]]}, "__e": [["On n'a pas d'explication pour les preuves trouvées chez Misa. Vous continuerez d'être surveillés jusqu'au dénouement de l'affaire.", "We still have to check Amane's room... so stay under our surveillance until the case is solved.", 1]]}, "__e": [["On n'a pas d'explication pour les preuves trouvées chez Misa. Vous continuerez d'être surveillés jusqu'au dénouement de l'affaire.", "We still have to check Amane's room... so stay under our surveillance until the case is solved.", 1]]}, "exceptionnel": {"__C": 1, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["Si on vous laisse vous occuper de la ville, vous continuerez d'être exceptionnel et nous ne pouvons le permettre.", "If we let you carry on running round town, you'll continue to be exceptional and we can't have that.", 1]]}, "__e": [["Si on vous laisse vous occuper de la ville, vous continuerez d'être exceptionnel et nous ne pouvons le permettre.", "If we let you carry on running round town, you'll continue to be exceptional and we can't have that.", 1]]}, "__e": [["Si on vous laisse vous occuper de la ville, vous continuerez d'être exceptionnel et nous ne pouvons le permettre.", "If we let you carry on running round town, you'll continue to be exceptional and we can't have that.", 1]]}, "aussi": {"__C": 2, "responsable": {"__C": 1, "que": {"__C": 1, "__e": [["Si c'est de coutume, est-ce que vous, qui l'avez toujours fait, continuerez d'être aussi responsable que ça ?", "If it's customary, will you, who have been doing it all along, continue to be responsible like that?", 1]]}, "__e": [["Si c'est de coutume, est-ce que vous, qui l'avez toujours fait, continuerez d'être aussi responsable que ça ?", "If it's customary, will you, who have been doing it all along, continue to be responsible like that?", 1]]}, "proche": {"__C": 1, "une": {"__C": 1, "__e": [["Je suis curieuse de savoir si tous les deux continuerez d'être aussi proche une fois que tu sauras qui il est vraiment.", "I'm curious to know if the two of you will continue to be close once you find out who he really is.", 1]]}, "__e": [["Je suis curieuse de savoir si tous les deux continuerez d'être aussi proche une fois que tu sauras qui il est vraiment.", "I'm curious to know if the two of you will continue to be close once you find out who he really is.", 1]]}, "__e": [["Si c'est de coutume, est-ce que vous, qui l'avez toujours fait, continuerez d'être aussi responsable que ça ?", "If it's customary, will you, who have been doing it all along, continue to be responsible like that?", 1], ["Je suis curieuse de savoir si tous les deux continuerez d'être aussi proche une fois que tu sauras qui il est vraiment.", "I'm curious to know if the two of you will continue to be close once you find out who he really is.", 1]]}, "__e": [["Si c'est de coutume, est-ce que vous, qui l'avez toujours fait, continuerez d'être aussi responsable que ça ?", "If it's customary, will you, who have been doing it all along, continue to be responsible like that?", 1], ["Si on vous laisse vous occuper de la ville, vous continuerez d'être exceptionnel et nous ne pouvons le permettre.", "If we let you carry on running round town, you'll continue to be exceptional and we can't have that.", 1], ["Je suis curieuse de savoir si tous les deux continuerez d'être aussi proche une fois que tu sauras qui il est vraiment.", "I'm curious to know if the two of you will continue to be close once you find out who he really is.", 1]]}, "__e": [["Je pense que vous avez vécu ainsi jusqu'à présent, et que vous continuerez de vivre ainsi dans le futur.", "I think you've lived that way up till now and that you'll continue living that way also in the future.", 1], ["Vous continuerez à vous voir, et je ne peux pas vous en empêcher. J'en ai même pas envie.", "You're going to keep seeing each other, and I can't do anything to stop that, nor do I even want to.", 1], ["À ceux qui ne sont pas d'accord, j'espère sincèrement que vous continuerez à travailler avec nous pour préparer le premier contact.", "Those who disagree, I sincerely hope you will continue to work with us as we prepare for first contact.", 1]]}, "disques": {"__C": 5277, "de": {"__C": 394, "jazz": {"__C": 19, "feront": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["Une Victrola et quelques disques de jazz feront l'affaire.", "A victrola and some jazz records will do the trick.", 1]]}, "__e": [["Une Victrola et quelques disques de jazz feront l'affaire.", "A victrola and some jazz records will do the trick.", 1]]}, "et": {"__C": 1, "mes": {"__C": 1, "__e": [["De Milan, j'avais apporté mes livres, mes disques de jazz, et mes reproductions favorites d'art moderne.", "From milan, I'd brought my books, my jazz records, reproductions of modern ar.", 1]]}, "__e": [["De Milan, j'avais apporté mes livres, mes disques de jazz, et mes reproductions favorites d'art moderne.", "From milan, I'd brought my books, my jazz records, reproductions of modern ar.", 1], ["Il collectionne les vieux disques de jazz et de blues.", "He collects early jazz and blues records.", 1], ["33 millions, ça fait beaucoup de vieux disques de jazz et de blues.", "Hmm, well, 33 will pay for a lot of old Blue Note vinyl.", 1]]}, "__e": [["C'est moi qui ai détruit les disques de jazz.", "All right? I was the one who ruined the jazz records.", 1], ["Je préférerais être chez moi à écouter mes vieux disques de jazz.", "I'd much rather just be home listening to my old jazz records.", 1], ["Ray, si tu as besoin de moi, je serai en face, à ne pas écouter mes disques de jazz préférés.", "Ray, if you need me, I'll be across the street not listening to my favorite jazz records.", 1]]}, "la": {"__C": 7, "compagnie": {"__C": 1, "en": {"__C": 1, "__e": [["Nous sommes branchés sur les disques de la compagnie en ce moment.", "We're tapped into the company's records right now.", 1]]}, "__e": [["Nous sommes branchés sur les disques de la compagnie en ce moment.", "We're tapped into the company's records right now.", 1]]}, "nébuleuse": {"__C": 1, "d'orion": {"__C": 1}}, "__e": [["Après le repas, on a décidé de rester traîner et de se souffler de l'ail au visage jusqu'à une heure du mat en écoutant des vieux disques de la collection de mon père.", "Actually, after dinner we ended up hanging out, breathing garlic on each other until like 1:00 a.m. while we were listening to some old stuff from my dad's record collection.", 1], ["J'ai remplacé tous mes vieux disques de la fac par des C. D.", "I've been replacing all my old college records with CDs lately.", 1], ["On serait pas mieux à la maison à écouter des disques ? De la musique propre.", "Wouldn't it be better to go home and listen to some records... of clean music?", 1]]}, "platine": {"__C": 16, "n'auraient": {"__C": 1, "rien": {"__C": 1, "__e": [["Sans elles... ces disques de platine n'auraient rien à faire sur mon mur.", "Without them... these platinum records got no place on my wall.", 1]]}, "__e": [["Sans elles... ces disques de platine n'auraient rien à faire sur mon mur.", "Without them... these platinum records got no place on my wall.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "__e": [["Ses films génèrent des millions. Ses albums sont disques de platine, et il possède la seule équipe de basket de girafes, les New York Nuques.", "His movies gross millions, his comedy albums go platinum, and he owns the world's only giraffe basketball team, the New York necks.", 1]]}, "4": {"__C": 1, "__e": [["Avec six titres dans le top 10, 2 disques de platine, et 4 MOBO Awards.", "With six top 10 singles, a double platinum selling debut album and four MOBO Awards.", 1]]}, "__e": [["Avec six titres dans le top 10, 2 disques de platine, et 4 MOBO Awards.", "With six top 10 singles, a double platinum selling debut album and four MOBO Awards.", 1], ["C'est aussi un des 10 plus téléchargés sur iTunes, ses albums sont triples disques de platine, et son chien s'appelle June, comme June Carter Cash.", "Well, he's also one of the top 10 downloaded artists on iTunes, all his albums have gone triple platinum, and he has a dog named \"June\" after June Carter Cash.", 1], ["Ses films génèrent des millions. Ses albums sont disques de platine, et il possède la seule équipe de basket de girafes, les New York Nuques.", "His movies gross millions, his comedy albums go platinum, and he owns the world's only giraffe basketball team, the New York necks.", 1]]}, "__e": [["Ma mère ne sait pas vraiment ce qu'un rappeur gagne, quand il a des disques de platine.", "My moms don't really know what a rapper, like a platinum-selling rapper, she don't know what they make.", 1], ["Pourquoi tu as tous ces disques de platine chez toi ?", "I'm Assaf. How come you've got all of these platinum records at home?", 1], ["Mais marcher dans le couloir et voir tous ces disques de platine sur les murs...", "But walking down the hallway and seeing all of those platinum records on the wall...", 1]]}, "__e": [["J'en ai une. Il n'y a que les disques de bien.", "Record players are nice, though.", 1], ["Mais on dirait que tu t'es dit.. s'ils peuvent prendre tous les disques de ce mec juste parce que", "It seemed like you were thinking, if they can take away this guy's records,", 1], ["Avez-vous des disques de rock ?", "Do you have any rock CDs?", 0]]}, "pour": {"__C": 43, "moi": {"__C": 2, "si": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["PRODUCTEUR DE DISQUES Pour moi, si quelqu'un a fait quoi que ce soit sur un disque, il doit crédité pour cela.", "I'm of a mind where if anybody does anything on a recording they should be credited for it.", 1]]}, "__e": [["PRODUCTEUR DE DISQUES Pour moi, si quelqu'un a fait quoi que ce soit sur un disque, il doit crédité pour cela.", "I'm of a mind where if anybody does anything on a recording they should be credited for it.", 1]]}, "__e": [["PRODUCTEUR DE DISQUES Pour moi, si quelqu'un a fait quoi que ce soit sur un disque, il doit crédité pour cela.", "I'm of a mind where if anybody does anything on a recording they should be credited for it.", 1], ["C'est l'intérêt de ces disques, pour moi.", "That's what these kind of records are all about for me.", 1], ["Vous avez des disques pour moi ?", "You got any records for me?", 1]]}, "la": {"__C": 3, "sono": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai acheté des disques pour la sono, et voici ta musique de bienvenue.", "I picked the records for the hi-fi, and this is your welcome-home theme.", 1]]}, "__e": [["J'ai acheté des disques pour la sono, et voici ta musique de bienvenue.", "I picked the records for the hi-fi, and this is your welcome-home theme.", 1]]}, "scène": {"__C": 1, "avant-gardiste": {"__C": 1, "__e": [["Les labels indépendants les plus malins ont senti que produire des disques pour la scène avant-gardiste  pouvait représenter un nouveau marché.", "Clever independent labels sensed that producing records for the initial avantgarde scene   could bring in new profits.", 1]]}, "__e": [["Les labels indépendants les plus malins ont senti que produire des disques pour la scène avant-gardiste  pouvait représenter un nouveau marché.", "Clever independent labels sensed that producing records for the initial avantgarde scene   could bring in new profits.", 1]]}, "__e": [["À l'époque, signer chez Def Jam, c'était changer de vie. On faisait des disques pour la radio et le rapport à la musique changeait.", "Anybody who signed with Def Jam at that time, your life changed, and you made records for the radio and your approach to making music changed.", 1], ["J'ai acheté des disques pour la sono, et voici ta musique de bienvenue.", "I picked the records for the hi-fi, and this is your welcome-home theme.", 1], ["Tu sais pour quoi ça te fait passer de démolir des disques pour la presse ?", "Do you know what you'd look like tearing apart records for the music press?", 1]]}, "les": {"__C": 3, "aveugles": {"__C": 2, "présentent": {"__C": 2, "__e": [["Les Disques pour les Aveugles présentent :", "Recordings for the Blind presents:", 1]]}, "__e": [["Les Disques pour les Aveugles présentent :", "Recordings for the Blind presents:", 1]]}, "rolling": {"__C": 1, "stones": {"__C": 1, "__e": [["Je voulais être graphiste, créer des disques pour les Rolling Stones, mais mon prof les connaissait pas.", "I wanted to be a graphics designer, design LPs for the Rolling Stones, but the careers teacher said he hadn't heard of them.", 1]]}, "__e": [["Je voulais être graphiste, créer des disques pour les Rolling Stones, mais mon prof les connaissait pas.", "I wanted to be a graphics designer, design LPs for the Rolling Stones, but the careers teacher said he hadn't heard of them.", 1]]}, "__e": [["La musique, le paysage sonore de nos vies, n'existerait pas sans des endroits où acheter des disques pour les écouter. C'est un centre communautaire important.", "The music, which is the soundscape to our lives, would not be possible without a place to go buy those records so people can hear them, and that's a major community hub.", 1], ["Mes parents m'ont filé leurs vieux disques pour les vendre au marché. - Mais Trent veut les garder.", "My parents gave me their old records to sell at the flea market, but now Trent wants to keep 'em.", 1], ["Je pique des disques pour les donner à un pote DJ qui les passe en boîte.", "Yo, them records I clip, I give them to a DJ, he's a friend of mine. He plays them at a club.", 1]]}, "__e": [["Tu ne peux pas faire de disques pour quelqu'un d'autre.", "You can't make records for anyone else.", 1], ["Tu as mis ces disques pour que je les trouve, n'est-ce pas?", "You planted thoses disks so I'd find them, didn't you?", 1], ["Mais, tu sais, on va vivre avec ces disques pour le reste de nos vies.", "But, you know, we're gonna live with these records for the rest of our lives.", 1]]}, "et": {"__C": 207, "je": {"__C": 9, "les": {"__C": 1, "jouerai": {"__C": 1, "__e": [["Je fais venir mes disques et je les jouerai à ma classe.", "I'm bringing my record collection in and playing it for the class.", 1]]}, "__e": [["Je fais venir mes disques et je les jouerai à ma classe.", "I'm bringing my record collection in and playing it for the class.", 1]]}, "vous": {"__C": 1, "retrouve": {"__C": 1, "__e": [["Je vais au magasin de disques et je vous retrouve ici.", "I'll be over there in the record shop. I'll meet you here.", 1]]}, "__e": [["Je vais au magasin de disques et je vous retrouve ici.", "I'll be over there in the record shop. I'll meet you here.", 1]]}, "__e": [["J'ai enregistré 16 disques et je ne peux pas imaginer finir en prison à cause d'eux.", "I have given out 16, discs -and can not imagine to end up in prison because of them. Say yes!\"", 1], ["Je vais au magasin de disques et je vous retrouve ici.", "I'll be over there in the record shop. I'll meet you here.", 1], ["J'étais à une fête avec les gars de la maison de disques, et je suis toujours fidèle maintenant.", "Oh, we gave a party for the record guys and it just broke up", 1]]}, "des": {"__C": 10, "cassettes": {"__C": 2, "formidables": {"__C": 1, "__e": [["Ils ont là-bas des disques et des cassettes formidables.", "They have great records and tapes there.", 1]]}, "__e": [["Ils ont là-bas des disques et des cassettes formidables.", "They have great records and tapes there.", 1], ["D'abord, on vendait surtout des disques et des cassettes.", "First, it was just mainly selling records and tapes.", 1]]}, "cd": {"__C": 2, "qui": {"__C": 2, "__e": [["les données sont compressées et stockées sur des disques et des CD qui peuvent être rayés mais restent toujours lisibles.", "data is being compressed and stored on drives and CDs that could be scratched and still play.", 1], ["Les ordinateurs ne font plus la taille de plusieurs pièces, les données sont compressées et stockées sur des disques et des CD qui peuvent être rayés mais restent toujours lisibles.", "Computers are shrinking from the size of rooms, data is being compressed and stored on drives and CDs that could be scratched and still play.", 1]]}, "__e": [["les données sont compressées et stockées sur des disques et des CD qui peuvent être rayés mais restent toujours lisibles.", "data is being compressed and stored on drives and CDs that could be scratched and still play.", 1], ["Les ordinateurs ne font plus la taille de plusieurs pièces, les données sont compressées et stockées sur des disques et des CD qui peuvent être rayés mais restent toujours lisibles.", "Computers are shrinking from the size of rooms, data is being compressed and stored on drives and CDs that could be scratched and still play.", 1]]}, "__e": [["On avait des relations sérieuses, on avait un label, un magazine, un magasin de vélos, mais on vivait tous les trois en faisant des disques et des tournées ensemble.", "We were in serious relationships, we had a record label, a magazine, a bicycle store, but the three of us made a life making records and touring and playing shows together.", 1], ["On a commencé à mélanger des petits bouts de disques et des conneries qui nous faisaient marrer.", "And we'd just start going back and forth with little bits of records and stupid shit we thought was real funny, right.", 1], ["Rien de grave. J'étais occupé à voler des disques et des jeans.", "And back then I was busy ripping off record players and jeans.", 1]]}, "les": {"__C": 14, "gens": {"__C": 2, "ne": {"__C": 1, "__e": [["De nos jours, il y a deux ou trois ans entre les disques, et les gens ne s'en préoccupent pas, mais à cette époque nous devions faire deux disques la première année de mon contrat, et un autre disque juste après cela.", "These days two or three years goes by between records, and people don't think about it much, but in those days we had to make two records in the first year that I had a contract, and another record shortly after that.", 1]]}, "vont": {"__C": 1, "__e": [["\"Oh, il va toujours sortir des disques, et les gens vont toujours les acheter? \"Et ils l'ont fait.", "\"Oh, he's still gonna put records out, and people are still gonna buy 'em?\" And they did.", 1]]}, "__e": [["De nos jours, il y a deux ou trois ans entre les disques, et les gens ne s'en préoccupent pas, mais à cette époque nous devions faire deux disques la première année de mon contrat, et un autre disque juste après cela.", "These days two or three years goes by between records, and people don't think about it much, but in those days we had to make two records in the first year that I had a contract, and another record shortly after that.", 1], ["\"Oh, il va toujours sortir des disques, et les gens vont toujours les acheter? \"Et ils l'ont fait.", "\"Oh, he's still gonna put records out, and people are still gonna buy 'em?\" And they did.", 1]]}, "cassettes": {"__C": 2, "et": {"__C": 1, "__e": [["Malgré cela, Freeman a continué à vendre les disques et les cassettes et a mis le Shérif Nick Navarro au défi de l'arrêter.", "Despite that, Freeman continued selling the records and tapes and challenged Sheriff Nick Navarro to arrest him for it.", 1]]}, "ici": {"__C": 1, "__e": [["On n'enseigne rien sur les disques et les cassettes ici.", "You can't learn a thing about records and tapes here.", 1]]}, "__e": [["On n'enseigne rien sur les disques et les cassettes ici.", "You can't learn a thing about records and tapes here.", 1], ["Malgré cela, Freeman a continué à vendre les disques et les cassettes et a mis le Shérif Nick Navarro au défi de l'arrêter.", "Despite that, Freeman continued selling the records and tapes and challenged Sheriff Nick Navarro to arrest him for it.", 1]]}, "__e": [["Chaque chien doit attraper des disques et les apporter aux juges.", "- Each dog must catch and return discs to the judges.", 1], ["De nos jours, il y a deux ou trois ans entre les disques, et les gens ne s'en préoccupent pas, mais à cette époque nous devions faire deux disques la première année de mon contrat, et un autre disque juste après cela.", "These days two or three years goes by between records, and people don't think about it much, but in those days we had to make two records in the first year that I had a contract, and another record shortly after that.", 1], ["\"Oh, il va toujours sortir des disques, et les gens vont toujours les acheter? \"Et ils l'ont fait.", "\"Oh, he's still gonna put records out, and people are still gonna buy 'em?\" And they did.", 1]]}, "__e": [["\"Oh, il va toujours sortir des disques, et les gens vont toujours les acheter? \"Et ils l'ont fait.", "\"Oh, he's still gonna put records out, and people are still gonna buy 'em?\" And they did.", 1], ["Ça fait maintenant deux ans qu'on fait des disques, et on nous appelle encore un nouveau groupe.", "And now we've been making records for two years and everybody still calls us quite a new group.", 1], ["Je veux dire, quand on entre dans une maison de disques, et qu'on nous donne de l'argent pour ne plus revenir, qu'est-ce qu'on doit en penser ?", "I mean, when you walk in and out of a company, and the guy just gives you: \"Look just take this money and don't come back\" What are you supposed to think about that?", 1]]}, "à": {"__C": 100, "succès": {"__C": 5, "en": {"__C": 1, "se": {"__C": 1, "__e": [["Beaucoup ont produit des disques à succès en se basant uniquement sur cela.", "Plenty of people have produced records on that basis, very successful records.", 1]]}, "__e": [["Beaucoup ont produit des disques à succès en se basant uniquement sur cela.", "Plenty of people have produced records on that basis, very successful records.", 1]]}, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Avec tous ses disques à succès et la vente de tous ces objets qui portent son nom.", "With all those hit records of his and selling everything that's got his name on it.", 1]]}, "__e": [["Avec tous ses disques à succès et la vente de tous ces objets qui portent son nom.", "With all those hit records of his and selling everything that's got his name on it.", 1]]}, "__e": [["Blue Note a eu par accident deux disques à succès.", "Blue Note accidentally had two very big, successful records.", 1], ["Ils voulaient que notre groupe de gens particulier fasse des disques à succès car on était doués pour ça.", "They wanted our particular group of people to cut the hit records, because we got good at it.", 1], ["Avec tous ses disques à succès et la vente de tous ces objets qui portent son nom.", "With all those hit records of his and selling everything that's got his name on it.", 1]]}, "la": {"__C": 24, "demande": {"__C": 4, "sur": {"__C": 1, "__e": [["Ici Stretch pour les disques à la demande sur K-OKLA à Burkburnett, Texas, le rock and roll de Red River de la pointe de l'agglomération Dallas-Fort Worth.", "This is Stretch on an open request line on K-OKLA in Burkburnett, Texas, Red River Rock 'n' Roll, from the tip-top of the Dallas Fort Worth Metroplex.", 1]]}, "mais": {"__C": 2, "__e": [["Vous ne passez pas de disques à la demande. Mais écoutez-moi.", "I know you don't take requests but could you just listen to me?", 1], ["Vous le savez, je ne passe pas de disques à la demande mais toute règle a son exception.", "As you know, it's not my policy to take requests but there's always an exception to the rule.", 1]]}, "__e": [["J'ai plein de super disques à la demande alors appelez-moi.", "I got a lot of cool stuff. Of course, request lines are wide open. I wanna know what you wanna hear,", 1], ["Vous ne passez pas de disques à la demande. Mais écoutez-moi.", "I know you don't take requests but could you just listen to me?", 1], ["Vous le savez, je ne passe pas de disques à la demande mais toute règle a son exception.", "As you know, it's not my policy to take requests but there's always an exception to the rule.", 1]]}, "maison": {"__C": 7, "il": {"__C": 1, "__e": [["J' ai un de tes disques à la maison. Il me faut un autographe.", "I have a photo of you at home waiting for your autograph.", 1]]}, "__e": [["J'ai tous vos disques à la maison.", "I wanted to... I've got all your records at home.,..", 1], ["J'ai un de tes disques à la maison.", "I've got a record of yours at home.", 1], ["Non, mais j'ai beaucoup de disques à la maison.", "No, but I have a lot of records at home.", 1]]}, "__e": [["J'ai un de tes disques à la maison.", "I've got a record of yours at home.", 1], ["Non, mais j'ai beaucoup de disques à la maison.", "No, but I have a lot of records at home.", 1], ["En fait, j'y ai pris plaisir, car quand j'ai entendu les disques à la radio, j'ai réalisé que ce groupe de gens avait un son incroyable.", "I actually enjoyed it, because when I heard the records on the radio, I realized, really, what an incredible sound that group of people had.", 1]]}, "l.a": {"__C": 3, "pour": {"__C": 1, "commencer": {"__C": 1, "__e": [["Je dois aller travailler dans une maison de disques à L.A. pour commencer à faire mes preuves.", "I need to move to LA and get a job at a record label and start paying my dues.", 1]]}, "__e": [["Je dois aller travailler dans une maison de disques à L.A. pour commencer à faire mes preuves.", "I need to move to LA and get a job at a record label and start paying my dues.", 1]]}, "__e": [["Il est producteur de disques à L.A.", "Sometimes It's hard to figure out", 1], ["J'ai un pote qui bosse dans une boîte de disques, à L.A.", "Hey, i've got a friend Who's interning At a big record label In l.a.", 1], ["Je dois aller travailler dans une maison de disques à L.A. pour commencer à faire mes preuves.", "I need to move to LA and get a job at a record label and start paying my dues.", 1]]}, "__e": [["On fait des disques à partir de ce qui se passe où on vit.", "We make our records based on stuff that's happening where we live.", 1], ["En fait, j'y ai pris plaisir, car quand j'ai entendu les disques à la radio, j'ai réalisé que ce groupe de gens avait un son incroyable.", "I actually enjoyed it, because when I heard the records on the radio, I realized, really, what an incredible sound that group of people had.", 1], ["Quand j'étais petit, je me souviens être dans la cuisine de ma mère à me demander, si on avait un jour du succès, ce que ça serait de faire des disques à 30 ans.", "When I was a kid, I remember still standing in my mother's kitchen thinking about if we had any success at all, what it would be like to be 30 making records.", 1]]}, "d'or": {"__C": 57, "et": {"__C": 4, "shirley": {"__C": 1, "ne": {"__C": 1}, "__e": [["Mesdames et messieurs, on a reçu quelques artistes qui ont des disques d'or, et Shirley Bassey ne fait pas exception.", "Well, ladies and gentlemen, we've had a few artists on The Muppet Show who have solid gold records, and Shirley Bassey is no exception.", 1]]}, "sa": {"__C": 1, "femme": {"__C": 1, "__e": [["J'ai vu ses disques d'or. Et sa femme en bustier noir.", "(Campest) He's got gold records on the wall and a wife in a black bustier.", 1]]}, "__e": [["J'ai vu ses disques d'or. Et sa femme en bustier noir.", "(Campest) He's got gold records on the wall and a wife in a black bustier.", 1]]}, "__e": [["Il doit y avoir plein de disques d'or et des guitares avec lesquelles il a joué \"Made of Stone\".", "Get gone. Go on. Get out of it.", 1], ["Je veux des disques d'or et des chansons qui feront un malheur.", "I can make a killing with.", 1], ["Je regarde ces disques d'or, et je me dis :", "I'm staring at those gold records, thinking,", 1]]}, "que": {"__C": 2, "de": {"__C": 1, "cures": {"__C": 1, "__e": [["Elle a autant de disques d'or que de cures de désintoxication.", "She's got as many gold records as she has trips to rehab.", 1]]}, "__e": [["Elle a autant de disques d'or que de cures de désintoxication.", "She's got as many gold records as she has trips to rehab.", 1]]}, "je": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Ce sont les disques d'or que je n'ai pas encore accroché", "Uh, these are old gold albums I haven't put up yet. Um...", 1]]}, "__e": [["Ce sont les disques d'or que je n'ai pas encore accroché", "Uh, these are old gold albums I haven't put up yet. Um...", 1]]}, "__e": [["Elle a autant de disques d'or que de cures de désintoxication.", "She's got as many gold records as she has trips to rehab.", 1], ["Ce sont les disques d'or que je n'ai pas encore accroché", "Uh, these are old gold albums I haven't put up yet. Um...", 1]]}, "de": {"__C": 3, "suite": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Quand mes garçons ont eu cinq disques d'or de suite, j'ai été très fière d'eux, car je savais que c'était ce qu'ils voulaient et que c'était leur rêve.", "When my boys had five gold records in a row, I was very proud of them because I know it was something that they wanted and it was their dream.", 1]]}, "__e": [["Quand mes garçons ont eu cinq disques d'or de suite, j'ai été très fière d'eux, car je savais que c'était ce qu'ils voulaient et que c'était leur rêve.", "When my boys had five gold records in a row, I was very proud of them because I know it was something that they wanted and it was their dream.", 1]]}, "platine": {"__C": 2, "et": {"__C": 1, "__e": [["Je sais que les disques d'or, de platine et de diamant ne m'aideront pas.", "I know the gold, platinum and diamond records won't help me up there.", 1]]}, "__e": [["Je sais que les disques d'or, de platine et de diamant ne m'aideront pas.", "I know the gold, platinum and diamond records won't help me up there.", 1], ["J'ai des disques d'or, de platine", "Sold gold, platinum, zirconium: Check.", 1]]}, "__e": [["J'ai des disques d'or, de platine", "Sold gold, platinum, zirconium: Check.", 1], ["Sept disques d'or, de l'argent à ne plus savoir qu'en faire, des groupies en veux-tu en voilà.", "Seven gold records, more money than he knew what to do with. Broads crawling out of the woodwork.", 1], ["Quand mes garçons ont eu cinq disques d'or de suite, j'ai été très fière d'eux, car je savais que c'était ce qu'ils voulaient et que c'était leur rêve.", "When my boys had five gold records in a row, I was very proud of them because I know it was something that they wanted and it was their dream.", 1]]}, "__e": [["Je regarde ces disques d'or, et je me dis :", "I'm staring at those gold records, thinking,", 1], ["Et bien sûr les disques d'or, qu'il faut avoir dans un bureau, j'en suis très fière.", "And of course, gold records is just something you always hang in your office and things I'm proud of.", 1], ["Quand mes garçons ont eu cinq disques d'or de suite, j'ai été très fière d'eux, car je savais que c'était ce qu'ils voulaient et que c'était leur rêve.", "When my boys had five gold records in a row, I was very proud of them because I know it was something that they wanted and it was their dream.", 1]]}, "durs": {"__C": 517, "de": {"__C": 20, "10": {"__C": 1, "go": {"__C": 1, "__e": [["- De quoi remplir 7 disques durs de 10 Go : Un milliard d'entrées.", "- Enough to fill seven 10GB hard drives, roughly a billion entries.", 1]]}, "__e": [["- De quoi remplir 7 disques durs de 10 Go : Un milliard d'entrées.", "- Enough to fill seven 10GB hard drives, roughly a billion entries.", 1]]}, "mathison": {"__C": 2, "à": {"__C": 2, "__e": [["On analyse les disques durs de Mathison, à la recherche d'indices.", "Yeah. We're combing through Brooke Mathison's hard drives,", 1]]}, "__e": [["On analyse les disques durs de Mathison, à la recherche d'indices.", "Yeah. We're combing through Brooke Mathison's hard drives,", 1]]}, "__e": [["Il a fait sauter tous les disques durs de ses ordinateurs.", "He just blew up the hard drive to all his computers.", 1], ["Comment ça se passe avec les disques durs de Bâton Rouge ?", "How's it coming with the hard drives from Baton Rouge?", 1], ["[homme] Non, y a aussi plusieurs disques durs de données.", "No, there are hard drives of data too.", 1]]}, "sont": {"__C": 17, "délicats": {"__C": 1, "au": {"__C": 1, "__e": [["Les disques durs sont délicats, au nettoyage de printemps. Quoiqu'il paraît qu'il existe des logiciels prévus à cet effet.", "Hard drives are particularly vexing when it's time for spring cleaning, though I understand there's software available for that purpose.", 1]]}, "__e": [["Les disques durs sont délicats, au nettoyage de printemps. Quoiqu'il paraît qu'il existe des logiciels prévus à cet effet.", "Hard drives are particularly vexing when it's time for spring cleaning, though I understand there's software available for that purpose.", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "__e": [["Les disques durs sont dans le coffre-fort.", "- Yeah. Jeez. - Hard drives are in the safe.", 1]]}, "son": {"__C": 1, "__e": [["Les disques durs sont dans son bureau.", "It's all on hard drives in his office.", 1]]}, "__e": [["Les disques durs sont dans le coffre-fort.", "- Yeah. Jeez. - Hard drives are in the safe.", 1], ["Les disques durs sont dans son bureau.", "It's all on hard drives in his office.", 1]]}, "__e": [["Les disques durs sont propres... ou presque.", "- Drives are clean, mostly.", 1], ["Les disques durs sont dans son bureau.", "It's all on hard drives in his office.", 1], ["Les disques durs sont aussi un problème.", "And the hard drives that store the footage as well.", 1]]}, "et": {"__C": 29, "les": {"__C": 10, "avait": {"__C": 1, "__e": [["C'est comme si quelqu'un avait pris ses disques durs et les avait remplacés avec des neufs.", "It's like someone took out his hard drives and swapped them for new ones.", 1]]}, "terminaux": {"__C": 1, "__e": [["Détruisez les disques durs et les terminaux et stoppez les transmissions de données aux serveurs de Quantico.", "Destroy onsite drives and terminals and burst transmit all backup data to the central servers at Quantico.", 1]]}, "__e": [["C'est comme si quelqu'un avait pris ses disques durs et les avait remplacés avec des neufs.", "It's like someone took out his hard drives and swapped them for new ones.", 1], ["\"Nous avons les disques durs et les - renseignements de l'Office 39.\" - Ok, bon travail.", "'We've got the hard drives and the intel from Office 39.' OK, good job.", 1], ["Les disques durs et les relevés.", "Hard drives and bank records, people.", 1]]}, "des": {"__C": 2, "câbles": {"__C": 1, "__e": [["Des disques durs et des câbles.", "Just a lot of hard drives and wires.", 1]]}, "portables": {"__C": 1, "__e": [["Contenu des disques durs et des portables ?", "Hard drive contents and cell records?", 1]]}, "__e": [["Il y avait des disques durs et des CDs.", "No, there's drives and discs.", 1], ["Des disques durs et des câbles.", "Just a lot of hard drives and wires.", 1], ["Contenu des disques durs et des portables ?", "Hard drive contents and cell records?", 1]]}, "__e": [["Je dois aller au magasin qui vend des disques durs et acheter deux pots de peinture et peut-être un marteau qui me prend dans ses bras.", "I have to run down to the hardware store and grab a couple more cans of paint and perhaps a hammer that wants to hug me.", 1], ["Je les ai sur mes ordinateurs, sur mes disques durs, et dans mon cœur, bien sûr, dans mon âme.", "They're in my computers, in my hard drives. They're in my heart, of course. And in my soul.", 1], ["Elle a dû prendre ses disques durs et n'a pas trouvé les données qu'elle cherchait pour avoir l'argent.", "Well, she must have taken his hard drives and never got the data she was looking for to get the money.", 1]]}, "__e": [["Vous avez vu ce qu'il y a sur ces disques durs.", "You've seen what's on those hard drives.", 1], ["Elle a dû prendre ses disques durs et n'a pas trouvé les données qu'elle cherchait pour avoir l'argent.", "Well, she must have taken his hard drives and never got the data she was looking for to get the money.", 1], ["Oh, et j'ai les disques durs avec moi, alors te donne pas cette peine.", "Oh, and I'll have the drives with me so don't even bother.", 1]]}, "__e": [["Il y a de nombreuses belles chansons sur ces disques.", "There are a lot of beautiful songs on these records.", 0], ["Je n'aime aucun de ces disques.", "I don't like any of these records.", 0], ["Il a pas mal de disques.", "He has quite a few records.", 0]]}, "l'opticien": {"__C": 61, "très": {"__C": 1, "bien": {"__C": 1, "__e": [["- Oui, l'opticien. - Très bien.", "That's right- eyes tested.", 1]]}, "__e": [["- Oui, l'opticien. - Très bien.", "That's right- eyes tested.", 1]]}, "le": {"__C": 1, "fameux": {"__C": 1, "père": {"__C": 1, "éternel": {"__C": 1, "__e": [["Pour l'opticien, le fameux père éternel a décrété la souffrance maximale...", "For a famous optician, the Eternal Father has decreed the highest penalty:", 1]]}, "__e": [["Pour l'opticien, le fameux père éternel a décrété la souffrance maximale...", "For a famous optician, the Eternal Father has decreed the highest penalty:", 1]]}, "__e": [["Pour l'opticien, le fameux père éternel a décrété la souffrance maximale...", "For a famous optician, the Eternal Father has decreed the highest penalty:", 1]]}, "__e": [["Pour l'opticien, le fameux père éternel a décrété la souffrance maximale...", "For a famous optician, the Eternal Father has decreed the highest penalty:", 1]]}, "du": {"__C": 2, "boulevard": {"__C": 1, "__e": [["- Je suis l'opticien du Boulevard Padova.", "- I'm the optician in Viale Padova.", 1]]}, "coin": {"__C": 1, "__e": [["Y a un nouveau chez l'opticien du coin.", "They hired a new part-timer in the optometry nearby.", 1]]}, "__e": [["- Je suis l'opticien du Boulevard Padova.", "- I'm the optician in Viale Padova.", 1], ["Y a un nouveau chez l'opticien du coin.", "They hired a new part-timer in the optometry nearby.", 1]]}, "et": {"__C": 6, "est": {"__C": 1, "sorti": {"__C": 1, "au": {"__C": 1, "__e": [["Puis il est allé chez l'opticien, et est sorti au bout de quelques minutes.", "Then he entered the optician store and went out after a few minutes.", 1]]}, "__e": [["Puis il est allé chez l'opticien, et est sorti au bout de quelques minutes.", "Then he entered the optician store and went out after a few minutes.", 1]]}, "__e": [["Puis il est allé chez l'opticien, et est sorti au bout de quelques minutes.", "Then he entered the optician store and went out after a few minutes.", 1]]}, "demande-lui": {"__C": 1, "s'il": {"__C": 1, "connaît": {"__C": 1, "__e": [["Retourne chez l'opticien et demande-lui s'il connaît le propriétaire du chien.", "Just go back to the optical store and ask Dwayne if he knows the dog's owner.", 1]]}, "__e": [["Retourne chez l'opticien et demande-lui s'il connaît le propriétaire du chien.", "Just go back to the optical store and ask Dwayne if he knows the dog's owner.", 1]]}, "__e": [["Retourne chez l'opticien et demande-lui s'il connaît le propriétaire du chien.", "Just go back to the optical store and ask Dwayne if he knows the dog's owner.", 1]]}, "aucun": {"__C": 1, "des": {"__C": 1, "témoins": {"__C": 1, "__e": [["Heureusement, c'était chez l'opticien, et aucun des témoins ne pourra faire un portrait-robot potable.", "Well, luckily, it was at an optometrist's office, and none of the witnesses could actually make a positive I.D.", 1]]}, "__e": [["Heureusement, c'était chez l'opticien, et aucun des témoins ne pourra faire un portrait-robot potable.", "Well, luckily, it was at an optometrist's office, and none of the witnesses could actually make a positive I.D.", 1]]}, "__e": [["Heureusement, c'était chez l'opticien, et aucun des témoins ne pourra faire un portrait-robot potable.", "Well, luckily, it was at an optometrist's office, and none of the witnesses could actually make a positive I.D.", 1]]}, "__e": [["Puis il est allé chez l'opticien, et est sorti au bout de quelques minutes.", "Then he entered the optician store and went out after a few minutes.", 1], ["Les verres que vous avez changés chez l'opticien et le verre trouvé dans la voiture sont les mêmes.", "The lens that you changed at the eyeglasses store and the glass found in the car are the same.", 1], ["J'ai dû aller faire vérifier ma vue, donc je suis allé chez l'opticien, et en entrant dans la boutique, dans la vitrine principale, je vois une énorme affiche avec un garçon qui ouvre un cadeau", "I had to get my eyesight checked, so I went to Pearle Vision Center, and as I'm walking in the store, in the front window of the store, they have a massive poster of this little boy opening a birthday present", 1]]}, "qui": {"__C": 1, "me": {"__C": 1, "l'a": {"__C": 1, "dit": {"__C": 1, "__e": [["- Non, c'est l'opticien qui me l'a dit.", "Then you knew him. No, the optician who tested his eyes told me his pupils were dilated.", 1]]}, "__e": [["- Non, c'est l'opticien qui me l'a dit.", "Then you knew him. No, the optician who tested his eyes told me his pupils were dilated.", 1]]}, "__e": [["- Non, c'est l'opticien qui me l'a dit.", "Then you knew him. No, the optician who tested his eyes told me his pupils were dilated.", 1]]}, "__e": [["- Non, c'est l'opticien qui me l'a dit.", "Then you knew him. No, the optician who tested his eyes told me his pupils were dilated.", 1]]}, "il": {"__C": 2, "a": {"__C": 1, "l'air": {"__C": 1, "sympa": {"__C": 1, "__e": [["Dan l'opticien... Il a l'air sympa.", "So Dan the Optometrist, he seems charming?", 1]]}, "__e": [["Dan l'opticien... Il a l'air sympa.", "So Dan the Optometrist, he seems charming?", 1]]}, "__e": [["Dan l'opticien... Il a l'air sympa.", "So Dan the Optometrist, he seems charming?", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai acheté de nouvelles lunettes chez l'opticien il y a un mois.", "I got new glasses about a month ago. I went to the optician.", 1]]}, "__e": [["J'ai acheté de nouvelles lunettes chez l'opticien il y a un mois.", "I got new glasses about a month ago. I went to the optician.", 1]]}, "__e": [["J'ai acheté de nouvelles lunettes chez l'opticien il y a un mois.", "I got new glasses about a month ago. I went to the optician.", 1]]}, "__e": [["Dan l'opticien... Il a l'air sympa.", "So Dan the Optometrist, he seems charming?", 1], ["J'ai acheté de nouvelles lunettes chez l'opticien il y a un mois.", "I got new glasses about a month ago. I went to the optician.", 1]]}, "__e": [["Il me manquait même 600 francs, l'opticien était fabuleux, il me les a donnés, en me traitant de fils indigne, bien sûr.", "I was even 600 francs short, but the optician was fabulous and gave it to me, calling me an unworthy son, of course.", 1], ["Les verres que vous avez changés chez l'opticien et le verre trouvé dans la voiture sont les mêmes.", "The lens that you changed at the eyeglasses store and the glass found in the car are the same.", 1], ["J'ai dû aller faire vérifier ma vue, donc je suis allé chez l'opticien, et en entrant dans la boutique, dans la vitrine principale, je vois une énorme affiche avec un garçon qui ouvre un cadeau", "I had to get my eyesight checked, so I went to Pearle Vision Center, and as I'm walking in the store, in the front window of the store, they have a massive poster of this little boy opening a birthday present", 1]]}, "obéissaient": {"__C": 70, "au": {"__C": 3, "fouet": {"__C": 1, "__e": [["Pourquoi ses machinistes obéissaient au fouet?", "Why did he order the firemen to throw coal, for maximum speed?", 1]]}, "doigt": {"__C": 2, "et": {"__C": 2, "à": {"__C": 2, "__e": [["Ils lui obéissaient au doigt et à l'œil.", "They went where he said and did what he said.", 1], ["Aucun réseau international avec une direction et des cadres qui lui obéissaient au doigt et à l'œil. Personne ne contrôlait la moindre cellule dormante en Amérique, en Afrique ou en Europe.", "There is no international network with a leader with cadres who will unquestioningly obey orders with tentacles that stretch out to sleeper cells in America, in Africa, in Europe.", 1]]}, "__e": [["Ils lui obéissaient au doigt et à l'œil.", "They went where he said and did what he said.", 1], ["Aucun réseau international avec une direction et des cadres qui lui obéissaient au doigt et à l'œil. Personne ne contrôlait la moindre cellule dormante en Amérique, en Afrique ou en Europe.", "There is no international network with a leader with cadres who will unquestioningly obey orders with tentacles that stretch out to sleeper cells in America, in Africa, in Europe.", 1]]}, "__e": [["Ils lui obéissaient au doigt et à l'œil.", "They went where he said and did what he said.", 1], ["Aucun réseau international avec une direction et des cadres qui lui obéissaient au doigt et à l'œil. Personne ne contrôlait la moindre cellule dormante en Amérique, en Afrique ou en Europe.", "There is no international network with a leader with cadres who will unquestioningly obey orders with tentacles that stretch out to sleeper cells in America, in Africa, in Europe.", 1]]}, "__e": [["Pourquoi ses machinistes obéissaient au fouet?", "Why did he order the firemen to throw coal, for maximum speed?", 1], ["Ils lui obéissaient au doigt et à l'œil.", "They went where he said and did what he said.", 1], ["Aucun réseau international avec une direction et des cadres qui lui obéissaient au doigt et à l'œil. Personne ne contrôlait la moindre cellule dormante en Amérique, en Afrique ou en Europe.", "There is no international network with a leader with cadres who will unquestioningly obey orders with tentacles that stretch out to sleeper cells in America, in Africa, in Europe.", 1]]}, "à": {"__C": 22, "leurs": {"__C": 2, "professeurs": {"__C": 1, "tant": {"__C": 1, "__e": [["... au cinéma, avec Danse avec les loups, et d'autres œuvres des anciens de Troma. Les étudiants obéissaient à leurs professeurs tant qu'ils restaient dans leur costume hermétique.", "...and cinema studies, featuring Dances With Wolves and other great works by Troma alumni, students freely accepted the input of their professors as long as they stayed in their hermetically sealed suits.", 1]]}, "__e": [["... au cinéma, avec Danse avec les loups, et d'autres œuvres des anciens de Troma. Les étudiants obéissaient à leurs professeurs tant qu'ils restaient dans leur costume hermétique.", "...and cinema studies, featuring Dances With Wolves and other great works by Troma alumni, students freely accepted the input of their professors as long as they stayed in their hermetically sealed suits.", 1]]}, "instincts": {"__C": 1, "la": {"__C": 1, "__e": [["Mais si les gens obéissaient à leurs instincts, la société s'effondrerait.", "But if people stick to their instincts, society will collapse.", 1]]}, "__e": [["Mais si les gens obéissaient à leurs instincts, la société s'effondrerait.", "But if people stick to their instincts, society will collapse.", 1]]}, "__e": [["Mais si les gens obéissaient à leurs instincts, la société s'effondrerait.", "But if people stick to their instincts, society will collapse.", 1], ["... au cinéma, avec Danse avec les loups, et d'autres œuvres des anciens de Troma. Les étudiants obéissaient à leurs professeurs tant qu'ils restaient dans leur costume hermétique.", "...and cinema studies, featuring Dances With Wolves and other great works by Troma alumni, students freely accepted the input of their professors as long as they stayed in their hermetically sealed suits.", 1]]}, "des": {"__C": 2, "prêtres": {"__C": 1, "dont": {"__C": 1, "__e": [["Les mages obéissaient à des prêtres, dont celui d'Apollon.", "Those magis..., they were warriors sent by three different priests. One of them was a priest of Apollo.", 1]]}, "__e": [["Les mages obéissaient à des prêtres, dont celui d'Apollon.", "Those magis..., they were warriors sent by three different priests. One of them was a priest of Apollo.", 1]]}, "ordres": {"__C": 1, "__e": [["Ce sont des compagnons d'armes qui obéissaient à des ordres.", "They're companions in arms who were obeying orders.", 1]]}, "__e": [["Les mages obéissaient à des prêtres, dont celui d'Apollon.", "Those magis..., they were warriors sent by three different priests. One of them was a priest of Apollo.", 1], ["Ce sont des compagnons d'armes qui obéissaient à des ordres.", "They're companions in arms who were obeying orders.", 1]]}, "la": {"__C": 3, "parole": {"__C": 1, "de": {"__C": 1, "__e": [["Je leur réponds. Si les hommes obéissaient à la parole de Dieu, il n'y aurait pas de guerre !", "And I respond, ...if men would obey the word of God, then there would be no war!", 1]]}, "__e": [["Je leur réponds. Si les hommes obéissaient à la parole de Dieu, il n'y aurait pas de guerre !", "And I respond, ...if men would obey the word of God, then there would be no war!", 1]]}, "loi": {"__C": 1, "et": {"__C": 1, "__e": [["Ils obéissaient à la loi et ne présentaient rien de suspect.", "They obey the law and there's nothing suspicious about them.", 1]]}, "__e": [["Ils obéissaient à la loi et ne présentaient rien de suspect.", "They obey the law and there's nothing suspicious about them.", 1]]}, "__e": [["Ils obéissaient à la loi et ne présentaient rien de suspect.", "They obey the law and there's nothing suspicious about them.", 1], ["Ces sorciers noirs obéissaient à la Sorcière aux deux visages.", "These Black Wizards were led by the Two-Faced Witch.", 1], ["Je leur réponds. Si les hommes obéissaient à la parole de Dieu, il n'y aurait pas de guerre !", "And I respond, ...if men would obey the word of God, then there would be no war!", 1]]}, "__e": [["Ils ne peuvent pas apparaître comme s'ils obéissaient à nos ordres.", "They can't afford to look like they're taking orders from us.", 1], ["Je leur réponds. Si les hommes obéissaient à la parole de Dieu, il n'y aurait pas de guerre !", "And I respond, ...if men would obey the word of God, then there would be no war!", 1], ["Et s'ils étaient comme des soldats, tous ces dieux dans tous ces pays, et qu'ils obéissaient à une sorte de chef des dieux, comme... Thor, ou un autre ?", "What if they're like mps, and there's different gods for different areas, and they all report to a sort of head God, like...thor or somebody?", 1]]}, "et": {"__C": 2, "qu'ils": {"__C": 1, "ont": {"__C": 1, "commis": {"__C": 1, "__e": [["Notre intention est de montrer que Charles Manson était en fait... le dictateur de la Famille... que tous les membres de la Famille lui obéissaient... et qu'ils ont commis les 7 meurtres Tate-LaBianca sur son ordre.", "We therefore intend to show that Charles Manson was, in fact the dictatorial Family leader and that everyone in the Family was obedient to him and eventually they committed the seven Tate-LaBianca murders at his command.", 1]]}, "__e": [["Notre intention est de montrer que Charles Manson était en fait... le dictateur de la Famille... que tous les membres de la Famille lui obéissaient... et qu'ils ont commis les 7 meurtres Tate-LaBianca sur son ordre.", "We therefore intend to show that Charles Manson was, in fact the dictatorial Family leader and that everyone in the Family was obedient to him and eventually they committed the seven Tate-LaBianca murders at his command.", 1]]}, "__e": [["Notre intention est de montrer que Charles Manson était en fait... le dictateur de la Famille... que tous les membres de la Famille lui obéissaient... et qu'ils ont commis les 7 meurtres Tate-LaBianca sur son ordre.", "We therefore intend to show that Charles Manson was, in fact the dictatorial Family leader and that everyone in the Family was obedient to him and eventually they committed the seven Tate-LaBianca murders at his command.", 1]]}, "lui": {"__C": 1, "étaient": {"__C": 1, "extrêmement": {"__C": 1, "__e": [["Ces nations lui obéissaient et lui étaient extrêmement fidèles.", "And not only just held it, they were extremely disciplined and loyal to him.", 1]]}, "__e": [["Ces nations lui obéissaient et lui étaient extrêmement fidèles.", "And not only just held it, they were extremely disciplined and loyal to him.", 1]]}, "__e": [["Ces nations lui obéissaient et lui étaient extrêmement fidèles.", "And not only just held it, they were extremely disciplined and loyal to him.", 1]]}, "__e": [["Ces nations lui obéissaient et lui étaient extrêmement fidèles.", "And not only just held it, they were extremely disciplined and loyal to him.", 1], ["Notre intention est de montrer que Charles Manson était en fait... le dictateur de la Famille... que tous les membres de la Famille lui obéissaient... et qu'ils ont commis les 7 meurtres Tate-LaBianca sur son ordre.", "We therefore intend to show that Charles Manson was, in fact the dictatorial Family leader and that everyone in the Family was obedient to him and eventually they committed the seven Tate-LaBianca murders at his command.", 1]]}, "pas": {"__C": 3, "à": {"__C": 1, "mon": {"__C": 1, "cerveau": {"__C": 1, "__e": [["Mes jambes obéissaient pas à mon cerveau.", "Glen. My legs wouldn't do what my brain was telling them.", 1]]}, "__e": [["Mes jambes obéissaient pas à mon cerveau.", "Glen. My legs wouldn't do what my brain was telling them.", 1]]}, "__e": [["Mes jambes obéissaient pas à mon cerveau.", "Glen. My legs wouldn't do what my brain was telling them.", 1]]}, "ainsi": {"__C": 1, "l'agence": {"__C": 1, "de": {"__C": 1}}}, "__e": [["Mais Casey et Gates se débarrassèrent des analystes qui ne leur obéissaient pas affaiblissant ainsi l'agence de sorte que lorsque l'Union Soviétique tomba en ruine l'agence était incapable de le prédire.", "But Casey and Gates purged analysts who refused to knuckle under, crippling the agency in such a way that, when the Soviet union fell apart later in the decade, the agency was unable to predict it.", 1], ["Mes jambes obéissaient pas à mon cerveau.", "Glen. My legs wouldn't do what my brain was telling them.", 1], ["Tonton, le shérif Rosco a dit qu'il vendrait le Général Lee si les garçons ne lui obéissaient pas.", "Uncle, it was Sheriff Rosco that said he'd sell the General Lee... if the boys didn't do what he wanted.", 1]]}, "vous": {"__C": 2, "les": {"__C": 1, "avez": {"__C": 1, "empêchés": {"__C": 1, "__e": [["Ils m' obéissaient. Vous les avez empêchés de tirer sur le suspect.", "They were obeying orders and you prevented them firing.", 1]]}, "__e": [["Ils m' obéissaient. Vous les avez empêchés de tirer sur le suspect.", "They were obeying orders and you prevented them firing.", 1]]}, "__e": [["Ils m' obéissaient. Vous les avez empêchés de tirer sur le suspect.", "They were obeying orders and you prevented them firing.", 1]]}, "croyez": {"__C": 1, "que": {"__C": 1, "vous": {"__C": 1, "__e": [["Si votre fille humaine et votre fils robot vous obéissaient, vous croyez que vous seriez là ?", "If your human daughter and your robot son... listened to you, why would you be like this here?", 1]]}, "__e": [["Si votre fille humaine et votre fils robot vous obéissaient, vous croyez que vous seriez là ?", "If your human daughter and your robot son... listened to you, why would you be like this here?", 1]]}, "__e": [["Si votre fille humaine et votre fils robot vous obéissaient, vous croyez que vous seriez là ?", "If your human daughter and your robot son... listened to you, why would you be like this here?", 1]]}, "__e": [["Ils m' obéissaient. Vous les avez empêchés de tirer sur le suspect.", "They were obeying orders and you prevented them firing.", 1], ["Si votre fille humaine et votre fils robot vous obéissaient, vous croyez que vous seriez là ?", "If your human daughter and your robot son... listened to you, why would you be like this here?", 1]]}, "aux": {"__C": 9, "ordres": {"__C": 8, "et": {"__C": 1, "apportaient": {"__C": 1, "__e": [["Ces fantômes obéissaient aux ordres et apportaient la prospérité.", "These ghosts obeyed orders and brought prosperity.", 1]]}, "__e": [["Ces fantômes obéissaient aux ordres et apportaient la prospérité.", "These ghosts obeyed orders and brought prosperity.", 1]]}, "monsieur": {"__C": 1, "les": {"__C": 1, "__e": [["Bryant et Moretta obéissaient aux ordres, monsieur. Les miens.", "Bryant and Moretta are just doing what they're told, sir, by me.", 1]]}, "__e": [["Bryant et Moretta obéissaient aux ordres, monsieur. Les miens.", "Bryant and Moretta are just doing what they're told, sir, by me.", 1]]}, "__e": [["\"L'interrogatoire des 89 étudiants ayant distribué leur propagande a révélé qu'ils obéissaient aux ordres", "\"Upon interrogating the 89 scholars who distributed propaganda, it was uncovered that the mastermind", 1], ["Je croyais que les soldats obéissaient aux ordres.", "I thought soldiers knew how to take orders.", 1], ["Ces deux-là obéissaient aux ordres du lieutenant de droite.", "The two of them have always followed Right Minister's orders.", 1]]}, "règles": {"__C": 1, "__e": [["Mes frères et sœurs obéissaient aux règles.", "While all my brothers and sisters, you know, they followed the rules,", 1]]}, "__e": [["\"L'interrogatoire des 89 étudiants ayant distribué leur propagande a révélé qu'ils obéissaient aux ordres", "\"Upon interrogating the 89 scholars who distributed propaganda, it was uncovered that the mastermind", 1], ["Je croyais que les soldats obéissaient aux ordres.", "I thought soldiers knew how to take orders.", 1], ["Ces deux-là obéissaient aux ordres du lieutenant de droite.", "The two of them have always followed Right Minister's orders.", 1]]}, "__e": [["Quand on leur demandait de participer à une tuerie, ils obéissaient, mais ils ne faisaient rien pour y échapper, ni pour en faire plus.", "When they were asked to take part in an operation, they did whatever they were told, but they never took the initiative either to get out of it or to do more.", 1], ["Et s'ils étaient comme des soldats, tous ces dieux dans tous ces pays, et qu'ils obéissaient à une sorte de chef des dieux, comme... Thor, ou un autre ?", "What if they're like mps, and there's different gods for different areas, and they all report to a sort of head God, like...thor or somebody?", 1], ["Je me souviens de lui avec les chiens... ils ne lui obéissaient plus parce que la voix change quand on est malade et elle n'a plus de force.", "You know, I remember him talking to the dogs, and he said the dogs stopped listening to you because your voice changes when you get that sick and you don't have the power in your voice.", 1]]}, "justina": {"__C": 88, "elle": {"__C": 1, "flirtait": {"__C": 1, "pas": {"__C": 1, "avec": {"__C": 1, "__e": [["La Justina, elle flirtait pas avec Silvano ?", "Didn't Justina go out with Silvano?", 1]]}, "__e": [["La Justina, elle flirtait pas avec Silvano ?", "Didn't Justina go out with Silvano?", 1]]}, "__e": [["La Justina, elle flirtait pas avec Silvano ?", "Didn't Justina go out with Silvano?", 1]]}, "__e": [["La Justina, elle flirtait pas avec Silvano ?", "Didn't Justina go out with Silvano?", 1]]}, "je": {"__C": 2, "te": {"__C": 1, "le": {"__C": 1, "demande": {"__C": 1, "__e": [["Justina, je te le demande à genoux Iâche mon père.", "Don't laugh or I won't be responsible for my actions. I've come to beg you to leave my father.", 1]]}, "__e": [["Justina, je te le demande à genoux Iâche mon père.", "Don't laugh or I won't be responsible for my actions. I've come to beg you to leave my father.", 1]]}, "__e": [["Justina, je te le demande à genoux Iâche mon père.", "Don't laugh or I won't be responsible for my actions. I've come to beg you to leave my father.", 1]]}, "voudrais": {"__C": 1, "vous": {"__C": 1, "parler": {"__C": 1, "__e": [["Justina, je voudrais vous parler à propos de demain.", "Justina, I'd like to speak to you about tomorrow.", 1]]}, "__e": [["Justina, je voudrais vous parler à propos de demain.", "Justina, I'd like to speak to you about tomorrow.", 1]]}, "__e": [["Justina, je voudrais vous parler à propos de demain.", "Justina, I'd like to speak to you about tomorrow.", 1]]}, "__e": [["Justina, je te le demande à genoux Iâche mon père.", "Don't laugh or I won't be responsible for my actions. I've come to beg you to leave my father.", 1], ["Justina, je voudrais vous parler à propos de demain.", "Justina, I'd like to speak to you about tomorrow.", 1]]}, "et": {"__C": 3, "mickey": {"__C": 1, "__e": [["Je te présente mes amies, Annabell, Justina et Mickey.", "These are my friends, Annabell, Justina and Mickey.", 1]]}, "son": {"__C": 1, "bébé": {"__C": 1, "__e": [["Ni pour Justina et son bébé.", "Not for Justina and her unborn baby.", 1]]}, "__e": [["Ni pour Justina et son bébé.", "Not for Justina and her unborn baby.", 1]]}, "__e": [["Je te présente mes amies, Annabell, Justina et Mickey.", "These are my friends, Annabell, Justina and Mickey.", 1], ["Ni pour Justina et son bébé.", "Not for Justina and her unborn baby.", 1], ["Je file avec Justina, et advienne que pourra !", "Son...", 1]]}, "nous": {"__C": 2, "nous": {"__C": 1, "sommes": {"__C": 1, "rendus": {"__C": 1}}}, "sommes": {"__C": 1, "là": {"__C": 1, "pour": {"__C": 1, "__e": [["Madame Justina, nous sommes là pour faire tout ce qui est nécessaire.", "Justina, we're here to do whatever is necessary.", 1]]}, "__e": [["Madame Justina, nous sommes là pour faire tout ce qui est nécessaire.", "Justina, we're here to do whatever is necessary.", 1]]}, "__e": [["Madame Justina, nous sommes là pour faire tout ce qui est nécessaire.", "Justina, we're here to do whatever is necessary.", 1]]}, "__e": [["Madame Justina, nous sommes là pour faire tout ce qui est nécessaire.", "Justina, we're here to do whatever is necessary.", 1]]}, "marks": {"__C": 3, "travaille": {"__C": 1, "pour": {"__C": 1, "__e": [["Et je viens d'apprendre que Justina Marks travaille pour Arbiter.", "And I've just learned that Justina Marks works for Arbiter.", 1]]}, "__e": [["Et je viens d'apprendre que Justina Marks travaille pour Arbiter.", "And I've just learned that Justina Marks works for Arbiter.", 1]]}, "est": {"__C": 1, "employé": {"__C": 1, "par": {"__C": 1, "__e": [["Justina Marks est employé par Arbiter?", "Justina Marks is employed by Arbiter?", 1]]}, "__e": [["Justina Marks est employé par Arbiter?", "Justina Marks is employed by Arbiter?", 1]]}, "__e": [["Justina Marks est employé par Arbiter?", "Justina Marks is employed by Arbiter?", 1]]}, "__e": [["Justina Marks est employé par Arbiter?", "Justina Marks is employed by Arbiter?", 1], ["Je m'appelle Justina Marks.", "I'm Justina Marks.", 1], ["Et je viens d'apprendre que Justina Marks travaille pour Arbiter.", "And I've just learned that Justina Marks works for Arbiter.", 1]]}, "est": {"__C": 3, "contre": {"__C": 1, "la": {"__C": 1, "privatisation": {"__C": 1, "__e": [["Ça n'a pas de sens, Justina est contre la privatisation.", "Okay, that doesn't make any sense, 'cause Justina's against privatization.", 1]]}, "__e": [["Ça n'a pas de sens, Justina est contre la privatisation.", "Okay, that doesn't make any sense, 'cause Justina's against privatization.", 1]]}, "__e": [["Ça n'a pas de sens, Justina est contre la privatisation.", "Okay, that doesn't make any sense, 'cause Justina's against privatization.", 1]]}, "lizzie": {"__C": 1, "__e": [["Justina est Lizzie.", "Justina is Lizzie.", 1]]}, "partie": {"__C": 1, "à": {"__C": 1, "__e": [["On dit que Justina est partie à Lilongwe.", "Mama said that Justina left for Lilongwe.", 1]]}, "__e": [["On dit que Justina est partie à Lilongwe.", "Mama said that Justina left for Lilongwe.", 1]]}, "__e": [["Justina est Lizzie.", "Justina is Lizzie.", 1], ["On dit que Justina est partie à Lilongwe.", "Mama said that Justina left for Lilongwe.", 1], ["Ça n'a pas de sens, Justina est contre la privatisation.", "Okay, that doesn't make any sense, 'cause Justina's against privatization.", 1]]}, "__e": [["Tu es bien calme, Justina. Dépêche-toi donc ! Le diable est à tes trousses ou quoi ?", "I just want to get out of this village.", 1], ["Il vit avec Justina. - Celle-là, je vais la tuer ! - T'es pas un peu fou ?", "He's in mourning because he says you and your ma have died for him.", 1], ["En présence de ta sœur et de Justina tu m'as accusé d'avoir assassiné ma femme et mes enfants.", "In the presence of your sister and Justina you have accused me of having murdered my wife and children.", 1]]}, "hallucinait": {"__C": 61, "et": {"__C": 3, "hop": {"__C": 1, "ça": {"__C": 1, "a": {"__C": 1, "__e": [["-Je lui ai dit qu'elle hallucinait, et hop, ça a fait un outrage.", "I said she was mad, she cited me for contempt of court.", 1]]}, "__e": [["-Je lui ai dit qu'elle hallucinait, et hop, ça a fait un outrage.", "I said she was mad, she cited me for contempt of court.", 1]]}, "__e": [["-Je lui ai dit qu'elle hallucinait, et hop, ça a fait un outrage.", "I said she was mad, she cited me for contempt of court.", 1]]}, "il": {"__C": 1, "marmonnait": {"__C": 1, "à": {"__C": 1, "__e": [["Il hallucinait et il marmonnait à propos de gros chiens démoniaques.", "He was hallucinating and muttering about big, evil dogs.", 1]]}, "__e": [["Il hallucinait et il marmonnait à propos de gros chiens démoniaques.", "He was hallucinating and muttering about big, evil dogs.", 1]]}, "__e": [["Il hallucinait et il marmonnait à propos de gros chiens démoniaques.", "He was hallucinating and muttering about big, evil dogs.", 1]]}, "a": {"__C": 1, "voulu": {"__C": 1, "que": {"__C": 1, "__e": [["Il a écrit que le patient hallucinait et a voulu que je le signe.", "He wrote that the patient hallucinated, and asked me to sign.", 1]]}, "__e": [["Il a écrit que le patient hallucinait et a voulu que je le signe.", "He wrote that the patient hallucinated, and asked me to sign.", 1]]}, "__e": [["Il a écrit que le patient hallucinait et a voulu que je le signe.", "He wrote that the patient hallucinated, and asked me to sign.", 1]]}, "__e": [["Il hallucinait et il marmonnait à propos de gros chiens démoniaques.", "He was hallucinating and muttering about big, evil dogs.", 1], ["-Je lui ai dit qu'elle hallucinait, et hop, ça a fait un outrage.", "I said she was mad, she cited me for contempt of court.", 1], ["Il a écrit que le patient hallucinait et a voulu que je le signe.", "He wrote that the patient hallucinated, and asked me to sign.", 1]]}, "hein": {"__C": 1, "__e": [["Starinski hallucinait, hein ?", "Was Starinski hallucinating, huh?", 1]]}, "alors": {"__C": 2, "ils": {"__C": 1, "l'ont": {"__C": 1, "fait": {"__C": 1, "__e": [["Ses parents, les médecins, Tout le monde pensait qu'elle hallucinait. .. Alors ils l'ont fait soigner. Bien qu'en fait, je pense qu'elle a eu des visions de Dieu.", "Her parents, doctors, everyone thought she was hallucinating so they medicated her, when, in fact, I believe she saw visions from God.", 1]]}, "__e": [["Ses parents, les médecins, Tout le monde pensait qu'elle hallucinait. .. Alors ils l'ont fait soigner. Bien qu'en fait, je pense qu'elle a eu des visions de Dieu.", "Her parents, doctors, everyone thought she was hallucinating so they medicated her, when, in fact, I believe she saw visions from God.", 1]]}, "__e": [["Ses parents, les médecins, Tout le monde pensait qu'elle hallucinait. .. Alors ils l'ont fait soigner. Bien qu'en fait, je pense qu'elle a eu des visions de Dieu.", "Her parents, doctors, everyone thought she was hallucinating so they medicated her, when, in fact, I believe she saw visions from God.", 1]]}, "__e": [["Il hallucinait, alors.", "Then they were hallucinating.", 1], ["Ses parents, les médecins, Tout le monde pensait qu'elle hallucinait. .. Alors ils l'ont fait soigner. Bien qu'en fait, je pense qu'elle a eu des visions de Dieu.", "Her parents, doctors, everyone thought she was hallucinating so they medicated her, when, in fact, I believe she saw visions from God.", 1]]}, "à": {"__C": 3, "cause": {"__C": 2, "de": {"__C": 1, "son": {"__C": 1, "__e": [["J'ai entendu dire qu'il hallucinait à cause de son cœur faible.", "I hear he is now seeing and imagining things. Is that true?", 1]]}, "__e": [["J'ai entendu dire qu'il hallucinait à cause de son cœur faible.", "I hear he is now seeing and imagining things. Is that true?", 1]]}, "du": {"__C": 1, "rocks": {"__C": 1}, "__e": [["On l'a toutes vu. On hallucinait à cause du Fizzle Rocks.", "We all did because we were high on Fizzle Rocks.", 1]]}, "__e": [["On l'a toutes vu. On hallucinait à cause du Fizzle Rocks.", "We all did because we were high on Fizzle Rocks.", 1], ["J'ai entendu dire qu'il hallucinait à cause de son cœur faible.", "I hear he is now seeing and imagining things. Is that true?", 1]]}, "son": {"__C": 1, "arrivée": {"__C": 1, "ici": {"__C": 1, "__e": [["Elle hallucinait à son arrivée ici hier soir.", "She was hallucinating when they brought her in last night.", 1]]}, "__e": [["Elle hallucinait à son arrivée ici hier soir.", "She was hallucinating when they brought her in last night.", 1]]}, "__e": [["Elle hallucinait à son arrivée ici hier soir.", "She was hallucinating when they brought her in last night.", 1]]}, "__e": [["On l'a toutes vu. On hallucinait à cause du Fizzle Rocks.", "We all did because we were high on Fizzle Rocks.", 1], ["Elle hallucinait à son arrivée ici hier soir.", "She was hallucinating when they brought her in last night.", 1], ["J'ai entendu dire qu'il hallucinait à cause de son cœur faible.", "I hear he is now seeing and imagining things. Is that true?", 1]]}, "par": {"__C": 2, "manque": {"__C": 1, "de": {"__C": 1, "nourriture": {"__C": 1, "__e": [["Peut être qu'il hallucinait par manque de nourriture", "Maybe he was hallucinating from lack of food.", 1]]}, "__e": [["Peut être qu'il hallucinait par manque de nourriture", "Maybe he was hallucinating from lack of food.", 1]]}, "__e": [["Peut être qu'il hallucinait par manque de nourriture", "Maybe he was hallucinating from lack of food.", 1]]}, "la": {"__C": 1, "suite": {"__C": 1, "__e": [["Elle allez bien une minute et puis elle hallucinait par la suite", "She'd be fine one minute and then having hallucinations the next.", 1]]}, "__e": [["Elle allez bien une minute et puis elle hallucinait par la suite", "She'd be fine one minute and then having hallucinations the next.", 1]]}, "__e": [["Peut être qu'il hallucinait par manque de nourriture", "Maybe he was hallucinating from lack of food.", 1], ["Elle allez bien une minute et puis elle hallucinait par la suite", "She'd be fine one minute and then having hallucinations the next.", 1]]}, "avec": {"__C": 2, "tout": {"__C": 1, "le": {"__C": 1, "sang": {"__C": 1, "__e": [["ll hallucinait avec tout le sang qu'il a perdu.", "He was hallucinating with the blood loss.", 1]]}, "__e": [["ll hallucinait avec tout le sang qu'il a perdu.", "He was hallucinating with the blood loss.", 1]]}, "__e": [["ll hallucinait avec tout le sang qu'il a perdu.", "He was hallucinating with the blood loss.", 1]]}, "ses": {"__C": 1, "propres": {"__C": 1, "idées": {"__C": 1, "__e": [["Mais ce n'était juste un homme qui hallucinait avec ses propres idées délirantes.", "But that guy was just some delusional man With his own wild ideas.", 1]]}, "__e": [["Mais ce n'était juste un homme qui hallucinait avec ses propres idées délirantes.", "But that guy was just some delusional man With his own wild ideas.", 1]]}, "__e": [["Mais ce n'était juste un homme qui hallucinait avec ses propres idées délirantes.", "But that guy was just some delusional man With his own wild ideas.", 1]]}, "__e": [["Mais ce n'était juste un homme qui hallucinait avec ses propres idées délirantes.", "But that guy was just some delusional man With his own wild ideas.", 1], ["ll hallucinait avec tout le sang qu'il a perdu.", "He was hallucinating with the blood loss.", 1]]}, "__e": [["Il hallucinait, de toute évidence, et il a quitté l'hôpital sans que personne ne le sache.", "He was clearly hallucinating, and he left the hospital without anyone stopping him.", 1], ["C'était Noël. Il était à l'hôpital et il hallucinait qu'il discutait avec un type qui serait le Père Noël.", "It was at Christmas, he was in the hospital, and he was hallucinating that he was talking to a guy who was basically Santa Claus.", 1], ["Ses parents, les médecins, Tout le monde pensait qu'elle hallucinait. .. Alors ils l'ont fait soigner. Bien qu'en fait, je pense qu'elle a eu des visions de Dieu.", "Her parents, doctors, everyone thought she was hallucinating so they medicated her, when, in fact, I believe she saw visions from God.", 1]]}}