{"apparaître": {"__C": 3537, "en": {"__C": 104, "public": {"__C": 14, "avec": {"__C": 4, "un": {"__C": 1, "__e": [["Calamity, sur une diligence ou derrière des bœufs, d'accord, mais elle fait pas assez dame pour apparaître en public avec un gentleman.", "CaÉamity's fine on top a stagecoach or behind an oxtaiÉ but... not Éady enough for sociaÉ appearances with distinguished gentÉemen.", 1]]}, "une": {"__C": 1, "__e": [["Un célibataire endurci qui aime apparaître en public avec une jolie demoiselle à son bras.", "He's a confirmed bachelor who likes to appear in public with I believe the phrase is \"arm candy.\"", 1]]}, "__e": [["Calamity, sur une diligence ou derrière des bœufs, d'accord, mais elle fait pas assez dame pour apparaître en public avec un gentleman.", "CaÉamity's fine on top a stagecoach or behind an oxtaiÉ but... not Éady enough for sociaÉ appearances with distinguished gentÉemen.", 1], ["Un célibataire endurci qui aime apparaître en public avec une jolie demoiselle à son bras.", "He's a confirmed bachelor who likes to appear in public with I believe the phrase is \"arm candy.\"", 1], ["Blake, tu vas apparaître en public avec Jeff et Michael.", "Blake, you will get public appearances from Jeff and Michael.", 1]]}, "est": {"__C": 3, "sa": {"__C": 1, "__e": [["Il est le plus haut dans la hiérarchie, apparaître en public est sa responsabilité.", "He's the highest-ranking man in the building... ... whichmeansgettinghis faceout is responsible.", 1]]}, "trop": {"__C": 1, "__e": [["Apparaître en public est trop dangereux.", "Being in public is too great of a risk.", 1]]}, "__e": [["Il est le plus haut dans la hiérarchie, apparaître en public est sa responsabilité.", "He's the highest-ranking man in the building... ... whichmeansgettinghis faceout is responsible.", 1], ["Apparaître en public est trop dangereux.", "Being in public is too great of a risk.", 1], ["Mais ne pas apparaître en public est impossible.", "If you don't hear from Ni, use the mortgage first.", 1]]}, "__e": [["Cependant, vous ne devriez pas apparaître en public en ce moment.", "However, you shouldn't appear in public at this time.", 1], ["Je sais que tu n'aimes pas apparaître en public, mais c'est pour la bonne cause,", "Look, I know you don't like appearing in public, but... it's for a good cause,", 1], ["Il va apparaître en public pour la première fois d'une minute à l'autre.", "would be appearing in public, for the first time, any moment now.", 1]]}, "face": {"__C": 8, "de": {"__C": 8, "moi": {"__C": 4, "__e": [["Pourquoi tu continues à apparaître en face de moi ?", "Why do you keep appearing in front of me?", 1], ["Juste comme cela, allez-vous réellement... ? Allez-vous réellement ne plus jamais apparaître en face de moi ?", "Are you never going to appear again?", 1], ["Je ne t'ai pas dit de ne plus jamais apparaître en face de moi ?", "You punk. I already warned you not to show yourself before me.", 1]]}, "vous": {"__C": 2, "__e": [["La raison pour laquelle je peux apparaître en face de vous aujourd'hui est parce qu'après avoir été ici pendant plusieurs jours, je suis déjà familier avec leurs routes et leurs habitudes.", "The reason that I can appear in front of you today is because after being here for many days, I'm already familiar with their routes and habits.", 1], ["Une personne bonne peut apparaître en face de vous.", "Does that card mean that lovers will reconcile?", 1]]}, "__e": [["Une personne bonne peut apparaître en face de vous.", "Does that card mean that lovers will reconcile?", 1], ["Je ne t'ai pas dit de ne plus jamais apparaître en face de moi ?", "You punk. I already warned you not to show yourself before me.", 1], ["Mais quand je suis arrivé pour apparaître en face de cette fille comme un homme..", "But when I arrived at the meeting place, if I appear in front of this girl as a man", 1]]}, "__e": [["Une personne bonne peut apparaître en face de vous.", "Does that card mean that lovers will reconcile?", 1], ["Je ne t'ai pas dit de ne plus jamais apparaître en face de moi ?", "You punk. I already warned you not to show yourself before me.", 1], ["Mais quand je suis arrivé pour apparaître en face de cette fille comme un homme..", "But when I arrived at the meeting place, if I appear in front of this girl as a man", 1]]}, "un": {"__C": 41, "tour": {"__C": 1, "de": {"__C": 1}}, "claquement": {"__C": 40, "de": {"__C": 40, "__e": [["♫ peut apparaître en un claquement de doigt ♫ ♫ Le son d'une cithare chante la jeunesse épanouie ♫", "♫ Ah ~ May I never wake up from this dream ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt ♫", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1]]}, "__e": [["♫ peut apparaître en un claquement de doigt ♫ ♫ Le son d'une cithare chante la jeunesse épanouie ♫", "♫ Ah ~ May I never wake up from this dream ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt ♫", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1]]}, "__e": [["♫ peut apparaître en un claquement de doigt ♫ ♫ Le son d'une cithare chante la jeunesse épanouie ♫", "♫ Ah ~ May I never wake up from this dream ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1], ["♫ Une magnifique armée de milliers d'hommes et de chevaux peut apparaître en un claquement de doigt ♫", "♫ Magnificent army with thousands of men and horses can appear with a snap of a finger ♫", 1]]}, "__e": [["Je ne t'ai pas dit de ne plus jamais apparaître en face de moi ?", "You punk. I already warned you not to show yourself before me.", 1], ["Mais quand je suis arrivé pour apparaître en face de cette fille comme un homme..", "But when I arrived at the meeting place, if I appear in front of this girl as a man", 1], ["Tu ne peux pas juste apparaître en ville et prendre ce genre de décision tout seul.", "You can't just blow into town and make these kind of decisions on your own.", 1]]}, "comme": {"__C": 136, "ça": {"__C": 25, "tout": {"__C": 1, "d'un": {"__C": 1, "__e": [["Te voir apparaître comme ça, tout d'un coup!", "To see you appear like this...", 1]]}, "__e": [["Hé, comment des pêches pourraient-elles apparaître comme ça, tout à coup ?", "What happened today? Why do you look so dejected?", 1], ["Te voir apparaître comme ça, tout d'un coup!", "To see you appear like this...", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "__e": [["Je ne peux pas apparaître comme ça à la télé !", "I can't be on Walter Cronkite... looking like this.", 1]]}, "l'arrêt": {"__C": 1, "__e": [["Comment tu as fait pour apparaître comme ça à l'arrêt du bus ?", "How did you appear so suddenly?", 1]]}, "__e": [["Comment tu as fait pour apparaître comme ça à l'arrêt du bus ?", "How did you appear so suddenly?", 1], ["Je ne peux pas apparaître comme ça à la télé !", "I can't be on Walter Cronkite... looking like this.", 1]]}, "__e": [["Tu... tu penses que tu peut juste apparaître comme ça et juste... ?", "You... you think you can just turn up out of the blue and just...?", 1], ["Il m'a fait peur à apparaître comme ça, mais je devrais m'en sortir.", "It startled me when it came out, but I'll keep going like this somehow!", 1], ["Ce n'est ni le lieu ni le moment, Paul, tu ne peux pas apparaître comme ça et...", "AND THEN THE VOICES. Tom:", 1]]}, "un": {"__C": 19, "souverain": {"__C": 1, "des": {"__C": 1, "__e": [["Je pense que oui. Je m'efforce de ne pas apparaître comme un souverain des mille et une nuits.", "It would seem that you're right... even though I'm doing my best not to appear like a sultan... from A Thousand and One Nights,", 1]]}, "__e": [["Je pense que oui. Je m'efforce de ne pas apparaître comme un souverain des mille et une nuits.", "It would seem that you're right... even though I'm doing my best not to appear like a sultan... from A Thousand and One Nights,", 1]]}, "playboy": {"__C": 1, "mais": {"__C": 1, "__e": [["Il peut apparaître comme un playboy mais en vérité, c'est une bonne personne, vous verrez.", "He may come across as a playboy but in truth, he is a nice person you'll see.", 1]]}, "__e": [["Il peut apparaître comme un playboy mais en vérité, c'est une bonne personne, vous verrez.", "He may come across as a playboy but in truth, he is a nice person you'll see.", 1]]}, "__e": [["\"Secret,\" si il doit apparaître comme un accident.", "\"Secret,\" if it has to appear as an accident. You're sure about this?", 1], ["Je crois que le démon peut apparaître comme un fantôme, pour nous faire peur.", "I believe the demonic can appear as an apparition much like a ghost, in an attempt to excite our fear.", 1], ["Mais une fois qu'il se met à parler, ce n'est pas difficile de lui faire accepter des choses qui le font apparaître comme un complice.", "But once they have him talking, it's not difficult to get him to agree to things that will make him appear to be a participant in the crime.", 1]]}, "une": {"__C": 13, "désertion": {"__C": 1, "__e": [["Si nous nous retirons maintenant ça peut apparaître comme une désertion.", "If we step back now, it'll seem as abandonment.", 1]]}, "opportunité": {"__C": 1, "__e": [["Mais ce qui pourrait être un obstacle peut apparaître comme une opportunité.", "But what appears as an obstacle may in fact be an opportunity.", 1]]}, "__e": [["Je ne veux juste pas apparaître comme une stupide blonde.", "I just don't want to come off like a stupid blonde.", 1], ["Cela ne doit pas apparaître comme une protection.", "He doesn't get that I'm trying to protect him.", 1], ["Ok, donc s'il y a un corps ça devrait apparaître comme une tache blanche ou à un...", "- Okay, so if there's a body, it should appear like a white blob or a white-", 1]]}, "__e": [["Mais une fois qu'il se met à parler, ce n'est pas difficile de lui faire accepter des choses qui le font apparaître comme un complice.", "But once they have him talking, it's not difficult to get him to agree to things that will make him appear to be a participant in the crime.", 1], ["Ce n'est ni le lieu ni le moment, Paul, tu ne peux pas apparaître comme ça et...", "AND THEN THE VOICES. Tom:", 1], ["Cela fait 2 ans que nous sommes mariés... ..mais je ne peux toujours pas apparaître comme ta femme en public.", "We have been married for two years now.. ..and l can't be acknowledged as your wife in public!", 1]]}, "dans": {"__C": 308, "la": {"__C": 27, "série": {"__C": 3, "__e": [["On commencait à entendre: \"Aerosmith veut apparaître dans la série.\"", "$5,200? What are you talking about? What?", 1], ["George Clooney va apparaître dans la série ?", "Sorry, George Clooney is gonna be in this show?", 1]]}, "presse": {"__C": 4, "les": {"__C": 1, "__e": [["STONE A DÉMISSIONNÉ, TRUMP NE L'A PAS VIRÉ Je n'ai pas besoin de Trump pour apparaître dans la presse. Les journaux me suivent quand je veux.", "I don't need the Trump campaign to generate press coverage for myself, and I can get in the tabloids any time I want.", 1]]}, "que": {"__C": 1, "__e": [["- On a vu apparaître - dans la presse que les parents...", "They're starting to leak some accounts to the press", 1]]}, "__e": [["Nous devons laisser Do Hyeon apparaître dans la presse.", "I want to put Do Hyun out there in the media spotlight.", 1], ["Ils ne devaient jamais apparaître dans la presse.", "One thing, keep her and the boy out of the press.", 1], ["- On a vu apparaître - dans la presse que les parents...", "They're starting to leak some accounts to the press", 1]]}, "__e": [["Je voulais apparaître dans la cuisine.", "I thought I was popping into the kitchen.", 1], ["- On a vu apparaître - dans la presse que les parents...", "They're starting to leak some accounts to the press", 1], ["Je ne t'ai pas vu apparaître dans la demeure du chef de la ville depuis longtemps.", "I haven't seen you appear at City Chief Mansion for a long time.", 1]]}, "le": {"__C": 54, "ciel": {"__C": 3, "américain": {"__C": 1, "__e": [["Peu de temps après notre victoire contre l'Allemagne une nouvelle menace commença à apparaître dans le ciel Américain, attirée vers la Terre par la dernière menace de l'extinction, La bombe H.", "No sooner had we defeated Germany than a new threat started appearing in skies over America, drawn to Earth by the latest threat to extinction: the H-bomb.", 1]]}, "__e": [["Regarder le même arc-en-ciel apparaître dans le ciel.", "To see the rainbow shining in the same sky", 1], ["Peu de temps après notre victoire contre l'Allemagne une nouvelle menace commença à apparaître dans le ciel Américain, attirée vers la Terre par la dernière menace de l'extinction, La bombe H.", "No sooner had we defeated Germany than a new threat started appearing in skies over America, drawn to Earth by the latest threat to extinction: the H-bomb.", 1], ["Quelques étoiles commencèrent à apparaître dans le ciel nocturne.", "Some stars began to appear in the night sky.", 0]]}, "rêve": {"__C": 10, "♫": {"__C": 1, "__e": [["♫ Dans l'attente de quelqu'un pour apparaître dans le rêve. ♫", "♫ The one I love, the one I love. ♫", 1]]}, "de": {"__C": 9, "__e": [["♫ Je capture avec précision tes sautes d'humeur ♫ ♫ Suivre les pas pour apparaître dans le rêve de l'autre ♫", "Of the three, the youngest and least experienced one who ended up as the most successful operator is my buddy.", 1], ["Vous pourriez apparaître dans le rêve de votre mère.", "You could appear in your mom's dream.", 1], ["♫ Suivre les pas pour apparaître dans le rêve de l'autre ♫", "♪Following your steps in the dream♪", 1]]}, "__e": [["Il devrait apparaître dans le rêve", "It should be appear in the dream", 1], ["Vous pourriez apparaître dans le rêve de votre mère.", "You could appear in your mom's dream.", 1], ["♫ Suivre les pas pour apparaître dans le rêve de l'autre ♫", "♪Following your steps in the dream♪", 1]]}, "__e": [["J'ai entendu dire que vous aviez dit à Seo Jin de ne jamais apparaître dans le film de votre fils.", "I'd heard that President has said that Seo Jung Eun will most definitely not be acting in your son's movie.", 1], ["Car la seule chose qui ne peut pas apparaître dans le film est mon visage.", "Because the one thing that cannot appear on film is my face.", 1], ["Quelques étoiles commencèrent à apparaître dans le ciel nocturne.", "Some stars began to appear in the night sky.", 0]]}, "les": {"__C": 26, "journaux": {"__C": 3, "__e": [["Tu as failli ne pas apparaître dans les journaux !", "You almost made the papers too!", 1], ["Tu ne voulais pas apparaître dans les journaux ?", "Didn't you want to be in the papers?", 1], ["J'ai pris garde de ne pas apparaître dans les journaux depuis des années, rends-moi un service et fais pareil.", "That's a good point. I kept myself out of the papers for years. Now do me a favour and do the same.", 1]]}, "rêves": {"__C": 2, "souvent": {"__C": 1, "__e": [["vous vous rendrez compte que le jeune féminin serait en quelque sorte un côté d'ombre de cette énergie mère quand elle commence à apparaître dans les rêves souvent c'est une petite fille ou une jeune fille ou une petite fille brune", "you'll realized that the young feminine would be as it were a shadow side of that mother energy when she begins to appear in dreams often it's a little girl or a young girl or a little dark girl", 1]]}, "__e": [["vous vous rendrez compte que le jeune féminin serait en quelque sorte un côté d'ombre de cette énergie mère quand elle commence à apparaître dans les rêves souvent c'est une petite fille ou une jeune fille ou une petite fille brune", "you'll realized that the young feminine would be as it were a shadow side of that mother energy when she begins to appear in dreams often it's a little girl or a young girl or a little dark girl", 1], ["On peut apparaître dans les rêves.", "We can appear in dreams.", 1]]}, "__e": [["Bref, il a commencé à apparaître dans les endroits où j'allais régulièrement, et j'étais gentille avec lui, mais il l'a mal pris.", "Anyway, he started showing up at the places I go to regularly, and I was nice to him, but he took it the wrong way.", 1], ["J'ai pris garde de ne pas apparaître dans les journaux depuis des années, rends-moi un service et fais pareil.", "That's a good point. I kept myself out of the papers for years. Now do me a favour and do the same.", 1], ["On voit alors la vie apparaître dans les yeux, tu vois ?", "Then we see the life in the eyes, see that?", 1]]}, "__e": [["Tu n'es pas la première personne à apparaître dans leur relation, et tu n'es sans doute pas la dernière.", "You're not the first person to appear in their relationship, and you're probably not the last.", 1], ["À partir de maintenant, ne laisse plus ce genre de chose apparaître dans notre maison, d'accord ?", "From now on, don't let these things appear in our house ok?", 1], ["Quelques étoiles commencèrent à apparaître dans le ciel nocturne.", "Some stars began to appear in the night sky.", 0]]}, "à": {"__C": 136, "la": {"__C": 49, "télé": {"__C": 12, "avec": {"__C": 2, "__e": [["Qu'y a-t-il ? Tu vas apparaître à la télé avec Joon Ki ? Oui.", "Are you going to be in the same show as Jun Ki?", 1], ["Ce fou doit apparaître à la télé avec toi et annuler tout ça.", "That lunatic boy has to go on television with you and call it off.", 1]]}, "alors": {"__C": 2, "__e": [["Pas un d'eux ne veut être interviewé ou apparaître à la télé, alors je fais tout par défaut.", "Not one of them will be interviewed or appear on TV, so I do it all by default.", 1], ["Tu vas bientôt apparaître à la télé, alors les soins de la peau.", "You're going to be on television soon, so maybe some skin care... - so maybe some skin care...", 1]]}, "__e": [["Ce fou doit apparaître à la télé avec toi et annuler tout ça.", "That lunatic boy has to go on television with you and call it off.", 1], ["Ta mère va apparaître à la télé pendant très, très longtemps alors c'est bon.", "We can't miss seeing Mom.", 1], ["Sami ne veut pas apparaître à la télé.", "Sami doesn't want to be on TV.", 0]]}, "télévision": {"__C": 9, "sur": {"__C": 1, "__e": [["Le Premier ministre Michael Callow devra apparaître à la télévision. Sur les réseaux numérique et satellite...", "'Prime Minister Michael Callow must appear on live British television 'on all networks, terrestrial and satellite, 'and...", 1]]}, "comme": {"__C": 1, "__e": [["Je vais finalement apparaître à la télévision comme une journaliste.", "I'm finally appearing on TV as a reporter.", 1]]}, "__e": [["C'est le moment exact où je commence à apparaître à la télévision.", "That's the exact time I start appearing on TV.", 1], ["J'avais du mal à dormir, à manger. A apparaître à la télévision.", "I had trouble sleeping and eating, being on camera.", 1], ["Oui, mais je ne m'attendais pas à apparaître à la télévision aux heures de grande écoute.", "But I didn't expect to be outed on primetime television!", 1]]}, "__e": [["Je fais des économies, mon gars, et un jour, je vais apparaître à la porte... avec ce qu'il faut au bon endroit.", "I've been saving my pennies, buddy boy, and one of these days, I'm gonna come waltzing in that door with everything packed into all the right places.", 1], ["Ta mère va apparaître à la télé pendant très, très longtemps alors c'est bon.", "We can't miss seeing Mom.", 1], ["Sami ne veut pas apparaître à la télé.", "Sami doesn't want to be on TV.", 0]]}, "l'écran": {"__C": 11, "le": {"__C": 1, "logo": {"__C": 1, "__e": [["Nous sommes ravis de voir apparaître à l'écran le logo de l'émission. Ce qui signifie une chose :", "Pretty exciting moment here because the fact or fiction logo is on screen which means one thing.", 1]]}, "__e": [["Nous sommes ravis de voir apparaître à l'écran le logo de l'émission. Ce qui signifie une chose :", "Pretty exciting moment here because the fact or fiction logo is on screen which means one thing.", 1]]}, "__e": [["Nous sommes ravis de voir apparaître à l'écran le logo de l'émission. Ce qui signifie une chose :", "Pretty exciting moment here because the fact or fiction logo is on screen which means one thing.", 1], ["Je ne veux pas apparaître à l'écran.", "You know, I still don't want to be on camera.", 1], ["Oui, mais tu étais aussi censée avoir du texte et apparaître à l'écran.", "Yeah, you were also supposed to have lines and be seen on camera.", 1]]}, "tout": {"__C": 10, "moment": {"__C": 9, "surgissant": {"__C": 1, "__e": [["Elles peuvent apparaître à tout moment, surgissant des décombres comme des rats.", "Geoffrey: They can appear at any time, Darting out of the rubble like rats.", 1]]}, "__e": [["Je peux apparaître à tout moment.", "I can appear anytime.", 1], ["JAMES: Même si nous nous parlons, nous n'avons jamais oublié que l'oncle pouvait apparaître à tout moment.", "Even as we're talking to each other, we never forgot that the uncle might be showing up at any time.", 1], ["Vous le savez, un témoin peut apparaître à tout moment.", "You know how this is. Witnesses appear when least expected.", 1]]}, "instant": {"__C": 1, "__e": [["Il ne suit pas les règles de la raison, donc il peut apparaître à tout instant.", "He doesn't need to follow the rules of reason, so he can appear at any time.", 1]]}, "__e": [["JAMES: Même si nous nous parlons, nous n'avons jamais oublié que l'oncle pouvait apparaître à tout moment.", "Even as we're talking to each other, we never forgot that the uncle might be showing up at any time.", 1], ["Vous le savez, un témoin peut apparaître à tout moment.", "You know how this is. Witnesses appear when least expected.", 1], ["Il ne suit pas les règles de la raison, donc il peut apparaître à tout instant.", "He doesn't need to follow the rules of reason, so he can appear at any time.", 1]]}, "__e": [["Je veux dire que vous ne savez jamais ce qui pourrait apparaître à votre porte.", "I mean you never know what could show up on your doorstep.", 1], ["Sami ne veut pas apparaître à la télé.", "Sami doesn't want to be on TV.", 0], ["Des organismes vivants avaient peuplé la Terre pendant plus de trois milliards d'années, sans jamais savoir pourquoi, avant que la vérité ne finisse par apparaître à l'un d'entre eux.", "Living organisms had existed on earth, without ever knowing why, for over three thousand million years before the truth finally dawned on one of them.", 0]]}, "sur": {"__C": 119, "les": {"__C": 15, "radars": {"__C": 5, "soviétiques": {"__C": 1, "__e": [["Á cette altitude, tu vas apparaître... sur les radars soviétiques dans moins de cinq minutes.", "At this altitude, you'll be showing up on the Soviet radar net in less than five minutes.", 1]]}, "de": {"__C": 1, "__e": [["Mais si nous nous posons, nous ne devrions pas apparaître sur les radars de l'Union non?", "But as long as we're over land, Union radars won't spot us, right?", 1]]}, "__e": [["Mais si nous nous posons, nous ne devrions pas apparaître sur les radars de l'Union non?", "But as long as we're over land, Union radars won't spot us, right?", 1], ["Á cette altitude, tu vas apparaître... sur les radars soviétiques dans moins de cinq minutes.", "At this altitude, you'll be showing up on the Soviet radar net in less than five minutes.", 1], ["Ils doivent rester à basse altitude afin de ne pas apparaître sur les radars.", "It's important for them to fly at low altitude, so that they don't show up on anybody's radar.", 1]]}, "photos": {"__C": 3, "__e": [["Le problème est que selon le commanditaire, aucun modèle ne devait apparaître sur les photos.", "Well, the problem I have with that is the dealer representative pecifically stated that no model was hired to appear in the photos.", 1], ["Ils peuvent apparaître sur les photos.", "People keep turning up in photos.", 1], ["Tu dois apparaître sur les photos.", "You have to be on the photo line.", 1]]}, "__e": [["Et si quelqu'un ne veut pas apparaître sur les relevés?", "What about someone who wouldn't show up on the log?", 1], ["Ils peuvent apparaître sur les photos.", "People keep turning up in photos.", 1], ["Tu dois apparaître sur les photos.", "You have to be on the photo line.", 1]]}, "le": {"__C": 13, "rapport": {"__C": 1, "que": {"__C": 1, "__e": [["Votre Honneur, faites apparaître sur le rapport que je tends un fac-similé d'une photo d'un satellite russe à l'avocat de la défense pour examen et rejet au besoin.", "Your Honour, let the record reflect that I am handing a facsimile of a Russian satellite photo to defence counsel for their review and possible objection.", 1]]}, "__e": [["Votre Honneur, faites apparaître sur le rapport que je tends un fac-similé d'une photo d'un satellite russe à l'avocat de la défense pour examen et rejet au besoin.", "Your Honour, let the record reflect that I am handing a facsimile of a Russian satellite photo to defence counsel for their review and possible objection.", 1]]}, "marché": {"__C": 3, "noir": {"__C": 2, "__e": [["Ils commencent à apparaître sur le marché noir.", "They start turning up on the black market.", 1], ["Ont commencé à apparaître sur le marché noir.", "They start turning up on the black market.", 1]]}, "dans": {"__C": 1, "__e": [["La rumeur veut qu'un des mes vilains va apparaître sur le marché dans les prochains jours.", "Word is, one of the nasty ones is hitting the market in the next day or two.", 1]]}, "__e": [["La rumeur veut qu'un des mes vilains va apparaître sur le marché dans les prochains jours.", "Word is, one of the nasty ones is hitting the market in the next day or two.", 1], ["Ils commencent à apparaître sur le marché noir.", "They start turning up on the black market.", 1], ["Ont commencé à apparaître sur le marché noir.", "They start turning up on the black market.", 1]]}, "__e": [["Qui va bientôt apparaître sur le côté gauche de l'appareil.", "Oh, okay. Which will shortly be appearing on the left side of the plane.", 1], ["Ont commencé à apparaître sur le marché noir.", "They start turning up on the black market.", 1], ["-Vous êtes au courant que vous êtes le seul à apparaître sur le bail ?", "Moreover, are you aware the lease is in your name?", 1]]}, "la": {"__C": 11, "liste": {"__C": 3, "des": {"__C": 2, "__e": [["Mais la condamnation a été annulée, il n'a plus à apparaître sur la liste des delinquants sexuels.", "But the conviction was vacated, which means he doesn't have to be registered as a sex offender.", 1], ["Il fut le premier hacker informatique... à apparaître sur la liste des personnes les plus recherchées du FBI.", "He was the first computer hacker... to make it to the fbi's Most Wanted List.", 1]]}, "__e": [["S'il est ici en tant qu'ambassadeur, son nom devrait apparaître sur la liste.", "If he is in the team, his name should appear on the list.", 1], ["Mais la condamnation a été annulée, il n'a plus à apparaître sur la liste des delinquants sexuels.", "But the conviction was vacated, which means he doesn't have to be registered as a sex offender.", 1], ["Il fut le premier hacker informatique... à apparaître sur la liste des personnes les plus recherchées du FBI.", "He was the first computer hacker... to make it to the fbi's Most Wanted List.", 1]]}, "scène": {"__C": 2, "de": {"__C": 1, "__e": [["Après que vous soyez partie vous coucher, j'ai passé une une bonne heure à essayer de comprendre comment le sang d'un homme innocent a pu apparaître sur la scène de crime s'il n'y a pas été déposé.", "After you went to bed, I spent a good hour trying to reckon how an innocent man's blood could wind up at the scene of a murder if it wasn't planted there.", 1]]}, "publique": {"__C": 1, "__e": [["Nous devons apparaître sur la scène publique et montrer qui nous sommes sans avoir honte.", "I think that we need to go into the public sphere and announce ourselves without shame.", 1]]}, "__e": [["Nous devons apparaître sur la scène publique et montrer qui nous sommes sans avoir honte.", "I think that we need to go into the public sphere and announce ourselves without shame.", 1], ["Après que vous soyez partie vous coucher, j'ai passé une une bonne heure à essayer de comprendre comment le sang d'un homme innocent a pu apparaître sur la scène de crime s'il n'y a pas été déposé.", "After you went to bed, I spent a good hour trying to reckon how an innocent man's blood could wind up at the scene of a murder if it wasn't planted there.", 1]]}, "__e": [["Nous devons apparaître sur la scène publique et montrer qui nous sommes sans avoir honte.", "I think that we need to go into the public sphere and announce ourselves without shame.", 1], ["Eh bien, il a bien dû apparaître sur la caméra de surveillance de quelqu'un.", "Well, he must have shown up on somebody's security cam.", 1], ["Après que vous soyez partie vous coucher, j'ai passé une une bonne heure à essayer de comprendre comment le sang d'un homme innocent a pu apparaître sur la scène de crime s'il n'y a pas été déposé.", "After you went to bed, I spent a good hour trying to reckon how an innocent man's blood could wind up at the scene of a murder if it wasn't planted there.", 1]]}, "__e": [["On nous a demandé de le faire apparaître sur son bras.", "So they wanted to do it so that you could have it appear from his arms.", 1], ["Vous vous en êtes servi afin de ne pas aller à l'hôpital, parce que vous ne vouliez pas voir la blessure apparaître sur votre dossier.", "You used it to avoid a trip to the hospital 'cause you didn't want the injury on record.", 1], ["Après que vous soyez partie vous coucher, j'ai passé une une bonne heure à essayer de comprendre comment le sang d'un homme innocent a pu apparaître sur la scène de crime s'il n'y a pas été déposé.", "After you went to bed, I spent a good hour trying to reckon how an innocent man's blood could wind up at the scene of a murder if it wasn't planted there.", 1]]}, "devant": {"__C": 128, "moi": {"__C": 55, "pour": {"__C": 1, "que": {"__C": 1}}, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Apparaître devant moi tous les jours.", "Appearing in front of me every day.", 1]]}, "__e": [["Apparaître devant moi tous les jours.", "Appearing in front of me every day.", 1]]}, "__e": [["Je t'ai dit de ne pas apparaître devant moi, non?", "I told you not to appear in front of me, didn't I?", 1], ["Et j'ai besoin de temps pour me guérir. Dis-lui de ne pas apparaître devant moi pendant un certain temps.", "And because the wounds would need some time to heal, tell him not to show up before me for now.", 1], ["C'est pour ça que je te demande de ne plus apparaître devant moi.", "That's why I beg you not to appear in front of me again.", 1]]}, "vous": {"__C": 9, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["messieurs celui qui va apparaître devant vous ce soir a renversé un train avec un seul de ses bras.", "Ladies and Gentlemen... Brace yourself... for a man who can move a train with one hand... and punch through the Great Wall.", 1]]}, "__e": [["messieurs celui qui va apparaître devant vous ce soir a renversé un train avec un seul de ses bras.", "Ladies and Gentlemen... Brace yourself... for a man who can move a train with one hand... and punch through the Great Wall.", 1]]}, "dans": {"__C": 1, "cet": {"__C": 1, "__e": [["Je m'excuse pour apparaître devant vous dans cet... dans cet état inconvenant.", "My apologies for appearing, uh, before you in dis... Uh, in this unseemly condition.", 1]]}, "__e": [["Je m'excuse pour apparaître devant vous dans cet... dans cet état inconvenant.", "My apologies for appearing, uh, before you in dis... Uh, in this unseemly condition.", 1]]}, "__e": [["Vous avez dit de ne plus jamais apparaître devant vous.", "You said not to appear in front of you ever again.", 1], ["Peu importe quoi, je dois apparaître devant vous et mon père.", "I have to appear before you and my father. Did you buy the doll? It was paid for.", 1], ["Car à partir de cet instant, j'ai l'intention... de ne plus jamais apparaître devant vous.", "From this moment on, I'm never thinking of appearing in front of you.", 1]]}, "toi": {"__C": 12, "mais": {"__C": 2, "il": {"__C": 1, "__e": [["Voilà pourquoi je ne pouvais apparaître devant toi. Mais il fallait absolument que je te voie.", "Please wait just a little bit longer, good luck.", 1]]}, "la": {"__C": 1, "__e": [["Je sais que je ne devrais pas apparaître devant toi mais la situation est urgente.", "I know I shouldn't show up in front of you. But the situation is urgent.", 1]]}, "__e": [["Je sais que je ne devrais pas apparaître devant toi mais la situation est urgente.", "I know I shouldn't show up in front of you. But the situation is urgent.", 1], ["Voilà pourquoi je ne pouvais apparaître devant toi. Mais il fallait absolument que je te voie.", "Please wait just a little bit longer, good luck.", 1]]}, "et": {"__C": 2, "moi": {"__C": 1, "__e": [["Si je les laisse vivre, Ils continueront à apparaître devant toi et moi.", "If I let them live, they'll keep appearing before me and you.", 1]]}, "que": {"__C": 1, "__e": [["Il sait bien que ne pas apparaître devant toi, et que tu ne le connaisses pas est une chose qui te rendrait heureux, c'est pour ça qu'il n'apparaît pas.", "He knows well that not appearing in front of you, and you not knowing him are the things that would make you happy, hence he isn't making an appearance.", 1]]}, "__e": [["Si je les laisse vivre, Ils continueront à apparaître devant toi et moi.", "If I let them live, they'll keep appearing before me and you.", 1], ["Il sait bien que ne pas apparaître devant toi, et que tu ne le connaisses pas est une chose qui te rendrait heureux, c'est pour ça qu'il n'apparaît pas.", "He knows well that not appearing in front of you, and you not knowing him are the things that would make you happy, hence he isn't making an appearance.", 1]]}, "__e": [["Comme ça je n'aurais plus jamais à apparaître devant toi.", "Then I don't have to appear in front of you forever.", 1], ["Voilà pourquoi je ne pouvais apparaître devant toi. Mais il fallait absolument que je te voie.", "Please wait just a little bit longer, good luck.", 1], ["Mais je ferai en sorte de ne pas apparaître devant toi, alors ne t'inquiète pas.", "But, I'll make sure not to show myself, so don't worry.", 1]]}, "__e": [["Elle m'a dit de te dire de ne plus jamais apparaître devant elle dans le futur.", "She told me to tell you not to show up in front of her again in the future.", 1], ["C'est pourquoi il m'a dit de partir et de ne plus apparaître devant lui.", "That's why, he told me to go out and to not even appear in front of him.", 1], ["Il est venu à l'hôpital une fois, après le divorce. Alors je lui ai dit de ne plus jamais apparaître devant nous.", "He came to the hospital once way after our divorce, so I told him not to show himself in front of Se Eun again.", 1]]}, "__e": [["Des organismes vivants avaient peuplé la Terre pendant plus de trois milliards d'années, sans jamais savoir pourquoi, avant que la vérité ne finisse par apparaître à l'un d'entre eux.", "Living organisms had existed on earth, without ever knowing why, for over three thousand million years before the truth finally dawned on one of them.", 0], ["Le magicien a fait apparaître puis disparaître des oiseaux.", "The magician made birds appear and disappear.", 0], ["Il y a des gens dans le monde si affamés que Dieu ne peut pas leur apparaître, sauf sous forme de pain.", "There are people in the world so hungry, that God cannot appear to them except in the form of bread.", 0]]}, "fichue": {"__C": 3864, "de": {"__C": 79, "moi": {"__C": 20, "hein": {"__C": 1, "__e": [["Tu t'es fichue de moi, hein ?", "Hey. It was a rib, huh?", 1]]}, "selon": {"__C": 1, "un": {"__C": 1, "__e": [["Je voulais savoir si la petite ne s'était pas fichue de moi, selon un scénario imaginé par toi.", "I wanted to know if this little girl was making fun of me in keeping with a script of your making.", 1]]}, "__e": [["Je voulais savoir si la petite ne s'était pas fichue de moi, selon un scénario imaginé par toi.", "I wanted to know if this little girl was making fun of me in keeping with a script of your making.", 1]]}, "__e": [["Tu veux bien ? - Tu t'es fichue de moi. - Désolée.", "You made a fool out of me, letting me give you that cross!", 1], ["Vous vous êtes fichue de moi, vous avez déjà joué, vous connaissez toutes les parties !", "You led me into it! You've played before. You know every game!", 1], ["Et maintenant, c'est son tour... elle s'est bien fichue de moi.", "Now she's gone. She totally shafted me.", 1]]}, "toi": {"__C": 5, "ne": {"__C": 1, "te": {"__C": 1, "__e": [["-Comment elle s'est fichue de toi ne te suffit pas ?", "And the way in which she tricked you, that isn't enough?", 1]]}, "__e": [["-Comment elle s'est fichue de toi ne te suffit pas ?", "And the way in which she tricked you, that isn't enough?", 1]]}, "dino": {"__C": 1, "__e": [["Cette fille s'est fichue de toi, Dino.", "You let that girl make a fool out of you, Dino.", 1]]}, "__e": [["Elle s'est peut-être fichue de toi.", "I mean, she coulda just been trying to throw you off.", 1], ["Ta mère s'est bien fichue de toi, pas vrai ?", "Wow, your mom really screwed you up, didn't she?", 1], ["-Comment elle s'est fichue de toi ne te suffit pas ?", "And the way in which she tricked you, that isn't enough?", 1]]}, "toute": {"__C": 7, "façon": {"__C": 7, "__e": [["Ma vie est déjà fichue de toute façon.", "My life is already ruined anyway.", 1], ["Ce qui veut dire que ma carrière est fichue de toute façon.", "Which means my career's screwed anyway.", 1], ["Alors que, si on la laisse tranquille, sa vie est fichue, de toute façon...", "When, even if left alone, it is fated to die soon, anyway...", 1]]}, "__e": [["Ma vie est déjà fichue de toute façon.", "My life is already ruined anyway.", 1], ["Ce qui veut dire que ma carrière est fichue de toute façon.", "Which means my career's screwed anyway.", 1], ["Alors que, si on la laisse tranquille, sa vie est fichue, de toute façon...", "When, even if left alone, it is fated to die soon, anyway...", 1]]}, "__e": [["Je me suis toujours fichue de ce qu'on pense de moi.", "Did I ever care what people thought of me?", 1], ["Alors que, si on la laisse tranquille, sa vie est fichue, de toute façon...", "When, even if left alone, it is fated to die soon, anyway...", 1], ["Si vous êtes pas fichue de prendre soin de vous-même, faut bien que je le fasse pour vous.", "No bother... if you city folk can't look after yourselves somebody's got to do it for you.", 1]]}, "voiture": {"__C": 19, "l'année": {"__C": 1, "prochaine": {"__C": 1, "__e": [["Je vendrai cette fichue voiture l'année prochaine.", "I'm gonna trade this darned car in next year.", 1]]}, "__e": [["Je vendrai cette fichue voiture l'année prochaine.", "I'm gonna trade this darned car in next year.", 1]]}, "mec": {"__C": 1, "__e": [["Quand vas-tu faire réparer cette fichue voiture, mec ?", "When you going to get this goddamn raggedy car fixed, man?", 1]]}, "part": {"__C": 1, "comme": {"__C": 1, "une": {"__C": 1, "__e": [["- Parfois, au lieu de caler, cette fichue voiture part comme une fusée.", "Now, once in a rare while, instead of stalling, the damn thing will take off like a frickin' rocket.", 1]]}, "__e": [["- Parfois, au lieu de caler, cette fichue voiture part comme une fusée.", "Now, once in a rare while, instead of stalling, the damn thing will take off like a frickin' rocket.", 1]]}, "__e": [["- Parfois, au lieu de caler, cette fichue voiture part comme une fusée.", "Now, once in a rare while, instead of stalling, the damn thing will take off like a frickin' rocket.", 1]]}, "__e": [["Sûrement parce que votre fichue voiture est en feu !", "That's probably because your stupid car is on fire!", 1], ["'Comment ça il n'y a pas de fichue voiture ?", "'What do you mean there's no ruddy car?", 1], ["Le seul cadeau que je ne lui jamais donné ...est cette fichue voiture.", "The only gift I ever gave her ...is that damn car.", 1]]}, "guerre": {"__C": 20, "le": {"__C": 1, "plus": {"__C": 1, "vite": {"__C": 1, "__e": [["Il faut nous débarrasser de cette fichue guerre, le plus vite sera le mieux, et au diable la reconnaissance politique. Croyez-moi. Merci, Dick.", "But to go public with the information, the president would have to reveal the methods by which he had learned of the Republican candidate's duplicity.", 1]]}, "__e": [["Il faut nous débarrasser de cette fichue guerre, le plus vite sera le mieux, et au diable la reconnaissance politique. Croyez-moi. Merci, Dick.", "But to go public with the information, the president would have to reveal the methods by which he had learned of the Republican candidate's duplicity.", 1]]}, "__e": [["Il faut nous débarrasser de cette fichue guerre, le plus vite sera le mieux, et au diable la reconnaissance politique. Croyez-moi. Merci, Dick.", "But to go public with the information, the president would have to reveal the methods by which he had learned of the Republican candidate's duplicity.", 1]]}, "c'était": {"__C": 1, "plus": {"__C": 1, "facile": {"__C": 1, "__e": [["Combattre dans cette fichue guerre, c'était plus facile!", "Fighting the damn war was a hell of lot easier than this.", 1]]}, "__e": [["Combattre dans cette fichue guerre, c'était plus facile!", "Fighting the damn war was a hell of lot easier than this.", 1]]}, "__e": [["Combattre dans cette fichue guerre, c'était plus facile!", "Fighting the damn war was a hell of lot easier than this.", 1]]}, "finira": {"__C": 1, "__e": [["Quand cette fichue guerre finira ?", "When bloody war finished?", 1]]}, "__e": [["C'est la seule vraie victoire que nous ayons eu dans cette fichue guerre et je ne suis pas près de m'en excuser soyez en sûr.", "It was the only real victory we had in the war, and I'm not about to apologize for it.", 1], ["- Tu veux y retourner pour ne plus penser qu'à cette fichue guerre.", "- You want to get back there, so you can lose yourself in that damn war.", 1], ["On a perdu cette fichue guerre, mais ce n'est pas fini.", "Well we've lost this goddamn war, but it isn't over.", 1]]}, "et": {"__C": 18, "la": {"__C": 2, "conduite": {"__C": 1, "d'huile": {"__C": 1, "__e": [["L'hélice est fichue et la conduite d'huile a disparu avec le câblage.", "The prop's pin, the oil lines are gone, the magneto, most of the wiring.", 1]]}, "__e": [["L'hélice est fichue et la conduite d'huile a disparu avec le câblage.", "The prop's pin, the oil lines are gone, the magneto, most of the wiring.", 1]]}, "mienne": {"__C": 1, "aussi": {"__C": 1, "__e": [["Ta vie serait fichue, et la mienne aussi parce que je ne le supporterais pas.", "Your life will be over, and so will mine because I couldn't bear to lose you like that.", 1]]}, "__e": [["Ta vie serait fichue, et la mienne aussi parce que je ne le supporterais pas.", "Your life will be over, and so will mine because I couldn't bear to lose you like that.", 1]]}, "__e": [["L'hélice est fichue et la conduite d'huile a disparu avec le câblage.", "The prop's pin, the oil lines are gone, the magneto, most of the wiring.", 1], ["La fenêtre du conducteur est complètement fichue, et la portière du passager ne s'ouvre pas.", "I'm working on it. Your driver's side window is completely blown out.", 1], ["Ta vie serait fichue, et la mienne aussi parce que je ne le supporterais pas.", "Your life will be over, and so will mine because I couldn't bear to lose you like that.", 1]]}, "je": {"__C": 3, "m'apitoie": {"__C": 1, "sur": {"__C": 1, "__e": [["La vie que j'avais est fichue et je m'apitoie sur moi-même.", "The life I had is gone and I'm feeling sorry for myself.", 1]]}, "__e": [["La vie que j'avais est fichue et je m'apitoie sur moi-même.", "The life I had is gone and I'm feeling sorry for myself.", 1]]}, "pense": {"__C": 1, "que": {"__C": 1, "__e": [["Mon foie est fichue et je pense que j'ai des calculs rénaux.", "My liver is gone and I no doubt have renal gravel.", 1]]}, "__e": [["Mon foie est fichue et je pense que j'ai des calculs rénaux.", "My liver is gone and I no doubt have renal gravel.", 1]]}, "__e": [["Mon foie est fichue et je pense que j'ai des calculs rénaux.", "My liver is gone and I no doubt have renal gravel.", 1], ["Mais ma couverture est fichue et je suis poursuivi.", "But now I'm busted and being chased.", 1], ["J'ai froid, je suis mouillée, mal fichue et je vais perdre ma voix.", "I'm cold, I'm miserable, I'm wet, I'm gonna lose my voice.", 1]]}, "ne": {"__C": 2, "sert": {"__C": 2, "à": {"__C": 2, "__e": [["\"Ton épaule est fichue et ne sert à rien.\"", "\"Your shoulder is wasted now and is of no use.\"", 1], ["Ton épaule est fichue et ne sert à rien.", "Your shoulder is wasted now and is of no use.", 1]]}, "__e": [["\"Ton épaule est fichue et ne sert à rien.\"", "\"Your shoulder is wasted now and is of no use.\"", 1], ["Ton épaule est fichue et ne sert à rien.", "Your shoulder is wasted now and is of no use.", 1]]}, "__e": [["\"Ton épaule est fichue et ne sert à rien.\"", "\"Your shoulder is wasted now and is of no use.\"", 1], ["Ton épaule est fichue et ne sert à rien.", "Your shoulder is wasted now and is of no use.", 1]]}, "__e": [["Ma vie est fichue et tout le monde s'en fiche. Et c'est normal.", "My life is over and no one cares, because why should they?", 1], ["Si je perds, ma vie est fichue... Et pour de bon, cette fois !", "If I lose here, my life is over... for real this time!", 1], ["Mais encore une fois, tout ce que je vois c'est une voiture fichue... et toi.", "But then again, all I see is a wrecked car... and you.", 1]]}, "porte": {"__C": 79, "tim": {"__C": 1, "__e": [["Va chercher cette fichue porte, Tim.", "Get the damn door, Tim.", 1]]}, "ne": {"__C": 2, "ferme": {"__C": 1, "pas": {"__C": 1, "__e": [["Cette fichue porte ne ferme pas.", "Damn door never closes.", 1]]}, "__e": [["Cette fichue porte ne ferme pas.", "Damn door never closes.", 1]]}, "s'ouvre": {"__C": 1, "plus": {"__C": 1, "__e": [["Et la fichue porte ne s'ouvre plus maintenant !", "And the bloody door doesn't open now!", 1]]}, "__e": [["Et la fichue porte ne s'ouvre plus maintenant !", "And the bloody door doesn't open now!", 1]]}, "__e": [["Et la fichue porte ne s'ouvre plus maintenant !", "And the bloody door doesn't open now!", 1], ["Cette fichue porte ne ferme pas.", "Damn door never closes.", 1]]}, "traversait": {"__C": 1, "le": {"__C": 1, "soleil": {"__C": 1, "__e": [["Fallait nous dire que cette fichue porte traversait le soleil.", "I mean, you could have warned us about this crazy gate-through-the-sun thing.", 1]]}, "__e": [["Fallait nous dire que cette fichue porte traversait le soleil.", "I mean, you could have warned us about this crazy gate-through-the-sun thing.", 1]]}, "__e": [["Fallait nous dire que cette fichue porte traversait le soleil.", "I mean, you could have warned us about this crazy gate-through-the-sun thing.", 1]]}, "__e": [["J'y crois toujours pas pour cette fichue porte.", "Still can't believe that bloody door.", 1], ["Je n'ai pas posé de questions, mais c'est ma clinique, et cette fichue porte doit rester ouverte.", "I've held back from asking you so many questions... but this is my clinic, and you don't lock the goddamn doors of my clinic.", 1], ["Pense à pourquoi tu veux vivre demain et ouvre cette fichue porte.", "So give some thought to why you wanna see tomorrow... and open the damn door.", 1]]}, "chose": {"__C": 78, "de": {"__C": 3, "nouveau": {"__C": 1, "__e": [["Nous n'avons pas eu de problème à cet Etat collège depuis plus de 30 ans, et ... maintenant, ils doivent commencer cette fichue chose de nouveau.", "We haven't had any trouble out ofthat college for more than 30 years, and... now they have to start that damn thing over again.", 1]]}, "cela": {"__C": 1, "__e": [["Je ne pouvais pas construit une fichue chose de cela.", "I couldn´t built a damn thing from that.", 1]]}, "__e": [["Nous n'avons pas eu de problème à cet Etat collège depuis plus de 30 ans, et ... maintenant, ils doivent commencer cette fichue chose de nouveau.", "We haven't had any trouble out ofthat college for more than 30 years, and... now they have to start that damn thing over again.", 1], ["Je ne pouvais pas construit une fichue chose de cela.", "I couldn´t built a damn thing from that.", 1], ["Pourquoi nous allons sur cette fichue chose de toute façon?", "Why'd we go on this damn thing anyway?", 1]]}, "a": {"__C": 2, "vous": {"__C": 1, "ou": {"__C": 1, "__e": [["Je n'ai pas à expliquer cette fichue chose ... a vous ou à n'importe qui.", "I don't have to explain a damn thing -- to you or anybody else.", 1]]}, "__e": [["Je n'ai pas à expliquer cette fichue chose ... a vous ou à n'importe qui.", "I don't have to explain a damn thing -- to you or anybody else.", 1]]}, "changé": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Regarder le ciel C'est un oiseau, c'est un avion ♪ ♪ Nah, c'est juste moi qui n'est pas une fichue chose a changé ♪ ♪ Vivre dans les hôtels de la Balançoire sur les plans ♪", "âª Look up in the sky It's a bird, it's a plane âª âª Nah, it's just me Ain't a damn thing changed âª âª Live in hotels Swing on planes âª", 1]]}, "__e": [["♪ Regarder le ciel C'est un oiseau, c'est un avion ♪ ♪ Nah, c'est juste moi qui n'est pas une fichue chose a changé ♪ ♪ Vivre dans les hôtels de la Balançoire sur les plans ♪", "âª Look up in the sky It's a bird, it's a plane âª âª Nah, it's just me Ain't a damn thing changed âª âª Live in hotels Swing on planes âª", 1]]}, "__e": [["♪ Regarder le ciel C'est un oiseau, c'est un avion ♪ ♪ Nah, c'est juste moi qui n'est pas une fichue chose a changé ♪ ♪ Vivre dans les hôtels de la Balançoire sur les plans ♪", "âª Look up in the sky It's a bird, it's a plane âª âª Nah, it's just me Ain't a damn thing changed âª âª Live in hotels Swing on planes âª", 1], ["Cette fichue chose a jeté un coup d'oeil et il est partie.", "- It took one look and went away.", 1], ["Je n'ai pas à expliquer cette fichue chose ... a vous ou à n'importe qui.", "I don't have to explain a damn thing -- to you or anybody else.", 1]]}, "que": {"__C": 2, "je": {"__C": 2, "puisse": {"__C": 1, "__e": [["Il n'y a pas une fichue chose que je puisse faire pour les soigner.", "There's not a damn thing I can do to fix either one of them.", 1]]}, "peux": {"__C": 1, "__e": [["Vous pouvez les exécuter, il n'y a pas une fichue chose que je peux faire.", "You can execute them all, there's not a damn thing I can do.", 1]]}, "__e": [["Vous pouvez les exécuter, il n'y a pas une fichue chose que je peux faire.", "You can execute them all, there's not a damn thing I can do.", 1], ["Il n'y a pas une fichue chose que je puisse faire pour les soigner.", "There's not a damn thing I can do to fix either one of them.", 1]]}, "__e": [["Vous pouvez les exécuter, il n'y a pas une fichue chose que je peux faire.", "You can execute them all, there's not a damn thing I can do.", 1], ["Il n'y a pas une fichue chose que je puisse faire pour les soigner.", "There's not a damn thing I can do to fix either one of them.", 1]]}, "__e": [["Je n'ai pas à expliquer cette fichue chose ... a vous ou à n'importe qui.", "I don't have to explain a damn thing -- to you or anybody else.", 1], ["Tu sais à quel point c'est dur de voir avec cette fichue chose ?", "You have no idea how hard it is to see in this damn thing.", 1], ["Tu n'es pas le seul à avoir quelqu'un à l'intérieur de cette fichue chose.", "You're not the only one with somebody inside this damn thing.", 1]]}, "__e": [["Et tu sais parfaitement que, si tu dis quoi que ce soit... A qui que ce soit à propos de cette nuit là, ma vie est fichue.", "And you know that, if you say anything... to anybody about that night, my life is over.", 1], ["Ma vie est fichue !", "My life is over!", 0], ["Elle a cru qu'elle était fichue.", "She thought that she was a goner.", 0]]}, "profitait": {"__C": 375, "pas": {"__C": 9, "assez": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Qu'il ne profitait pas assez de la vie.", "He did not benefit from life.", 1]]}, "__e": [["Qu'il ne profitait pas assez de la vie.", "He did not benefit from life.", 1]]}, "__e": [["Qu'il ne profitait pas assez de la vie.", "He did not benefit from life.", 1]]}, "des": {"__C": 2, "côtés": {"__C": 1, "subtils": {"__C": 1, "__e": [["Ton père était prude, il ne profitait pas des côtés subtils de la vie. Il n'est plus de ce monde, mais t'a laissé une belle affaire.", "Your father was a prude, with no enjoyment of life's subtle pleasures, but now that he's gone, he's left a nice setup for you", 1]]}, "__e": [["Ton père était prude, il ne profitait pas des côtés subtils de la vie. Il n'est plus de ce monde, mais t'a laissé une belle affaire.", "Your father was a prude, with no enjoyment of life's subtle pleasures, but now that he's gone, he's left a nice setup for you", 1]]}, "activités": {"__C": 1, "de": {"__C": 1, "__e": [["L'ancien proprio ne dansait pas, ne buvait pas. Il ne profitait pas des activités de la boîte.", "The last owner never danced, he never drank, never partook in any of the reasons you go to a club.", 1]]}, "__e": [["L'ancien proprio ne dansait pas, ne buvait pas. Il ne profitait pas des activités de la boîte.", "The last owner never danced, he never drank, never partook in any of the reasons you go to a club.", 1]]}, "__e": [["L'ancien proprio ne dansait pas, ne buvait pas. Il ne profitait pas des activités de la boîte.", "The last owner never danced, he never drank, never partook in any of the reasons you go to a club.", 1], ["Ton père était prude, il ne profitait pas des côtés subtils de la vie. Il n'est plus de ce monde, mais t'a laissé une belle affaire.", "Your father was a prude, with no enjoyment of life's subtle pleasures, but now that he's gone, he's left a nice setup for you", 1]]}, "de": {"__C": 2, "moi": {"__C": 1, "__e": [["Il profitait pas de moi.", "He wasn't taking advantage of me.", 1]]}, "la": {"__C": 1, "situation": {"__C": 1, "__e": [["Il ne me courait pas après. Il ne profitait pas de la situation. Les femmes aiment ça.", "Henry wilson was a good agent, but people outgrow one another.", 1]]}, "__e": [["Il ne me courait pas après. Il ne profitait pas de la situation. Les femmes aiment ça.", "Henry wilson was a good agent, but people outgrow one another.", 1]]}, "__e": [["Il profitait pas de moi.", "He wasn't taking advantage of me.", 1], ["Il ne me courait pas après. Il ne profitait pas de la situation. Les femmes aiment ça.", "Henry wilson was a good agent, but people outgrow one another.", 1]]}, "__e": [["Je voulais m'assurer que papa ou maman n'en profitait pas.", "I just wanted to make sure he wasn't being diddled by Daddy-- or Mommy.", 1], ["Il ne me courait pas après. Il ne profitait pas de la situation. Les femmes aiment ça.", "Henry wilson was a good agent, but people outgrow one another.", 1], ["Alors oui, maman se sentait bien avec les enfants, mais ça ne profitait pas qu'à elle.", "Yeah, Mam got something out of it and the kids kept her young, but she got plenty out of it, too.", 1]]}, "pour": {"__C": 46, "me": {"__C": 2, "confiner": {"__C": 1, "__e": [["Iris en profitait pour me confiner.", "Iris took advantage of this to keep me locked,..", 1]]}, "montrer": {"__C": 1, "__e": [["Il en profitait pour me montrer.", "And of course he showed me off too.", 1]]}, "__e": [["Iris en profitait pour me confiner.", "Iris took advantage of this to keep me locked,..", 1], ["Il en profitait pour me montrer.", "And of course he showed me off too.", 1]]}, "faire": {"__C": 5, "une": {"__C": 1, "lecture": {"__C": 1, "__e": [["Si on en profitait pour faire une lecture du Massacre du Prince Romero et de son Épouse Mamelue ?", "Look, while he's gone, why don't we have a quick read-through of \"The Murder of Prince Romero and His Enormous-Bosomed Wife\"?", 1]]}, "__e": [["Si on en profitait pour faire une lecture du Massacre du Prince Romero et de son Épouse Mamelue ?", "Look, while he's gone, why don't we have a quick read-through of \"The Murder of Prince Romero and His Enormous-Bosomed Wife\"?", 1]]}, "un": {"__C": 2, "peu": {"__C": 1, "__e": [["Si on en profitait pour faire un peu de tourisme ?", "Hey, since we came all the way here and everything, let's go sightseeing and stuff!", 1]]}, "voyage": {"__C": 1, "__e": [["Et si on en profitait pour faire un voyage en famille ?", "All right, well, why don't we make a family trip out of it?", 1]]}, "__e": [["Si on en profitait pour faire un peu de tourisme ?", "Hey, since we came all the way here and everything, let's go sightseeing and stuff!", 1], ["Et si on en profitait pour faire un voyage en famille ?", "All right, well, why don't we make a family trip out of it?", 1]]}, "__e": [["Et si on en profitait pour faire plus ample connaissance ?", "Since you're up, why don't we use this chance to get to know one another?", 1], ["Si on en profitait pour faire un peu de tourisme ?", "Hey, since we came all the way here and everything, let's go sightseeing and stuff!", 1], ["Et si on en profitait pour faire un voyage en famille ?", "All right, well, why don't we make a family trip out of it?", 1]]}, "aller": {"__C": 4, "au": {"__C": 1, "rayon": {"__C": 1, "__e": [["Si on en profitait pour aller au rayon des chemises?", "Listen, as long as we're here what do you say we do a little shirt-shopping?", 1]]}, "__e": [["Si on en profitait pour aller au rayon des chemises?", "Listen, as long as we're here what do you say we do a little shirt-shopping?", 1]]}, "dans": {"__C": 2, "une": {"__C": 2, "__e": [["Elle me faisait attendre dehors lorsqu'elle rendait visite au président Han, et elle en profitait pour aller dans une autre chambre.", "She told me to wait outside when she was visiting Chairman Han. She must have stopped by another room.", 1]]}, "__e": [["Elle me faisait attendre dehors lorsqu'elle rendait visite au président Han, et elle en profitait pour aller dans une autre chambre.", "She told me to wait outside when she was visiting Chairman Han. She must have stopped by another room.", 1]]}, "__e": [["Si on en profitait pour aller à Enoshima?", "Oh, yeah! Because there're more people, shall we go to Enoshima?", 1], ["Si on en profitait pour aller au rayon des chemises?", "Listen, as long as we're here what do you say we do a little shirt-shopping?", 1], ["Elle me faisait attendre dehors lorsqu'elle rendait visite au président Han, et elle en profitait pour aller dans une autre chambre.", "She told me to wait outside when she was visiting Chairman Han. She must have stopped by another room.", 1]]}, "__e": [["Pas longtemps si quelqu'un en profitait pour devenir père à la place du père.", "Maybe not long if someone used the situation to become a new father.", 1], ["Et si on en profitait pour voir ce que ça donne. Voyons son effet en direct.", "Show them what a knuckleduster can do, guy.", 1], ["Austin travaillait pour moi dans différentes boîtes de nuit, et d'après ce que vous dites, il semble évident qu'il en profitait pour vendre de la drogue.", "Austin worked for me at different venues across the country and from what you said earlier, it now seems obvious he was going off dealing drugs on the side.", 1]]}, "de": {"__C": 139, "la": {"__C": 39, "chaleur": {"__C": 2, "__e": [["Et nous, ses enfants, on riait Et on profitait de la chaleur", "We, the children, just kept laughing and enjoyed the warmth", 1]]}, "vie": {"__C": 15, "et": {"__C": 1, "__e": [["On m'a laissé entendre que tu étais un artiste, un homme qui profitait de la vie et de ses plaisirs.", "I was led to believe that you were an artist... a man of lots of leisure, free time.", 1]]}, "on": {"__C": 1, "__e": [["On profitait de la vie, on suçait des bites, on était comme un groupe.", "We lived our best lives, sucked loads of dick, and we were like a little girl group.", 1]]}, "__e": [["Si au moins elle profitait de la vie!", "If at least She took advantage of life!", 1], ["Avant de partir à la guerre, il était décontracté et amusant. Il profitait de la vie.", "Before he went off to the war, he was laid-back and fun, and he just enjoyed life.", 1], ["On m'a laissé entendre que tu étais un artiste, un homme qui profitait de la vie et de ses plaisirs.", "I was led to believe that you were an artist... a man of lots of leisure, free time.", 1]]}, "__e": [["On ne parlait pas pendant des heures, on profitait de la journée.", "...and not talking at all for hours, just enjoying the day.", 1], ["Et si on profitait de la magie de Noël dans notre magnifique ville.", "How about we enjoy the magic of Christmas in our wonderful hometown?", 1], ["On m'a laissé entendre que tu étais un artiste, un homme qui profitait de la vie et de ses plaisirs.", "I was led to believe that you were an artist... a man of lots of leisure, free time.", 1]]}, "sa": {"__C": 18, "nouvelle": {"__C": 3, "flamme": {"__C": 1, "__e": [["Ce soir-là, Miranda profitait de sa nouvelle flamme.", "Meanwhile, that night,", 1]]}, "liberté": {"__C": 1, "__e": [["Doug profitait de sa nouvelle liberté et faisait confiance à Elizabeth.", "Doug revelled in his newfound freedom and he trusted Elizabeth.", 1]]}, "__e": [["Pendant que j'enquêtais, JPR profitait de sa nouvelle voiture.", "While I was investigating,", 1], ["Ce soir-là, Miranda profitait de sa nouvelle flamme.", "Meanwhile, that night,", 1], ["Doug profitait de sa nouvelle liberté et faisait confiance à Elizabeth.", "Doug revelled in his newfound freedom and he trusted Elizabeth.", 1]]}, "jeunesse": {"__C": 2, "__e": [["Meadow DeRiggi menait une vie idéale, elle profitait de sa jeunesse.", "Meadow DeRiggi lived exactly how a young woman should live who wants to spend her youth well.", 1], ["Alors que l'avenir de Ben était indécis, pour une fois, il profitait de sa jeunesse.", "And while Ben's future was still undecided, he was presently enjoying his youth for once.", 1]]}, "__e": [["On profitait de sa musique, de ce qu'il nous donnait.", "They only took advantage of his music, Of what he gave us.", 1], ["Vous avez peut-être déjà vu cette vidéo où elle profitait de sa virée shopping dans un centre commercial souterrain de Séoul ?", "Maybe you've already seen her on YouTube, enjoying her little shopping spree on that... in that underground mall in Seoul!", 1], ["Son associé profitait de sa mort au travail et de sa femme à la maison.", "His partner was profiting from his death at work - and at home with his wife.", 1]]}, "toi": {"__C": 8, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["On profitait de toi parce que tu étais riche.", "We took advantage of you because you were rich", 1]]}, "__e": [["On profitait de toi parce que tu étais riche.", "We took advantage of you because you were rich", 1]]}, "financièrement": {"__C": 1, "aussi": {"__C": 1, "__e": [["Même Mayyada profitait de toi, financièrement aussi.", "Even Mayyada advantage of you, financially too.", 1]]}, "__e": [["Même Mayyada profitait de toi, financièrement aussi.", "Even Mayyada advantage of you, financially too.", 1]]}, "__e": [["Mais ce mec profitait de toi.", "But that guy was taking advantage of you.", 1], ["Et si c'était elle qui profitait de toi ?", "What if she takes advantage of you?", 1], ["On profitait de toi parce que tu étais riche.", "We took advantage of you because you were rich", 1]]}, "__e": [["Eh bien... je dirais que M. Courtney profitait de tout son entourage et que sa disparition est ce qui peut arriver de mieux à ces gens.", "Well... I'd say Mr. Courtney took advantage of everyone he knew and his disappearing is probably the best thing to happen to these people.", 1], ["Chaque mois, il venait voir son fils, et profitait de l'occasion pour nous envoyer un message, dans une bouteille.", "He used to visit him there once a month and he would send a message to us on each occasion. In a bottle.", 1], ["Et si je quitte le conseil, je m'en fous C'est le conseil qui profitait de moi et pas le contraire", "What if I left the parliament the latter took from me and I didn't take anything from it", 1]]}, "des": {"__C": 16, "meilleures": {"__C": 1, "chances": {"__C": 1, "car": {"__C": 1, "__e": [["Il a dit qu'il profitait des meilleures chances, car tous ceux qu'il croisait... ne voulaient pas qu'il pense qu'ils étaient racistes envers lui.", "He said he thought he got the best breaks because everybody he met... didn't want him to think they were prejudiced against him.", 1]]}, "__e": [["Il a dit qu'il profitait des meilleures chances, car tous ceux qu'il croisait... ne voulaient pas qu'il pense qu'ils étaient racistes envers lui.", "He said he thought he got the best breaks because everybody he met... didn't want him to think they were prejudiced against him.", 1]]}, "__e": [["Il a dit qu'il profitait des meilleures chances, car tous ceux qu'il croisait... ne voulaient pas qu'il pense qu'ils étaient racistes envers lui.", "He said he thought he got the best breaks because everybody he met... didn't want him to think they were prejudiced against him.", 1]]}, "affaires": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["C'était un meurtre prémédité, qui profitait des affaires sur le tueur en série et les incendies.", "Miki planned to link it to the serial arson and murders.", 1]]}, "__e": [["C'était un meurtre prémédité, qui profitait des affaires sur le tueur en série et les incendies.", "Miki planned to link it to the serial arson and murders.", 1]]}, "__e": [["C'était un meurtre prémédité, qui profitait des affaires sur le tueur en série et les incendies.", "Miki planned to link it to the serial arson and murders.", 1]]}, "bienfaits": {"__C": 1, "du": {"__C": 1, "sexe": {"__C": 1, "__e": [["Samantha profitait des bienfaits du sexe sans risque.", "Samantha enjoyed the benefits of totally safe sex.", 1]]}, "__e": [["Samantha profitait des bienfaits du sexe sans risque.", "Samantha enjoyed the benefits of totally safe sex.", 1]]}, "__e": [["Samantha profitait des bienfaits du sexe sans risque.", "Samantha enjoyed the benefits of totally safe sex.", 1]]}, "__e": [["Pendant les vacances, on partait à l'étranger ou on profitait des sources chaudes du Japon.", "On longer holidays, we travel abroad and visit old castles, or visit hot springs around Japan.", 1], ["C'était un meurtre prémédité, qui profitait des affaires sur le tueur en série et les incendies.", "Miki planned to link it to the serial arson and murders.", 1], ["J'ai menti et je regrette, parce que j'étais ce nul qui vivait avec sa grand-mère, et qui profitait des autres.", "I lied, and I regret that, because I was that slacker who lived with his grandmother, and had everybody do his job for him.", 1]]}, "du": {"__C": 27, "peu": {"__C": 2, "de": {"__C": 2, "soleil": {"__C": 1, "__e": [["Elle avait un bar très peu éclairé et profitait du peu de soleil.", "She owned the dimly lit bar and enjoyed the rare sunshine.", 1]]}, "temps": {"__C": 1, "__e": [["Et si on arrêtait de parler de Berta et qu'on profitait du peu de temps qu'on a pour se voir ?", "Well, we better stop talking about Berta, and put the time we have to good use.", 1]]}, "__e": [["Elle avait un bar très peu éclairé et profitait du peu de soleil.", "She owned the dimly lit bar and enjoyed the rare sunshine.", 1], ["Et si on arrêtait de parler de Berta et qu'on profitait du peu de temps qu'on a pour se voir ?", "Well, we better stop talking about Berta, and put the time we have to good use.", 1]]}, "__e": [["Elle avait un bar très peu éclairé et profitait du peu de soleil.", "She owned the dimly lit bar and enjoyed the rare sunshine.", 1], ["Et si on arrêtait de parler de Berta et qu'on profitait du peu de temps qu'on a pour se voir ?", "Well, we better stop talking about Berta, and put the time we have to good use.", 1]]}, "moment": {"__C": 5, "où": {"__C": 1, "la": {"__C": 1, "__e": [["Non seulement c'était un porc, mais il profitait du moment où la femme est le plus fragilisée.", "Besides being a pig he took advantage of women when they are at their weakest.", 1]]}, "__e": [["Non seulement c'était un porc, mais il profitait du moment où la femme est le plus fragilisée.", "Besides being a pig he took advantage of women when they are at their weakest.", 1]]}, "comme": {"__C": 1, "nous": {"__C": 1, "__e": [["Elle profitait du moment, comme nous tous.", "Yeah, she was caught up in the moment. We all were.", 1]]}, "__e": [["Elle profitait du moment, comme nous tous.", "Yeah, she was caught up in the moment. We all were.", 1]]}, "__e": [["Elle profitait du moment, comme nous tous.", "Yeah, she was caught up in the moment. We all were.", 1], ["Et si on arrêtait de s'inquiéter pour l'avenir et qu'on profitait du moment présent ?", "What do you say we stop worrying about the future and just enjoy the great kids we have right now?", 1], ["Un qui profitait du moment et un qui faisait comme s'il ne s'était rien passé.", "one who lived every day in that moment, and one who pretended the shooting never happened.", 1]]}, "pouvoir": {"__C": 2, "de": {"__C": 2, "vaatu": {"__C": 1, "__e": [["Il profitait du pouvoir de Vaatu pendant la convergence harmonique pour nous forcer à te combattre.", "He was misusing Vaatu's power during harmonic convergence to force spirits to fight you.", 1]]}, "la": {"__C": 1, "__e": [["Te souviens-tu à quel point la Princesse consort de Qingping était fière lorsqu'elle profitait du pouvoir de la consort Duan ?", "Remember how proud the Princess Consort of Qingping was when she rode Consort Duan's coattails?", 1]]}, "__e": [["Il profitait du pouvoir de Vaatu pendant la convergence harmonique pour nous forcer à te combattre.", "He was misusing Vaatu's power during harmonic convergence to force spirits to fight you.", 1], ["Te souviens-tu à quel point la Princesse consort de Qingping était fière lorsqu'elle profitait du pouvoir de la consort Duan ?", "Remember how proud the Princess Consort of Qingping was when she rode Consort Duan's coattails?", 1]]}, "__e": [["Il profitait du pouvoir de Vaatu pendant la convergence harmonique pour nous forcer à te combattre.", "He was misusing Vaatu's power during harmonic convergence to force spirits to fight you.", 1], ["Te souviens-tu à quel point la Princesse consort de Qingping était fière lorsqu'elle profitait du pouvoir de la consort Duan ?", "Remember how proud the Princess Consort of Qingping was when she rode Consort Duan's coattails?", 1]]}, "__e": [["Alors pendant que tout le monde s'amusait et profitait du spectacle, toi t'étais en train de piquer une crise.", "So while everyone else... was making their hair stand up in the air and having fun... by touching the big silver ball, you were totally freaking out.", 1], ["Ils se tenaient dans les bras l'un de l'autre, nus... et cette... cette chef Long... profitait du maître de la Nouvelle Route de la Soie alors qu'il était évanoui... et prenait des libertés avec lui.", "Did they really hug each other naked and have a relationship? - That one. That one.", 1], ["Un qui profitait du moment et un qui faisait comme s'il ne s'était rien passé.", "one who lived every day in that moment, and one who pretended the shooting never happened.", 1]]}, "à": {"__C": 11, "tous": {"__C": 1, "__e": [["La mort de Papa profitait à tous.", "Everyone had something to gain with Pop out of the way.", 1]]}, "fond": {"__C": 3, "de": {"__C": 1, "son": {"__C": 1, "__e": [["11 octobre, années 80. Erica profitait à fond de son samedi soir d'étudiante.", "It was October 11, 1980-something, and Erica was making the most of a wild Saturday night on campus.", 1]]}, "__e": [["11 octobre, années 80. Erica profitait à fond de son samedi soir d'étudiante.", "It was October 11, 1980-something, and Erica was making the most of a wild Saturday night on campus.", 1]]}, "sa": {"__C": 1, "valeur": {"__C": 1, "__e": [["Le Financial Times avait lancé une enquête interne sur Dan MCrum, et Wirecard en profitait à fond. Sa valeur ne cessait d'augmenter.", "The Financial Times had launched an internal inquiry into Dan McCrum, and Wirecard made the most of this time, and its market price kept rising.", 1]]}, "__e": [["Le Financial Times avait lancé une enquête interne sur Dan MCrum, et Wirecard en profitait à fond. Sa valeur ne cessait d'augmenter.", "The Financial Times had launched an internal inquiry into Dan McCrum, and Wirecard made the most of this time, and its market price kept rising.", 1]]}, "__e": [["Le Financial Times avait lancé une enquête interne sur Dan MCrum, et Wirecard en profitait à fond. Sa valeur ne cessait d'augmenter.", "The Financial Times had launched an internal inquiry into Dan McCrum, and Wirecard made the most of this time, and its market price kept rising.", 1], ["11 octobre, années 80. Erica profitait à fond de son samedi soir d'étudiante.", "It was October 11, 1980-something, and Erica was making the most of a wild Saturday night on campus.", 1], ["Et surtout parce qu'à chaque fois que j'organisais des gâteries pour l'équipe, il en profitait à fond.", "It was more down to the fact that whenever I laid on treats for the team, he went at it like a man possessed.", 1]]}, "mon": {"__C": 2, "jeu": {"__C": 2, "car": {"__C": 1, "__e": [["Alors... Le choisir profitait à mon jeu, car ainsi il reste détendu et ne magouille pas. Et peut-être que ça le convaincra de bosser avec moi.", "So taking him, I feel like was beneficial for my game because I could keep him comfortable so he doesn't keep scrambling, and maybe this will reassure him, \"Oh, maybe I do want to work with Noelle.\"", 1]]}, "__e": [["Alors... Le choisir profitait à mon jeu, car ainsi il reste détendu et ne magouille pas. Et peut-être que ça le convaincra de bosser avec moi.", "So taking him, I feel like was beneficial for my game because I could keep him comfortable so he doesn't keep scrambling, and maybe this will reassure him, \"Oh, maybe I do want to work with Noelle.\"", 1], ["C'était Ryan ou James ce qui profitait à mon jeu.", "It was either Ryan or James and what benefited my game.", 1]]}, "__e": [["Alors... Le choisir profitait à mon jeu, car ainsi il reste détendu et ne magouille pas. Et peut-être que ça le convaincra de bosser avec moi.", "So taking him, I feel like was beneficial for my game because I could keep him comfortable so he doesn't keep scrambling, and maybe this will reassure him, \"Oh, maybe I do want to work with Noelle.\"", 1], ["C'était Ryan ou James ce qui profitait à mon jeu.", "It was either Ryan or James and what benefited my game.", 1]]}, "__e": [["C'était Ryan ou James ce qui profitait à mon jeu.", "It was either Ryan or James and what benefited my game.", 1], ["Dis ce que tu veux sur John, mais lui au moins comprenait que notre arrangement profitait à tout le monde.", "Bitch all you want about John, he understood that ours is a mutually-beneficial arrangement.", 1], ["Je me suis dit que c'était une opportunité intéressante et que cela profitait à St Jude. J'ai pris mon téléphone, je suis allé sur le site, pour voir.", "It showed up on the TV, it's like, \"Oh, that's kind of an interesting opportunity, and, oh, it's benefiting St. Jude, just gonna pull out my phone, oh, I'll just go to the website real quick, take a look.", 1]]}, "__e": [["J'ai menti et je regrette, parce que j'étais ce nul qui vivait avec sa grand-mère, et qui profitait des autres.", "I lied, and I regret that, because I was that slacker who lived with his grandmother, and had everybody do his job for him.", 1], ["Et si je quitte le conseil, je m'en fous C'est le conseil qui profitait de moi et pas le contraire", "What if I left the parliament the latter took from me and I didn't take anything from it", 1], ["Ça n'a rien de personnel, mais personne ne m'a jamais aidé à la Crime, à moins que ça ne leur profitait.", "With all due respect, chief no one from Homicide has ever helped me with a dope charge unless it was to benefit them in some way.", 1]]}, "grappins": {"__C": 61, "à": {"__C": 3, "bâbord": {"__C": 1, "__e": [["Mousquets à la proue, grappins à bâbord !", "Grappling hooks to larboard.", 1]]}, "griffe": {"__C": 1, "__e": [["Mais voici son grand atout : ces grappins à griffe.", "But the thing that makes her really special are these grappling claws.", 1]]}, "__e": [["Mousquets à la proue, grappins à bâbord !", "Grappling hooks to larboard.", 1], ["Mais voici son grand atout : ces grappins à griffe.", "But the thing that makes her really special are these grappling claws.", 1]]}, "étaient": {"__C": 1, "fermes": {"__C": 1, "comme": {"__C": 1, "aux": {"__C": 1, "__e": [["Les grappins étaient fermes, comme aux bons vieux temps.", "The grapples were firm, like in the good old days.", 1]]}, "__e": [["Les grappins étaient fermes, comme aux bons vieux temps.", "The grapples were firm, like in the good old days.", 1]]}, "__e": [["Les grappins étaient fermes, comme aux bons vieux temps.", "The grapples were firm, like in the good old days.", 1]]}, "__e": [["Les grappins étaient fermes, comme aux bons vieux temps.", "The grapples were firm, like in the good old days.", 1]]}, "gaz": {"__C": 1, "lacrymogène": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Vous recevrez l'équipement nécessaire : échelles de corde, grappins, gaz lacrymogène pour le 2e du groupe.", "You will receive equipment for it,   ropes, ladders, hooks, and teargas.", 1]]}, "__e": [["Vous recevrez l'équipement nécessaire : échelles de corde, grappins, gaz lacrymogène pour le 2e du groupe.", "You will receive equipment for it,   ropes, ladders, hooks, and teargas.", 1]]}, "__e": [["Vous recevrez l'équipement nécessaire : échelles de corde, grappins, gaz lacrymogène pour le 2e du groupe.", "You will receive equipment for it,   ropes, ladders, hooks, and teargas.", 1]]}, "__e": [["Vous recevrez l'équipement nécessaire : échelles de corde, grappins, gaz lacrymogène pour le 2e du groupe.", "You will receive equipment for it,   ropes, ladders, hooks, and teargas.", 1]]}, "et": {"__C": 4, "tenez": {"__C": 1, "bon": {"__C": 1, "__e": [["Prenez-les vite avec les grappins et tenez bon.", "Take them quickly with grapples and stand firm.", 1]]}, "__e": [["Prenez-les vite avec les grappins et tenez bon.", "Take them quickly with grapples and stand firm.", 1]]}, "les": {"__C": 2, "ombres": {"__C": 1, "__e": [["Ils ont utilisé des grappins et les ombres.", "Their tools were climbing hook and shadow.", 1]]}, "__e": [["Et les immeubles avec les grappins et les coupe-verre.", "And that second-story stuff, grappling hooks, glass cutters...", 1], ["Ils ont utilisé des grappins et les ombres.", "Their tools were climbing hook and shadow.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "fabrique": {"__C": 1, "__e": [["Mais je parle terrain, travail d'équipe, vision nocturne, grappins et ce que fabrique Ray.", "I'm talking fieldcraft! Stealth! Teamwork!", 1]]}, "__e": [["Mais je parle terrain, travail d'équipe, vision nocturne, grappins et ce que fabrique Ray.", "I'm talking fieldcraft! Stealth! Teamwork!", 1]]}, "__e": [["Mais je parle terrain, travail d'équipe, vision nocturne, grappins et ce que fabrique Ray.", "I'm talking fieldcraft! Stealth! Teamwork!", 1]]}, "__e": [["Prenez-les vite avec les grappins et tenez bon.", "Take them quickly with grapples and stand firm.", 1], ["Ils ont utilisé des grappins et les ombres.", "Their tools were climbing hook and shadow.", 1], ["Mais je parle terrain, travail d'équipe, vision nocturne, grappins et ce que fabrique Ray.", "I'm talking fieldcraft! Stealth! Teamwork!", 1]]}, "pour": {"__C": 3, "les": {"__C": 1, "attraper": {"__C": 1, "__e": [["Quand les cinq sacs sont récupérés, les membres restants utilisent des grappins pour les attraper.", "****** The remaining tribe members will Use grappling hooks to retrieve Them.", 1]]}, "__e": [["Quand les cinq sacs sont récupérés, les membres restants utilisent des grappins pour les attraper.", "****** The remaining tribe members will Use grappling hooks to retrieve Them.", 1]]}, "récupérer": {"__C": 1, "trois": {"__C": 1, "sacs": {"__C": 1, "__e": [["Aujourd'hui, vous utiliserez des grappins pour récupérer trois sacs.", "Today you will use grappling hooks to retrieve three bags.", 1]]}, "__e": [["Aujourd'hui, vous utiliserez des grappins pour récupérer trois sacs.", "Today you will use grappling hooks to retrieve three bags.", 1]]}, "__e": [["Aujourd'hui, vous utiliserez des grappins pour récupérer trois sacs.", "Today you will use grappling hooks to retrieve three bags.", 1]]}, "nous": {"__C": 1, "aider": {"__C": 1, "et": {"__C": 1, "__e": [["On utilisera ces grappins pour nous aider et pour tester la glace.", "We'll use these to pull ourselves up and test for thin ice so we don't fall.", 1]]}, "__e": [["On utilisera ces grappins pour nous aider et pour tester la glace.", "We'll use these to pull ourselves up and test for thin ice so we don't fall.", 1]]}, "__e": [["On utilisera ces grappins pour nous aider et pour tester la glace.", "We'll use these to pull ourselves up and test for thin ice so we don't fall.", 1]]}, "__e": [["Aujourd'hui, vous utiliserez des grappins pour récupérer trois sacs.", "Today you will use grappling hooks to retrieve three bags.", 1], ["On utilisera ces grappins pour nous aider et pour tester la glace.", "We'll use these to pull ourselves up and test for thin ice so we don't fall.", 1], ["Quand les cinq sacs sont récupérés, les membres restants utilisent des grappins pour les attraper.", "****** The remaining tribe members will Use grappling hooks to retrieve Them.", 1]]}, "gravitationnels": {"__C": 2, "sont": {"__C": 1, "__e": [["Les grappins gravitationnels sont arrimés !", "Gravity field is disabled!", 1]]}, "retirés": {"__C": 1, "__e": [["Grappins gravitationnels retirés.", "Gravity field restored.", 1]]}, "__e": [["Grappins gravitationnels retirés.", "Gravity field restored.", 1], ["Les grappins gravitationnels sont arrimés !", "Gravity field is disabled!", 1]]}, "__e": [["Impossible d'utiliser nos grappins. Si on touche une de ces mines, la mission est fini.", "There's nowhere to put a grappling hook at that height, and we hit one of those, the mission's over.", 1], ["Vous avez pu envoyer des grappins d'une certaine distance. Le robot et sa source d'énergie ne se trouvaient qu'à 30 cm.", "You were able to fire grapples from a safe distance... the bot and its power source were within just a few feet.", 1], ["Il s'agit d'un couteau découvert dans un arbre, et là, on voit des grappins avec lesquels ils pourraient escalader un bâtiment, et voici les costumes blancs que porteront peut-être les militants.", "There's a knife which was discovered in a tree, and here we see grappling irons that could be used to scale a building, and these are white suits that protestors might wear, they say.", 1]]}, "deviendrais-je": {"__C": 78, "sans": {"__C": 24, "vous": {"__C": 6, "m": {"__C": 1, "le": {"__C": 1, "__e": [["- Que deviendrais-je sans vous, M. le premier ministre ?", "What would I do without you, Prime Minister.", 1]]}, "__e": [["- Que deviendrais-je sans vous, M. le premier ministre ?", "What would I do without you, Prime Minister.", 1]]}, "__e": [["Que deviendrais-je sans vous?", "I don't know what I should do without you.", 1], ["Miss Yvonne, que deviendrais-je sans vous ?", "Miss Yvonne, what would I ever do without you?", 1], ["- Que deviendrais-je sans vous, M. le premier ministre ?", "What would I do without you, Prime Minister.", 1]]}, "toi": {"__C": 10, "sara": {"__C": 1, "__e": [["Que deviendrais-je sans toi, Sara ?", "I don't know what I'd do without you, Sara.", 1]]}, "oh": {"__C": 1, "oui": {"__C": 1, "__e": [["Que deviendrais-je sans toi Oh oui, Seigneur Avec des titres inoubliables :", "♪ you know i miss you so much when you are gone... ♪♪ with great inspirational songs like", 1]]}, "__e": [["Que deviendrais-je sans toi Oh oui, Seigneur Avec des titres inoubliables :", "♪ you know i miss you so much when you are gone... ♪♪ with great inspirational songs like", 1]]}, "__e": [["Que deviendrais-je sans toi, Sara ?", "I don't know what I'd do without you, Sara.", 1], ["Mais que deviendrais-je sans toi ?", "The question is... Who would I be without you?", 1], ["Que deviendrais-je sans toi Oh oui, Seigneur Avec des titres inoubliables :", "♪ you know i miss you so much when you are gone... ♪♪ with great inspirational songs like", 1]]}, "mon": {"__C": 3, "fidèle": {"__C": 1, "disciple": {"__C": 1, "__e": [["Que deviendrais-je sans mon fidèle disciple ?", "I'd be lost without my Boswell.", 1]]}, "__e": [["Que deviendrais-je sans mon fidèle disciple ?", "I'd be lost without my Boswell.", 1]]}, "ange": {"__C": 1, "__e": [["Et que deviendrais-je sans mon ange ?", "BESIDES, WHAT WOULD I DO WITHOUT MY ANGEL?", 1]]}, "__e": [["Que deviendrais-je sans mon fidèle disciple ?", "I'd be lost without my Boswell.", 1], ["Que deviendrais-je sans mon chauffeur noir ?", "Where would I be without my black driver?", 1], ["Et que deviendrais-je sans mon ange ?", "BESIDES, WHAT WOULD I DO WITHOUT MY ANGEL?", 1]]}, "__e": [["Que deviendrais-je sans lui ? Plus rien.", "What would I be without him?", 1], ["Que deviendrais-je sans toi Oh oui, Seigneur Avec des titres inoubliables :", "♪ you know i miss you so much when you are gone... ♪♪ with great inspirational songs like", 1], ["- Que deviendrais-je sans vous, M. le premier ministre ?", "What would I do without you, Prime Minister.", 1]]}, "fou": {"__C": 2, "__e": [["- Deviendrais-je fou ?", "- Does that mean I going crackers?", 1]]}, "si": {"__C": 6, "j'aimais": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Que deviendrais-je si j'aimais tous les enfants que je dois quitter?", "And what would happen to me, may I ask, if I loved all the children I said goodbye to?", 1]]}, "__e": [["Que deviendrais-je si j'aimais tous les enfants que je dois quitter?", "And what would happen to me, may I ask, if I loved all the children I said goodbye to?", 1]]}, "__e": [["Que deviendrais-je si j'aimais tous les enfants que je dois quitter?", "And what would happen to me, may I ask, if I loved all the children I said goodbye to?", 1]]}, "j'étais": {"__C": 1, "toujours": {"__C": 1, "sobre": {"__C": 1, "__e": [["\"Que deviendrais-je si j'étais toujours sobre ?\"", "\"Who knows what would happened if I were sober? \"", 1]]}, "__e": [["\"Que deviendrais-je si j'étais toujours sobre ?\"", "\"Who knows what would happened if I were sober? \"", 1]]}, "__e": [["\"Que deviendrais-je si j'étais toujours sobre ?\"", "\"Who knows what would happened if I were sober? \"", 1]]}, "je": {"__C": 2, "vous": {"__C": 1, "perdais": {"__C": 1, "__e": [["Que deviendrais-je si je vous perdais?", "I don't know what I'd do... if anything ever happened to you or the babies.", 1]]}, "__e": [["Que deviendrais-je si je vous perdais?", "I don't know what I'd do... if anything ever happened to you or the babies.", 1]]}, "reste": {"__C": 1, "__e": [["Que deviendrais-je si je reste ?", "What will I become if I stay?", 1]]}, "__e": [["Que deviendrais-je si je reste ?", "What will I become if I stay?", 1], ["Que deviendrais-je si je vous perdais?", "I don't know what I'd do... if anything ever happened to you or the babies.", 1]]}, "__e": [["\"Que deviendrais-je si j'étais toujours sobre ?\"", "\"Who knows what would happened if I were sober? \"", 1], ["Rebekah m'a demandé quelque chose, que deviendrais-je si Niklaus n'avait plus besoin de moi.", "Rebekah asked me something, who I might be if Niklaus no longer needed me.", 1], ["Que deviendrais-je si j'aimais tous les enfants que je dois quitter?", "And what would happen to me, may I ask, if I loved all the children I said goodbye to?", 1]]}, "pas": {"__C": 7, "vous": {"__C": 1, "__e": [["Pourquoi ne deviendrais-je pas vous?", "So why don't I just become you, and I'll reach her?", 1]]}, "une": {"__C": 2, "victime": {"__C": 1, "__e": [["Comme les caméras sont ici,  si je suis frappée quelques fois, ne deviendrais-je pas une victime ?", "Since the camera is here, if I just get hit a few times, won't I become the victim?", 1]]}, "complice": {"__C": 1, "__e": [["Que se passera-t-il si tu l'utilises pour des jeux de hasard ou des prostituées. Ne deviendrais-je pas une complice ?", "What if you use this money to gamble or hire prostitutes, won't I become an accomplice then?", 1]]}, "__e": [["Que se passera-t-il si tu l'utilises pour des jeux de hasard ou des prostituées. Ne deviendrais-je pas une complice ?", "What if you use this money to gamble or hire prostitutes, won't I become an accomplice then?", 1], ["Comme les caméras sont ici,  si je suis frappée quelques fois, ne deviendrais-je pas une victime ?", "Since the camera is here, if I just get hit a few times, won't I become the victim?", 1]]}, "un": {"__C": 2, "autre": {"__C": 2, "vous": {"__C": 2, "__e": [["Ne deviendrais-je pas un autre vous dans quelques années ?", "Wouldn't I just become another you in a few years?", 1]]}, "__e": [["Ne deviendrais-je pas un autre vous dans quelques années ?", "Wouldn't I just become another you in a few years?", 1]]}, "__e": [["Ne deviendrais-je pas un autre vous dans quelques années ?", "Wouldn't I just become another you in a few years?", 1]]}, "__e": [["Si je t'écoute pour tout, ne deviendrais-je pas ta servante ?", "If I listen to you for everything, wouldn't I become your maid?", 1], ["Que se passera-t-il si tu l'utilises pour des jeux de hasard ou des prostituées. Ne deviendrais-je pas une complice ?", "What if you use this money to gamble or hire prostitutes, won't I become an accomplice then?", 1], ["Comme les caméras sont ici,  si je suis frappée quelques fois, ne deviendrais-je pas une victime ?", "Since the camera is here, if I just get hit a few times, won't I become the victim?", 1]]}, "s'il": {"__C": 2, "se": {"__C": 1, "faisait": {"__C": 1, "du": {"__C": 1, "__e": [["Que deviendrais-je s'il se faisait du mal ? Comment pourrais-je vivre avec une telle culpabilité ?", "How do you think I'd feel with the guilt if something happened to him?", 1]]}, "__e": [["Que deviendrais-je s'il se faisait du mal ? Comment pourrais-je vivre avec une telle culpabilité ?", "How do you think I'd feel with the guilt if something happened to him?", 1]]}, "__e": [["Que deviendrais-je s'il se faisait du mal ? Comment pourrais-je vivre avec une telle culpabilité ?", "How do you think I'd feel with the guilt if something happened to him?", 1]]}, "s'agissait": {"__C": 1, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Ce n'est qu'une hypothèse... mais que deviendrais-je s'il s'agissait de ma toute dernière mission?", "That's our station! But if I make this... my last job as Thorn Princess...", 1]]}, "__e": [["Ce n'est qu'une hypothèse... mais que deviendrais-je s'il s'agissait de ma toute dernière mission?", "That's our station! But if I make this... my last job as Thorn Princess...", 1]]}, "__e": [["Ce n'est qu'une hypothèse... mais que deviendrais-je s'il s'agissait de ma toute dernière mission?", "That's our station! But if I make this... my last job as Thorn Princess...", 1]]}, "__e": [["Ce n'est qu'une hypothèse... mais que deviendrais-je s'il s'agissait de ma toute dernière mission?", "That's our station! But if I make this... my last job as Thorn Princess...", 1], ["Que deviendrais-je s'il se faisait du mal ? Comment pourrais-je vivre avec une telle culpabilité ?", "How do you think I'd feel with the guilt if something happened to him?", 1]]}, "roi": {"__C": 2, "des": {"__C": 1, "rois": {"__C": 1, "roi": {"__C": 1}}}, "de": {"__C": 1, "toute": {"__C": 1, "la": {"__C": 1, "__e": [["Un jour, il faudra renverser les Lothbrok. Sinon, comment deviendrais-je roi de toute la Norvège ?", "One day, we must overcome the lothbroks, for how else can I become the king of all Norway?", 1]]}, "__e": [["Un jour, il faudra renverser les Lothbrok. Sinon, comment deviendrais-je roi de toute la Norvège ?", "One day, we must overcome the lothbroks, for how else can I become the king of all Norway?", 1]]}, "__e": [["Un jour, il faudra renverser les Lothbrok. Sinon, comment deviendrais-je roi de toute la Norvège ?", "One day, we must overcome the lothbroks, for how else can I become the king of all Norway?", 1]]}, "__e": [["Un jour, il faudra renverser les Lothbrok. Sinon, comment deviendrais-je roi de toute la Norvège ?", "One day, we must overcome the lothbroks, for how else can I become the king of all Norway?", 1]]}, "__e": [["Que deviendrais-je s'il se faisait du mal ? Comment pourrais-je vivre avec une telle culpabilité ?", "How do you think I'd feel with the guilt if something happened to him?", 1], ["Si je viens le voir avec cela, deviendrais-je immédiatement une dame de la cour ?", "If I go to him with this, would I automatically become a Court Lady?", 1], ["Comme les caméras sont ici,  si je suis frappée quelques fois, ne deviendrais-je pas une victime ?", "Since the camera is here, if I just get hit a few times, won't I become the victim?", 1]]}, "kfc": {"__C": 266, "de": {"__C": 5, "la": {"__C": 1, "rue": {"__C": 1, "collège": {"__C": 1, "__e": [["3 heures pile devant le KFC de la Rue Collège avec un journal enroulé.", "3 o'clock in front of KFC on College St with a rolled up newspaper.", 1]]}, "__e": [["3 heures pile devant le KFC de la Rue Collège avec un journal enroulé.", "3 o'clock in front of KFC on College St with a rolled up newspaper.", 1]]}, "__e": [["3 heures pile devant le KFC de la Rue Collège avec un journal enroulé.", "3 o'clock in front of KFC on College St with a rolled up newspaper.", 1]]}, "est": {"__C": 1, "loin": {"__C": 1, "d'ici": {"__C": 1}}}, "ma": {"__C": 1, "ville": {"__C": 1, "aussi": {"__C": 1, "__e": [["Le KFC de ma ville aussi a fermé !", "The KFC in my town is closed too!", 1]]}, "__e": [["Le KFC de ma ville aussi a fermé !", "The KFC in my town is closed too!", 1]]}, "__e": [["Le KFC de ma ville aussi a fermé !", "The KFC in my town is closed too!", 1]]}, "__e": [["3 heures pile devant le KFC de la Rue Collège avec un journal enroulé.", "3 o'clock in front of KFC on College St with a rolled up newspaper.", 1], ["Le KFC de ma ville aussi a fermé !", "The KFC in my town is closed too!", 1], ["J'aime bien aller chez KFC de temps en temps.", "You know, I go to, uh, Kentucky Fried Chicken every once in a while.", 1]]}, "dans": {"__C": 5, "le": {"__C": 3, "coin": {"__C": 1, "__e": [["Y a-t-il d'autres KFC dans le coin ?", "Are there other KFCs around here?", 1]]}, "micro-ondes": {"__C": 1, "__e": [["- Il y a du KFC dans le micro-ondes.", "- There's KFC in the microwave.", 1]]}, "__e": [["- Il y a du KFC dans le micro-ondes.", "- There's KFC in the microwave.", 1], ["Y a-t-il d'autres KFC dans le coin ?", "Are there other KFCs around here?", 1], ["Il y a des restes de KFC dans le réfrigérateur.", "Leftover KFC in the fridge.", 1]]}, "une": {"__C": 1, "position": {"__C": 1, "embarrassante": {"__C": 1, "__e": [["On aurait pu mettre KFC* dans une position embarrassante.", "Would have caught Popeyes with their pants down.", 1]]}, "__e": [["On aurait pu mettre KFC* dans une position embarrassante.", "Would have caught Popeyes with their pants down.", 1]]}, "__e": [["On aurait pu mettre KFC* dans une position embarrassante.", "Would have caught Popeyes with their pants down.", 1]]}, "un": {"__C": 1, "centre": {"__C": 1, "commercial": {"__C": 1, "__e": [["Ce sera comme un taco dans un taco à l'intérieur d'un Taco Bell dans un KFC, dans un centre commercial, dans votre rêve !", "And it will be like a taco inside a taco within a Taco Bell that's inside a KFC within a mall that's inside your dream!", 1]]}, "__e": [["Ce sera comme un taco dans un taco à l'intérieur d'un Taco Bell dans un KFC, dans un centre commercial, dans votre rêve !", "And it will be like a taco inside a taco within a Taco Bell that's inside a KFC within a mall that's inside your dream!", 1]]}, "__e": [["Ce sera comme un taco dans un taco à l'intérieur d'un Taco Bell dans un KFC, dans un centre commercial, dans votre rêve !", "And it will be like a taco inside a taco within a Taco Bell that's inside a KFC within a mall that's inside your dream!", 1]]}, "__e": [["Y a-t-il d'autres KFC dans le coin ?", "Are there other KFCs around here?", 1], ["Il y a des restes de KFC dans le réfrigérateur.", "Leftover KFC in the fridge.", 1], ["Ce sera comme un taco dans un taco à l'intérieur d'un Taco Bell dans un KFC, dans un centre commercial, dans votre rêve !", "And it will be like a taco inside a taco within a Taco Bell that's inside a KFC within a mall that's inside your dream!", 1]]}, "et": {"__C": 12, "il": {"__C": 1, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Une fois, mon père a tabassé 6 employés de KFC, et il a été renvoyé pour 3 jours.", "My dad once beat up six employees at KFC.", 1]]}, "__e": [["Une fois, mon père a tabassé 6 employés de KFC, et il a été renvoyé pour 3 jours.", "My dad once beat up six employees at KFC.", 1]]}, "__e": [["Une fois, mon père a tabassé 6 employés de KFC, et il a été renvoyé pour 3 jours.", "My dad once beat up six employees at KFC.", 1]]}, "quelqu'un": {"__C": 1, "m'a": {"__C": 1, "attrapé": {"__C": 1, "__e": [["Hier soir, j'étais sur la 14ème rue au KFC et quelqu'un m'a attrapé l'épaule.", "Last night, I was at Fried Kentucky Chicken on 14th Street... and someone grabs my shoulder.", 1]]}, "__e": [["Hier soir, j'étais sur la 14ème rue au KFC et quelqu'un m'a attrapé l'épaule.", "Last night, I was at Fried Kentucky Chicken on 14th Street... and someone grabs my shoulder.", 1]]}, "__e": [["Hier soir, j'étais sur la 14ème rue au KFC et quelqu'un m'a attrapé l'épaule.", "Last night, I was at Fried Kentucky Chicken on 14th Street... and someone grabs my shoulder.", 1]]}, "de": {"__C": 2, "taco": {"__C": 1, "bell": {"__C": 1, "__e": [[", détenteur de Pizza Hut, KFC et de Taco Bell.", "Brand, owner of Pizza Hut, KFC and Taco Bell.", 1]]}, "__e": [[", détenteur de Pizza Hut, KFC et de Taco Bell.", "Brand, owner of Pizza Hut, KFC and Taco Bell.", 1]]}, "tyson": {"__C": 1, "était": {"__C": 1, "__e": [["Je voulais découvrir pourquoi Susan G. Komen avait accepté 35 millions de Yoplait alors que leurs produits augmentent les chances de mourir d'un cancer de 49 pour cent, demander à la Société Américaine du Cancer si l'argent de KFC et de Tyson était une raison pour promouvoir la viande.", "I wanted to find out why Susan G. Komen had accepted $35 million from Yoplait, when their products can increase a woman's chance of dying from breast cancer 49%, and ask American Cancer Society if taking money from KFC and Tyson was a reason they promote eating meat.", 1]]}, "__e": [["Je voulais découvrir pourquoi Susan G. Komen avait accepté 35 millions de Yoplait alors que leurs produits augmentent les chances de mourir d'un cancer de 49 pour cent, demander à la Société Américaine du Cancer si l'argent de KFC et de Tyson était une raison pour promouvoir la viande.", "I wanted to find out why Susan G. Komen had accepted $35 million from Yoplait, when their products can increase a woman's chance of dying from breast cancer 49%, and ask American Cancer Society if taking money from KFC and Tyson was a reason they promote eating meat.", 1]]}, "__e": [[", détenteur de Pizza Hut, KFC et de Taco Bell.", "Brand, owner of Pizza Hut, KFC and Taco Bell.", 1], ["Je voulais découvrir pourquoi Susan G. Komen avait accepté 35 millions de Yoplait alors que leurs produits augmentent les chances de mourir d'un cancer de 49 pour cent, demander à la Société Américaine du Cancer si l'argent de KFC et de Tyson était une raison pour promouvoir la viande.", "I wanted to find out why Susan G. Komen had accepted $35 million from Yoplait, when their products can increase a woman's chance of dying from breast cancer 49%, and ask American Cancer Society if taking money from KFC and Tyson was a reason they promote eating meat.", 1]]}, "__e": [["Je travaillais à KFC et Gail est entrée un jour en demandant : \"Vous êtes indien ?\" \"Quoi ?\"", "I'm working at KFC, and one day, Gail comes in she's like, \"Are you Indian?\" I'm like, \"What?\"", 1], ["Aujourd'hui, nous accueillons de nouveau KFC et ses bienfaits pour la santé ! POULET FRIT MÉDICAL Je dois l'admettre, c'est plus facile de passer les portes avec mes couilles de prothèse.", "But today we welcome back KFC, and all the medical benefits it gives us! I got to admit, it's a lot easier to get in doors with my little prosthetic balls.", 1], ["Une fois, mon père a tabassé 6 employés de KFC, et il a été renvoyé pour 3 jours.", "My dad once beat up six employees at KFC.", 1]]}, "à": {"__C": 7, "la": {"__C": 2, "kermesse": {"__C": 1, "de": {"__C": 1, "__e": [["Joy a ramené 5 seaux de poulet du KFC à la kermesse de Dodge.", "Joy still managed to bring five buckets of KFC to Dodge's kindergarten graduation.", 1]]}, "__e": [["Joy a ramené 5 seaux de poulet du KFC à la kermesse de Dodge.", "Joy still managed to bring five buckets of KFC to Dodge's kindergarten graduation.", 1]]}, "prochaine": {"__C": 1, "sortie": {"__C": 1, "__e": [["Un KFC à la prochaine sortie !", "- Look, there's a KFC at the next exit.", 1]]}, "__e": [["Un KFC à la prochaine sortie !", "- Look, there's a KFC at the next exit.", 1]]}, "__e": [["Joy a ramené 5 seaux de poulet du KFC à la kermesse de Dodge.", "Joy still managed to bring five buckets of KFC to Dodge's kindergarten graduation.", 1], ["Un KFC à la prochaine sortie !", "- Look, there's a KFC at the next exit.", 1]]}, "south": {"__C": 1, "park": {"__C": 1, "__e": [["C'est le seul KFC à South Park !", "This is the only KFC in South Park!", 1]]}, "__e": [["C'est le seul KFC à South Park !", "This is the only KFC in South Park!", 1]]}, "petersburg": {"__C": 1, "__e": [["Je vais faire une soirée classe, et puis ta mère et le Capitaine Enfoiré peuvent louer un KFC à Petersburg.", "I'm gonna throw a first-class party, and then your mother and Captain Fuckface can rent out a KFC in Petersburg.", 1]]}, "__e": [["Je vais faire une soirée classe, et puis ta mère et le Capitaine Enfoiré peuvent louer un KFC à Petersburg.", "I'm gonna throw a first-class party, and then your mother and Captain Fuckface can rent out a KFC in Petersburg.", 1], ["Il y a un KFC à deux pâtés de maisons.", "There's a KFC two blocks away.", 1], ["Quand vous entendez le mot \"KFC\", à quoi pensez-vous ?", "Hey, there! When you hear KFC, what pops into your mind?", 1]]}, "a": {"__C": 4, "du": {"__C": 1, "souci": {"__C": 1, "à": {"__C": 1, "__e": [["Face à ces mecs, KFC a du souci à se faire.", "I think this joint gives KFC a run for their money.", 1]]}, "__e": [["Face à ces mecs, KFC a du souci à se faire.", "I think this joint gives KFC a run for their money.", 1]]}, "__e": [["Face à ces mecs, KFC a du souci à se faire.", "I think this joint gives KFC a run for their money.", 1]]}, "volé": {"__C": 1, "la": {"__C": 1, "recette": {"__C": 1, "__e": [["Le colonel de KFC a volé la recette du poulet frit à un esclave, Jubalai.", "I'm just saying, everybody knows that the Colonel stole that recipe for fried chicken from a slave named Jubalai.", 1]]}, "__e": [["Le colonel de KFC a volé la recette du poulet frit à un esclave, Jubalai.", "I'm just saying, everybody knows that the Colonel stole that recipe for fried chicken from a slave named Jubalai.", 1]]}, "__e": [["Le colonel de KFC a volé la recette du poulet frit à un esclave, Jubalai.", "I'm just saying, everybody knows that the Colonel stole that recipe for fried chicken from a slave named Jubalai.", 1]]}, "changé": {"__C": 1, "son": {"__C": 1, "menu": {"__C": 1, "__e": [["L'esclavage, les drones... KFC a changé son menu sans prévenir... Mais... on est des gentils.", "Slavery, drones, they just discontinued the KFC Double Down out of nowhere, but, like, come on, man, we're good guys.", 1]]}, "__e": [["L'esclavage, les drones... KFC a changé son menu sans prévenir... Mais... on est des gentils.", "Slavery, drones, they just discontinued the KFC Double Down out of nowhere, but, like, come on, man, we're good guys.", 1]]}, "__e": [["L'esclavage, les drones... KFC a changé son menu sans prévenir... Mais... on est des gentils.", "Slavery, drones, they just discontinued the KFC Double Down out of nowhere, but, like, come on, man, we're good guys.", 1]]}, "__e": [["KFC a autant de succès en Chine, car un hamburger, ça doit s'expliquer.", "The reason why KFC crushes it in China is that they need to have a hamburger explained to them.", 1], ["L'esclavage, les drones... KFC a changé son menu sans prévenir... Mais... on est des gentils.", "Slavery, drones, they just discontinued the KFC Double Down out of nowhere, but, like, come on, man, we're good guys.", 1], ["Face à ces mecs, KFC a du souci à se faire.", "I think this joint gives KFC a run for their money.", 1]]}, "on": {"__C": 5, "m'a": {"__C": 1, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["Une officine a remplacé le KFC. On m'a dit que j'aurai de l'herbe avec une ordonnance.", "There's a shop that opened in the old KFC and they said I need a doctor's referral to buy weed.", 1]]}, "__e": [["Une officine a remplacé le KFC. On m'a dit que j'aurai de l'herbe avec une ordonnance.", "There's a shop that opened in the old KFC and they said I need a doctor's referral to buy weed.", 1]]}, "__e": [["Une officine a remplacé le KFC. On m'a dit que j'aurai de l'herbe avec une ordonnance.", "There's a shop that opened in the old KFC and they said I need a doctor's referral to buy weed.", 1]]}, "léchait": {"__C": 1, "les": {"__C": 1, "doigts": {"__C": 1, "__e": [["Je suis d'un milieu pauvre. Au KFC, on léchait les doigts des gens.", "Shoot, I grew up so poor, we used to go down to Kentucky Fried Chicken and lick other people's fingers.", 1]]}, "__e": [["Je suis d'un milieu pauvre. Au KFC, on léchait les doigts des gens.", "Shoot, I grew up so poor, we used to go down to Kentucky Fried Chicken and lick other people's fingers.", 1]]}, "__e": [["Je suis d'un milieu pauvre. Au KFC, on léchait les doigts des gens.", "Shoot, I grew up so poor, we used to go down to Kentucky Fried Chicken and lick other people's fingers.", 1]]}, "a": {"__C": 1, "regardé": {"__C": 1, "l'heure": {"__C": 1, "__e": [["On mangeait KFC, on a regardé l'heure, environ deux heures s'étaient écoulées.", "We're eating Kentucky, we looked at time, two to two and a half hours had passed by.", 1]]}, "__e": [["On mangeait KFC, on a regardé l'heure, environ deux heures s'étaient écoulées.", "We're eating Kentucky, we looked at time, two to two and a half hours had passed by.", 1]]}, "__e": [["On mangeait KFC, on a regardé l'heure, environ deux heures s'étaient écoulées.", "We're eating Kentucky, we looked at time, two to two and a half hours had passed by.", 1]]}, "__e": [["Je suis d'un milieu pauvre. Au KFC, on léchait les doigts des gens.", "Shoot, I grew up so poor, we used to go down to Kentucky Fried Chicken and lick other people's fingers.", 1], ["On mangeait KFC, on a regardé l'heure, environ deux heures s'étaient écoulées.", "We're eating Kentucky, we looked at time, two to two and a half hours had passed by.", 1], ["- Mon dieu, quand on va à KFC, on dépasse la vitesse du son.", "- My God, when we're going for fried chicken, you're breaking the sound barrier.", 1]]}, "__e": [["i avait une réunion pour rôle principal du principal ils m'ont appelé juste qu'il a été annulé le train installe ma tête. donnez-moi les clefs de maison si KFC voient alors il me tuera", "Give me the house keys if KFC see then he will kill me", 1], ["Je vais aller à ma voiture, je vais me soigner avec un gros joint et ensuite, j'irai me taper un KFC car c'est bon à se lécher les doigts !", "So, I'm going to go out to my car. I'm going to take a big hit from a self-medicating joint, and then I'm going to Kentucky Fried Chicken... 'cause it's finger-fucking-licking good.", 1], ["Si vous ne voulez pas voir votre cliente dans les grosses fesses célèbres, elle devrait arrêter le KFC deux fois par jour ou arrêter de dire qu'elle est célèbre.", "Well, maybe if you don't want your client in the Celebrity Big Asses piece, she should stop her twice-daily trips to KFC or stop calling herself a celebrity.", 1]]}}