{"être": {"__C": 1000579, "en": {"__C": 26192, "retard": {"__C": 7104, "à": {"__C": 447, "l'école": {"__C": 153, "__e": [["Nous allons être en retard à l'école.", "We're going to be late for school.", 0], ["Tu vas encore être en retard à l'école.", "You're going to be late for school again.", 0], ["Tu ne dois pas être en retard à l'école.", "You must not be late for school.", 0]]}, "la": {"__C": 60, "__e": [["On ne va pas être en retard à la fête ?", "But aren't we going to be late to the party?", 1], ["J'ai encore du travail à faire, et ce soir je ne devrait pas être en retard à la maison.", "I still have some work to do, and today I shouldn't be late going home.", 1], ["Il va être en retard à la réunion.", "He'll be late for the meeting.", 0]]}, "__e": [["Tu vas encore être en retard à l'école.", "You're going to be late for school again.", 0], ["Je vais être en retard à mon rendez-vous.", "I'm going to be late for my appointment.", 0], ["Tu ne dois pas être en retard à l'école.", "You must not be late for school.", 0]]}, "pour": {"__C": 748, "le": {"__C": 173, "__e": [["Tu ne veux pas être en retard pour le mariage de ta mère.", "You don't want to be late for your mother's wedding.", 1], ["Je pense que je vais être en retard pour le travail.", "I think I'm going to be late for work.", 1], ["Je ne veux pas être en retard. pour le travail.", "I don't wanna be late for work.", 1]]}, "la": {"__C": 61, "__e": [["Très bien, on doit y aller, ou on va être en retard pour la garde.", "Oh, guys, okay, we've got to hit the road, or we're gonna be late for shift.", 1], ["On va être en retard pour la...", "We're gonna be late.", 1], ["Je vais être en retard pour la réunion.", "I'm going to be late for the meeting.", 0]]}, "__e": [["Tu ne veux pas être en retard pour ton entraînement.", "You don't want to be late for practice.", 0], ["Dépêche-toi, ou tu vas être en retard pour l'école.", "Hurry up, or you will be late for school.", 0], ["Je vais être en retard pour la réunion.", "I'm going to be late for the meeting.", 0]]}, "__e": [["Je ne veux pas être en retard.", "I don't want to be late.", 0], ["Je ne peux vraiment pas être en retard.", "I really can't be late.", 0], ["Je lui ai dit de ne pas être en retard.", "I told her not to be late.", 0]]}, "train": {"__C": 2589, "de": {"__C": 2272, "faire": {"__C": 373, "__e": [["Je suis celle qui devrait être en train de faire ça.", "I'm the one who should be doing that.", 0], ["Je ne devrais probablement pas être en train de faire ça.", "I should probably not be doing this.", 0], ["Je suis celui qui devrait être en train de faire ça.", "I'm the one who should be doing that.", 0]]}, "se": {"__C": 52, "__e": [["Ca ne peux pas être en train de se passer.", "This cannot be happening.", 1], ["Elle a déjà tué un homme, et un autre pourrait être en train de se faire tuer en ce moment même.", "She has killed a man already, and there could be someone down there getting murdered right now.", 1], ["Je comprends ce qu'elle doit être en train de se dire.", "Well, I think maybe I understand what she might be thinking right now.", 1]]}, "__e": [["Je suis celui qui devrait être en train de faire ça.", "I'm the one who should be doing that.", 0], ["Je devrais être en train de le faire.", "I should be doing that now.", 0], ["Je ne devrais pas être en train de te parler.", "I shouldn't be talking to you.", 0]]}, "d'attendre": {"__C": 25, "votre": {"__C": 2, "__e": [["Sa Majesté pourrait être en train d'attendre votre visite.", "His Majesty might even be waiting for you to come to him.", 1], ["Il doit être en train d'attendre votre appel.", "He must be waiting for your call right now.", 1]]}, "que": {"__C": 2, "__e": [["Tu dois encore être en train d'attendre que père se réveille.", "You must still be waiting for father to wake up.", 1]]}, "__e": [["Tout le monde doit être en train d'attendre, n'est-ce pas ?", "They are all waiting.", 1], ["Mon père pourrait être en train d'attendre devant ta maison en ce moment.", "My dad's probably standing guard in front of your place.", 1], ["Maman doit être en train d'attendre mon appel, mais je ne sais pas quoi lui dire.", "He wants to talk to her about it. Mom must be waiting for me to call. But I don't know what to say.", 1]]}, "__e": [["Je suis celui qui devrait être en train de faire ça.", "I'm the one who should be doing that.", 0], ["Je devrais être en train de le faire.", "I should be doing that now.", 0], ["Je ne devrais pas être en train de te parler.", "I shouldn't be talking to you.", 0]]}, "colère": {"__C": 916, "contre": {"__C": 218, "moi": {"__C": 58, "__e": [["Je sais que vous avez dû être en colère contre moi pour beaucoup de choses.", "You'd have been upset with me over many things.", 1], ["Tout ce que vous avez fait, c'est être en colère contre moi.", "You just threw a fit.", 1], ["En fait, il y a quelque chose que je veux vraiment te dire, mais tu ne peux pas être en colère contre moi.", "Actually there's something I really want to tell you, but you can't get angry at me.", 1]]}, "toi": {"__C": 33, "__e": [["Je sais donc que je ne devrais pas être en colère contre toi.", "So I know shouldn't get angry at you.", 1], ["Comment une personne que tu ne connais pas peut être en colère contre toi ?", "If you don't know him, why is he so angry at you?", 1], ["Tu penses que si tu le dis comme ça alors je ne vais pas être en colère contre toi ?", "Do you think by saying that", 1]]}, "__e": [["Je ne peux pas être en colère contre lui, il est comme ça.", "I can't even be mad at him, because this is who he is.", 1], ["En fait, il y a quelque chose que je veux vraiment te dire, mais tu ne peux pas être en colère contre moi.", "Actually there's something I really want to tell you, but you can't get angry at me.", 1], ["Pourquoi devrais-je être en colère contre toi ?", "Why should I be mad at you?", 0]]}, "après": {"__C": 23, "moi": {"__C": 9, "__e": [["Tu sais qui va être en colère après moi ?", "You know who's gonna be mad at me?", 1], ["Tu ne peux pas être en colère après moi tout le temps.", "You can't stay mad at me the whole time.", 1], ["Elle doit être en colère après moi.", "She must be angry with me.", 0]]}, "toi": {"__C": 4, "__e": [["Être en colère après toi ?", "Be angry with you?", 1], ["Je jure que je voulais être en colère après toi pour toujours.", "I swear I wanted to be mad at you forever.", 1], ["Je ne peux pas être en colère après toi.", "Can't be angry with you.", 1]]}, "__e": [["Tu ne peux pas être en colère après moi tout le temps.", "You can't stay mad at me the whole time.", 1], ["J'imagine que je pourrais être en colère après ce qui m'est arrivé.", "I guess I could be pretty pissed off about what happened to me.", 0], ["Elle doit être en colère après moi.", "She must be angry with me.", 0]]}, "__e": [["Tu ne devrais pas être en colère.", "You shouldn't be angry.", 0], ["À quoi bon être en colère ?", "What is the point of being angry?", 0], ["Je devrais être en colère, mais je ne le suis pas.", "I should be angry, but I'm not.", 0]]}, "__e": [["Je lui ai dit de ne pas être en retard.", "I told her not to be late.", 0], ["Je devrais être en train de le faire.", "I should be doing that now.", 0], ["Je ne devrais pas être en train de te parler.", "I shouldn't be talking to you.", 0]]}, "le": {"__C": 25515, "premier": {"__C": 1025, "à": {"__C": 405, "vous": {"__C": 29, "__e": [["Je dois pas être le premier à vous demander une chance.", "See, I know people come in here all the time, ask you to take a chance on them.", 1], ["Je veux être là. Je veux être le premier à vous demander.", "You might just as well say yes, otherwise you'll never get rid of me.", 1], ["Je pense que je devrais être le premier à vous le dire.", "Thought I'd be the one to tell you.", 1]]}, "le": {"__C": 29, "__e": [["Tout ça parce que je voulais être le premier à le faire.", "Just because I wanted to be a Mr. First.", 1], ["Je ne dois pas être le premier à le dire.", "I should not have been  the first person to say that.", 1], ["Je suis sûr de ne pas être le premier à le dire.", "I'm sure you know this, I'm not the first to point it out.", 1]]}, "__e": [["Tom a voulu être le premier à descendre du bus.", "Tom wanted to be the first one to get off the bus.", 0], ["Personne ne veut être le premier à sauter dans la piscine.", "Nobody wants to be the first one to jump into the pool.", 0], ["Je veux être le premier à faire ça.", "I want to be the first to do that.", 0]]}, "de": {"__C": 15, "notre": {"__C": 1, "__e": [["M. Eastman, aimeriez-vous être le premier de notre expédition à poser le pied sur R'yleh ?", "- Mr. Eastman, would you like to be the first of our expedition to set foot on Reliar?", 1]]}, "la": {"__C": 7, "__e": [["Vous, monsieur, allez être le premier de la classe.", "You, sir, are going to the head of the class.", 1], ["Tu vas encore être le premier de la classe !", "Will you be first place in school again?", 1], ["Je ne pense pas pouvoir être le premier de la classe.", "I don't think I'll get first place.", 1]]}, "__e": [["Je ne pense pas pouvoir être le premier de l'école.", "I don't think I can get the highest grades.", 1], ["Il voulait être le premier de nous trois.", "He wanted to be the first one of the three of us.", 1], ["À quoi bon être le premier de l'école tout le temps ?", "What's the point of always being top of class?", 1]]}, "__e": [["Tom a voulu être le premier à descendre du bus.", "Tom wanted to be the first one to get off the bus.", 0], ["Personne ne veut être le premier à sauter dans la piscine.", "Nobody wants to be the first one to jump into the pool.", 0], ["Je veux être le premier à faire ça.", "I want to be the first to do that.", 0]]}, "seul": {"__C": 1521, "à": {"__C": 684, "avoir": {"__C": 78, "__e": [["Tu ne peux pas être le seul à avoir l'air bien.", "You can't only look good yourself.", 1], ["Je peux pas être le seul à avoir besoin de parler.", "I can't be the only one who needs to talk.", 1], ["Je ne pense pas être le seul à avoir remarqué.", "I don't think I'm the only one who noticed.", 0]]}, "le": {"__C": 27, "__e": [["Je ne peux pas être le seul à le savoir.", "I can't be the only one who knows.", 1], ["Je dois être le seul à le faire.", "Uh, because I assume no one else does.", 1], ["Je ne peux pas être le seul à le voir.", "I can't be the only one who sees that.", 1]]}, "__e": [["Il croit être le seul à savoir poser des pièges.", "He thinks that he's the only one who knows how to set traps.", 0], ["Je ne pense pas être le seul à avoir remarqué.", "I don't think I'm the only one who noticed.", 0], ["Je pensais être le seul à savoir cela.", "I thought I was the only one who knew that.", 0]]}, "moyen": {"__C": 37, "de": {"__C": 17, "__e": [["Ça pourrait être le seul moyen de la sauver.", "It might well be the only way to save her.", 1], ["Ça ne peut pas être le seul moyen de la sauver.", "This can't be the only way to save her life.", 1], ["Ça peut être le seul moyen de savoir pourquoi il a été tué.", "What if it's the only way to find out why he was killed?", 1]]}, "pour": {"__C": 3, "__e": [["D'ailleurs, ça semble être le seul moyen pour que je puisse te voir.", "Besides, seems it's the only way I can see you.", 1], ["Ce doit être le seul moyen pour sortir avec elle sans penser à la sauter.", "I guess it's a way for a man never have to worry about trying to fuck her.", 1], ["Cela a dû être le seul moyen pour vous de protéger sa Majesté.", "That must have been the only way for you to protect His Majesty.", 1]]}, "__e": [["Ça peut être le seul moyen de savoir pourquoi il a été tué.", "What if it's the only way to find out why he was killed?", 1], ["- Ce ne peut pas être le seul moyen.", "- It can not be the only way.", 1], ["Ça ne peut pas être le seul moyen.", "This can't be the only way.", 1]]}, "__e": [["Je pensais être le seul à savoir cela.", "I thought I was the only one who knew that.", 0], ["Tu pourrais être le seul ici à pouvoir faire ça.", "You might be the only one here who can do that.", 0], ["Vous ne devez pas être le seul.", "You're probably not the only one.", 0]]}, "meilleur": {"__C": 976, "de": {"__C": 15, "tous": {"__C": 3, "__e": [["Il aurait pu être le meilleur de tous les temps.", "He could've been the best there ever was.", 1], ["Tu dois être le meilleur de tous les temps.", "You might be the greatest of all time, man.", 1], ["Je veux être le meilleur de tous les temps.", "For me, it's about being the greatest of all time.", 1]]}, "sa": {"__C": 2, "__e": [["Il m'a dit qu'il y avait écrit ses pensées les plus profondes, ses efforts pour être le meilleur de sa classe, son rêve de faire carrière à Starfleet, sa peur constante de l'échec.", "He told me that they were about his innermost thoughts, his struggle to graduate top of his class, his dream of having a career in Starfleet, his constant fear of failure.", 1], ["Qu'est-ce qu'il y a de mal à vouloir être le meilleur de sa profession ?", "So? What's wrong with wanting to be known as the best in your profession?", 1], ["Il a dû être le meilleur de sa classe.", "He must have graduated top of his class.", 1]]}, "__e": [["Je pense que chaque jour va être le meilleur de ma vie.", "I think everyday is going to be, like, the best day of my life. You know?", 1], ["Tu dois être le meilleur de tous les temps.", "You might be the greatest of all time, man.", 1], ["Je veux être le meilleur de tous les temps.", "For me, it's about being the greatest of all time.", 1]]}, "des": {"__C": 10, "meilleurs": {"__C": 2, "__e": [["Cela signifie être le meilleur des meilleurs.", "It means to be the best of the best.", 1], ["Pour être le meilleur des meilleurs ?", "Is it to be the best of the best?", 1], ["Tu dois être le meilleur des meilleurs.", "You have to be better than good.", 1]]}, "pères": {"__C": 2, "__e": [["Je pensais que si j'arrivais à être le meilleur des pères, le meilleur des maris   même le meilleur des avocats...", "And I guess I thought if I could do everything right... If I could... If I was the best husband I could be, the best father... even, even being a good lawyer only mattered because of what it meant for us.", 1], ["Et, en considérant la situation, je me dis que vous ne devez pas être le meilleur des pères.", "And based on the situation here I'm thinking you're not the best father in the world.", 1], ["Ça n'a pas dû être le meilleur des pères.", "I assume he wasn't the greatest father growing up.", 1]]}, "__e": [["Ça n'a rien de personnel, c'est juste que je dois être le meilleur des témoins.", "It's nothing personal, it's just, I've got to be a best, best man.", 1], ["Tu dois être le meilleur des meilleurs.", "You have to be better than good.", 1], ["Ca va être le meilleur des noël.", "This is gonna be the best Christmas ever.", 1]]}, "__e": [["Je sais que je suis bon, mais, là, je dois être le meilleur.", "Baby, I know, I know. I know I'm good, but I have to be the best, okay?", 1], ["Étant donné que le communisme a échoué et la dictature du prolétariat est devenue obsolète, le capitalisme démontre être le meilleur système jusqu'à présent, malgré la menace qu'il pose pour l'humanité.", "Since communism became obsolete and the dictatorship of the proletariat is out of date, capitalism proves to be the best so far, even though it itself is still a threat for humanity.", 0], ["Je veux être le meilleur.", "I want to be the best.", 0]]}, "__e": [["Vous ne devez pas être le seul.", "You're probably not the only one.", 0], ["Je veux être le premier à faire ça.", "I want to be the first to do that.", 0], ["Je ne pense pas être le problème.", "I don't think I'm the problem.", 0]]}, "un": {"__C": 50030, "homme": {"__C": 1793, "de": {"__C": 58, "paix": {"__C": 9, "__e": [["Je croyais que mon père avait changé, qu'il voulait être un homme de paix.", "I really believed my father had changed. That he wanted to be a man of peace.", 1], ["D'ici là, je peux changer et être un homme de paix.", "At that moment, maybe I'll change my mind and start enjoying peace.", 1], ["Tu n'es peut-être pas un homme de Dieu, mais tu dois être un homme de paix.", "You may not be a man of God, but surely you're a man of peace.", 1]]}, "parole": {"__C": 9, "__e": [["- Il me semble être un homme de parole.", "- He looks a man of his word to me.", 1], ["Un vrai homme devrait être un homme de parole.", "One word from a man is as heavy as nine tripods.", 1], ["Je crois que vous êtes le seul, ici... à être un homme de parole.", "I think you are the only one who is an innocent person.", 1]]}, "__e": [["Je me suis dit que je pourrais être un homme de plaisir", "I thought I might set myself up as a fancy-man.", 1], ["Alors ton père doit être un homme de bon sens.", "Well, then, your dad is a smart man.", 1], ["Tu dis être un homme de Dieu.", "You claim to be a man of God.", 1]]}, "bien": {"__C": 45, "froid": {"__C": 1, "__e": [["Il doit être un homme bien froid pour ne pas réagir à sa douceur... sa sensualité.", "I'd say he's a cold blooded person If he does'nt react to its sensuality.", 1]]}, "pas": {"__C": 2, "__e": [["Vous semblez être un homme bien, pas le genre à laisser une innocente femme aller en prison pour meurtre.", "You seem like an honorable man, not the kind that would let an innocent woman go to prison for murder.", 1], ["Il semble être un homme bien, pas un traître.", "He seems like a decent man. Not a traitor.", 1]]}, "__e": [["Je ne pense pas être un homme bien non plus.", "I don't think I'm a good man, either.", 1], ["Et je veux être un homme bien.", "And I want to be a good man.", 1], ["Tu ne peux pas être un homme bien avec moi ?", "So you can't be a good man if you're with me?", 1]]}, "__e": [["Ce ne doit pas être un homme honnête.", "He can't be an honest man.", 0], ["Je suis contente de ne pas être un homme.", "I'm happy that I am not a man.", 0], ["Je suis heureuse de ne pas être un homme.", "I'm happy that I am not a man.", 0]]}, "bon": {"__C": 2324, "père": {"__C": 297, "pour": {"__C": 25, "__e": [["Je veux juste être un bon père pour mes enfants.", "You know, I just, I want to be a good dad to my kids, is all.", 1], ["Je veux être un bon père pour mon fils.", "I want to be a good father to my son", 1], ["Je voulais être un bon père pour vous.", "I wanted to be a good father to you.", 1]]}, "et": {"__C": 17, "__e": [["Je vais être un bon père et un bon mari.", "I want you to know that I'm going to be a good father and a good husband.", 1], ["J'ai tout fait pour être un bon père et un bon mari.", "I did everything I could to be a good dad and husband.", 1], ["Et être un bon père et un bon je ne sais quoi.", "And be a good daddy and a good whatever.", 1]]}, "__e": [["Je veux être un bon père, mais... Je ne sais pas.", "I want to be a good dad, but I don't know.", 1], ["Tu crois que Sami pourrait être un bon père?", "Do you think Sami could be a good dad?", 0], ["Je veux être un bon père.", "I want to be a good father.", 0]]}, "garçon": {"__C": 27, "à": {"__C": 1, "__e": [["Et merci Seigneur, d'avoir empêcher que Chris soit tue. Aidez-moi à être un bon garçon, à ne pas oublier de laver mes mains.", "Thank you, Chris is not hurt and what a good boy I do not forget", 1], ["Paul me semble être un bon garçon. à part le vol à main armée.", "I mean, Paul seems like a pretty decent guy other than the armed robberies and stuff.", 1]]}, "et": {"__C": 5, "__e": [["Tu vas être un bon garçon et tu vas poser ce couteau.", "Be a good boy and put the knife down.", 1], ["Je voulais être un bon garçon et te faire sourire.", "I wanted to be a good son and make you smile.", 1], ["Tu vas être un bon garçon et rester là ?", "Are you gonna be a good boy and just stand there?", 1]]}, "__e": [["Tu dois juste faire de ton mieux pour être un bon garçon.", "\"What do I need to do?\"", 1], ["Je peux être un bon garçon si je veux.", "I can be a good boy if I want to be.", 1], ["George semble être un bon garçon.", "George seems to be a good boy.", 0]]}, "__e": [["Je veux être un bon voisin, un point c'est tout.", "I just want to be a good neighbor.", 0], ["Je veux vraiment être un bon prof.", "I really want to be a good teacher.", 0], ["Je veux être un bon père.", "I want to be a good father.", 0]]}, "peu": {"__C": 4496, "plus": {"__C": 1150, "précis": {"__C": 53, "__e": [["Pourrais-tu être un peu plus précis ?", "Could you be a little more exact?", 0], ["Peux-tu être un peu plus précis ?", "Can you be a bit more specific?", 0], ["Tu peux être un peu plus précis?", "Can you narrow that down a little?", 0]]}, "précise": {"__C": 23, "__e": [["Est ce que tu peux être un peu plus précise ?", "Can you please be a little more precise?", 1], ["C'est peut-être le cas, mais vous allez devoir être un peu plus précise.", "Whoa. It might have been, but you're gonna have to be a little more specific.", 1], ["J'aurais peut-être dû être un peu plus précise lorsque j'ai dit que cette fleur était faite pour moi et seulement pour moi.", "Maybe I should have been a little more specific, when I said that this flower, was tailored for me and only me.", 1]]}, "__e": [["Je veux juste être un peu plus heureuse.", "I just want to be a little happier.", 0], ["J'aimerais bien être un peu plus grand.", "I wish I were a little taller.", 0], ["Je veux juste être un peu plus heureux.", "I just want to be a little happier.", 0]]}, "en": {"__C": 84, "retard": {"__C": 75, "__e": [["Je vais être un peu en retard ne viens pas maintenant!", "I'll be a bit late. Don't come now.", 1], ["Oui, je crois que je vais être un peu en retard.", "Yes I think I will be a bit late.", 1], ["Je vais probablement être un peu en retard.", "I'm probably going to be a little late.", 0]]}, "colère": {"__C": 2, "__e": [["Et je ne suis même pas supposé être un peu en colère ?", "And I'm not even supposed to be a little pissed?", 1], ["Ils doivent juste être un peu en colère.", "I suppose they're just a little mad.", 1], ["On peut même être un peu en colère. Seigneur !", "Maybe even a little bit angry that he could do this.", 1]]}, "__e": [["Je vais être un peu en retard ne viens pas maintenant!", "I'll be a bit late. Don't come now.", 1], ["Oui, je crois que je vais être un peu en retard.", "Yes I think I will be a bit late.", 1], ["Je vais probablement être un peu en retard.", "I'm probably going to be a little late.", 0]]}, "__e": [["Je veux juste être un peu plus heureuse.", "I just want to be a little happier.", 0], ["J'aimerais bien être un peu plus grand.", "I wish I were a little taller.", 0], ["Je veux juste être un peu plus heureux.", "I just want to be a little happier.", 0]]}, "__e": [["Cela ne va pas être un problème.", "That's not going to be a problem.", 0], ["Ça va être un problème.", "That will be a problem.", 0], ["Je veux être un bon père.", "I want to be a good father.", 0]]}, "à": {"__C": 13566, "la": {"__C": 2590, "maison": {"__C": 584, "avec": {"__C": 44, "__e": [["Je dois être à la maison avec lui.", "I need to be home with him.", 1], ["Je veux être à la maison avec toi.", "I just wanna be home with you. You know?", 1], ["Je veux être à la maison avec vous.", "-I wanna be home with my family. -Okay.", 1]]}, "pour": {"__C": 31, "__e": [["Je dois être à la maison pour mon frère.", "I have to be there for my brother.", 1], ["Les soldats ont pensé qu'ils pourraient être à la maison pour Noël.", "The soldiers thought that they might be home for Christmas.", 0], ["Je vais être à la maison pour Noël.", "I'm going to be home for Christmas.", 0]]}, "__e": [["Mon sac doit être à la maison.", "My bag must be at home.", 0], ["Je vais être à la maison pour Noël.", "I'm going to be home for Christmas.", 0], ["Je veux être à la maison.", "I want to be at home.", 0]]}, "hauteur": {"__C": 513, "pour": {"__C": 11, "__e": [["Vous autres vous devez être à la hauteur pour beaucoup de choses.", "You boys have a lot to live up to.", 1], ["J'ai jamais eu l'impression de ne pas être à la hauteur pour lui.", "Because I've never felt like I've fallen short in his eyes.", 1], ["Peur de ne pas être à la hauteur, pour moi, pour vous.", "Letting myself down, letting you down.", 1]]}, "de": {"__C": 137, "__e": [["C'est de ma faute. C'est moi... qui n'ai pas réussi à être à la hauteur de ta confiance.", "As the president, no matter what happens at the company, I should take responsibility for it by association.", 1], ["Je ne savais pas que je devais être à la hauteur de quelqu'un, mais... Merci de cette confiance.", "Well, I didn't know I had to live up to anyone, but thank you for the vote of confidence.", 1], ["Je sais ce que c'est... de ne pas être à la hauteur, de ne jamais en faire assez.", "No, I know what it's like... to not live up to expectations... to feel like nothing that you do will ever be good enough.", 1]]}, "__e": [["Est- ce que vous savez ce que mon frère a fait pour être à la hauteur?", "Did you hear about my brother recently?", 1], ["Je sais ce que c'est... de ne pas être à la hauteur, de ne jamais en faire assez.", "No, I know what it's like... to not live up to expectations... to feel like nothing that you do will ever be good enough.", 1], ["Je sais que tu peux le faire, tu dois le croire aussi. Si tu ne penses pas être à la hauteur, tu dois me le dire !", "Thrice happy he who hides from pomp and power", 1]]}, "__e": [["Mon sac doit être à la maison.", "My bag must be at home.", 0], ["Je vais être à la maison pour Noël.", "I'm going to be home for Christmas.", 0], ["Je veux être à la maison.", "I want to be at home.", 0]]}, "l'aise": {"__C": 206, "avec": {"__C": 17, "moi": {"__C": 3, "__e": [["Tu dois être à l'aise avec moi.", "You must be comfortable with me.", 1], ["Tu peux être à l'aise avec moi.", "Feel free to talk casually to me.", 1], ["Qu'est-ce qu'il vous faut pour être à l'aise avec moi ?", "What is it gonna take for you to get comfortable with me?", 1]]}, "vous": {"__C": 2, "__e": [["Je voudrais être à l'aise avec vous comme avant.", "I want to be comfortable with you like before.", 1], ["Je veux être à l'aise avec vous deux.", "I want to be comfortable around you guys.", 1], ["Je savais que je pourrais vous parler... être à l'aise avec vous.", "Yes.", 1]]}, "__e": [["On va devoir être à l'aise avec ça, toi et moi, si on fait l'amour.", "That's something we're going to have to get comfortable with, you and I, if we're going to have sex.", 1], ["Qu'est-ce qu'il vous faut pour être à l'aise avec moi ?", "What is it gonna take for you to get comfortable with me?", 1], ["Personne ne va être à l'aise - avec ce que je vais dire.", "I mean, obviously, no one's gonna feel good with, like, the things that I'm gonna say.", 1]]}, "et": {"__C": 7, "profiter": {"__C": 1, "__e": [["D'ici, tu peux être à l'aise et profiter d'une belle vue.", "From here, you can be comfortable and enjoy a good view.", 1]]}, "fiable": {"__C": 1, "__e": [["Être à l'aise et fiable, se sentir vide l'un sans l'autre, de ne pas savoir si c'est bon d'avoir l'autre, ne seraient pas comment ils se sentent ?", "Being comfortable and dependable, feeling empty without one another, not knowing if it's good to have the other, wouldn't that be how they feel?", 1]]}, "__e": [["Sans lui, tu peux être à l'aise et manger maintenant.", "Without him, you can be at ease and eat now.", 1], ["Pour bien faire... tout le monde doit être à l'aise... et qu'on soit avant tout des frères.", "To do this the right way, we need to make sure everyone feels comfortable... and just focus on being brothers.", 1], ["Tu étais là et tu as vu comment elle avait peur de ne pas être à l'aise et en sécurité.", "You were here and saw how terrified she was that she'd be uncomfortable and feel unsafe.", 1]]}, "__e": [["Elle a affirmé être à l'aise.", "She said she was comfortable.", 0], ["Il a affirmé être à l'aise.", "He said he was comfortable.", 0], ["Tom semble être à l'aise.", "Tom seems comfortable.", 0]]}, "tes": {"__C": 204, "côtés": {"__C": 197, "jusqu'à": {"__C": 72, "__e": [["Je veux t'épouser dès que possible et être à tes côtés jusqu'à la mort.", "I want you to marry me as soon as possible, and be with me until death do us part.", 1], ["Afin que je puisse être à tes côtés... jusqu'à la toute fin.", "So that I can be by your side... until the very end.", 1], ["J'espère pouvoir être à tes côtés jusqu'à la fin.", "I hope I can be the one by your side until the end.", 1]]}, "♫": {"__C": 33, "__e": [["♫ N'importe quoi pour être à tes côtés ♫", "♫ Anything just to be with you ♫", 1], ["♫ Je veux seulement être à tes côtés. ♫", "♫ I only wish to accompany you around. ♫", 1], ["♫ Si seulement tu étais là, je pourrais être à tes côtés. ♫", "â\" If only you are here â\"", 1]]}, "__e": [["Je veux être à tes côtés. Plus que tout au monde, et tu le sais.", "I want to be with you, more than anything in the whole world.", 1], ["J'aimerais être à tes côtés.", "I wish I were by your side.", 0], ["Je veux juste être à tes côtés.", "I just want to be with you.", 0]]}, "pieds": {"__C": 1, "en": {"__C": 1, "__e": [["Ils peuvent être à tes pieds en te louant actuellement mais attends qu'ils trouvent une trace. \"C'est le pire des salauds\", \"Quel gamin pitoyable\", toutes sortes de choses sortiront de leurs bouches.", "People praise you now, but even the tiniest fault... could label you the worst brat, or the most pitiful boy in the world.", 1]]}, "__e": [["Les femmes doivent être à tes pieds, hein ?", "You must be knocking them dead. You knocking them dead?", 1], ["Toutes les filles doivent être à tes pieds.", "Girls gotta be lining up left and right.", 1], ["Le public va de nouveau être à tes pieds.", "The public will be at your feet again.", 1]]}, "__e": [["Et ce n'est pas ce que je veux être à tes yeux.", "I want to mean something to you.", 1], ["J'aimerais être à tes côtés.", "I wish I were by your side.", 0], ["Je veux juste être à tes côtés.", "I just want to be with you.", 0]]}, "__e": [["Je vais être à la maison pour Noël.", "I'm going to be home for Christmas.", 0], ["Il a fait de son mieux pour être à l'heure pour le train.", "He did his best to be in time for the train.", 0], ["Je veux être à la maison.", "I want to be at home.", 0]]}, "une": {"__C": 29640, "bonne": {"__C": 2167, "idée": {"__C": 369, "à": {"__C": 14, "__e": [["Je suis sûr que ça semblait être une bonne idée à l'époque.", "I'm sure it seemed like a good idea at the time.", 1], ["Ça semblait être une bonne idée à ce moment.", "Seemed to be a good idea at the time.", 1], ["Cela semblait être une bonne idée à l'époque.", "It seemed like a good idea at the time.", 0]]}, "de": {"__C": 32, "__e": [["Ça me semble être une bonne idée de rentrer à la maison.", "Seems like a pretty good idea to move home to me.", 1], ["Je pensais que cela pourrait être une bonne idée de passer plus de temps avec les filles.", "- Well, I did think it might be a good idea to spend more time with the girls.", 1], ["- Ça pourrait être une bonne idée de...", "I've been thinking it might be a good idea to...", 1]]}, "__e": [["Cela pourrait être une bonne idée.", "That might be a good idea.", 0], ["Ça me semble être une bonne idée.", "That sounds like a good idea to me.", 0], ["J'ai pensé que ça pourrait être une bonne idée pour nous de nous voir et d'en parler.", "I thought it might be a good idea for us to get together and talk about it.", 0]]}, "chose": {"__C": 259, "à": {"__C": 4, "__e": [["Écoute, être occupé peut être une bonne chose, à moins, bien sûr, que tu sois occupé à faire des choses que tu n'aimes pas.", "Okay, well, look, being busy can be a good thing, unless, of course, you're busy doing something you don't like.", 1], ["Ce que vous pouviez penser être une bonne chose, à moins que ça a changé en pire.", "Which you might think was a good thing, unless it actually turned out to be worse.", 1], ["Cela semble être une bonne chose à faire, mesdames.", "Wagerstein: Oh, now that sounds like a very nice thing to do, ladies.", 1]]}, "pour": {"__C": 28, "__e": [["Ca me fait de la peine, mais... ça peut être une bonne chose pour moi de partir.", "Sure, it's upsetting, but I thought it would be good for me to leave.", 1], ["Ca va être une bonne chose, pour nous, non?", "It's going to be a good thing. Don't you think so, honey?", 1], ["Ça peut être une bonne chose pour toi.", "In fact, it could be a good deal for you.", 1]]}, "__e": [["Je peux voir ce être une bonne chose.", "I can see this being a good thing.", 1], ["Ce ne doit pas être une bonne chose.", "- He must have bad news.", 1], ["Si ça va être une bonne chose ou quelque chose, je...", "- Mm-hmm. - If it's going to be a good thing or something I...", 1]]}, "__e": [["Ça va être une bonne journée !", "Today is going to be a good day!", 0], ["Je crois que ça va être une bonne journée.", "I think that it's going to be a good day.", 0], ["Je veux juste être une bonne personne.", "I just want to be a good person.", 0]]}, "femme": {"__C": 859, "de": {"__C": 21, "parole": {"__C": 2, "__e": [["Nancy, je t'ai dit que je la ramènerais et j'essaie de toujours être une femme de parole.", "Nancy, I told you I'd drive it home and I always try to be a woman of my word.", 1], ["Tu m'as appris à être une femme de parole, une femme intègre.", "Stop blaming everybody. I did it. I chose to do it.", 1], ["Je voulais vous remercier pour être une femme de parole et ne pas avoir diffusé notre nom dans la presse.", "You know, I've been thinking of you. Meaning to thank you for being a woman of your word and keeping Massive Dynamic out of the press.", 1]]}, "ménage": {"__C": 2, "__e": [["Pourquoi devrais-je laisser un homme être une femme de ménage dans ma maison ?", "Why would I let a man in my house as a maid?", 1], ["Je voulais juste que tu saches que même si tu ne voulais plus être une femme de ménage,", "I just want to let you know that even if you decide not to be a housekeeper anymore,", 1], ["Je ne ressemble pas à un docteur ? Donc je dois être une femme de ménage ?", "I don't look like a doctor so I have to be a cleaning lady?", 1]]}, "__e": [["Mais elle doit être une femme de confiance.", "But she must be someone I can trust.", 1], ["Je veux être une femme de pouvoir.", "What I want is to be a powerful woman.", 1], ["Je ne veux pas être une femme de plus.", "I don't want to be just another statistic.", 1]]}, "c'est": {"__C": 18, "être": {"__C": 5, "__e": [["Être une femme, c'est être marié par le clan quand on est marié à une seule personne.", "Being a woman is being married by the clan when you are married to one person.", 1], ["Être une femme, c'est être toujours seule et jamais seule.", "To be a woman is to be always alone and never alone.", 1], ["Être une femme, c'est être là pour tout le monde, oui tout le monde vous voyez mais il n'y a personne pour vous.", "Being a woman is being there for everybody, yes everybody you see but there is no one there for you.", 1]]}, "se": {"__C": 3, "__e": [["Être une femme, c'est se faire dire chut !", "Being a woman is to be told to shh!", 1], ["Être une femme c'est se frayer un chemin, un chemin qui", "Being a woman is clearing a path, a path which", 1], ["Être une femme, c'est se coucher en dernier et être la première à se réveiller.", "Being a woman is going to bed last and being the first one to wake up.", 1]]}, "__e": [["Être une femme, c'est de la merde.", "Being a woman is bullshit.", 1], ["Être une femme, c'est ?", "What is being a woman?", 1], ["Être une femme, c'est quoi ?", "What is being a woman?", 1]]}, "__e": [["Et si je ne veux pas être une femme ?", "What if I don't want to be a woman?", 1], ["Je ne veux pas être une femme de plus.", "I don't want to be just another statistic.", 1], ["Il y a des pays où il ne fait pas bon être une femme.", "In some countries, being a woman is not a good thing.", 0]]}, "coïncidence": {"__C": 335, "que": {"__C": 13, "ce": {"__C": 3, "__e": [["Il ne semble pas être une coïncidence que ce type d'article ait été publié juste avant l'annonce officielle de sa nomination.", "It doesn't seem like a coincidence that this type of article was released right before the official announcement of her position.", 1], ["Jay. Cela peut-il être une coïncidence que ce soit deux hommes ?", "Jay, is it possible that it's just the way the numbers fell that it's two guys?", 1], ["Je veux dire, il ne peut pas être une coïncidence que ce gars a acheté tous les quatre de ces armes.", "I mean, it can't be a coincidence that this guy bought all four of these four guns.", 1]]}, "le": {"__C": 2, "__e": [["Cela ne peut pas être une coïncidence que le classement ait été changé lors du dernier examen.", "The ranks were changed in the examination last time. That cannot be a coincidence.", 1], ["Ça ne peut pas être une coïncidence que le matin de son meurtre, ce type ait cédé sa résidence à cette fille.", "Well, it can't be just a coincidence that on the morning of the guy's murder he signs his digs over to this chick.", 1], ["Ça pourrait ne pas être une coïncidence que le type tire dans cette conférence.", "Couldn't be a coincidence the guy hit a forensics conference.", 1]]}, "__e": [["Ça ne peut pas être une coïncidence que notre suspect numéro un pour le meurtre de Derek soit mort quelques heures plus tard.", "No way it's a coincidence that our number one suspect in Derek's murder turns up dead hours later.", 1], ["Ça ne peut pas être une coïncidence, que la première fois que j'entends parler de toi depuis des années, c'est aujourd'hui.", "I almost didn't. Can't be a coincidence that the first time I hear from you in years is today.", 1], ["Je veux dire, il ne peut pas être une coïncidence que ce gars a acheté tous les quatre de ces armes.", "I mean, it can't be a coincidence that this guy bought all four of these four guns.", 1]]}, "mais": {"__C": 12, "sam": {"__C": 1, "__e": [["Mais ils ont dû se fréquenter, et ça peut être une coïncidence, mais Sam l'a montré sur la photo.", "Yeah, but they might have known each other, and that might just be a coincidence, but Sam did point out his picture.", 1]]}, "deux": {"__C": 2, "__e": [["Une fois ça peut être une coïncidence... Mais deux fois ?", "Once is perhaps a coincidence, but twice...", 1]]}, "__e": [["Ça aurait pu être une coïncidence, mais j'ai trouvé ça.", "Could be a coincidence, but I found this.", 1], ["Une fois ça peut être une coïncidence... Mais deux fois ?", "Once is perhaps a coincidence, but twice...", 1], ["Quand quelque chose semble être une coïncidence... mais vous savez que ça signifie bien plus.", "When something appears to be a coincidence... but you know that there's more to it than that.", 1]]}, "__e": [["Ce pourrait être une coïncidence.", "It could be a coincidence.", 0], ["Ça doit être une coïncidence.", "It must be a coincidence.", 0], ["Ça ne peut pas être une coïncidence.", "It can't be a coincidence.", 0]]}, "__e": [["Je crois que ça va être une bonne journée.", "I think that it's going to be a good day.", 0], ["Il y a des pays où il ne fait pas bon être une femme.", "In some countries, being a woman is not a good thing.", 0], ["Je veux juste être une bonne personne.", "I just want to be a good person.", 0]]}, "la": {"__C": 8439, "seule": {"__C": 574, "à": {"__C": 185, "avoir": {"__C": 22, "__e": [["Je ne peux pas être la seul à avoir vu quelque chose comme ça. Je ne peux pas être la seule à avoir vu quelque chose comme ça.", "I can't be the only one who's seen something like this.", 1], ["Oui et je veux pas être la seule à avoir son père ici.", "Yes, and I don't want to be the only girl at the party with her dad here.", 1], ["Je ne peux pas être la seule à avoir fait ça !", "You can't just make me be the only one who did it!", 1]]}, "être": {"__C": 8, "__e": [["Je ne pense pas être la seule à être surprise.", "I mean, I don't think I'm the only one who's surprised.", 1], ["Tu ne peux pas être la seule à être heureuse.", "It's not that much fun.", 1], ["Je veux dire, je ne veux pas être la seule à être en retard à l'école.", "I mean, I don't want to be the only one who's behind in school.", 1]]}, "__e": [["Je ne peux pas être la seule à avoir fait ça !", "You can't just make me be the only one who did it!", 1], ["Elle dit être la seule à ne pas en avoir un.", "Says she's the only kid in the world who doesn't have one.", 1], ["Le risque de confusion est trop élevé, je ne dois sûrement pas être la seule, à ne pas piger ça.", "The risk of confusion is too high, I surely cannot be the only one who does not get this.", 0]]}, "personne": {"__C": 33, "de": {"__C": 3, "__e": [["La douleur dont a souffert Wu Ming alors, je crois que je pourrais être la seule personne de Chu tout entier qui pourrait le comprendre.", "Wu Ming's pain he suffered then, I believe I might be the only person in the entire Chu who could understand him.", 1], ["Je pensais être la seule personne de plus de 8 ans à aimer la glace au chewing-gum.", "Okay, I thought I was the only person over the age of eight who liked bubblegum ice cream.", 1], ["Vous devez être la seule personne de l'Histoire à tuer des gens dans le seul but de trouver un coach de vie.", "You must be the first person in history to go on a killing spree in order to find a life coach.", 1]]}, "qui": {"__C": 6, "__e": [["Parce que tu penses être la seule personne qui compte.", "Because you think that you're the only person that matters.", 1], ["- Elle doit être la seule personne qui puisse nous dire pourquoi Ben a fait ça.", "She may be the only one who can tell us why Ben did this.", 1], ["Comme, je ne peux pas être la seule personne qui pense que c'est un peu bizarre.", "Like, I can't be the only person that thinks that's kind of weird.", 1]]}, "__e": [["Je ne veux pas être une des personnes que tu vois, je veux être la seule personne.", "I don't want to be one of the people that you're seeing, I want to be the person.", 1], ["Tu sais... Je crois être la seule personne à avoir vu le vrai toi.", "You know, I think I'm the only person that get to see the real you.", 1], ["C'est pour ça que c'est la personne avec qui je veux être, la seule personne avec qui je veux être.", "That's the reason she's the person I'm meant to be with, the only person I'm meant to be with.", 1]]}, "__e": [["Et je ne peux pas être la seule.", "And I can't be the only one.", 1], ["C'est pour ça que c'est la personne avec qui je veux être, la seule personne avec qui je veux être.", "That's the reason she's the person I'm meant to be with, the only person I'm meant to be with.", 1], ["Le risque de confusion est trop élevé, je ne dois sûrement pas être la seule, à ne pas piger ça.", "The risk of confusion is too high, I surely cannot be the only one who does not get this.", 0]]}, "première": {"__C": 381, "fois": {"__C": 44, "que": {"__C": 20, "__e": [["C'est peut être la première fois que tu dis quelque chose comme ça.", "That might be the first time you've ever said something like that.", 1], ["Ce doit être la première fois que je ne sais pas quoi leur dire.", "For the first time I can remember, - I don't know what to say to them. - Huh.", 1], ["Cela ne devrait pas être la première fois que cela arrive.", "It wouldn't be the first time that has happened.", 0]]}, "qu'il": {"__C": 8, "__e": [["Ce doit être la première fois qu'il arrive ce genre de chose dans la famille royale.", "This must be the first time this type of thing has happened in the royal family.", 1], ["Car il l'a fait pour ses amis. Il est allé parler au public. Ça devait être la première fois qu'il le faisait.", "You see, a few things in English, or a few things in German on the stage where it didn't matter, is a big difference than to an audience where he knew it was going to be filmed and used.", 1], ["Ça ne doit pas être la première fois qu'il en prend une.", "I'm sure it's not the first time he's been punched in the face.", 1]]}, "__e": [["Cela dit, ça ne doit pas être la première fois qu'on te le dit, non ?", "What, is not the first time someone tells you this, right?", 1], ["Ce doit être la première fois que je ne sais pas quoi leur dire.", "For the first time I can remember, - I don't know what to say to them. - Huh.", 1], ["Cela ne devrait pas être la première fois que cela arrive.", "It wouldn't be the first time that has happened.", 0]]}, "à": {"__C": 110, "être": {"__C": 5, "__e": [["Je veux quand même être la première à être là, mais je risque de tout rater.", "But I still want to be the first one to show up, and now I could miss it.", 1], ["Je suppose que c'est vieux jeu de croire qu'une princesse devrait être la première à être au courant de son mariage.", "I guess it's old-fashioned to think a bride should be the first one to know about her own wedding.", 1], ["J'aurais dû être la première à être là avec lui.", "I should have been the one that was there with him.", 1]]}, "vous": {"__C": 6, "__e": [["Je pense que nous savons tous les deux où cela nous mène, et je voulais être la première à vous dire que vous allez en prison pour toujours.", "I think we both know where this is going, so I wanted to be the first to tell you that you're going to jail forever.", 1], ["Laissez moi être la première à vous le dire", "Let me be the first to tell you.", 1], ["Je vous ai fait venir pour être la première à vous le dire.", "I brought y'all out here so I could be the first one to tell y'all.", 1]]}, "__e": [["Je ne dois pas être la première à qui tu dis ça.", "I bet I'm not the first girl you've said that to.", 1], ["Je ne dois pas être la première à dire ça.", "But I know I'm not the first girl to have hot fireman loving with him.", 1], ["Je veux être la première à voir ce qui ne va pas chez elle.", "I want to be the first to see what's wrong with this one.", 1]]}, "__e": [["Je veux être la première à voir ce qui ne va pas chez elle.", "I want to be the first to see what's wrong with this one.", 1], ["Je veux dire, je ne veux pas être la première personne à le dire.", "I mean, I didn't want to be the first person to say it.", 1], ["Cela ne devrait pas être la première fois que cela arrive.", "It wouldn't be the first time that has happened.", 0]]}, "meilleure": {"__C": 203, "chose": {"__C": 25, "pour": {"__C": 6, "__e": [["Ce pourrait être la meilleure chose pour sa vie.", "Are you okay?", 1], ["Être ici pourrait être la meilleure chose pour vous.", "Maybe being here is the best thing for you right now.", 1], ["Mais ça pourrait aussi être la meilleure chose pour toi.", "But it might be the right thing for you too.", 1]]}, "qui": {"__C": 5, "__e": [["Faire de son mieux, peut parfois ne pas être la meilleure chose qui soit.", "You once said... that doing the best may not be for the best.", 1], ["Je veux dire   Avoir des enfants pourrait être la meilleure chose qui vous est arrivé.", "I mean... having kids could be the best thing that ever happened to you.", 1], ["Toi être la meilleure chose qui est arrivé à moi...", "It was best thing that ever come to me.", 1]]}, "__e": [["Peut-être que tu fais ce que tu pensais être la meilleure chose.", "Maybe you do what you thought was the best thing.", 1], ["Oui. Ça pourrait être la meilleure chose que j'ai jamais fait.", "It might end up being the best thing I've ever done.", 1], ["Il pourrait être la meilleure chose tous les deux vous a jamais fait.", "It could be the greatest thing the both of you ever did.", 1]]}, "des": {"__C": 6, "fêtes": {"__C": 1, "__e": [["Ça va être la meilleure des fêtes !", "This party's going to be the best!", 1]]}, "nouvelles": {"__C": 1, "__e": [["Oh, ce n'est pas seulement fantastique, ce doit être la meilleure des nouvelles !", "Oh! It's not just fantastic; it just might be the best news EVER!", 1], ["ça ne pourrait pas être la meilleure des nouvelles.", "It may not be the best of news.", 1]]}, "__e": [["C'était mon premier enfant, je pensais être la meilleure des mères parce qu'il était si bon, vous voyez ?", "He was my first child, so I just thought I was the greatest mom because he was so good, you know?", 1], ["Oh, ce n'est pas seulement fantastique, ce doit être la meilleure des nouvelles !", "Oh! It's not just fantastic; it just might be the best news EVER!", 1], ["ça ne pourrait pas être la meilleure des nouvelles.", "It may not be the best of news.", 1]]}, "__e": [["Et je vais faire tout ce qu'il faut pour être la meilleure.", "And I am prepared to do whatever it takes to be the best.", 1], ["Et tu veux être la meilleure, pour lui et pour toi, non ?", "And you want to be the best reporter you can be, for him and yourself, right?", 1], ["Cela semblait être la meilleure solution.", "This seemed to be the best solution.", 0]]}, "__e": [["Cela ne devrait pas être la première fois que cela arrive.", "It wouldn't be the first time that has happened.", 0], ["Ça ne peut pas être la manière de le faire.", "This can't be the way to do it.", 0], ["Je ne veux pas être la prochaine personne à le faire.", "I don't want to be the next one to do that.", 0]]}, "__e": [["Ça ne peut pas être ce que tu veux.", "This can't be what you want.", 0], ["Je ne veux pas être comme ça.", "I don't want to be like that.", 0], ["Je ne veux pas être avec vous.", "I don't want to be with you.", 0]]}, "t'appellera": {"__C": 614, "plus": {"__C": 31, "tard": {"__C": 17, "au": {"__C": 1, "revoir": {"__C": 1, "__e": [["Papa t'appellera plus tard. Au revoir.", "Daddy will call you later.", 1]]}, "__e": [["Papa t'appellera plus tard. Au revoir.", "Daddy will call you later.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Quelqu'un t'appellera, plus tard dans la soirée.", "Somebody will call you later tonight.", 1]]}, "__e": [["Quelqu'un t'appellera, plus tard dans la soirée.", "Somebody will call you later tonight.", 1]]}, "__e": [["Elle a dit qu'elle... t'appellera plus tard.", "She said she'll... call you later.", 1], ["Tom t'appellera plus tard.", "Tom is going to call you later.", 0], ["Elle dit qu'elle t'appellera plus tard.", "She says she will call you later.", 0]]}, "charlie": {"__C": 1, "bientôt": {"__C": 1, "__e": [["On t'appellera plus Charlie, bientôt.", "They soon won't call you Charlie anymore.", 1]]}, "__e": [["On t'appellera plus Charlie, bientôt.", "They soon won't call you Charlie anymore.", 1]]}, "jamais": {"__C": 3, "♪": {"__C": 1, "__e": [["♪ Après cela, elle ne t'appellera plus jamais ♪", "♪ After you do, she'll never phone you ♪", 1]]}, "papa": {"__C": 1, "__e": [["Il ne t'appellera plus jamais \"papa\".", "He'll never call you \"dad\" again.", 1]]}, "__e": [["Il ne t'appellera plus jamais \"papa\".", "He'll never call you \"dad\" again.", 1], ["Et, de même, il ne t'appellera plus jamais.", "And, likewise, he will never call you.", 1], ["♪ Après cela, elle ne t'appellera plus jamais ♪", "♪ After you do, she'll never phone you ♪", 1]]}, "__e": [["Bonne nouvelle, on ne t'appellera plus champion, vu que manifestement, tu ne connais rien au sport.", "Good news, we'll never call you sport again, 'cause obviously you know nothing about sports.", 1], ["Tom t'appellera plus tard.", "Tom is going to call you later.", 0], ["Elle dit qu'elle t'appellera plus tard.", "She says she will call you later.", 0]]}, "demain": {"__C": 20, "matin": {"__C": 8, "pour": {"__C": 1, "parler": {"__C": 1, "__e": [["Larry t'appellera demain matin pour parler de quantité, d'argent, de lieu et d'heure.", "Larry'll call you in the a. m. about quantity and money, time and place.", 1]]}, "__e": [["Larry t'appellera demain matin pour parler de quantité, d'argent, de lieu et d'heure.", "Larry'll call you in the a. m. about quantity and money, time and place.", 1]]}, "alors": {"__C": 1, "parle-lui": {"__C": 1, "__e": [["Il t'appellera demain matin, alors parle-lui au moins.", "He'll call you tomorrow morning, so at least talk to him.", 1]]}, "__e": [["Il t'appellera demain matin, alors parle-lui au moins.", "He'll call you tomorrow morning, so at least talk to him.", 1]]}, "__e": [["Il t'appellera demain matin, alors parle-lui au moins.", "He'll call you tomorrow morning, so at least talk to him.", 1], ["Larry t'appellera demain matin pour parler de quantité, d'argent, de lieu et d'heure.", "Larry'll call you in the a. m. about quantity and money, time and place.", 1], ["Si tout est en ordre, elle t'appellera demain matin.", "If they're in order, she'll call you in the morning.", 1]]}, "quand": {"__C": 1, "il": {"__C": 1, "s'apercevra": {"__C": 1, "__e": [["Il t'appellera demain quand il s'apercevra de sa terrible erreur.", "He will call up tomorrow when he realizes what a huge mistake he made.", 1]]}, "__e": [["Il t'appellera demain quand il s'apercevra de sa terrible erreur.", "He will call up tomorrow when he realizes what a huge mistake he made.", 1]]}, "__e": [["Il t'appellera demain quand il s'apercevra de sa terrible erreur.", "He will call up tomorrow when he realizes what a huge mistake he made.", 1]]}, "d'accord": {"__C": 1, "__e": [["On t'appellera demain, d'accord ?", "We'll call you tomorrow. Will we?", 1]]}, "__e": [["Une infirmière t'appellera demain pour voir comment tu vas.", "So a case manager's gonna phone you tomorrow, sort of see how you're doing.", 1], ["Si tout est en ordre, elle t'appellera demain matin.", "If they're in order, she'll call you in the morning.", 1], ["Betty t'appellera demain pour savoir où ça en est. OK ?", "Betty'll call you tomorrow to follow up on that, okay?", 1]]}, "à": {"__C": 15, "san": {"__C": 1, "francisco": {"__C": 1, "__e": [["Dans un mois on t'appellera à San Francisco.", "One more month, baby. And you'll be getting your calls in San Francisco.", 1]]}, "__e": [["Dans un mois on t'appellera à San Francisco.", "One more month, baby. And you'll be getting your calls in San Francisco.", 1]]}, "son": {"__C": 5, "retour": {"__C": 4, "__e": [["Elle t'appellera à son retour !", "I'm waiting for her !", 1], ["Il t'appellera à son retour.", "He'll call you when he comes back.", 1], ["Elle est rentrée en province. Elle t'appellera à son retour.", "She's going away for a couple of weeks, but she'll call you later.", 1]]}, "arrivée": {"__C": 1, "__e": [["Il a dit qu'il t'appellera à son arrivée.", "He said he'd call you when he gets there.", 1]]}, "__e": [["Il t'appellera à son retour.", "He'll call you when he comes back.", 1], ["Elle est rentrée en province. Elle t'appellera à son retour.", "She's going away for a couple of weeks, but she'll call you later.", 1], ["Il a dit qu'il t'appellera à son arrivée.", "He said he'd call you when he gets there.", 1]]}, "la": {"__C": 3, "ferme": {"__C": 1, "de": {"__C": 1, "__e": [["On t'appellera à la ferme de tante Janet dans l'Iowa quand tu seras installée.", "We'll call you in Iowa once you get settled.", 1]]}, "__e": [["On t'appellera à la ferme de tante Janet dans l'Iowa quand tu seras installée.", "We'll call you in Iowa once you get settled.", 1]]}, "seconde": {"__C": 1, "où": {"__C": 1, "__e": [["Tu devrais rentrer, te reposer, et on t'appellera à la seconde où on trouve la moindre piste.", "You should go home, get some rest, and we'll call you the second we have a lead on anything.", 1]]}, "__e": [["Tu devrais rentrer, te reposer, et on t'appellera à la seconde où on trouve la moindre piste.", "You should go home, get some rest, and we'll call you the second we have a lead on anything.", 1]]}, "__e": [["On t'appellera à la ferme de tante Janet dans l'Iowa quand tu seras installée.", "We'll call you in Iowa once you get settled.", 1], ["Quand on t'appellera à la remise de diplôme, je te chanterai \"Je suis ton grand-père\" !", "You know, when they call your name at the graduation, I'mma sing... ♪ This is your granddaddy ♪", 1], ["Tu devrais rentrer, te reposer, et on t'appellera à la seconde où on trouve la moindre piste.", "You should go home, get some rest, and we'll call you the second we have a lead on anything.", 1]]}, "__e": [["Parfait. Elle t'appellera à ma place pour ton anniversaire.", "Great, she can call on your birthday so I don't need to.", 1], ["Et un jour, Notre Père Céleste t'appellera à Lui pour payer tes fautes, mais tu le sais déjà.", "And one day Heavenly Father will call you to atone, but then you know that.", 1], ["Tu devrais rentrer, te reposer, et on t'appellera à la seconde où on trouve la moindre piste.", "You should go home, get some rest, and we'll call you the second we have a lead on anything.", 1]]}, "quand": {"__C": 39, "il": {"__C": 11, "en": {"__C": 2, "aura": {"__C": 1, "__e": [["Il t'appellera quand il en aura envie.", "The sergeant will call you when it's convenient", 1]]}, "sera": {"__C": 1, "__e": [["Il t'appellera quand il en sera sorti.", "He'll call you when he gets out.", 1]]}, "__e": [["Il t'appellera quand il en sera sorti.", "He'll call you when he gets out.", 1], ["Il t'appellera quand il en aura envie.", "The sergeant will call you when it's convenient", 1]]}, "sera": {"__C": 5, "dehors": {"__C": 1, "__e": [["Il t'appellera quand il sera dehors.", "He'll call you when he gets out.", 1]]}, "prêt": {"__C": 2, "__e": [["Il t'appellera quand il sera prêt.", "Well, he'll call you when he's ready.", 1]]}, "__e": [["Il t'appellera quand il sera dehors.", "He'll call you when he gets out.", 1], ["Il t'appellera quand il sera prêt.", "Well, he'll call you when he's ready.", 1], ["Elle t'appellera quand il sera temps.", "At the right time, she will call you.", 1]]}, "__e": [["Il t'appellera quand il en aura envie.", "The sergeant will call you when it's convenient", 1], ["Il t'appellera quand il y aura du nouveau.", "He'll call you when there's an update.", 1], ["Que c'est un con et qu'il t'appellera quand il rentrera en ville.", "He's a jerk and he's gonna call you... when he gets back in town.", 1]]}, "on": {"__C": 12, "aura": {"__C": 3, "besoin": {"__C": 1, "__e": [["Nikki t'appellera quand on aura besoin de toi.", "So Nikki'll call you when we need you.", 1]]}, "fini": {"__C": 1, "__e": [["On t'appellera quand on aura fini dans l'Oregon.", "We'll give you a call after we hand off in Oregon.", 1]]}, "__e": [["On t'appellera quand on aura fini dans l'Oregon.", "We'll give you a call after we hand off in Oregon.", 1], ["Nikki t'appellera quand on aura besoin de toi.", "So Nikki'll call you when we need you.", 1], ["On t'appellera quand on aura les résultats.", "We'll call you when we get the results, okay?", 1]]}, "sera": {"__C": 2, "prêt": {"__C": 1, "__e": [["On t'appellera quand on sera prêt.", "We'll call you when we're ready.", 1]]}, "là-bas": {"__C": 1, "__e": [["On t'appellera quand on sera là-bas, Amanda.", "We'll call you when we get there, Amanda.", 1]]}, "__e": [["On t'appellera quand on sera prêt.", "We'll call you when we're ready.", 1], ["On t'appellera quand on sera là-bas, Amanda.", "We'll call you when we get there, Amanda.", 1]]}, "__e": [["Nikki t'appellera quand on aura besoin de toi.", "So Nikki'll call you when we need you.", 1], ["On t'appellera Quand on voudra aller à l'aéroport", "We'll call you if we need a ride to an airport", 1], ["On t'appellera quand on aura les résultats.", "We'll call you when we get the results, okay?", 1]]}, "elle": {"__C": 7, "sera": {"__C": 6, "réveillée": {"__C": 1, "__e": [["Elle t'appellera quand elle sera réveillée.", "She will call you when she wakes up.", 1]]}, "prête": {"__C": 5, "__e": [["Elle t'appellera quand elle sera prête.", "She'll call you when she's ready.", 1], ["Elle t'appellera quand elle sera prête, bébé.", "She'll call when she's ready, babe.", 1]]}, "__e": [["Elle t'appellera quand elle sera réveillée.", "She will call you when she wakes up.", 1], ["Elle t'appellera quand elle sera prête.", "She'll call you when she's ready.", 1], ["Elle t'appellera quand elle sera prête, bébé.", "She'll call when she's ready, babe.", 1]]}, "rentrera": {"__C": 1, "__e": [["Elle t'appellera quand elle rentrera.", "When Ivy gets back, I'll give you a call.", 1]]}, "__e": [["Elle t'appellera quand elle sera réveillée.", "She will call you when she wakes up.", 1], ["Elle t'appellera quand elle sera prête.", "She'll call you when she's ready.", 1], ["Elle t'appellera quand elle sera prête, bébé.", "She'll call when she's ready, babe.", 1]]}, "__e": [["♪ Mais, et merde Elle t'appellera quand même ♪", "♪ But fuck it she'll still give you a call ♪", 1], ["Que c'est un con et qu'il t'appellera quand il rentrera en ville.", "He's a jerk and he's gonna call you... when he gets back in town.", 1], ["Toi et moi, on ne l'est plus. - Elle t'appellera quand...", "It just doesn't work having a thief represent our school.", 1]]}, "pour": {"__C": 22, "le": {"__C": 2, "souper": {"__C": 1, "__e": [["- On t'appellera pour le souper.", "- We'll call you in time for supper.", 1]]}, "dîner": {"__C": 1, "__e": [["On t'appellera.. ..pour le dîner.", "I'll call her for dinner.", 1]]}, "__e": [["- On t'appellera pour le souper.", "- We'll call you in time for supper.", 1], ["On t'appellera.. ..pour le dîner.", "I'll call her for dinner.", 1]]}, "te": {"__C": 5, "donner": {"__C": 2, "ce": {"__C": 1, "__e": [["On t'appellera pour te donner ce qu'on te doit.", "I'll send for you to settle your pay.", 1]]}, "l'heure": {"__C": 1, "__e": [["Kate t'appellera pour te donner l'heure, d'accord ?", "I'll have Kate call with details, all right?", 1]]}, "__e": [["Kate t'appellera pour te donner l'heure, d'accord ?", "I'll have Kate call with details, all right?", 1], ["On t'appellera pour te donner ce qu'on te doit.", "I'll send for you to settle your pay.", 1]]}, "dire": {"__C": 3, "quand": {"__C": 1, "__e": [["Virginia dit de continuer à travailler dur et elle t'appellera pour te dire quand venir.", "Virginia says to keep on working hard and she'll call you to let you know when you should come on over.", 1]]}, "où": {"__C": 1, "__e": [["Je vais partir avec la mallette, je vais vérifier que tout est en ordre avec mes associés, et on t'appellera pour te dire où trouver la petite.", "I leave here now with the case and check it with my associates. All being well and good, you'll receive a call telling you where you can find the girl.", 1]]}, "__e": [["Si quelqu'un l'a ramassé, il t'appellera pour te dire qu'il l'a trouvé.", "Wait and try later. If someone picked it up, they will surely contact you.", 1], ["Virginia dit de continuer à travailler dur et elle t'appellera pour te dire quand venir.", "Virginia says to keep on working hard and she'll call you to let you know when you should come on over.", 1], ["Je vais partir avec la mallette, je vais vérifier que tout est en ordre avec mes associés, et on t'appellera pour te dire où trouver la petite.", "I leave here now with the case and check it with my associates. All being well and good, you'll receive a call telling you where you can find the girl.", 1]]}, "__e": [["Virginia dit de continuer à travailler dur et elle t'appellera pour te dire quand venir.", "Virginia says to keep on working hard and she'll call you to let you know when you should come on over.", 1], ["Je vais partir avec la mallette, je vais vérifier que tout est en ordre avec mes associés, et on t'appellera pour te dire où trouver la petite.", "I leave here now with the case and check it with my associates. All being well and good, you'll receive a call telling you where you can find the girl.", 1], ["Tom t'appellera pour te voir après le travail.", "Tom'll call in to see you after work.", 0]]}, "les": {"__C": 3, "détails": {"__C": 2, "et": {"__C": 1, "__e": [["Rachel t'appellera pour les détails, et fais attention à toi.", "Well, Rach will ring you with the details... and be safe.", 1]]}, "__e": [["On t'appellera pour les détails.", "You'll get a call about details later.", 1], ["Rachel t'appellera pour les détails, et fais attention à toi.", "Well, Rach will ring you with the details... and be safe.", 1]]}, "lieux": {"__C": 1, "et": {"__C": 1, "__e": [["Demain, mon bureau t'appellera pour les lieux et heures de tournage.", "Tomorrow my office will call you about the location and shoot timings. - Okay. - Okay.", 1]]}, "__e": [["Demain, mon bureau t'appellera pour les lieux et heures de tournage.", "Tomorrow my office will call you about the location and shoot timings. - Okay. - Okay.", 1]]}, "__e": [["On t'appellera pour les détails.", "You'll get a call about details later.", 1], ["Rachel t'appellera pour les détails, et fais attention à toi.", "Well, Rach will ring you with the details... and be safe.", 1], ["Demain, mon bureau t'appellera pour les lieux et heures de tournage.", "Tomorrow my office will call you about the location and shoot timings. - Okay. - Okay.", 1]]}, "__e": [["A sa mort, on t'appellera pour son enterrement, mais moi je serai là pour le laver avant qu'on emmène son corps.", "When he dies, they'll call you for his funeral, but I'll be here to wash him before the undertaker arrives.", 1], ["Je vais partir avec la mallette, je vais vérifier que tout est en ordre avec mes associés, et on t'appellera pour te dire où trouver la petite.", "I leave here now with the case and check it with my associates. All being well and good, you'll receive a call telling you where you can find the girl.", 1], ["Tom t'appellera pour te voir après le travail.", "Tom'll call in to see you after work.", 0]]}, "pas": {"__C": 18, "vrai": {"__C": 1, "__e": [["On t'appellera. Pas vrai?", "We give you a call.", 1]]}, "au": {"__C": 1, "tableau": {"__C": 1, "–": {"__C": 1, "__e": [["Et elle ne t'appellera pas au tableau. – Elle m'appelle, Papa.", "-...and she'll never call on you.", 1]]}, "__e": [["Et elle ne t'appellera pas au tableau. – Elle m'appelle, Papa.", "-...and she'll never call on you.", 1]]}, "__e": [["Et elle ne t'appellera pas au tableau. – Elle m'appelle, Papa.", "-...and she'll never call on you.", 1]]}, "pour": {"__C": 2, "ton": {"__C": 1, "__e": [["Tu sais ce que tu vas ressentir quand Luke deviendra adulte et ne t'appellera pas pour ton annif' ?", "You know, how are you gonna feel when Luke grows up and doesn't call you on your birthday?", 1]]}, "mes": {"__C": 1, "funérailles": {"__C": 1, "__e": [["Ma famille ne t'appellera pas pour mes funérailles.", "So? I told my family not to call you for my funeral.", 1]]}, "__e": [["Ma famille ne t'appellera pas pour mes funérailles.", "So? I told my family not to call you for my funeral.", 1]]}, "__e": [["Tu sais ce que tu vas ressentir quand Luke deviendra adulte et ne t'appellera pas pour ton annif' ?", "You know, how are you gonna feel when Luke grows up and doesn't call you on your birthday?", 1], ["Ma famille ne t'appellera pas pour mes funérailles.", "So? I told my family not to call you for my funeral.", 1]]}, "__e": [["Et elle ne t'appellera pas au tableau. – Elle m'appelle, Papa.", "-...and she'll never call on you.", 1], ["Peu importe ce qui se passera ou ce que l'on trouvera, on ne t'appellera pas pendant ton absence.", "Whatever happens, whatever we find out, we are not calling you while you're gone.", 1], ["Peux importe à quel point sa relation est bonne avec toi, elle ne t'appellera pas \"papa\".", "No matter how good her relationship is with you, she won't call you \"Dad.\"", 1]]}, "__e": [["Elle dit qu'elle t'appellera plus tard.", "She says she will call you later.", 0], ["Tom t'appellera pour te voir après le travail.", "Tom'll call in to see you after work.", 0], ["On t'appellera si on a besoin de toi.", "We'll call you if we need you.", 0]]}, "stephenson": {"__C": 65, "et": {"__C": 6, "grimm": {"__C": 1, "et": {"__C": 1, "ces": {"__C": 1, "__e": [["Il le placera à côté d'Atkins, Stephenson et Grimm et ces garçons.", "He'll throw it right by Atkins, Stephenson and Grimm and those boys.", 1]]}, "__e": [["Il le placera à côté d'Atkins, Stephenson et Grimm et ces garçons.", "He'll throw it right by Atkins, Stephenson and Grimm and those boys.", 1]]}, "__e": [["Il le placera à côté d'Atkins, Stephenson et Grimm et ces garçons.", "He'll throw it right by Atkins, Stephenson and Grimm and those boys.", 1]]}, "sa": {"__C": 1, "femme": {"__C": 1, "__e": [["Le soir de mon retour, j'ai dormi chez Al Stephenson et sa femme.", "The night I got back, Al Stephenson and his wife took me home.", 1]]}, "__e": [["Le soir de mon retour, j'ai dormi chez Al Stephenson et sa femme.", "The night I got back, Al Stephenson and his wife took me home.", 1]]}, "a": {"__C": 2, "pris": {"__C": 1, "un": {"__C": 1, "__e": [["Michael Eisner a confié la compagnie à Dennis Stephenson et a pris un congé.", "Michael Eisner put Dennis Stephenson in charge while he went on a sabbatical.", 1]]}, "__e": [["Michael Eisner a confié la compagnie à Dennis Stephenson et a pris un congé.", "Michael Eisner put Dennis Stephenson in charge while he went on a sabbatical.", 1]]}, "déclaré": {"__C": 1, "ne": {"__C": 1, "__e": [["Il a tué six membres de la famille Stephenson et a déclaré ne pas s'en souvenir.", "He killed six members of the Stephenson family, and then he said he didn't remember any of it.", 1]]}, "__e": [["Il a tué six membres de la famille Stephenson et a déclaré ne pas s'en souvenir.", "He killed six members of the Stephenson family, and then he said he didn't remember any of it.", 1]]}, "__e": [["Michael Eisner a confié la compagnie à Dennis Stephenson et a pris un congé.", "Michael Eisner put Dennis Stephenson in charge while he went on a sabbatical.", 1], ["Il a tué six membres de la famille Stephenson et a déclaré ne pas s'en souvenir.", "He killed six members of the Stephenson family, and then he said he didn't remember any of it.", 1]]}, "__e": [["Le soir de mon retour, j'ai dormi chez Al Stephenson et sa femme.", "The night I got back, Al Stephenson and his wife took me home.", 1], ["Je suis Bill Stephenson et je vous dis : Si ça se passe à Rancho, on viendra le voir et on en parlera.", "I'm Bill Stephenson saying, if it's in Rancho, we'll come and see it and talk about it.", 1], ["Il a tué six membres de la famille Stephenson et a déclaré ne pas s'en souvenir.", "He killed six members of the Stephenson family, and then he said he didn't remember any of it.", 1]]}, "vous": {"__C": 2, "a": {"__C": 1, "dit": {"__C": 1, "__e": [["Stephenson vous a dit ?", "Who are you?", 1]]}, "__e": [["Stephenson vous a dit ?", "Who are you?", 1]]}, "vous": {"__C": 1, "rappelez": {"__C": 1, "__e": [["- Stephenson. Vous vous rappelez ?", "- Detective Stephenson.", 1]]}, "__e": [["- Stephenson. Vous vous rappelez ?", "- Detective Stephenson.", 1]]}, "__e": [["- Stephenson. Vous vous rappelez ?", "- Detective Stephenson.", 1], ["Stephenson vous a dit ?", "Who are you?", 1]]}, "le": {"__C": 2, "frère": {"__C": 1, "de": {"__C": 1, "peggy": {"__C": 1, "__e": [["Je suis Rob Stephenson, le frère de Peggy.", "I'm Rob Stephenson, Peggy's brother.", 1]]}, "__e": [["Je suis Rob Stephenson, le frère de Peggy.", "I'm Rob Stephenson, Peggy's brother.", 1]]}, "__e": [["Je suis Rob Stephenson, le frère de Peggy.", "I'm Rob Stephenson, Peggy's brother.", 1]]}, "fils": {"__C": 1, "__e": [["Attraper vos choses et profiter en. C'est la maison de Robert Lewis Stephenson le fils.", "Tbrab your stuff and head out. ***1 ***2 robert*** This is robert louis stephe stephenen son's home.", 1]]}, "__e": [["Je suis Rob Stephenson, le frère de Peggy.", "I'm Rob Stephenson, Peggy's brother.", 1], ["Attraper vos choses et profiter en. C'est la maison de Robert Lewis Stephenson le fils.", "Tbrab your stuff and head out. ***1 ***2 robert*** This is robert louis stephe stephenen son's home.", 1]]}, "est": {"__C": 2, "là": {"__C": 1, "au": {"__C": 1, "fond": {"__C": 1, "__e": [["Al Stephenson est là, au fond.", "Say, Al Stephenson's back there.", 1]]}, "__e": [["Al Stephenson est là, au fond.", "Say, Al Stephenson's back there.", 1]]}, "__e": [["Al Stephenson est là, au fond.", "Say, Al Stephenson's back there.", 1]]}, "célèbre": {"__C": 1, "pour": {"__C": 1, "l'écriture": {"__C": 1, "__e": [["Robert Lewis Stephenson est célèbre pour l'écriture de \"l'ile au trésor.", "Robert lewis stephenson is most famous for writing \"treasure islandment.", 1]]}, "__e": [["Robert Lewis Stephenson est célèbre pour l'écriture de \"l'ile au trésor.", "Robert lewis stephenson is most famous for writing \"treasure islandment.", 1]]}, "__e": [["Robert Lewis Stephenson est célèbre pour l'écriture de \"l'ile au trésor.", "Robert lewis stephenson is most famous for writing \"treasure islandment.", 1]]}, "__e": [["Al Stephenson est là, au fond.", "Say, Al Stephenson's back there.", 1], ["Robert Lewis Stephenson est célèbre pour l'écriture de \"l'ile au trésor.", "Robert lewis stephenson is most famous for writing \"treasure islandment.", 1]]}, "a": {"__C": 3, "inventé": {"__C": 1, "une": {"__C": 1, "bouilloire": {"__C": 1, "__e": [["\"Un nommé George Stephenson \"a inventé une bouilloire à roulettes \"et cherche un aide pour mettre l'affaire sur les rails...\"", "Some fellow called George Stevenson has invented a moving kettle, wants someone to help with the marketing.", 1]]}, "__e": [["\"Un nommé George Stephenson \"a inventé une bouilloire à roulettes \"et cherche un aide pour mettre l'affaire sur les rails...\"", "Some fellow called George Stevenson has invented a moving kettle, wants someone to help with the marketing.", 1]]}, "__e": [["\"Un nommé George Stephenson \"a inventé une bouilloire à roulettes \"et cherche un aide pour mettre l'affaire sur les rails...\"", "Some fellow called George Stevenson has invented a moving kettle, wants someone to help with the marketing.", 1]]}, "écrit": {"__C": 1, "13": {"__C": 1, "livres": {"__C": 1, "__e": [["Robert Lewis Stephenson a écrit 13 livres qui sont tous ici.", "He wrote 13 books while here.", 1]]}, "__e": [["Robert Lewis Stephenson a écrit 13 livres qui sont tous ici.", "He wrote 13 books while here.", 1]]}, "__e": [["Robert Lewis Stephenson a écrit 13 livres qui sont tous ici.", "He wrote 13 books while here.", 1]]}, "eu": {"__C": 1, "un": {"__C": 1, "problème": {"__C": 1, "__e": [["Quinze jours après sa promotion, Stephenson a eu un problème de santé et est décédé.", "But two weeks into the job,", 1]]}, "__e": [["Quinze jours après sa promotion, Stephenson a eu un problème de santé et est décédé.", "But two weeks into the job,", 1]]}, "__e": [["Quinze jours après sa promotion, Stephenson a eu un problème de santé et est décédé.", "But two weeks into the job,", 1]]}, "__e": [["Robert Lewis Stephenson a écrit 13 livres qui sont tous ici.", "He wrote 13 books while here.", 1], ["\"Un nommé George Stephenson \"a inventé une bouilloire à roulettes \"et cherche un aide pour mettre l'affaire sur les rails...\"", "Some fellow called George Stevenson has invented a moving kettle, wants someone to help with the marketing.", 1], ["Quinze jours après sa promotion, Stephenson a eu un problème de santé et est décédé.", "But two weeks into the job,", 1]]}, "street": {"__C": 5, "puis": {"__C": 1, "une": {"__C": 1, "maison": {"__C": 1, "__e": [["L'affaire tournait si bien qu'il a acheté le 86 Chestnut Street, les 35 et 37 Stephenson Street, puis une maison à Cubert Street.", "Business was booming that much he bought 86 Chestnut Street, then he bought 35 and 37 Stephenson Street but he also bought farmhouse round in Cubert Street.", 1]]}, "__e": [["L'affaire tournait si bien qu'il a acheté le 86 Chestnut Street, les 35 et 37 Stephenson Street, puis une maison à Cubert Street.", "Business was booming that much he bought 86 Chestnut Street, then he bought 35 and 37 Stephenson Street but he also bought farmhouse round in Cubert Street.", 1]]}, "__e": [["L'affaire tournait si bien qu'il a acheté le 86 Chestnut Street, les 35 et 37 Stephenson Street, puis une maison à Cubert Street.", "Business was booming that much he bought 86 Chestnut Street, then he bought 35 and 37 Stephenson Street but he also bought farmhouse round in Cubert Street.", 1]]}, "le": {"__C": 1, "qg": {"__C": 1, "et": {"__C": 1, "__e": [["Dennis acquiert 14 propriétés bon marché et fait de Stephenson Street le QG et le territoire du clan.", "Dennis purchases 14 cheap properties in total, making Stephenson Street the clan's crime headquarters and safe haven.", 1]]}, "__e": [["Dennis acquiert 14 propriétés bon marché et fait de Stephenson Street le QG et le territoire du clan.", "Dennis purchases 14 cheap properties in total, making Stephenson Street the clan's crime headquarters and safe haven.", 1]]}, "__e": [["Dennis acquiert 14 propriétés bon marché et fait de Stephenson Street le QG et le territoire du clan.", "Dennis purchases 14 cheap properties in total, making Stephenson Street the clan's crime headquarters and safe haven.", 1]]}, "c'est": {"__C": 1, "ici": {"__C": 1, "__e": [["35 Stephenson Street, c'est ici.", "This is 35 Stephenson Street.", 1]]}, "__e": [["35 Stephenson Street, c'est ici.", "This is 35 Stephenson Street.", 1]]}, "__e": [["L'affaire tournait si bien qu'il a acheté le 86 Chestnut Street, les 35 et 37 Stephenson Street, puis une maison à Cubert Street.", "Business was booming that much he bought 86 Chestnut Street, then he bought 35 and 37 Stephenson Street but he also bought farmhouse round in Cubert Street.", 1], ["Dennis acquiert 14 propriétés bon marché et fait de Stephenson Street le QG et le territoire du clan.", "Dennis purchases 14 cheap properties in total, making Stephenson Street the clan's crime headquarters and safe haven.", 1], ["Je suis tombé en panne dans le parking de Stephenson Street.", "I broke down in the underground car park on Stephenson Street.", 1]]}, "__e": [["Maintenant que Stephenson pense qu'il est en sécurité nous allons le laisser continuer à opérer.", "Now that Stephenson thinks he's safe we'll let him continue to operate.", 1], ["Je suis Bill Stephenson et je vous dis : Si ça se passe à Rancho, on viendra le voir et on en parlera.", "I'm Bill Stephenson saying, if it's in Rancho, we'll come and see it and talk about it.", 1], ["Il a tué six membres de la famille Stephenson et a déclaré ne pas s'en souvenir.", "He killed six members of the Stephenson family, and then he said he didn't remember any of it.", 1]]}, "surplombe": {"__C": 170, "la": {"__C": 47, "mer": {"__C": 11, "du": {"__C": 1, "japon": {"__C": 1, "__e": [["C'est un bel endroit qui surplombe la mer du Japon.", "It's nice place jutting out into the Sea of Japan", 1]]}, "__e": [["C'est un bel endroit qui surplombe la mer du Japon.", "It's nice place jutting out into the Sea of Japan", 1]]}, "et": {"__C": 1, "où": {"__C": 1, "__e": [["Bébé m'avait parlé d'une villa sur la Côte d'Azur qui surplombe la mer et où nous aurons chaud au soleil,", "Baby told me about a villa on the riviera, high above the sea, where we can be warm and brown...", 1]]}, "__e": [["Bébé m'avait parlé d'une villa sur la Côte d'Azur qui surplombe la mer et où nous aurons chaud au soleil,", "Baby told me about a villa on the riviera, high above the sea, where we can be warm and brown...", 1]]}, "__e": [["Elle se trouve près de la colline et surplombe la mer.", "It's by the hill, overlooking the sea.", 1], ["Bébé m'avait parlé d'une villa sur la Côte d'Azur qui surplombe la mer et où nous aurons chaud au soleil,", "Baby told me about a villa on the riviera, high above the sea, where we can be warm and brown...", 1], ["Je me souviens de beaucoup de choses... d'un jardin  qui surplombe la mer.", "I remember lots of things. I remember her garden plunging down to the sea.", 1]]}, "baie": {"__C": 3, "j'en": {"__C": 1, "rêvais": {"__C": 1, "__e": [["Elle surplombe la baie, j'en rêvais.", "My dream house. - Beautiful.", 1]]}, "__e": [["Elle surplombe la baie, j'en rêvais.", "My dream house. - Beautiful.", 1]]}, "de": {"__C": 1, "san": {"__C": 1, "__e": [["L'avis de quelqu'un assis confortablement dans un joli bureau qui surplombe la baie de San Diego en Californie du Sud, je le respecte, mais il n'a pas la même importance que celui de quelqu'un qui vit en Afrique.", "The opinion of somebody that is sitting comfortably in a nice desk overlooking the bay of San Diego in Southern California, for me... I mean, I respect it, but for me, it has a different weight than somebody in Africa.", 1]]}, "__e": [["L'avis de quelqu'un assis confortablement dans un joli bureau qui surplombe la baie de San Diego en Californie du Sud, je le respecte, mais il n'a pas la même importance que celui de quelqu'un qui vit en Afrique.", "The opinion of somebody that is sitting comfortably in a nice desk overlooking the bay of San Diego in Southern California, for me... I mean, I respect it, but for me, it has a different weight than somebody in Africa.", 1]]}, "__e": [["Elle surplombe la baie, j'en rêvais.", "My dream house. - Beautiful.", 1], ["C'est le bâtiment principal qui surplombe la baie.", "Well, that is the main part of the prison, fronting on the bay.", 1], ["L'avis de quelqu'un assis confortablement dans un joli bureau qui surplombe la baie de San Diego en Californie du Sud, je le respecte, mais il n'a pas la même importance que celui de quelqu'un qui vit en Afrique.", "The opinion of somebody that is sitting comfortably in a nice desk overlooking the bay of San Diego in Southern California, for me... I mean, I respect it, but for me, it has a different weight than somebody in Africa.", 1]]}, "ville": {"__C": 7, "__e": [["Cette colline surplombe la ville.", "This hill overlooks the city.", 0], ["Ce château surplombe la ville.", "This castle overlooks the city.", 0], ["Le château surplombe la ville.", "The castle overlooks the city.", 0]]}, "__e": [["Cette colline surplombe la ville.", "This hill overlooks the city.", 0], ["Ce château surplombe la ville.", "This castle overlooks the city.", 0], ["Le château surplombe la ville.", "The castle overlooks the city.", 0]]}, "les": {"__C": 8, "dunes": {"__C": 1, "le": {"__C": 1, "bois": {"__C": 1, "__e": [["Elle surplombe les dunes, le bois protège des regards.", "Talk to him, answer him something. What should I answer him?", 1]]}, "__e": [["Elle surplombe les dunes, le bois protège des regards.", "Talk to him, answer him something. What should I answer him?", 1]]}, "__e": [["Elle surplombe les dunes, le bois protège des regards.", "Talk to him, answer him something. What should I answer him?", 1]]}, "sombres": {"__C": 2, "et": {"__C": 2, "étroites": {"__C": 2, "__e": [["surplombe les sombres et étroites rues.", "looms over all the dark, narrow streets.", 1], ["Une ville où la magie n'est qu'un boulot comme un autre, et où la tour des art de l'Université Invisible des sorciers surplombe les sombres et étroites rues.", "A city, where magic is just another job and where the Tower of Art of the Unseen University for wizards looms over all the dark, narrow streets below.", 1]]}, "__e": [["surplombe les sombres et étroites rues.", "looms over all the dark, narrow streets.", 1], ["Une ville où la magie n'est qu'un boulot comme un autre, et où la tour des art de l'Université Invisible des sorciers surplombe les sombres et étroites rues.", "A city, where magic is just another job and where the Tower of Art of the Unseen University for wizards looms over all the dark, narrow streets below.", 1]]}, "__e": [["surplombe les sombres et étroites rues.", "looms over all the dark, narrow streets.", 1], ["Une ville où la magie n'est qu'un boulot comme un autre, et où la tour des art de l'Université Invisible des sorciers surplombe les sombres et étroites rues.", "A city, where magic is just another job and where the Tower of Art of the Unseen University for wizards looms over all the dark, narrow streets below.", 1]]}, "chutes": {"__C": 1, "__e": [["Dans la vieille scierie qui surplombe les chutes.", "The rickety old saw mill that juts out over the falls.", 1]]}, "__e": [["Ta maison est un trou à rats qui surplombe les égouts.", "In that shithole you call your home or that cesspool you call a beach?", 1], ["Il surplombe les toits d'Hollywood, c'est l'un des plus beaux hôtels de ce type que l'on puisse trouver.", "Rising above the rooftops of Hollywood, it is one of the most beautifully constructed hotels of its type to be found anywhere.", 1], ["Une ville où la magie n'est qu'un boulot comme un autre, et où la tour des art de l'Université Invisible des sorciers surplombe les sombres et étroites rues.", "A city, where magic is just another job and where the Tower of Art of the Unseen University for wizards looms over all the dark, narrow streets below.", 1]]}, "le": {"__C": 29, "port": {"__C": 3, "de": {"__C": 1, "la": {"__C": 1, "__e": [["\"le château de Morro surplombe le port de La Havane.", "\"Morro Castle stands grimly guarding the beautiful harbor of Havana.", 1]]}, "__e": [["\"le château de Morro surplombe le port de La Havane.", "\"Morro Castle stands grimly guarding the beautiful harbor of Havana.", 1]]}, "y": {"__C": 1, "donne": {"__C": 1}}, "__e": [["\"le château de Morro surplombe le port de La Havane.", "\"Morro Castle stands grimly guarding the beautiful harbor of Havana.", 1], ["Elle surplombe le port.", "It overlooks the harbor", 1], ["la propriété qui surplombe le port ? Millennion y donne une grosse fête.", "87,0,Standard (GG),0000,0000,0000,By the way, I heard that Millennion is gonna have a party... 88,0,Standard (GG),0000,0000,0000,...at that huge mansion by the harbor tonight.", 1]]}, "lac": {"__C": 5, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Tout là-haut, dans une maison qui surplombe le lac, il a approché son fauteuil de la fenêtre, a braqué le canon d'un fusil contre sa tête, et a pressé la détente.", "Pressed the barrel of a 20-Gauge shotgun to his head. And pulled the trigger. Imagine, though.", 1]]}, "__e": [["Tout là-haut, dans une maison qui surplombe le lac, il a approché son fauteuil de la fenêtre, a braqué le canon d'un fusil contre sa tête, et a pressé la détente.", "Pressed the barrel of a 20-Gauge shotgun to his head. And pulled the trigger. Imagine, though.", 1]]}, "__e": [["Écoutez, je vais aller vers ce super spot qui surplombe le lac.", "Look, I'm heading up to this great spot that overlooks the lake.", 1], ["Il y a une salle de gym qui surplombe le lac.", "There's a gym overlooking the lake.", 1], ["Tout là-haut, dans une maison qui surplombe le lac, il a approché son fauteuil de la fenêtre, a braqué le canon d'un fusil contre sa tête, et a pressé la détente.", "Pressed the barrel of a 20-Gauge shotgun to his head. And pulled the trigger. Imagine, though.", 1]]}, "réacteur": {"__C": 2, "__e": [["On se dirigera ensuite à l'est à 10-81, on sécurisera nos véhicules, on se déplacera à pieds jusqu'à ce carré qui surplombe le réacteur.", "We will then head east on 10-81, secure our vehicles, travel by foot to this bluff overlooking the reactor.", 1], ["On tournera vers l'est sur la 10-81, on cachera nos véhicules, et on marchera jusqu'à cette falaise qui surplombe le réacteur.", "We will then head east on 1081, secure our vehicles, travel by foot to this bluff overlooking the reactor.", 1]]}, "__e": [["J'ai choisi cet endroit parce qu'il surplombe le boulevard que mon père adorait.", "I chose this place because it overlooks the strip that my father loved so much.", 1], ["Il y a une salle de gym qui surplombe le lac.", "There's a gym overlooking the lake.", 1], ["Tout là-haut, dans une maison qui surplombe le lac, il a approché son fauteuil de la fenêtre, a braqué le canon d'un fusil contre sa tête, et a pressé la détente.", "Pressed the barrel of a 20-Gauge shotgun to his head. And pulled the trigger. Imagine, though.", 1]]}, "et": {"__C": 4, "voilà": {"__C": 1, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["Ceci vous surplombe, et voilà ce qui vous attend.", "This crowns you. And this is before you.", 1]]}, "__e": [["Ceci vous surplombe, et voilà ce qui vous attend.", "This crowns you. And this is before you.", 1]]}, "__e": [["Ceci vous surplombe, et voilà ce qui vous attend.", "This crowns you. And this is before you.", 1]]}, "je": {"__C": 1, "veux": {"__C": 1, "savoir": {"__C": 1, "__e": [["Ce soir, je regarde le ciel qui me surplombe, et je veux savoir lequel de ces corps je suis.", "And tonight as I look into the sky and it looks back on me, I want to know which am I.", 1]]}, "__e": [["Ce soir, je regarde le ciel qui me surplombe, et je veux savoir lequel de ces corps je suis.", "And tonight as I look into the sky and it looks back on me, I want to know which am I.", 1]]}, "__e": [["Ce soir, je regarde le ciel qui me surplombe, et je veux savoir lequel de ces corps je suis.", "And tonight as I look into the sky and it looks back on me, I want to know which am I.", 1]]}, "combat": {"__C": 1, "les": {"__C": 1, "ennemis": {"__C": 1, "__e": [["Il surplombe et combat les ennemis qu'il supplicie !", "It overlooks and fights the enemy - It impales", 1]]}, "__e": [["Il surplombe et combat les ennemis qu'il supplicie !", "It overlooks and fights the enemy - It impales", 1]]}, "__e": [["Il surplombe et combat les ennemis qu'il supplicie !", "It overlooks and fights the enemy - It impales", 1]]}, "__e": [["Capturez le fort qui le surplombe, et vous aurez la ville.", "Capture the fort that dominates the harbor, and you have the city.", 1], ["Ceci vous surplombe, et voilà ce qui vous attend.", "This crowns you. And this is before you.", 1], ["Ce soir, je regarde le ciel qui me surplombe, et je veux savoir lequel de ces corps je suis.", "And tonight as I look into the sky and it looks back on me, I want to know which am I.", 1]]}, "une": {"__C": 7, "falaise": {"__C": 1, "__e": [["Pourtant, cet endroit surplombe une falaise.", "But this place is on a sharp cliff.", 1]]}, "ville": {"__C": 1, "russe": {"__C": 1, "__e": [["On doit secourir la meurtrière de mon père, ta mère, qui est censée être morte, et désactiver une boule géante qui surplombe une ville russe.", "We've been tasked to rescue a woman who killed my father, your mother, - who is supposed to be dead, by the way - and to disable a giant red ball floating over a Russian city.", 1]]}, "__e": [["On doit secourir la meurtrière de mon père, ta mère, qui est censée être morte, et désactiver une boule géante qui surplombe une ville russe.", "We've been tasked to rescue a woman who killed my father, your mother, - who is supposed to be dead, by the way - and to disable a giant red ball floating over a Russian city.", 1]]}, "vaste": {"__C": 1, "plaine": {"__C": 1, "__e": [["IL SURPLOMBE UNE VASTE PLAINE", "BELOW IT IS A VAST PLAIN", 1]]}, "__e": [["IL SURPLOMBE UNE VASTE PLAINE", "BELOW IT IS A VAST PLAIN", 1]]}, "__e": [["Il surplombe une terre ancienne de lave, de volcans,", "Lording over an ancient land of lava, volcanic hills,", 1], ["\"Le succès d'un général surplombe une myriade d'os.\" (citation du poète Cao Song de la dynastie Tang)", "\"One general's success upon a myriad of bones.\" (T/N: quote from Tang dynasty poet Cao Song)", 1], ["On doit secourir la meurtrière de mon père, ta mère, qui est censée être morte, et désactiver une boule géante qui surplombe une ville russe.", "We've been tasked to rescue a woman who killed my father, your mother, - who is supposed to be dead, by the way - and to disable a giant red ball floating over a Russian city.", 1]]}, "l'océan": {"__C": 5, "les": {"__C": 1, "gens": {"__C": 1, "vont": {"__C": 1, "__e": [["Ca surplombe l'océan, les gens vont là pour se garer.", "It overlooks the ocean, people go there to park.", 1]]}, "__e": [["Ca surplombe l'océan, les gens vont là pour se garer.", "It overlooks the ocean, people go there to park.", 1]]}, "__e": [["Ca surplombe l'océan, les gens vont là pour se garer.", "It overlooks the ocean, people go there to park.", 1]]}, "et": {"__C": 1, "mon": {"__C": 1, "royaume": {"__C": 1, "__e": [["qui surplombe l'océan et mon royaume,", "and my kingdom, and", 1]]}, "__e": [["qui surplombe l'océan et mon royaume,", "and my kingdom, and", 1]]}, "__e": [["qui surplombe l'océan et mon royaume,", "and my kingdom, and", 1]]}, "__e": [["Il y a une falaise à Tower Point qui surplombe l'océan.", "There's a high cliff off Tower Point overlooking the ocean.", 1], ["Ca surplombe l'océan, les gens vont là pour se garer.", "It overlooks the ocean, people go there to park.", 1], ["Il y a un endroit sur cette route, cette petite aire de repos qui surplombe l'océan.", "THERE'S A SPOT OUT ON THE P.C.H., THIS LITTLE TURNOUT OVERLOOKING THE OCEAN.", 1]]}, "__e": [["Cette colline surplombe la ville.", "This hill overlooks the city.", 0], ["Ce château surplombe la ville.", "This castle overlooks the city.", 0], ["Le château surplombe la ville.", "The castle overlooks the city.", 0]]}, "traitais": {"__C": 473, "avec": {"__C": 25, "eux": {"__C": 4, "je": {"__C": 1, "prenais": {"__C": 1, "__e": [["Je traitais avec eux? Je prenais ton argent?", "I'm working for the managers, huh?", 1]]}, "__e": [["Je traitais avec eux? Je prenais ton argent?", "I'm working for the managers, huh?", 1]]}, "__e": [["Je traitais avec eux? Je prenais ton argent?", "I'm working for the managers, huh?", 1], ["Tu prenais mon argent et traitais avec eux!", "You've been taking my money and working for them.", 1], ["Tu savais que je traitais avec eux.", "You knew I was involved with those guys.", 1]]}, "un": {"__C": 3, "roi": {"__C": 1, "nègre": {"__C": 1}}, "d'enfant": {"__C": 1}, "__e": [["J'ai réalisé que je te traitais avec un égo'isme d'enfant", "l realized l was treating you with the selfishness of a child", 1], ["Je sais que parfois je te déçois mais je suis ton fils unique. Et si tu me traitais avec un peu plus de respect, ça me rendrait vraiment heureux.", "I know at times I've been a disappointment to you, but I am your only son, and if you would treat me with some kindness and consideration, it would make me so happy.", 1]]}, "respect": {"__C": 3, "__e": [["C'est moi qui te traitais avec respect.", "I'm the one who was treating you with respect.", 1], ["C'est ma belle-mère et je la traitais avec respect", "She's my mother-in-law and I was only treating her with respect", 1], ["Parce que vous êtes le camarade de classe du Procureur de la République, je vous traitais avec respect.", "Because you're the DA's college classmate, I treated you with respect.", 1]]}, "__e": [["Pour ce que ça vaut, j'ignorais que je traitais avec elle.", "For what's it worth Bianca, I had no idea she was a buyer.", 1], ["Parce que vous êtes le camarade de classe du Procureur de la République, je vous traitais avec respect.", "Because you're the DA's college classmate, I treated you with respect.", 1], ["Je sais que parfois je te déçois mais je suis ton fils unique. Et si tu me traitais avec un peu plus de respect, ça me rendrait vraiment heureux.", "I know at times I've been a disappointment to you, but I am your only son, and if you would treat me with some kindness and consideration, it would make me so happy.", 1]]}, "comme": {"__C": 82, "une": {"__C": 24, "merde": {"__C": 4, "et": {"__C": 2, "__e": [["Tu la traitais comme une merde et me croyais aveugle ?", "You treated her like shit and you don't think I noticed?", 1], ["Ce mec me traitais comme une merde, et tu le sais.", "That guy treated me like crap, and you know it.", 1]]}, "__e": [["Ce mec me traitais comme une merde, et tu le sais.", "That guy treated me like crap, and you know it.", 1], ["Combien de fois je l'ai entendu se plaindre que tu la traitais comme une merde.", "She always complained that you treated her like shit.", 1], ["Moi, je l'ai traité comme un ami, pendant que toi, tu me traitais comme une merde.", "And I treated him like a friend while you treated me like crap.", 1]]}, "reine": {"__C": 3, "je": {"__C": 1, "__e": [["Si tu me traitais comme une reine, je pourrais le supporter.", "If you made a fuss of me every so often, I could probably put up with it.", 1]]}, "__e": [["Tu me traitais comme une reine.", "Because you treated me like a special person.", 1], ["- Je la traitais comme une reine.", "- I treated Tanya like a queen.", 1], ["Si tu me traitais comme une reine, je pourrais le supporter.", "If you made a fuss of me every so often, I could probably put up with it.", 1]]}, "__e": [["Le truc, c'est que tu me traitais comme une star, à l'époque.", "But the point is, you treated me like a star way back then.", 1], ["Combien de fois je l'ai entendu se plaindre que tu la traitais comme une merde.", "She always complained that you treated her like shit.", 1], ["Moi, je l'ai traité comme un ami, pendant que toi, tu me traitais comme une merde.", "And I treated him like a friend while you treated me like crap.", 1]]}, "un": {"__C": 19, "prince": {"__C": 2, "otage": {"__C": 1, "__e": [["Toutes ces années, tu pensais que je traitais comme un prince otage ?", "That is why...for so many years, you think I treated you as a hostaged prince?", 1]]}, "__e": [["Tu faisais ton travail, tu le traitais comme un prince.", "That he's not the man I love.", 1], ["Toutes ces années, tu pensais que je traitais comme un prince otage ?", "That is why...for so many years, you think I treated you as a hostaged prince?", 1]]}, "chien": {"__C": 2, "qui": {"__C": 1, "__e": [["Chaque fois que je parlais, tu me traitais comme un chien qui aboie.", "Whenever I talked, you treated me like some dog barking.", 1]]}, "__e": [["Tu me traitais comme un chien.", "It means you treated me like a dog.", 1], ["Chaque fois que je parlais, tu me traitais comme un chien qui aboie.", "Whenever I talked, you treated me like some dog barking.", 1]]}, "__e": [["C'était un homme de 20 ans épuisé et je le traitais comme un enfant.", "I don't know. He was an exhausted 20-year-old man and I was treating him like a kid.", 1], ["Vous êtes tous pareils. Quand je pense que je te traitais comme un fils.", "For Micks, pig-eyed Micks, redneck terrorist scum.", 1], ["J'étais .. pour toi j'étais juste le directeur de campagne de Stephen et tu me traitais comme un esclave.", "I was Stephen's campaign manager and you made me feel like his bitch.", 1]]}, "mon": {"__C": 6, "fils": {"__C": 2, "__e": [["Moi qui te traitais comme mon fils.", "I treated you like a son.", 1], ["Il passait tant de temps ici, je le traitais comme mon fils.", "He spent so much time around here, he was like a second child.", 1]]}, "meilleur": {"__C": 2, "frère": {"__C": 2, "__e": [["Avant hier, je te traitais comme mon meilleur frère.", "Before yesterday, I treated you as my best brother", 1], ["- Nous sommes des frères ! - C'est vrai ! Avant hier, je te traitais comme mon meilleur frère.", "Your actions today will surely be able to get the peace between humans and merpeople in exchange.", 1]]}, "__e": [["Avant hier, je te traitais comme mon meilleur frère.", "Before yesterday, I treated you as my best brother", 1], ["- Nous sommes des frères ! - C'est vrai ! Avant hier, je te traitais comme mon meilleur frère.", "Your actions today will surely be able to get the peace between humans and merpeople in exchange.", 1]]}, "__e": [["Il passait tant de temps ici, je le traitais comme mon fils.", "He spent so much time around here, he was like a second child.", 1], ["- Nous sommes des frères ! - C'est vrai ! Avant hier, je te traitais comme mon meilleur frère.", "Your actions today will surely be able to get the peace between humans and merpeople in exchange.", 1], ["Il me traite comme sa petite sœur, mais est-ce qu'il m'a demandé si je le traitais comme mon grand frère ?", "He treats me as his little sister, but did he ask me if I treat him as my older brother?", 1]]}, "__e": [["Il me traite comme sa petite sœur, mais est-ce qu'il m'a demandé si je le traitais comme mon grand frère ?", "He treats me as his little sister, but did he ask me if I treat him as my older brother?", 1], ["Il s'est passé tant d'années et tu m'as bien traité parce que tu me traitais comme ton frère ou pour te faire pardonner ?", "So many years You have always been kind to me Is he treating me like a brother?", 1], ["Et je lui ai proposé de lui en donner, mais elle l'a mal pris, elle m'a dit que je la traitais comme les autres mecs.", "And I told her that I could give her whatever money she needed, and she said, \"How ithat any different than what I'm already doing?\"", 1]]}, "pas": {"__C": 30, "de": {"__C": 9, "menteuse": {"__C": 1, "__e": [["Je ne te traitais pas de menteuse.", "Is that calling you a liar?", 1]]}, "débile": {"__C": 2, "__e": [["Je ne vous traitais pas de débile.", "I wasn't, Rob.", 1]]}, "__e": [["- Mais, moi, ma blonde, elle pouvait pas jouir si je la traitais pas de salope.", "My girlfriend only \"gets off\" if I call her a slut.", 1], ["Oui, Milo, je suis presque sûre que tu ne me traitais pas de la pire insulte au monde sans raison.", "Yeah, milo, I was pretty sure you weren't calling me the worst word in the world for no reason.", 1], ["Quand tu m'as entendu l'autre jour, je ne te traitais pas de stupide, je disais que c'est stupide... que tu emménages chez Dutch, parce que... je suis jaloux que tu sois avec lui et pas moi.", "When you overheard me the other day, I wasn't calling you stupid, I was saying it's stupid...", 1]]}, "comme": {"__C": 5, "un": {"__C": 4, "objet": {"__C": 1, "__e": [["Au lit, je n'ai jamais été égoïste, je ne la traitais pas comme un objet.", "I always tried to be a good lover. Never just used her.", 1]]}, "gosse": {"__C": 1, "__e": [["Si tu ne le traitais pas comme un gosse !", "The problem is you treat him like a child.", 1]]}, "__e": [["Il serait plus mature si tu ne le traitais pas comme un putain de bébé.", "Maybe he'd act more grown up if you didn't treat him like a fucking baby.", 1], ["Au lit, je n'ai jamais été égoïste, je ne la traitais pas comme un objet.", "I always tried to be a good lover. Never just used her.", 1], ["La dernière fois tu m'avais dit que je ne traitais pas comme un être humain.", "You told me that last time that I didn't treat you like a human being.", 1]]}, "ça": {"__C": 1, "quand": {"__C": 1, "__e": [["Tu ne me traitais pas comme ça quand j'étais petit.", "You didn't treat me like this when I was younger.", 1]]}, "__e": [["Tu ne me traitais pas comme ça quand j'étais petit.", "You didn't treat me like this when I was younger.", 1]]}, "__e": [["Au lit, je n'ai jamais été égoïste, je ne la traitais pas comme un objet.", "I always tried to be a good lover. Never just used her.", 1], ["La dernière fois tu m'avais dit que je ne traitais pas comme un être humain.", "You told me that last time that I didn't treat you like a human being.", 1], ["Donc tu ne me traitais pas comme une femme mais comme une petite sœur.", "It was not because you treated me as a woman. You were just being a big brother.", 1]]}, "avec": {"__C": 2, "les": {"__C": 2, "noirs": {"__C": 1, "__e": [["Je croyais que tu traitais pas avec les Noirs ?", "i thought you said you didn't do business with black guys.", 1]]}, "avocats": {"__C": 1, "__e": [["J'ai dit à ta mère que je ne traitais pas avec les avocats.", "Told your mom I wasn't dealing with no goddamn lawyers.", 1]]}, "__e": [["Je croyais que tu traitais pas avec les Noirs ?", "i thought you said you didn't do business with black guys.", 1], ["J'ai dit à ta mère que je ne traitais pas avec les avocats.", "Told your mom I wasn't dealing with no goddamn lawyers.", 1]]}, "__e": [["Je croyais que tu traitais pas avec les Noirs ?", "i thought you said you didn't do business with black guys.", 1], ["J'ai dit à ta mère que je ne traitais pas avec les avocats.", "Told your mom I wasn't dealing with no goddamn lawyers.", 1]]}, "__e": [["Parce que je me sentais comme si je ne te traitais pas assez bien, jusqu'à présent.", "Because I felt like I didn't treat you well enough, up until now.", 1], ["C'est apparemment qu'il a dit des bêtises en premier, il a dit que je ne la traitais pas bien.", "It's apparently that he said nonsense things first, he said that I didn't treat her well.", 1], ["Quand elle a vu que tu ne la traitais pas pareil Elle a commence à s'en vouloir car elle a cru que c'était de sa faute Si les choses allaient mal entre vous", "When she saw that you didn't treat her the same way she started to blame herself because she felt that it was her fault things weren't okay between you two", 1]]}, "de": {"__C": 78, "tous": {"__C": 3, "les": {"__C": 3, "noms": {"__C": 3, "__e": [["Je les traitais de tous les noms.", "I used to call them names.", 1], ["Jusqu'à hier, tu le traitais de tous les noms.", "Until yesterday, you called him all kinds of names.", 1]]}, "__e": [["Je les traitais de tous les noms.", "I used to call them names.", 1], ["Jusqu'à hier, tu le traitais de tous les noms.", "Until yesterday, you called him all kinds of names.", 1]]}, "__e": [["Je les traitais de tous les noms.", "I used to call them names.", 1], ["Jusqu'à hier, tu le traitais de tous les noms.", "Until yesterday, you called him all kinds of names.", 1]]}, "salope": {"__C": 3, "vous": {"__C": 1, "préférez": {"__C": 1, "__e": [["Tu ferais quoi si je te traitais de salope? Vous préférez quoi?", "What would you do... if I was to call you a cunt?", 1]]}, "__e": [["Tu ferais quoi si je te traitais de salope? Vous préférez quoi?", "What would you do... if I was to call you a cunt?", 1]]}, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["Hier, tu la traitais de salope et tout à l'heure, tu lui as fait un scandale terrible, papa.", "Aguilar, check to what extent is Garmendia with the cage.", 1]]}, "__e": [["Hier, tu la traitais de salope et tout à l'heure, tu lui as fait un scandale terrible, papa.", "Aguilar, check to what extent is Garmendia with the cage.", 1]]}, "__e": [["Tu me traitais de salope !", "You called me a bitch!", 1], ["Tu ferais quoi si je te traitais de salope? Vous préférez quoi?", "What would you do... if I was to call you a cunt?", 1], ["Hier, tu la traitais de salope et tout à l'heure, tu lui as fait un scandale terrible, papa.", "Aguilar, check to what extent is Garmendia with the cage.", 1]]}, "sale": {"__C": 4, "menteur": {"__C": 1, "__e": [["Eh bien, M. William Hendershot... si je te traitais de sale menteur?", "Well, Mr. William Hendershot what if I was to say you was a no-good son of a bitch and a liar?", 1]]}, "menteuse": {"__C": 1, "__e": [["Derrière la porte de la salle de bains, c'est toi qui me traitais de sale menteuse.", "And it was you, outside the bathroom. You were the one calling me a lying bitch.", 1]]}, "__e": [["Eh bien, M. William Hendershot... si je te traitais de sale menteur?", "Well, Mr. William Hendershot what if I was to say you was a no-good son of a bitch and a liar?", 1], ["\"La fille que tu traitais de sale garce, c'est elle, pas vrai ?\"", "\"The girl who has 'nasty' written all over her face. That's her, right?\"", 1], ["Derrière la porte de la salle de bains, c'est toi qui me traitais de sale menteuse.", "And it was you, outside the bathroom. You were the one calling me a lying bitch.", 1]]}, "__e": [["Il y a quelques jours, tu le traitais de monstre et maintenant tu veux sa signature ?", "You called him a walking skeleton several days ago. Now you want his signature.", 1], ["Ça serait bien si tu me traitais de la même manière quand je serais mort.", "Lt'll be nice if you treat me this way when I die.", 1], ["Hier, tu la traitais de salope et tout à l'heure, tu lui as fait un scandale terrible, papa.", "Aguilar, check to what extent is Garmendia with the cage.", 1]]}, "mal": {"__C": 18, "je": {"__C": 1, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Comme tu me traitais mal, je me suis dit que... quelque part...", "Well, you were treating me badly, so I was saying that you... I mean...", 1]]}, "__e": [["Comme tu me traitais mal, je me suis dit que... quelque part...", "Well, you were treating me badly, so I was saying that you... I mean...", 1]]}, "__e": [["Comme tu me traitais mal, je me suis dit que... quelque part...", "Well, you were treating me badly, so I was saying that you... I mean...", 1]]}, "elle": {"__C": 1, "a": {"__C": 1, "filé": {"__C": 1, "__e": [["Tu la traitais mal, elle a filé.", "You didn't treat her right. She walked.", 1]]}, "__e": [["Tu la traitais mal, elle a filé.", "You didn't treat her right. She walked.", 1]]}, "__e": [["Tu la traitais mal, elle a filé.", "You didn't treat her right. She walked.", 1]]}, "souhaitez": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["J'ai entendu que la la mere de Dong-Wook vous traitais mal souhaitez vous vous venger", "You. I heard that Lee Dong Wook's mother attacked you with foul and malicious words. Do you intend to strike back and attack her with revenge?", 1]]}, "__e": [["J'ai entendu que la la mere de Dong-Wook vous traitais mal souhaitez vous vous venger", "You. I heard that Lee Dong Wook's mother attacked you with foul and malicious words. Do you intend to strike back and attack her with revenge?", 1]]}, "__e": [["J'ai entendu que la la mere de Dong-Wook vous traitais mal souhaitez vous vous venger", "You. I heard that Lee Dong Wook's mother attacked you with foul and malicious words. Do you intend to strike back and attack her with revenge?", 1]]}, "__e": [["Je ne pensais qu'à l'argent et je prenais de la coke et je traitais mal ma famille.", "I only cared about making money and doing cocaine and I was pretty crappy to my family as well.", 1], ["Je voulais te remercier. Tu m'as permis de voir que je traitais mal les autres, en particulier les femmes.", "I wanted to thank you for helping me reflect on how I talk about others, especially women.", 1], ["Et tout le monde a dit que j'étais idiote, que tu me traitais mal, et c'est vrai.", "And everyone said that I was a fool, you don't treat me right, and it's true.", 1]]}, "les": {"__C": 15, "gens": {"__C": 5, "ici": {"__C": 1, "__e": [["La manière dont je traitais les gens, ici.", "The way I used to act around here.", 1]]}, "comme": {"__C": 1, "de": {"__C": 1, "__e": [["Je traitais les gens comme de la merde.", "I just treated people like shit.", 1]]}, "__e": [["Je traitais les gens comme de la merde.", "I just treated people like shit.", 1]]}, "__e": [["Je traitais les gens comme de la merde.", "I just treated people like shit.", 1], ["C'est comme ça que tu traitais les gens ?", "Is this the way you treated people?", 1], ["Tu traitais les gens avec respect quand on était petites.", "You used to treat people with respect when we were younger.", 1]]}, "filles": {"__C": 2, "de": {"__C": 2, "truies": {"__C": 1, "__e": [["Moi qui traitais les filles de truies !", "Makes me regret calling girls pigs all my life.", 1]]}, "poulettes": {"__C": 1, "__e": [["Tu traitais les filles de poulettes.", "Hey, remember when you used to call all the women \"skirts\"?", 1]]}, "__e": [["Moi qui traitais les filles de truies !", "Makes me regret calling girls pigs all my life.", 1], ["Tu traitais les filles de poulettes.", "Hey, remember when you used to call all the women \"skirts\"?", 1]]}, "__e": [["Moi qui traitais les filles de truies !", "Makes me regret calling girls pigs all my life.", 1], ["Tu traitais les filles de poulettes.", "Hey, remember when you used to call all the women \"skirts\"?", 1], ["Mais maintenant, je ne veux pas te traiter comme je traitais les filles dans le passé.", "But now, I don't want to treat you like how I treated the girls in the past.", 1]]}, "patients": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Si je traitais les patients de la manière dont j'ai traité mon visage, je ne pourrais pas m'en sortir.", "If I treated every patient the same way I treated my face... I couldn't manage.", 1]]}, "__e": [["Si je traitais les patients de la manière dont j'ai traité mon visage, je ne pourrais pas m'en sortir.", "If I treated every patient the same way I treated my face... I couldn't manage.", 1]]}, "__e": [["Les émotions des patients que vous avez lues et interprétées m'ont beaucoup aidé quand je traitais les patients.", "The patients' emotions that you read and interpreted helped me a lot when I treated the patients.", 1], ["Si je traitais les patients de la manière dont j'ai traité mon visage, je ne pourrais pas m'en sortir.", "If I treated every patient the same way I treated my face... I couldn't manage.", 1]]}, "__e": [["Mais maintenant, je ne veux pas te traiter comme je traitais les filles dans le passé.", "But now, I don't want to treat you like how I treated the girls in the past.", 1], ["En fait, tu n'aurais pas à en tirer des leçons, si tu traitais les femmes comme il le fallait.", "The thing is, Jake, you wouldn't have to learn any of these lessons if you always treated women better in the first place.", 1], ["Si je traitais les patients de la manière dont j'ai traité mon visage, je ne pourrais pas m'en sortir.", "If I treated every patient the same way I treated my face... I couldn't manage.", 1]]}, "__e": [["Peu importe la raison, c'est à cause de l'amour. Je pensais que je te traitais bien. Je t'ai blessé et fait du mal.", "No matter what the reason is, whether it was because of love or because I thought it would be best for you it is a fact that I hurt you and made you sad.", 1], ["Et je lui ai proposé de lui en donner, mais elle l'a mal pris, elle m'a dit que je la traitais comme les autres mecs.", "And I told her that I could give her whatever money she needed, and she said, \"How ithat any different than what I'm already doing?\"", 1], ["Quand elle a vu que tu ne la traitais pas pareil Elle a commence à s'en vouloir car elle a cru que c'était de sa faute Si les choses allaient mal entre vous", "When she saw that you didn't treat her the same way she started to blame herself because she felt that it was her fault things weren't okay between you two", 1]]}, "1949": {"__C": 377, "et": {"__C": 28, "1996": {"__C": 2, "milliards": {"__C": 2, "de": {"__C": 2}}, "__e": [["Aide totale américaine entre 1949 et 1996 62,5 milliards de dollards", "Total US Aid from 1949 - 1996 $ 62.5 Billion", 1], ["Aide américaine totale entre 1949 et 1996 62,5 milliards de dollars", "Total US Aid from 1949 - 1996 $ 62.5 Billion", 1]]}, "il": {"__C": 2, "est": {"__C": 1, "venu": {"__C": 1, "__e": [["Je jouais au Minton's en 1949, et il est venu.", "I was playing at Minton's in 1949, and he came by.", 1]]}, "__e": [["Je jouais au Minton's en 1949, et il est venu.", "I was playing at Minton's in 1949, and he came by.", 1]]}, "l'a": {"__C": 1, "enregistré": {"__C": 1, "__e": [["Il a fait sa toute première session en 1949 et il l'a enregistré jusqu'à 1958.", "He did his very first session in 1949 and he recorded him until 1958.", 1]]}, "__e": [["Il a fait sa toute première session en 1949 et il l'a enregistré jusqu'à 1958.", "He did his very first session in 1949 and he recorded him until 1958.", 1]]}, "__e": [["Je jouais au Minton's en 1949, et il est venu.", "I was playing at Minton's in 1949, and he came by.", 1], ["Il a fait sa toute première session en 1949 et il l'a enregistré jusqu'à 1958.", "He did his very first session in 1949 and he recorded him until 1958.", 1]]}, "nous": {"__C": 2, "avons": {"__C": 1, "l'exclusivité": {"__C": 1, "__e": [["C'est comme la ruée vers l'or de 1949, et nous avons l'exclusivité.", "This is our rush of '49. - And we've got the monopoly.", 1]]}, "__e": [["C'est comme la ruée vers l'or de 1949, et nous avons l'exclusivité.", "This is our rush of '49. - And we've got the monopoly.", 1]]}, "voyons": {"__C": 1, "clairement": {"__C": 1, "__e": [["Nous passons à 1949 et nous voyons clairement, que quelqu'un a fait quelque chose de très concentré et précis", "We will move on to 1949 and we can clearly see, someone did something, very focused and specific", 1]]}, "__e": [["Nous passons à 1949 et nous voyons clairement, que quelqu'un a fait quelque chose de très concentré et précis", "We will move on to 1949 and we can clearly see, someone did something, very focused and specific", 1]]}, "__e": [["C'est comme la ruée vers l'or de 1949, et nous avons l'exclusivité.", "This is our rush of '49. - And we've got the monopoly.", 1], ["Nous passons à 1949 et nous voyons clairement, que quelqu'un a fait quelque chose de très concentré et précis", "We will move on to 1949 and we can clearly see, someone did something, very focused and specific", 1]]}, "__e": [["Je suis arrivé en Californie en 1949 et j'ai commencé à jouer dans des films.", "So I came to California in 1949 and started acting in films then.", 1], ["Nous passons à 1949 et nous voyons clairement, que quelqu'un a fait quelque chose de très concentré et précis", "We will move on to 1949 and we can clearly see, someone did something, very focused and specific", 1], ["Il s'est tué durant l'été 1949. Et depuis, je n'ai plus rien à perdre... ni personne vers qui aller.", "After he took his life in the summer of 1949, there was no one left for me to leave and no one left to go back to.", 1]]}, "de": {"__C": 5, "mme": {"__C": 1, "__e": [["La police a été chargée de surveiller la décapotable grise de 1949 de Mme Lannington.", "Police of four states are asked to watch for Mrs. Lannington's 1949 gray convertible.", 1]]}, "nouveaux": {"__C": 1, "magazines": {"__C": 1, "de": {"__C": 1, "__e": [["À partir de 1949, de nouveaux magazines de manga pour enfants voyaient le jour les uns après les autres.", "From 1949 on new magazines Manga for children saw the day, one after the other.", 1]]}, "__e": [["À partir de 1949, de nouveaux magazines de manga pour enfants voyaient le jour les uns après les autres.", "From 1949 on new magazines Manga for children saw the day, one after the other.", 1]]}, "__e": [["À partir de 1949, de nouveaux magazines de manga pour enfants voyaient le jour les uns après les autres.", "From 1949 on new magazines Manga for children saw the day, one after the other.", 1]]}, "karen": {"__C": 1, "et": {"__C": 1, "davis": {"__C": 1, "__e": [["Afin Rahim est née sous le nom de Lisa Johnston en 1949 de Karen et Davis Johnston.", "Afeni Rahim was born Lisa Johnston in 1949 to Karen and Davis Johnston.", 1]]}, "__e": [["Afin Rahim est née sous le nom de Lisa Johnston en 1949 de Karen et Davis Johnston.", "Afeni Rahim was born Lisa Johnston in 1949 to Karen and Davis Johnston.", 1]]}, "__e": [["Afin Rahim est née sous le nom de Lisa Johnston en 1949 de Karen et Davis Johnston.", "Afeni Rahim was born Lisa Johnston in 1949 to Karen and Davis Johnston.", 1]]}, "__e": [["Afin Rahim est née sous le nom de Lisa Johnston en 1949 de Karen et Davis Johnston.", "Afeni Rahim was born Lisa Johnston in 1949 to Karen and Davis Johnston.", 1], ["Avec la publication en 1949 de son plus grand texte,", "With publication in 1949 of her seminal text,", 1], ["À partir de 1949, de nouveaux magazines de manga pour enfants voyaient le jour les uns après les autres.", "From 1949 on new magazines Manga for children saw the day, one after the other.", 1]]}, "il": {"__C": 12, "a": {"__C": 5, "été": {"__C": 1, "nommé": {"__C": 1, "__e": [["En 1949, il a été nommé inspecteur de l'Education à Taipen.", "In 1949 My father was transferred to Taipei Educational Bureau as the Supervisor", 1]]}, "__e": [["En 1949, il a été nommé inspecteur de l'Education à Taipen.", "In 1949 My father was transferred to Taipei Educational Bureau as the Supervisor", 1]]}, "ajusté": {"__C": 1, "une": {"__C": 1, "__e": [["Et avant 1949, il a ajusté une dent pour cette racaille Chiang Kai Shek.", "And before 1 949, he fitted a tooth for that scum, Chiang Kai Shek", 1]]}, "__e": [["Et avant 1949, il a ajusté une dent pour cette racaille Chiang Kai Shek.", "And before 1 949, he fitted a tooth for that scum, Chiang Kai Shek", 1]]}, "__e": [["Dans les années 70, Marion King Hubbard, le premier prophète du pic pétrolier, fin 1949, il a calculé que la production américaine de pétrole culminerait en 1970.", "In the '70s, Marion King Hubbard, the original prophet of peak oil, in late 1949 he did the math and said U.S. domestic oil production will peak in 1970.", 1], ["Quand il est devenu receveur, avec l'aide de Bill Dickey en 1949, il a dit que Dickey lui avait appris toute son expérience.", "When he settled in as a catcher, with Bill Dickey's help in 1949, he memorably said that Dickey was learning him all his experience.", 1], ["En 1949, il a commencé une entreprise de construction.", "In 1949, he started a construction business.", 1]]}, "y": {"__C": 3, "a": {"__C": 3, "eu": {"__C": 1, "__e": [["Prenez le cimetière, par exemple. Jusqu'en 1949, il y a eu 27 décès.", "Up to 1949, there were 27 deaths, since 1949, there have been three.", 1]]}, "40": {"__C": 2, "__e": [["La loi fondamentale de l'Allemagne de l'Ouest devient une loi le 23 mai 1949, il y a 40 ans.\"", "West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1], ["Ce n'est pas une coïncidence, il commence son second mandat, le même jour où la loi de l'Allemagne de l'Ouest est devenue une loi le 23 mai 1949, il y a 40 ans.\"", "It's no coincidence; he starts his second term, the same day West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1]]}, "__e": [["Prenez le cimetière, par exemple. Jusqu'en 1949, il y a eu 27 décès.", "Up to 1949, there were 27 deaths, since 1949, there have been three.", 1], ["La loi fondamentale de l'Allemagne de l'Ouest devient une loi le 23 mai 1949, il y a 40 ans.\"", "West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1], ["Ce n'est pas une coïncidence, il commence son second mandat, le même jour où la loi de l'Allemagne de l'Ouest est devenue une loi le 23 mai 1949, il y a 40 ans.\"", "It's no coincidence; he starts his second term, the same day West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1]]}, "__e": [["Prenez le cimetière, par exemple. Jusqu'en 1949, il y a eu 27 décès.", "Up to 1949, there were 27 deaths, since 1949, there have been three.", 1], ["La loi fondamentale de l'Allemagne de l'Ouest devient une loi le 23 mai 1949, il y a 40 ans.\"", "West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1], ["Ce n'est pas une coïncidence, il commence son second mandat, le même jour où la loi de l'Allemagne de l'Ouest est devenue une loi le 23 mai 1949, il y a 40 ans.\"", "It's no coincidence; he starts his second term, the same day West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1]]}, "avait": {"__C": 2, "participé": {"__C": 1, "à": {"__C": 1, "__e": [["En septembre 1949, il avait participé à la création du Quotidien du Gansu, avec d'autres diplômés de son Université.", "In September of 1949, he helped establish Gansu Daily with a group of other alumnae from Northwest University.", 1]]}, "__e": [["En septembre 1949, il avait participé à la création du Quotidien du Gansu, avec d'autres diplômés de son Université.", "In September of 1949, he helped establish Gansu Daily with a group of other alumnae from Northwest University.", 1]]}, "le": {"__C": 1, "vent": {"__C": 1, "__e": [["En 1949, il avait le vent en poupe.", "By 1949, he was riding high, a distinguished professor at the University of Chicago.", 1]]}, "__e": [["En 1949, il avait le vent en poupe.", "By 1949, he was riding high, a distinguished professor at the University of Chicago.", 1]]}, "__e": [["En septembre 1949, il avait participé à la création du Quotidien du Gansu, avec d'autres diplômés de son Université.", "In September of 1949, he helped establish Gansu Daily with a group of other alumnae from Northwest University.", 1], ["En 1949, il avait le vent en poupe.", "By 1949, he was riding high, a distinguished professor at the University of Chicago.", 1]]}, "__e": [["Prenez le cimetière, par exemple. Jusqu'en 1949, il y a eu 27 décès.", "Up to 1949, there were 27 deaths, since 1949, there have been three.", 1], ["La loi fondamentale de l'Allemagne de l'Ouest devient une loi le 23 mai 1949, il y a 40 ans.\"", "West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1], ["Ce n'est pas une coïncidence, il commence son second mandat, le même jour où la loi de l'Allemagne de l'Ouest est devenue une loi le 23 mai 1949, il y a 40 ans.\"", "It's no coincidence; he starts his second term, the same day West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1]]}, "le": {"__C": 6, "juge": {"__C": 1, "mcenroe": {"__C": 1, "a": {"__C": 1, "__e": [["En 1949, le juge McEnroe a rendu une décision judiciaire vous interdisant de conduire des affaires dans cet État ?", "Are you aware that a court order signed by Judge Evan McEnroe August 12, 1949, prohibits you from carrying on any business of any nature whatsoever in this state?", 1]]}, "__e": [["En 1949, le juge McEnroe a rendu une décision judiciaire vous interdisant de conduire des affaires dans cet État ?", "Are you aware that a court order signed by Judge Evan McEnroe August 12, 1949, prohibits you from carrying on any business of any nature whatsoever in this state?", 1]]}, "__e": [["En 1949, le juge McEnroe a rendu une décision judiciaire vous interdisant de conduire des affaires dans cet État ?", "Are you aware that a court order signed by Judge Evan McEnroe August 12, 1949, prohibits you from carrying on any business of any nature whatsoever in this state?", 1]]}, "gouvernement": {"__C": 1, "avait": {"__C": 1, "changé": {"__C": 1, "__e": [["De 1947 à 1949, le gouvernement avait changé des dizaines de fonctionnaires et 4 inspecteurs généraux de la Sécurité, mais le bandit restait imprenable.", "Between 1947 and 1949, the government replaced dozens of politicians and four top police inspectors, but the outlaw was unstoppable.", 1]]}, "__e": [["De 1947 à 1949, le gouvernement avait changé des dizaines de fonctionnaires et 4 inspecteurs généraux de la Sécurité, mais le bandit restait imprenable.", "Between 1947 and 1949, the government replaced dozens of politicians and four top police inspectors, but the outlaw was unstoppable.", 1]]}, "__e": [["De 1947 à 1949, le gouvernement avait changé des dizaines de fonctionnaires et 4 inspecteurs généraux de la Sécurité, mais le bandit restait imprenable.", "Between 1947 and 1949, the government replaced dozens of politicians and four top police inspectors, but the outlaw was unstoppable.", 1]]}, "pays": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Fin 1949, le pays le plus peuplé, la Chine, devient communiste.", "As 1949 ended the world's largest and most populous nation, China, turned communist.", 1]]}, "__e": [["Fin 1949, le pays le plus peuplé, la Chine, devient communiste.", "As 1949 ended the world's largest and most populous nation, China, turned communist.", 1]]}, "__e": [["Fin 1949, le pays le plus peuplé, la Chine, devient communiste.", "As 1949 ended the world's largest and most populous nation, China, turned communist.", 1]]}, "__e": [["En 1949, le juge McEnroe a rendu une décision judiciaire vous interdisant de conduire des affaires dans cet État ?", "Are you aware that a court order signed by Judge Evan McEnroe August 12, 1949, prohibits you from carrying on any business of any nature whatsoever in this state?", 1], ["De 1947 à 1949, le gouvernement avait changé des dizaines de fonctionnaires et 4 inspecteurs généraux de la Sécurité, mais le bandit restait imprenable.", "Between 1947 and 1949, the government replaced dozens of politicians and four top police inspectors, but the outlaw was unstoppable.", 1], ["Je transportais des balles sur le dos et j'allais les porter avec le petit, tout près des champs de bataille. En 1949, le 1er mai, lorsque je suis entrée en Albanie, j'avais des plaies partout, ici, tu vois, des plaies que m'avait fait la corde que je portais sur le dos.", "l carried the ammunition on my back... and when l came into Albania in 1949... my shoulders were covered with sacks from the tope.\"", 1]]}, "à": {"__C": 11, "bello": {"__C": 1, "aux": {"__C": 1, "portes": {"__C": 1}}, "__e": [["Le 19 août 1949, à Bello Lampo, aux portes de Palerme, 6 carabiniers avaient péri dans une embuscade. 11 avaient été blessés.", "On August 19, 1949, at Bellolampo, at the gates of Palermo, six carabinieri died in an ambush and 1 1 more were wounded.", 1]]}, "tanger": {"__C": 1, "au": {"__C": 1, "maroc": {"__C": 1, "__e": [["Shakka Holland, alias Shakka Kapoor, née le 9 février 1949 à Tanger, au Maroc, de parents aisés.", "Shakka Holland, alias Shakka Kapoor... born February 91949, Tangiers, Morocco, of wealthy parents.", 1]]}, "__e": [["Shakka Holland, alias Shakka Kapoor, née le 9 février 1949 à Tanger, au Maroc, de parents aisés.", "Shakka Holland, alias Shakka Kapoor... born February 91949, Tangiers, Morocco, of wealthy parents.", 1]]}, "__e": [["Shakka Holland, alias Shakka Kapoor, née le 9 février 1949 à Tanger, au Maroc, de parents aisés.", "Shakka Holland, alias Shakka Kapoor... born February 91949, Tangiers, Morocco, of wealthy parents.", 1]]}, "1966": {"__C": 2, "__e": [["- Il nous faut les comptes de 1949 à 1966.", "We need from 1949 to 1966.", 1], ["Il me faut les adresses des usines, bureaux et locaux de 1949 à 1966.", "- I need to know where all factories offices and projects were from 1949 to 1966.", 1]]}, "__e": [["De 1949 à 1957, je n'avais reçu que des compliments pour mon travail.", "From 1949 to 1957, I'd earned nothing but praise for my work.", 1], ["- En 1949, à l'époque des premiers ordinateurs Shannon a eu la vision que ce serait génial de programmer l'une de ces machines Shannon a eu la vision que ce serait génial de programmer l'une de ces machines pour jouer au jeu compliqué et difficile que sont les échecs.", "- Back in 1949, when computers were first becoming available, Shannon had the vision that it would be great to program one of these contraptions becoming available, Shannon had the vision that it would be great to program one of these contraptions", 1], ["En 1949, à l'âge de dix ans, je savais que je ne voulais pas qu'on pense que je ne courais pas vite.", "Back in 1949, at the age of 10, one thing I did know was, I sure didn't want to be remembered for running too slow.", 1]]}, "où": {"__C": 4, "un": {"__C": 1, "homme": {"__C": 1, "a": {"__C": 1, "__e": [["Comme cette affaire à Buffalo, en 1949... où un homme a essayé de kidnapper son ex-femme.", "There's this case in Buffalo in '49 where a man tried to kidnap his ex-wife to try and win her back.", 1]]}, "__e": [["Comme cette affaire à Buffalo, en 1949... où un homme a essayé de kidnapper son ex-femme.", "There's this case in Buffalo in '49 where a man tried to kidnap his ex-wife to try and win her back.", 1]]}, "__e": [["Comme cette affaire à Buffalo, en 1949... où un homme a essayé de kidnapper son ex-femme.", "There's this case in Buffalo in '49 where a man tried to kidnap his ex-wife to try and win her back.", 1]]}, "il": {"__C": 2, "travailla": {"__C": 1, "pour": {"__C": 1, "__e": [["Lewton est arrivé chez Universal en 1949, où il travailla pour un salaire réduit, et encore une fois, avec des budgets réduits.", "Lewton landed at Universal in 1949  where he worked at a reduced salary and once again with small budgets.", 1]]}, "__e": [["Lewton est arrivé chez Universal en 1949, où il travailla pour un salaire réduit, et encore une fois, avec des budgets réduits.", "Lewton landed at Universal in 1949  where he worked at a reduced salary and once again with small budgets.", 1]]}, "a": {"__C": 1, "fait": {"__C": 1}}, "__e": [["Lewton est arrivé chez Universal en 1949, où il travailla pour un salaire réduit, et encore une fois, avec des budgets réduits.", "Lewton landed at Universal in 1949  where he worked at a reduced salary and once again with small budgets.", 1]]}, "ces": {"__C": 1, "hommes": {"__C": 1, "ont": {"__C": 1, "__e": [["On ira à la mine du désastre de 1949, où ces hommes ont été tués dans le noir.", "We'll travel to the cave where the 1949 disaster took place, where all those men were killed in the dark.", 1]]}, "__e": [["On ira à la mine du désastre de 1949, où ces hommes ont été tués dans le noir.", "We'll travel to the cave where the 1949 disaster took place, where all those men were killed in the dark.", 1]]}, "__e": [["On ira à la mine du désastre de 1949, où ces hommes ont été tués dans le noir.", "We'll travel to the cave where the 1949 disaster took place, where all those men were killed in the dark.", 1]]}, "__e": [["Lewton est arrivé chez Universal en 1949, où il travailla pour un salaire réduit, et encore une fois, avec des budgets réduits.", "Lewton landed at Universal in 1949  where he worked at a reduced salary and once again with small budgets.", 1], ["Comme cette affaire à Buffalo, en 1949... où un homme a essayé de kidnapper son ex-femme.", "There's this case in Buffalo in '49 where a man tried to kidnap his ex-wife to try and win her back.", 1], ["On ira à la mine du désastre de 1949, où ces hommes ont été tués dans le noir.", "We'll travel to the cave where the 1949 disaster took place, where all those men were killed in the dark.", 1]]}, "__e": [["En 1949, j'ai réalisé J'ai tué Jesse James pour lui, et nous avons conclu notre affaire par une poignée de main car il aimait mon histoire.", "Park Row.", 1], ["Ce n'est pas une coïncidence, il commence son second mandat, le même jour où la loi de l'Allemagne de l'Ouest est devenue une loi le 23 mai 1949, il y a 40 ans.\"", "It's no coincidence; he starts his second term, the same day West Germany's basic law became law on May 23, 1949, 40 years ago. \"", 1], ["Guy est né à Lille en 1949.", "Guy was born in Lille in 1949.", 0]]}, "horse": {"__C": 696, "est": {"__C": 20, "assez": {"__C": 1, "méchant": {"__C": 1, "__e": [["Tu crois que William Horse est assez méchant ?", "Horse Williams, suppose he's wicked enough?", 1]]}, "__e": [["Tu crois que William Horse est assez méchant ?", "Horse Williams, suppose he's wicked enough?", 1]]}, "une": {"__C": 2, "habitude": {"__C": 1, "onéreuse": {"__C": 1, "__e": [["Le problème, c'est que tu me dois un paquet de fric. La 'horse' est une habitude onéreuse et ton crédit est écoulé.", "You owe me a lot of money, horse is an expensive habit, and you've run out of credit", 1]]}, "__e": [["Le problème, c'est que tu me dois un paquet de fric. La 'horse' est une habitude onéreuse et ton crédit est écoulé.", "You owe me a lot of money, horse is an expensive habit, and you've run out of credit", 1]]}, "grande": {"__C": 1, "épopée": {"__C": 1, "__e": [["The Iron Horse est une grande épopée... le film très élaboré... d'un réalisateur de 30 ans.", "Iron Horse is a big epic- a very elaborate production... that the 30-year-old director made.", 1]]}, "__e": [["The Iron Horse est une grande épopée... le film très élaboré... d'un réalisateur de 30 ans.", "Iron Horse is a big epic- a very elaborate production... that the 30-year-old director made.", 1]]}, "__e": [["The Iron Horse est une grande épopée... le film très élaboré... d'un réalisateur de 30 ans.", "Iron Horse is a big epic- a very elaborate production... that the 30-year-old director made.", 1], ["Sugar Horse est une opération du MI5 en place depuis 20 ans.", "Sugarhorse is an MI5 operation in place for 20 years.", 1], ["Le problème, c'est que tu me dois un paquet de fric. La 'horse' est une habitude onéreuse et ton crédit est écoulé.", "You owe me a lot of money, horse is an expensive habit, and you've run out of credit", 1]]}, "le": {"__C": 2, "réseau": {"__C": 1, "le": {"__C": 1, "__e": [["Pourquoi ? Sugar Horse est le réseau le plus important de l'Histoire du MI5.", "All I can tell you is that Sugar Horse is the most important network in the history of MI5.", 1]]}, "__e": [["Pourquoi ? Sugar Horse est le réseau le plus important de l'Histoire du MI5.", "All I can tell you is that Sugar Horse is the most important network in the history of MI5.", 1]]}, "premier": {"__C": 1, "à": {"__C": 1, "__e": [["Et si Black Horse est le premier à réaliser une percée technologique ?", "What if Dark Horse is the first to make a technological breakthrough?", 1]]}, "__e": [["Et si Black Horse est le premier à réaliser une percée technologique ?", "What if Dark Horse is the first to make a technological breakthrough?", 1]]}, "__e": [["Et si Black Horse est le premier à réaliser une percée technologique ?", "What if Dark Horse is the first to make a technological breakthrough?", 1], ["Pourquoi ? Sugar Horse est le réseau le plus important de l'Histoire du MI5.", "All I can tell you is that Sugar Horse is the most important network in the history of MI5.", 1]]}, "__e": [["Pour ceux qui ne sont pas au courant, John Horse est mon éclaireur personnel.", "For those of you who don't know yet John Horse is my personal scout.", 1], ["Tu crois que William Horse est assez méchant ?", "Horse Williams, suppose he's wicked enough?", 1], ["La situation de Black Horse est la même.", "Black Horse's situation is the same.", 1]]}, "et": {"__C": 28, "son": {"__C": 2, "frère": {"__C": 1, "fumer": {"__C": 1, "__e": [["Long Hair revenir avec parole de Grand Père Blanc. Aucun Blanc venir sur sol sacré et Crazy Horse et son frère fumer calumet paix pour toujours.", "Let Long Hair return with word of great white father that no white man will set foot on sacred soil and Crazy Horse and his brothers will smoke peace pipe forever.", 1]]}, "__e": [["Long Hair revenir avec parole de Grand Père Blanc. Aucun Blanc venir sur sol sacré et Crazy Horse et son frère fumer calumet paix pour toujours.", "Let Long Hair return with word of great white father that no white man will set foot on sacred soil and Crazy Horse and his brothers will smoke peace pipe forever.", 1]]}, "groupe": {"__C": 1, "ont": {"__C": 1, "__e": [["Crazy Horse et son groupe ont capitulé.", "Crazy Horse has surrendered with his entire band.", 1]]}, "__e": [["Crazy Horse et son groupe ont capitulé.", "Crazy Horse has surrendered with his entire band.", 1]]}, "__e": [["Crazy Horse et son groupe ont capitulé.", "Crazy Horse has surrendered with his entire band.", 1], ["Long Hair revenir avec parole de Grand Père Blanc. Aucun Blanc venir sur sol sacré et Crazy Horse et son frère fumer calumet paix pour toujours.", "Let Long Hair return with word of great white father that no white man will set foot on sacred soil and Crazy Horse and his brothers will smoke peace pipe forever.", 1]]}, "le": {"__C": 2, "trafic": {"__C": 1, "de": {"__C": 1, "__e": [["Il n'a pas fait grand-chose pour Harry the Horse et le trafic de drogue.", "He didn't do much for Harry the Horse and the drug bust.", 1]]}, "__e": [["Il n'a pas fait grand-chose pour Harry the Horse et le trafic de drogue.", "He didn't do much for Harry the Horse and the drug bust.", 1]]}, "lean": {"__C": 1, "est": {"__C": 1, "__e": [["La coopération entre Black Horse et le Lean est imminent.", "The cooperation between Black Horse and Lean is imminent.", 1]]}, "__e": [["La coopération entre Black Horse et le Lean est imminent.", "The cooperation between Black Horse and Lean is imminent.", 1]]}, "__e": [["La coopération entre Black Horse et le Lean est imminent.", "The cooperation between Black Horse and Lean is imminent.", 1], ["Il n'a pas fait grand-chose pour Harry the Horse et le trafic de drogue.", "He didn't do much for Harry the Horse and the drug bust.", 1]]}, "sitting": {"__C": 2, "bull": {"__C": 2, "leur": {"__C": 1, "__e": [["Comme ils ne retrouvaient pas Crazy Horse et Sitting Bull, leur colére s'abattit sur ceux qui étaient déjà dans les réserves.", "Because they could not find Crazy Horse and Sitting Bull, their anger fell on those already on the reservations.", 1]]}, "__e": [["Comme ils ne retrouvaient pas Crazy Horse et Sitting Bull, leur colére s'abattit sur ceux qui étaient déjà dans les réserves.", "Because they could not find Crazy Horse and Sitting Bull, their anger fell on those already on the reservations.", 1], ["Custer, dans son arrogance, pensait qu'en menant une charge du haut de la colline sur le centre du campement ou selon lui se trouvaient les femmes et les enfants, il pourrait donner en cadeau aux États-Unis la défaite historique de Crazy Horse et Sitting Bull.", "And they were powerful. Custer, in his arrogance, believed that, if he charged down the hill and took the center of the camp, where he believed women and children were, that he could give a present to the United States", 1]]}, "__e": [["Comme ils ne retrouvaient pas Crazy Horse et Sitting Bull, leur colére s'abattit sur ceux qui étaient déjà dans les réserves.", "Because they could not find Crazy Horse and Sitting Bull, their anger fell on those already on the reservations.", 1], ["Custer, dans son arrogance, pensait qu'en menant une charge du haut de la colline sur le centre du campement ou selon lui se trouvaient les femmes et les enfants, il pourrait donner en cadeau aux États-Unis la défaite historique de Crazy Horse et Sitting Bull.", "And they were powerful. Custer, in his arrogance, believed that, if he charged down the hill and took the center of the camp, where he believed women and children were, that he could give a present to the United States", 1]]}, "__e": [["Le seul qui sait que vous aviez un conteneur, c'est Horse, et il dira rien à personne.", "The only guy they got that knows you had a can that day was Horse, and he ain't gonna say shit to nobody.", 1], ["Il n'a pas fait grand-chose pour Harry the Horse et le trafic de drogue.", "He didn't do much for Harry the Horse and the drug bust.", 1], ["Donc, à moins de trouver qui a donné les noms de Sugar Horse, et ce, avant d'autres morts, nous perdons toute marge contre la Russie et toute protection contre une attaque à venir.", "So, unless we can find out who betrayed the Sugar Horse names and stop them before anyone else dies, we stand to lose any edge we had over Russia and any protection against any future attack.", 1]]}, "a": {"__C": 9, "parlé": {"__C": 1, "__e": [["Crazy Horse a parlé !", "Crazy Horse spoke.", 1]]}, "shoe": {"__C": 1, "had": {"__C": 1, "too": {"__C": 1}}}, "fait": {"__C": 1, "des": {"__C": 1, "repérages": {"__C": 1, "__e": [["Horse a fait des repérages.", "Horse has been out scouting the last two days.", 1]]}, "__e": [["Horse a fait des repérages.", "Horse has been out scouting the last two days.", 1]]}, "__e": [["Horse a fait des repérages.", "Horse has been out scouting the last two days.", 1]]}, "__e": [["Dark Horse a dit qu'ils allaient peut-être le publier.", "dark horse says they might want to publish it.", 1], ["Mais Dark Horse a des experts en technologie critiques comme Bruce.", "But Dark Horse has critical technology experts like Bruce.", 1], ["C'est ici que Horse a eu sa première piste.", "Here's where Horse first cut track.", 1]]}, "and": {"__C": 8, "hound": {"__C": 1, "__e": [["Tatler Magazine. Field, l'éditorial de la revue Horse and Hound.", "There's the \"Tatler,\" \"Field\"", 1]]}, "jockey": {"__C": 1, "je": {"__C": 1, "vais": {"__C": 1, "__e": [["Le Horse and Jockey... Je vais même essayer à Rhodes.", "I'll even take some of it up to Rhodes.", 1]]}, "__e": [["Le Horse and Jockey... Je vais même essayer à Rhodes.", "I'll even take some of it up to Rhodes.", 1]]}, "__e": [["Le Horse and Jockey... Je vais même essayer à Rhodes.", "I'll even take some of it up to Rhodes.", 1]]}, "groom": {"__C": 2, "pour": {"__C": 1, "une": {"__C": 1, "__e": [["Les gars et moi descendons au \"Horse and Groom\" pour une petite pause, mon Père.", "Uh, the boys and I are popping down to the Horse And Groom for a quick half, Padre.", 1]]}, "__e": [["Les gars et moi descendons au \"Horse and Groom\" pour une petite pause, mon Père.", "Uh, the boys and I are popping down to the Horse And Groom for a quick half, Padre.", 1]]}, "__e": [["Que dirais-tu de faire les réunions a l'étage du \"Horse and Groom\" ?", "What would you think about meeting upstairs at the Horse and Groom?", 1], ["Les gars et moi descendons au \"Horse and Groom\" pour une petite pause, mon Père.", "Uh, the boys and I are popping down to the Horse And Groom for a quick half, Padre.", 1]]}, "__e": [["Le Horse and Jockey... Je vais même essayer à Rhodes.", "I'll even take some of it up to Rhodes.", 1], ["Que dirais-tu de faire les réunions a l'étage du \"Horse and Groom\" ?", "What would you think about meeting upstairs at the Horse and Groom?", 1], ["Les gars et moi descendons au \"Horse and Groom\" pour une petite pause, mon Père.", "Uh, the boys and I are popping down to the Horse And Groom for a quick half, Padre.", 1]]}, "west": {"__C": 7, "est": {"__C": 3, "fier": {"__C": 3, "de": {"__C": 3, "__e": [["Le Crazy Horse West est fier de vous présenter", "Crazy Horse West is proud to present...", 1], ["Et maintenant, pour la première fois, ce soir... sur cette scène... le Crazy Horse West est fier de vous présenter notre directeur musical, M. Tony Maggio.", "And now, ladies and gentlemen... forth very first time tonight right here on this stage... the Crazy Horse West is pleased and proud to present to you tonight... our musical director, Mr. Tony \"Daggio.\"", 1]]}, "__e": [["Le Crazy Horse West est fier de vous présenter", "Crazy Horse West is proud to present...", 1], ["Et maintenant, pour la première fois, ce soir... sur cette scène... le Crazy Horse West est fier de vous présenter notre directeur musical, M. Tony Maggio.", "And now, ladies and gentlemen... forth very first time tonight right here on this stage... the Crazy Horse West is pleased and proud to present to you tonight... our musical director, Mr. Tony \"Daggio.\"", 1]]}, "__e": [["Le Crazy Horse West est fier de vous présenter", "Crazy Horse West is proud to present...", 1], ["Et maintenant, pour la première fois, ce soir... sur cette scène... le Crazy Horse West est fier de vous présenter notre directeur musical, M. Tony Maggio.", "And now, ladies and gentlemen... forth very first time tonight right here on this stage... the Crazy Horse West is pleased and proud to present to you tonight... our musical director, Mr. Tony \"Daggio.\"", 1]]}, "où": {"__C": 1, "m": {"__C": 1, "fascination": {"__C": 1, "__e": [["\"Viens avec moi au Crazy Horse West. \"où M. Fascination te fera découvrir le Gay Paris.\"", "\"Come with me to the Crazy Horse West... and Mr. Fascination will take us to gay 'Pa-ree. \"'", 1]]}, "__e": [["\"Viens avec moi au Crazy Horse West. \"où M. Fascination te fera découvrir le Gay Paris.\"", "\"Come with me to the Crazy Horse West... and Mr. Fascination will take us to gay 'Pa-ree. \"'", 1]]}, "__e": [["\"Viens avec moi au Crazy Horse West. \"où M. Fascination te fera découvrir le Gay Paris.\"", "\"Come with me to the Crazy Horse West... and Mr. Fascination will take us to gay 'Pa-ree. \"'", 1]]}, "on": {"__C": 1, "vous": {"__C": 1, "offre": {"__C": 1, "__e": [["Ici, au Crazy Horse West, on vous offre plus.", "Here at the Crazy Horse West... we give you a lot more than that.", 1]]}, "__e": [["Ici, au Crazy Horse West, on vous offre plus.", "Here at the Crazy Horse West... we give you a lot more than that.", 1]]}, "__e": [["Ici, au Crazy Horse West, on vous offre plus.", "Here at the Crazy Horse West... we give you a lot more than that.", 1]]}, "__e": [["Ici, au Crazy Horse West, on vous offre plus.", "Here at the Crazy Horse West... we give you a lot more than that.", 1], ["Et maintenant, pour la première fois, ce soir... sur cette scène... le Crazy Horse West est fier de vous présenter notre directeur musical, M. Tony Maggio.", "And now, ladies and gentlemen... forth very first time tonight right here on this stage... the Crazy Horse West is pleased and proud to present to you tonight... our musical director, Mr. Tony \"Daggio.\"", 1], ["\"Viens avec moi au Crazy Horse West. \"où M. Fascination te fera découvrir le Gay Paris.\"", "\"Come with me to the Crazy Horse West... and Mr. Fascination will take us to gay 'Pa-ree. \"'", 1]]}, "technology": {"__C": 8, "réalise": {"__C": 1, "effectivement": {"__C": 1, "une": {"__C": 1, "__e": [["Si Black Horse Technology réalise effectivement une percée,", "If Black Horse Technology really makes a breakthrough.", 1]]}, "__e": [["Si Black Horse Technology réalise effectivement une percée,", "If Black Horse Technology really makes a breakthrough.", 1]]}, "__e": [["Si Black Horse Technology réalise effectivement une percée,", "If Black Horse Technology really makes a breakthrough.", 1]]}, "est": {"__C": 1, "ici": {"__C": 1, "__e": [["M.chen, M. Yi de Dark Horse Technology est ici.", "Mr. Chen, Mr. Yi from Dark Horse Technology is here.", 1]]}, "__e": [["M.chen, M. Yi de Dark Horse Technology est ici.", "Mr. Chen, Mr. Yi from Dark Horse Technology is here.", 1]]}, "__e": [["As-tu vu le stream en direct de Black Horse Technology ?", "[Did you see Black Horse Technology's live broadcast? ]", 1], ["Il a rejoint un fabricant de puces appelé Black Horse Technology.", "He joined a chip company called Black Horse Technology.", 1], ["Il est aujourd'hui le directeur technique de Black Horse Technology.", "He's now the CTO of Black Horse Technology.", 1]]}, "__e": [["Donc, à moins de trouver qui a donné les noms de Sugar Horse, et ce, avant d'autres morts, nous perdons toute marge contre la Russie et toute protection contre une attaque à venir.", "So, unless we can find out who betrayed the Sugar Horse names and stop them before anyone else dies, we stand to lose any edge we had over Russia and any protection against any future attack.", 1], ["Tu me connais mieux que ça, Horse. Tu m'as vu les lancer pour bien plus.", "You know better than that, Horse.", 1], ["Ce qu'on raconte est en partie vrai. Il vit vraiment dans les bois près du lac de Wild Horse, ses pouvoirs ont rendu la forêt étrange et il est vraiment devenu fou.", "Some of what you've heard is true, like how he lives out in the woods by a lake called Wild Horse, that the forest has turned weird because of his powers, that he's gone crazy.", 1]]}, "jette-lui": {"__C": 64, "un": {"__C": 22, "sort": {"__C": 6, "pour": {"__C": 2, "mamie": {"__C": 2, "__e": [["Jette-lui un sort pour Mamie.", "There. Hex it for Grandmamma.", 1]]}, "__e": [["Jette-lui un sort pour Mamie.", "There. Hex it for Grandmamma.", 1]]}, "par": {"__C": 1, "exemple": {"__C": 1, "__e": [["Utilise tes pouvoirs. Jette-lui un sort, par exemple.", "So just use your powers, Cast a spell on him or something.", 1]]}, "__e": [["Utilise tes pouvoirs. Jette-lui un sort, par exemple.", "So just use your powers, Cast a spell on him or something.", 1]]}, "__e": [["Jette-lui un sort.", "Cast a spell on him.", 1], ["Jette-lui un sort pour Mamie.", "There. Hex it for Grandmamma.", 1], ["Utilise tes pouvoirs. Jette-lui un sort, par exemple.", "So just use your powers, Cast a spell on him or something.", 1]]}, "os": {"__C": 5, "donne": {"__C": 1, "à": {"__C": 1}, "__e": [["Jette-lui un os, donne l'EDC à Mary Dipietro.", "You know, throw him a bone, give the edc to mary dipietro.", 1]]}, "__e": [["Jette-lui un os!", "- Throw him a bone, will ya?", 1], ["Allez, Donna, jette-lui un os.", "Come on, Donna. Throw him a bone, huh?", 1], ["Je dis ça comme ça. Jette-lui un os.", "It wouldn't hurt to throw him a bone.", 1]]}, "coup": {"__C": 2, "d'oeil": {"__C": 1, "pendant": {"__C": 1, "__e": [["Jette-lui un coup d'oeil pendant que je fais frire les épinoches.", "Have a look while I go and fry the fish.", 1]]}, "__e": [["Jette-lui un coup d'oeil pendant que je fais frire les épinoches.", "Have a look while I go and fry the fish.", 1]]}, "d'œil": {"__C": 1, "tout": {"__C": 1, "__e": [["Ma femme et moi avons passé plusieurs jours à préparer ça, donc garde-le secret pour la concurrence, et jette-lui un coup d'œil, tout en faisant la vaisselle.", "My wife and I spent several days preparing it so bring it secretly to the competition and glance at it while making the dishes", 1]]}, "__e": [["Ma femme et moi avons passé plusieurs jours à préparer ça, donc garde-le secret pour la concurrence, et jette-lui un coup d'œil, tout en faisant la vaisselle.", "My wife and I spent several days preparing it so bring it secretly to the competition and glance at it while making the dishes", 1]]}, "__e": [["Jette-lui un coup d'oeil pendant que je fais frire les épinoches.", "Have a look while I go and fry the fish.", 1], ["Ma femme et moi avons passé plusieurs jours à préparer ça, donc garde-le secret pour la concurrence, et jette-lui un coup d'œil, tout en faisant la vaisselle.", "My wife and I spent several days preparing it so bring it secretly to the competition and glance at it while making the dishes", 1]]}, "__e": [["Si c'est le cas, jette-lui un seau d'eau au visage.", "If you do, dump a bucket of water on his head.", 1], ["S'il dépasse les bornes, jette-lui un regard noir ou fais-lui une remarque.", "If he steps over the line, either give him a look or say something to warn him.", 1], ["Ma femme et moi avons passé plusieurs jours à préparer ça, donc garde-le secret pour la concurrence, et jette-lui un coup d'œil, tout en faisant la vaisselle.", "My wife and I spent several days preparing it so bring it secretly to the competition and glance at it while making the dishes", 1]]}, "de": {"__C": 7, "l'eau": {"__C": 4, "froide": {"__C": 1, "au": {"__C": 1, "__e": [["Jette-lui de l'eau froide au visage,", "Throw some cold water in his face.", 1]]}, "__e": [["Jette-lui de l'eau froide au visage,", "Throw some cold water in his face.", 1]]}, "__e": [["Joey ! Jette-lui de l'eau !", "Throw water on her!", 1], ["Jette-lui de l'eau froide au visage,", "Throw some cold water in his face.", 1], ["Toi, remplis ce sceau et jette-lui de l'eau.", "You, grab that bucket, splash some water on her.", 1]]}, "la": {"__C": 1, "cire": {"__C": 1, "chaude": {"__C": 1, "__e": [["- Jette-lui de la cire chaude, papa.", "Throw hot wax on him, Dad. Howdy, Homer.", 1]]}, "__e": [["- Jette-lui de la cire chaude, papa.", "Throw hot wax on him, Dad. Howdy, Homer.", 1]]}, "__e": [["- Jette-lui de la cire chaude, papa.", "Throw hot wax on him, Dad. Howdy, Homer.", 1]]}, "l'argent": {"__C": 1, "__e": [["- Jette-lui de l'argent !", "- Throw money at him!", 1]]}, "__e": [["- Jette-lui de la cire chaude, papa.", "Throw hot wax on him, Dad. Howdy, Homer.", 1], ["Jette-lui de l'eau froide au visage,", "Throw some cold water in his face.", 1], ["Toi, remplis ce sceau et jette-lui de l'eau.", "You, grab that bucket, splash some water on her.", 1]]}, "juste": {"__C": 3, "un": {"__C": 3, "regard": {"__C": 2, "et": {"__C": 2, "__e": [["Jette-lui juste un regard et pousse-le à...", "Just look at him and drive him...", 1], ["Pitié, c'est un Scott, jette-lui juste un regard et tu... peu importe... Elle doit être enceinte.", "She's gotta be pregnant.", 1]]}, "__e": [["Jette-lui juste un regard et pousse-le à...", "Just look at him and drive him...", 1], ["Pitié, c'est un Scott, jette-lui juste un regard et tu... peu importe... Elle doit être enceinte.", "She's gotta be pregnant.", 1]]}, "de": {"__C": 1, "tes": {"__C": 1, "__e": [["Peu importe ce qu'il fait, jette-lui juste un de tes regards.", "No matter what he does, just give him that look.", 1]]}, "__e": [["Peu importe ce qu'il fait, jette-lui juste un de tes regards.", "No matter what he does, just give him that look.", 1]]}, "__e": [["Jette-lui juste un regard et pousse-le à...", "Just look at him and drive him...", 1], ["Peu importe ce qu'il fait, jette-lui juste un de tes regards.", "No matter what he does, just give him that look.", 1], ["Pitié, c'est un Scott, jette-lui juste un regard et tu... peu importe... Elle doit être enceinte.", "She's gotta be pregnant.", 1]]}, "__e": [["Jette-lui juste un regard et pousse-le à...", "Just look at him and drive him...", 1], ["Peu importe ce qu'il fait, jette-lui juste un de tes regards.", "No matter what he does, just give him that look.", 1], ["Pitié, c'est un Scott, jette-lui juste un regard et tu... peu importe... Elle doit être enceinte.", "She's gotta be pregnant.", 1]]}, "ça": {"__C": 3, "dans": {"__C": 1, "la": {"__C": 1, "figure": {"__C": 1, "__e": [["Va faire ta scène et jette-lui ça dans la figure.", "Good. Make a scene. Here, throw this in her face.", 1]]}, "__e": [["Va faire ta scène et jette-lui ça dans la figure.", "Good. Make a scene. Here, throw this in her face.", 1]]}, "__e": [["Va faire ta scène et jette-lui ça dans la figure.", "Good. Make a scene. Here, throw this in her face.", 1]]}, "__e": [["Jette-lui ça.", "Throw this at him.", 1], ["Va faire ta scène et jette-lui ça dans la figure.", "Good. Make a scene. Here, throw this in her face.", 1]]}, "ta": {"__C": 4, "coiffe": {"__C": 1, "__e": [["Jette-lui ta coiffe.", "\"'Throw your cloak at the bird.\"'", 1]]}, "banane": {"__C": 2, "__e": [["Jette-lui ta banane.", "Throw away the banana. - What?", 1], ["- Ta banane, jette-lui ta banane !", "Throw your banana to them.", 1]]}, "chemise": {"__C": 1, "fais": {"__C": 1, "un": {"__C": 1, "__e": [["Jette-lui ta chemise, fais un clin d'œil, grogne, je ne sais pas.", "- Okay. Throw your shirt at her, give her a wink. I don't know.", 1]]}, "__e": [["Jette-lui ta chemise, fais un clin d'œil, grogne, je ne sais pas.", "- Okay. Throw your shirt at her, give her a wink. I don't know.", 1]]}, "__e": [["Jette-lui ta chemise, fais un clin d'œil, grogne, je ne sais pas.", "- Okay. Throw your shirt at her, give her a wink. I don't know.", 1]]}, "__e": [["Jette-lui ta banane.", "Throw away the banana. - What?", 1], ["- Ta banane, jette-lui ta banane !", "Throw your banana to them.", 1], ["Jette-lui ta chemise, fais un clin d'œil, grogne, je ne sais pas.", "- Okay. Throw your shirt at her, give her a wink. I don't know.", 1]]}, "des": {"__C": 4, "feuilles": {"__C": 1, "__e": [["Joue la complicité et jette-lui des feuilles.", "throw the leaves like you're having fun", 1]]}, "pierres": {"__C": 1, "__e": [["Jette-lui des pierres.", "Stand back and throw stones.", 1]]}, "noix": {"__C": 1, "__e": [["Jette-lui des noix.", "Throw him some nuts.", 1]]}, "__e": [["Jette-lui des pierres.", "Stand back and throw stones.", 1], ["Jette-lui des femmes.", "Just push women on him.", 1], ["Joue la complicité et jette-lui des feuilles.", "throw the leaves like you're having fun", 1]]}, "__e": [["Peu importe ce qu'il fait, jette-lui juste un de tes regards.", "No matter what he does, just give him that look.", 1], ["Pitié, c'est un Scott, jette-lui juste un regard et tu... peu importe... Elle doit être enceinte.", "She's gotta be pregnant.", 1], ["Ma femme et moi avons passé plusieurs jours à préparer ça, donc garde-le secret pour la concurrence, et jette-lui un coup d'œil, tout en faisant la vaisselle.", "My wife and I spent several days preparing it so bring it secretly to the competition and glance at it while making the dishes", 1]]}, "soudure": {"__C": 323, "est": {"__C": 9, "en": {"__C": 2, "train": {"__C": 2, "de": {"__C": 2, "__e": [["La soudure est en train de rompre.", "The seam 's breaking away.", 1], ["Une soudure est en train de céder, on s'y attendait.", "One seam popping open, that much we could expect.", 1]]}, "__e": [["La soudure est en train de rompre.", "The seam 's breaking away.", 1], ["Une soudure est en train de céder, on s'y attendait.", "One seam popping open, that much we could expect.", 1]]}, "__e": [["La soudure est en train de rompre.", "The seam 's breaking away.", 1], ["Une soudure est en train de céder, on s'y attendait.", "One seam popping open, that much we could expect.", 1]]}, "faite": {"__C": 1, "on": {"__C": 1, "on": {"__C": 1, "__e": [["Quand la soudure est faite, on... on prélève de quoi faire une coupe transversale.", "And after the weld is made, they take a slice out of it... and they make a cross section.", 1]]}, "__e": [["Quand la soudure est faite, on... on prélève de quoi faire une coupe transversale.", "And after the weld is made, they take a slice out of it... and they make a cross section.", 1]]}, "__e": [["Quand la soudure est faite, on... on prélève de quoi faire une coupe transversale.", "And after the weld is made, they take a slice out of it... and they make a cross section.", 1]]}, "plus": {"__C": 1, "difficile": {"__C": 1, "qu'on": {"__C": 1, "__e": [["La soudure est plus difficile qu'on le croit.", "Welding is a lot harder than it looks.", 1]]}, "__e": [["La soudure est plus difficile qu'on le croit.", "Welding is a lot harder than it looks.", 1]]}, "__e": [["La soudure est plus difficile qu'on le croit.", "Welding is a lot harder than it looks.", 1]]}, "__e": [["Une soudure est en train de céder, on s'y attendait.", "One seam popping open, that much we could expect.", 1], ["La soudure est plus difficile qu'on le croit.", "Welding is a lot harder than it looks.", 1], ["Avec cette taille, ce look, et cette apparence, ne pensez-vous pas que la soudure est trop en dessous de moi?", "With this height, these looks, and this appearance, don't you think welding is too beneath me?", 1]]}, "de": {"__C": 9, "lobe": {"__C": 1, "__e": [["Oreilles normales, sans soudure de lobe.", "Normal ears. Earlobes unattached.", 1]]}, "deux": {"__C": 1, "de": {"__C": 1, "mes": {"__C": 1, "__e": [["Quand je suis arrivé sur l'entraînement du 1 er... j'avais eu une soudure de deux de mes cervicales.", "I had a two-level fusion in my cervical spine.", 1]]}, "__e": [["Quand je suis arrivé sur l'entraînement du 1 er... j'avais eu une soudure de deux de mes cervicales.", "I had a two-level fusion in my cervical spine.", 1]]}, "__e": [["Quand je suis arrivé sur l'entraînement du 1 er... j'avais eu une soudure de deux de mes cervicales.", "I had a two-level fusion in my cervical spine.", 1]]}, "la": {"__C": 2, "fracture": {"__C": 1, "__e": [["Regarde les fractures en toile d'araignée sur l'os frontal... la décoloration le long de la soudure de la fracture.", "Look at the spider-web fractures on the frontal bone, the discoloration along the seam of the fracture.", 1]]}, "carrosserie": {"__C": 1, "__e": [["Je fais de la soudure, de la carrosserie.", "I weld, fix the structure.", 1]]}, "__e": [["Regarde les fractures en toile d'araignée sur l'os frontal... la décoloration le long de la soudure de la fracture.", "Look at the spider-web fractures on the frontal bone, the discoloration along the seam of the fracture.", 1], ["Je fais de la soudure, de la carrosserie.", "I weld, fix the structure.", 1]]}, "__e": [["Quand je suis arrivé sur l'entraînement du 1 er... j'avais eu une soudure de deux de mes cervicales.", "I had a two-level fusion in my cervical spine.", 1], ["-Je peux te faire une soudure de 10, pas 20.", "I could pull together 10 million but not 20, Georges!", 1], ["Je connais des femmes dans ma classe de soudure de l'école de commerce.", "So I know these women in my trade school welding class.", 1]]}, "et": {"__C": 17, "ça": {"__C": 2, "bouffe": {"__C": 1, "le": {"__C": 1, "__e": [["On met une goutte de SMD sur une soudure et ça bouffe le métal.", "You put a bead of SMD on a weld, it's gonna eat right through the metal.", 1]]}, "__e": [["On met une goutte de SMD sur une soudure et ça bouffe le métal.", "You put a bead of SMD on a weld, it's gonna eat right through the metal.", 1]]}, "ira": {"__C": 1, "__e": [["Un petit coup de soudure, et ça ira.", "- With a weld adjusts.", 1]]}, "__e": [["On met une goutte de SMD sur une soudure et ça bouffe le métal.", "You put a bead of SMD on a weld, it's gonna eat right through the metal.", 1], ["Un petit coup de soudure, et ça ira.", "- With a weld adjusts.", 1]]}, "le": {"__C": 2, "design": {"__C": 1, "de": {"__C": 1, "__e": [["D'habitude, j'enseigne la soudure et le design de jeu vidéo.", "I normally teach welding and video game design.", 1]]}, "__e": [["D'habitude, j'enseigne la soudure et le design de jeu vidéo.", "I normally teach welding and video game design.", 1]]}, "produit": {"__C": 1, "qui": {"__C": 1}, "__e": [["J'ai trouvé des traces d'une substance sous les ongles de M. Abbott. qu'Abby a identifié comme étant le même mélange que la soudure et le produit incombustible. qui couvrait le corps de Bruce Johnson.", "I found traces of a substance under Mr. Abbott's fingernails that Abby identifies as the same combination of thermite and fire retardant that's coated Bruce Johnson's body.", 1]]}, "__e": [["J'ai trouvé des traces d'une substance sous les ongles de M. Abbott. qu'Abby a identifié comme étant le même mélange que la soudure et le produit incombustible. qui couvrait le corps de Bruce Johnson.", "I found traces of a substance under Mr. Abbott's fingernails that Abby identifies as the same combination of thermite and fire retardant that's coated Bruce Johnson's body.", 1], ["D'habitude, j'enseigne la soudure et le design de jeu vidéo.", "I normally teach welding and video game design.", 1]]}, "la": {"__C": 3, "conduite": {"__C": 1, "principale": {"__C": 1, "__e": [["Je finissais une soudure et la conduite principale a explosé.", "I'd just finished soldering a final section when the water main burst.", 1]]}, "__e": [["Je finissais une soudure et la conduite principale a explosé.", "I'd just finished soldering a final section when the water main burst.", 1]]}, "convertir": {"__C": 2, "en": {"__C": 2, "__e": [["Je pense pouvoir ajouter un élément électrique à la torche de soudure et la convertir en scie plasma.", "- I think I can add an electrical element To the welding torch on your suit And convert it into a plasma saw.", 1]]}, "__e": [["Je pense pouvoir ajouter un élément électrique à la torche de soudure et la convertir en scie plasma.", "- I think I can add an electrical element To the welding torch on your suit And convert it into a plasma saw.", 1]]}, "__e": [["Je finissais une soudure et la conduite principale a explosé.", "I'd just finished soldering a final section when the water main burst.", 1], ["Je pense pouvoir ajouter un élément électrique à la torche de soudure et la convertir en scie plasma.", "- I think I can add an electrical element To the welding torch on your suit And convert it into a plasma saw.", 1]]}, "__e": [["C'est l'horreur, là-bas. Donne-moi des cours de soudure, et j'y vais à ta place.", "You can give me a crash course in steelwork if you've got the time.", 1], ["En fait, il y avait un point de soudure et au bout de trois jours, la vitre s'en est rapprochée.", "Unbeknown to anybody, there was a welding spot of metal proud, and the glass, over a period of about three days, got closer and closer to this point.", 1], ["J'ai besoin d'un garage, de matériel de soudure, et de quelques uns de vos hommes.", "I need a garage,welding supplies, and a few of your men.", 1]]}, "à": {"__C": 12, "l'arc": {"__C": 2, "électrique": {"__C": 1, "__e": [["De la soudure à l'arc électrique.", "Electric arc welding.", 1]]}, "donc": {"__C": 1, "tu": {"__C": 1, "__e": [["C'est une soudure à l'arc, donc tu y vas.", "take Hurst. It's gonna need a coated well, so that's you.", 1]]}, "__e": [["C'est une soudure à l'arc, donc tu y vas.", "take Hurst. It's gonna need a coated well, so that's you.", 1]]}, "__e": [["De la soudure à l'arc électrique.", "Electric arc welding.", 1], ["C'est une soudure à l'arc, donc tu y vas.", "take Hurst. It's gonna need a coated well, so that's you.", 1]]}, "faire": {"__C": 1, "__e": [["Oh, y'aura pas de soudure à faire.", "Just threading up new hydraulics, no welding.", 1]]}, "peine": {"__C": 1, "visible": {"__C": 1, "__e": [["Au milieu du tibia gauche, une soudure à peine visible.", "There's a scarcely visible join in the middle of the right shin bone.", 1]]}, "__e": [["Au milieu du tibia gauche, une soudure à peine visible.", "There's a scarcely visible join in the middle of the right shin bone.", 1]]}, "__e": [["Au milieu du tibia gauche, une soudure à peine visible.", "There's a scarcely visible join in the middle of the right shin bone.", 1], ["C'est une soudure à l'arc, donc tu y vas.", "take Hurst. It's gonna need a coated well, so that's you.", 1], ["Il y a des traces de soudure à différents endroits, pas seulement un", "There are traces of welding in different places, not just one", 1]]}, "sur": {"__C": 7, "la": {"__C": 2, "pipe": {"__C": 1, "__e": [["Il y avait encore des fragments de soudure sur la pipe.", "There were still magnet and solder fragments attached to the pipe.", 1]]}, "charnière": {"__C": 1, "de": {"__C": 1, "__e": [["La soudure sur la charnière de l'arme, C'est malin mais mal exécuté.", "The welding on the gun's hinge, it's smart but rough-hewn.", 1]]}, "__e": [["La soudure sur la charnière de l'arme, C'est malin mais mal exécuté.", "The welding on the gun's hinge, it's smart but rough-hewn.", 1]]}, "__e": [["La soudure sur la charnière de l'arme, C'est malin mais mal exécuté.", "The welding on the gun's hinge, it's smart but rough-hewn.", 1], ["Il y avait encore des fragments de soudure sur la pipe.", "There were still magnet and solder fragments attached to the pipe.", 1]]}, "l'écoutille": {"__C": 1, "endommagée": {"__C": 1, "__e": [["On a fait une bonne soudure sur l'écoutille endommagée.", "We've got a got a good seal on the damaged hatch.", 1]]}, "__e": [["On a fait une bonne soudure sur l'écoutille endommagée.", "We've got a got a good seal on the damaged hatch.", 1]]}, "mon": {"__C": 1, "transmetteur": {"__C": 1, "__e": [["Tu mets de la soudure sur mon transmetteur.", "You're getting solder on my transmitter.", 1]]}, "__e": [["Tu mets de la soudure sur mon transmetteur.", "You're getting solder on my transmitter.", 1]]}, "__e": [["Il y avait encore des fragments de soudure sur la pipe.", "There were still magnet and solder fragments attached to the pipe.", 1], ["En outre, il était sans équipement de sécurité de soudure sur lui.", "Furthermore, he was welding without safety gear on.", 1], ["Il y a un problème de soudure sur certaines boîtes.", "There's a problem with the solder on some of the cans.", 1]]}, "a": {"__C": 6, "lâché": {"__C": 1, "une": {"__C": 1, "énorme": {"__C": 1, "__e": [["Il m'a remplacé une fois et une soudure a lâché. Une énorme explosion sous-marine l'a salement amoché.", "Oh, he...he took a shift for me one day and some welding went wrong, and there was this big explosion under the water messed him up pretty bad.", 1]]}, "__e": [["Il m'a remplacé une fois et une soudure a lâché. Une énorme explosion sous-marine l'a salement amoché.", "Oh, he...he took a shift for me one day and some welding went wrong, and there was this big explosion under the water messed him up pretty bad.", 1]]}, "__e": [["Il m'a remplacé une fois et une soudure a lâché. Une énorme explosion sous-marine l'a salement amoché.", "Oh, he...he took a shift for me one day and some welding went wrong, and there was this big explosion under the water messed him up pretty bad.", 1]]}, "dérapé": {"__C": 1, "__e": [["Je visais ses parties, mais la torche de soudure a dérapé.", "I was actually aiming for his junk, but the welding torch sparked.", 1]]}, "termines": {"__C": 1, "ta": {"__C": 1, "journée": {"__C": 1, "__e": [["Toi, à partir d'aujourd'hui, quand tu finis ton travail avec l'équipe de soudure A, termines ta journée dans l'équipe B, compris?", "You, as of today, when you finish your work at Welding Team #A, end your day at Team #B, got it?", 1]]}, "__e": [["Toi, à partir d'aujourd'hui, quand tu finis ton travail avec l'équipe de soudure A, termines ta journée dans l'équipe B, compris?", "You, as of today, when you finish your work at Welding Team #A, end your day at Team #B, got it?", 1]]}, "__e": [["Toi, à partir d'aujourd'hui, quand tu finis ton travail avec l'équipe de soudure A, termines ta journée dans l'équipe B, compris?", "You, as of today, when you finish your work at Welding Team #A, end your day at Team #B, got it?", 1]]}, "__e": [["La soudure a de la fièvre.", "Mike, welding's a winter snap!", 1], ["Je travaille pour l'équipe de soudure A!", "I'm working for Welding Team #A!", 1], ["Toi, à partir d'aujourd'hui, quand tu finis ton travail avec l'équipe de soudure A, termines ta journée dans l'équipe B, compris?", "You, as of today, when you finish your work at Welding Team #A, end your day at Team #B, got it?", 1]]}, "__e": [["Faire une belle soudure n'est pas à la portée de tous !", "Achieving a nice weld bead is not within everyone's reach!", 0], ["Réaliser une belle soudure n'est pas à la portée de tout le monde !", "Achieving a nice weld bead is not within everyone's reach!", 0], ["Réussir une belle soudure n'est pas à la portée de tout le monde !", "Achieving a nice weld bead is not within everyone's reach!", 0]]}, "accalmie": {"__C": 96, "et": {"__C": 9, "euh": {"__C": 1, "__e": [["Il une accalmie et, euh ...", "There a lull and, er...", 1]]}, "puis": {"__C": 1, "une": {"__C": 1, "autre": {"__C": 1, "__e": [["Il y a une accalmie, et puis... Une autre vague te frappe.", "There's a lull, and then... another wave hits you.", 1]]}, "__e": [["Il y a une accalmie, et puis... Une autre vague te frappe.", "There's a lull, and then... another wave hits you.", 1]]}, "__e": [["Il y a une accalmie, et puis... Une autre vague te frappe.", "There's a lull, and then... another wave hits you.", 1]]}, "on": {"__C": 2, "cavale": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["On attend une accalmie et on cavale jusqu'à la Bête.", "We wait for an opening, and then we leg it to The Beast.", 1]]}, "__e": [["On attend une accalmie et on cavale jusqu'à la Bête.", "We wait for an opening, and then we leg it to The Beast.", 1]]}, "ira": {"__C": 1, "__e": [["Je vais attendre une accalmie, et on ira.", "So I'm gonna wait for a lull... and then we go.", 1]]}, "__e": [["Je vais attendre une accalmie, et on ira.", "So I'm gonna wait for a lull... and then we go.", 1], ["On attend une accalmie et on cavale jusqu'à la Bête.", "We wait for an opening, and then we leg it to The Beast.", 1]]}, "__e": [["Robert m'a dit de tenir Accalmie et c'est ce que j'ai fait.", "Robert told me to hold Storm's End, so I held it.", 1], ["J'ai profité de cette accalmie et ai battu le record en restant neuf heures et demie.", "So I sort of welcomed the rest, and set a record for staying in nine and a half hours.", 1], ["\"Oh, mon amour il y a une accalmie, et je prends ces quelques minutes pour partager ces pensées avec toi, que si c'est mon heure, et que ça peut être mes dernières pensées, si Dieu m'accorde cet instant pour un dernier au revoir,", "- [Phone Ringing] - \"Oh, my darling, there is a lull in the shooting... \"and I'm taking these few minutes to share these thoughts with you. \"That ifit is mytime, andit maybe...", 1]]}, "après": {"__C": 2, "cette": {"__C": 1, "fusillade": {"__C": 1, "__e": [["Je ne me laisserai pas avoir par cette accalmie après cette fusillade.", "No, sir, I'm not fooled by this lull in the killin'.", 1]]}, "__e": [["Je ne me laisserai pas avoir par cette accalmie après cette fusillade.", "No, sir, I'm not fooled by this lull in the killin'.", 1]]}, "l'explosion": {"__C": 1, "d'une": {"__C": 1, "bombe": {"__C": 1, "__e": [["Il y a habituellement une accalmie après l'explosion d'une bombe avant que la suivante n'explose. C'est notre fenêtre.", "Now, there's usually a lull after a bomb hits before the next one explodes.", 1]]}, "__e": [["Il y a habituellement une accalmie après l'explosion d'une bombe avant que la suivante n'explose. C'est notre fenêtre.", "Now, there's usually a lull after a bomb hits before the next one explodes.", 1]]}, "__e": [["Il y a habituellement une accalmie après l'explosion d'une bombe avant que la suivante n'explose. C'est notre fenêtre.", "Now, there's usually a lull after a bomb hits before the next one explodes.", 1]]}, "__e": [["Il y a habituellement une accalmie après l'explosion d'une bombe avant que la suivante n'explose. C'est notre fenêtre.", "Now, there's usually a lull after a bomb hits before the next one explodes.", 1], ["Je ne me laisserai pas avoir par cette accalmie après cette fusillade.", "No, sir, I'm not fooled by this lull in the killin'.", 1]]}, "dans": {"__C": 8, "un": {"__C": 2, "village": {"__C": 1, "pourtant": {"__C": 1, "__e": [["L'incident s'était produit lors d'une accalmie dans un village pourtant bien contrôlé. Le compagnon de Stroszek y perdit la vie.", "It occurred during a lull in the fighting,   in a village held by the Germans.", 1]]}, "__e": [["L'incident s'était produit lors d'une accalmie dans un village pourtant bien contrôlé. Le compagnon de Stroszek y perdit la vie.", "It occurred during a lull in the fighting,   in a village held by the Germans.", 1]]}, "ancien": {"__C": 1, "concierge": {"__C": 1}}, "__e": [["L'incident s'était produit lors d'une accalmie dans un village pourtant bien contrôlé. Le compagnon de Stroszek y perdit la vie.", "It occurred during a lull in the fighting,   in a village held by the Germans.", 1]]}, "la": {"__C": 2, "bataille": {"__C": 1, "__e": [["Je vais lui remettre pendant quelques accalmie dans la bataille.", "I'll hand it to him during some lull in the battle.", 1]]}, "tempête": {"__C": 1, "__e": [["Tu as peur que l'effet de la kétamine s'estompe et que ça n'ait été - qu'une accalmie dans la tempête.", "You're scared the ketamine treatment's wearing off, that it was just a torturous window to the good life.", 1]]}, "__e": [["Je vais lui remettre pendant quelques accalmie dans la bataille.", "I'll hand it to him during some lull in the battle.", 1], ["Tu as peur que l'effet de la kétamine s'estompe et que ça n'ait été - qu'une accalmie dans la tempête.", "You're scared the ketamine treatment's wearing off, that it was just a torturous window to the good life.", 1]]}, "ce": {"__C": 2, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["On a de la chance d'avoir cette accalmie dans ce qui est normalement une période de forte affluence.", "We are very fortunate to have this let up in what is normally an onerous level of patient demand.", 1]]}, "__e": [["On a de la chance d'avoir cette accalmie dans ce qui est normalement une période de forte affluence.", "We are very fortunate to have this let up in what is normally an onerous level of patient demand.", 1]]}, "que": {"__C": 1, "les": {"__C": 1, "__e": [["\"Nous traversons une accalmie\" \"dans ce que les météorologues\" \"appellent la tempête\" \"la plus terrible de tous les temps.\" \"Dans le monde entier,\" \"on dit que le pire est à venir.\"", "experiencing a temporary calm in what the Meteorological Office describes as the most ferocious storm ever recorded.", 1]]}, "__e": [["\"Nous traversons une accalmie\" \"dans ce que les météorologues\" \"appellent la tempête\" \"la plus terrible de tous les temps.\" \"Dans le monde entier,\" \"on dit que le pire est à venir.\"", "experiencing a temporary calm in what the Meteorological Office describes as the most ferocious storm ever recorded.", 1]]}, "__e": [["On a de la chance d'avoir cette accalmie dans ce qui est normalement une période de forte affluence.", "We are very fortunate to have this let up in what is normally an onerous level of patient demand.", 1], ["\"Nous traversons une accalmie\" \"dans ce que les météorologues\" \"appellent la tempête\" \"la plus terrible de tous les temps.\" \"Dans le monde entier,\" \"on dit que le pire est à venir.\"", "experiencing a temporary calm in what the Meteorological Office describes as the most ferocious storm ever recorded.", 1]]}, "__e": [["Vous et moi savons tous deux qu'il y a une accalmie dans l'enquête.", "You and I both know that there is a lull in the investigation.", 1], ["Il y a toujours une accalmie dans ces films où tout le monde pense que le tueur est mort.", "There's always a lull in these movies where everyone thinks the killer might be dead.", 1], ["Il y eut une accalmie dans les festivités, tandis que Fred était brancardé vers l'infirmerie par les personnels techniques médicaux d'urgence.", "There was a lull in the festivities as Fred was carted off to the infirmary by the emergency medical technicians.", 0]]}, "pour": {"__C": 5, "se": {"__C": 1, "consacrer": {"__C": 1, "aux": {"__C": 1, "__e": [["Wes pouvait profiter de cette accalmie pour se consacrer... aux nuances du jeu d'acteur et à un style plus cinématographique.", "Today's fire raced through downtown Springfield, gutting Symphony Hall, the Springfield Museum of Natural History, the Springfield Arts Center and Barney's Bowl-a-rama.", 1]]}, "__e": [["Wes pouvait profiter de cette accalmie pour se consacrer... aux nuances du jeu d'acteur et à un style plus cinématographique.", "Today's fire raced through downtown Springfield, gutting Symphony Hall, the Springfield Museum of Natural History, the Springfield Arts Center and Barney's Bowl-a-rama.", 1]]}, "__e": [["Wes pouvait profiter de cette accalmie pour se consacrer... aux nuances du jeu d'acteur et à un style plus cinématographique.", "Today's fire raced through downtown Springfield, gutting Symphony Hall, the Springfield Museum of Natural History, the Springfield Arts Center and Barney's Bowl-a-rama.", 1]]}, "rentrer": {"__C": 1, "__e": [["Attendons une accalmie pour rentrer.", "We'll go home when it lets up.", 1]]}, "débarquer": {"__C": 1, "__e": [["Attendons une accalmie pour débarquer.", "We'll have to delay the landing operation until the weather calms down.", 1]]}, "__e": [["Attendons une accalmie pour rentrer.", "We'll go home when it lets up.", 1], ["Je profitais de cette accalmie pour ranger un peu.", "- I was taking advantage of the lack of patients to get some work done.", 1], ["Wes pouvait profiter de cette accalmie pour se consacrer... aux nuances du jeu d'acteur et à un style plus cinématographique.", "Today's fire raced through downtown Springfield, gutting Symphony Hall, the Springfield Museum of Natural History, the Springfield Arts Center and Barney's Bowl-a-rama.", 1]]}, "de": {"__C": 3, "9": {"__C": 1, "h": {"__C": 1, "à": {"__C": 1, "__e": [["En général, il y a une accalmie de 9 h à midi, avant les tempêtes.", "Most years there's a 9-to-1 2-day lull before the fall storms.", 1]]}, "__e": [["En général, il y a une accalmie de 9 h à midi, avant les tempêtes.", "Most years there's a 9-to-1 2-day lull before the fall storms.", 1]]}, "__e": [["En général, il y a une accalmie de 9 h à midi, avant les tempêtes.", "Most years there's a 9-to-1 2-day lull before the fall storms.", 1]]}, "courte": {"__C": 1, "durée": {"__C": 1, "__e": [["Les météorologues ont enregistré une accalmie de courte durée.", "We had a break in the system for a couple of hours around noon.", 1]]}, "__e": [["Les météorologues ont enregistré une accalmie de courte durée.", "We had a break in the system for a couple of hours around noon.", 1]]}, "diarrhée": {"__C": 1, "__e": [["On est sur un lit, pendant une rare accalmie de diarrhée.", "So we're on a bed in the midst of a rare diarrhea pause.", 1]]}, "__e": [["Les météorologues ont enregistré une accalmie de courte durée.", "We had a break in the system for a couple of hours around noon.", 1], ["On est sur un lit, pendant une rare accalmie de diarrhée.", "So we're on a bed in the midst of a rare diarrhea pause.", 1], ["En général, il y a une accalmie de 9 h à midi, avant les tempêtes.", "Most years there's a 9-to-1 2-day lull before the fall storms.", 1]]}, "est": {"__C": 3, "prévue": {"__C": 2, "pour": {"__C": 2, "la": {"__C": 2, "__e": [["Une accalmie est prévue pour la deuxième partie de la semaine.", "A lull is expected for the second part of the week.", 1]]}, "__e": [["Une accalmie est prévue pour la deuxième partie de la semaine.", "A lull is expected for the second part of the week.", 1]]}, "__e": [["Une accalmie est prévue pour la deuxième partie de la semaine.", "A lull is expected for the second part of the week.", 1]]}, "un": {"__C": 1, "sujet": {"__C": 1, "d'inquiétude": {"__C": 1, "__e": [["Accalmie est un sujet d'inquiétude.", "Storm's End is of concern.", 1]]}, "__e": [["Accalmie est un sujet d'inquiétude.", "Storm's End is of concern.", 1]]}, "__e": [["Accalmie est un sujet d'inquiétude.", "Storm's End is of concern.", 1]]}, "__e": [["Accalmie est un sujet d'inquiétude.", "Storm's End is of concern.", 1], ["Une accalmie est prévue pour la deuxième partie de la semaine.", "A lull is expected for the second part of the week.", 1]]}, "__e": [["Il y a toujours une accalmie dans ces films où tout le monde pense que le tueur est mort.", "There's always a lull in these movies where everyone thinks the killer might be dead.", 1], ["\"Oh, mon amour il y a une accalmie, et je prends ces quelques minutes pour partager ces pensées avec toi, que si c'est mon heure, et que ça peut être mes dernières pensées, si Dieu m'accorde cet instant pour un dernier au revoir,", "- [Phone Ringing] - \"Oh, my darling, there is a lull in the shooting... \"and I'm taking these few minutes to share these thoughts with you. \"That ifit is mytime, andit maybe...", 1], ["Il y eut une accalmie dans les festivités, tandis que Fred était brancardé vers l'infirmerie par les personnels techniques médicaux d'urgence.", "There was a lull in the festivities as Fred was carted off to the infirmary by the emergency medical technicians.", 0]]}, "longé": {"__C": 67, "ton": {"__C": 2, "séjour": {"__C": 1, "__e": [["Si cette bête t'aime, il ne t'en voudra pas d'avoir longé ton séjour.", "If the beast really loves you, he'll let you stay longer.", 1]]}, "champ": {"__C": 1, "à": {"__C": 1, "2": {"__C": 1, "__e": [["- Hé, Benz ! - J'ai longé ton champ à 2 h.", "- Benz, I came by your potato field at 2 pm.", 1]]}, "__e": [["- Hé, Benz ! - J'ai longé ton champ à 2 h.", "- Benz, I came by your potato field at 2 pm.", 1]]}, "__e": [["- Hé, Benz ! - J'ai longé ton champ à 2 h.", "- Benz, I came by your potato field at 2 pm.", 1]]}, "__e": [["- Hé, Benz ! - J'ai longé ton champ à 2 h.", "- Benz, I came by your potato field at 2 pm.", 1], ["Si cette bête t'aime, il ne t'en voudra pas d'avoir longé ton séjour.", "If the beast really loves you, he'll let you stay longer.", 1]]}, "le": {"__C": 12, "pré": {"__C": 1, "et": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a longé le pré et elle a sans doute traversé cette haie.", "She came along the meadow, and probably went through this hedge.", 1]]}, "__e": [["Elle a longé le pré et elle a sans doute traversé cette haie.", "She came along the meadow, and probably went through this hedge.", 1]]}, "__e": [["Elle a longé le pré et elle a sans doute traversé cette haie.", "She came along the meadow, and probably went through this hedge.", 1]]}, "bord": {"__C": 1, "de": {"__C": 1, "mer": {"__C": 1, "__e": [["- On a longé le bord de mer, j'aime bien galoper sur la plage.", "-To the sea cost. I love galloping on the beach.", 1]]}, "__e": [["- On a longé le bord de mer, j'aime bien galoper sur la plage.", "-To the sea cost. I love galloping on the beach.", 1]]}, "__e": [["- On a longé le bord de mer, j'aime bien galoper sur la plage.", "-To the sea cost. I love galloping on the beach.", 1]]}, "ruisseau": {"__C": 1, "jusqu'à": {"__C": 1, "un": {"__C": 1, "__e": [["Il a longé le ruisseau jusqu'à un pont.", "He ran along the edge of the stream until he saw a bridge.", 1]]}, "__e": [["Il a longé le ruisseau jusqu'à un pont.", "He ran along the edge of the stream until he saw a bridge.", 1]]}, "__e": [["Il a longé le ruisseau jusqu'à un pont.", "He ran along the edge of the stream until he saw a bridge.", 1]]}, "__e": [["- On a longé le bord de mer, j'aime bien galoper sur la plage.", "-To the sea cost. I love galloping on the beach.", 1], ["La deuxième fois, sa petite amie dit avoir longé le canal.", "The kid's girlfriend made the second. She says she went down to the canal.", 1], ["\"Il a fallu toute la nuit et presque tout le jour suivant pour revenir au port, puis on a longé le récif.\"", "Now, you see my problem, Jack?", 1]]}, "la": {"__C": 28, "côte": {"__C": 7, "en": {"__C": 2, "passant": {"__C": 1, "__e": [["Ensuite, on a longé la côte en passant par Williton, et on a été pris dans le trafic de Taunton sur l'A358, à partir de Crowcombe et Stogumber.", "Then we took the coast road through Williton- and got all the Taunton traffic on the A358, from Crowcombe and Stogumber.", 1]]}, "voiture": {"__C": 1, "__e": [["On est venus parce qu'on a longé la côte en voiture.", "We moved here because we drove down the coast.", 1]]}, "__e": [["Ensuite, on a longé la côte en passant par Williton, et on a été pris dans le trafic de Taunton sur l'A358, à partir de Crowcombe et Stogumber.", "Then we took the coast road through Williton- and got all the Taunton traffic on the A358, from Crowcombe and Stogumber.", 1], ["On est venus parce qu'on a longé la côte en voiture.", "We moved here because we drove down the coast.", 1]]}, "orientale": {"__C": 1, "de": {"__C": 1, "__e": [["Les marins ont embarqué... sur des bateaux sans doute aussi fragiles et exposés que celui-ci. Ils ont longé la côte orientale de l'Afrique... jusqu'à l'Atlantique puis la Méditerranée.", "They set sail probably in boats as frail and open as these out from the Red Sea, down the east coast of Africa up into the Atlantic and then back through the Mediterranean.", 1]]}, "__e": [["Les marins ont embarqué... sur des bateaux sans doute aussi fragiles et exposés que celui-ci. Ils ont longé la côte orientale de l'Afrique... jusqu'à l'Atlantique puis la Méditerranée.", "They set sail probably in boats as frail and open as these out from the Red Sea, down the east coast of Africa up into the Atlantic and then back through the Mediterranean.", 1]]}, "__e": [["On est venus parce qu'on a longé la côte en voiture.", "We moved here because we drove down the coast.", 1], ["On ne distingue pas les empreintes, mais il semblerait qu'il ait pris son envol et longé la côte.", "The tracks are too muddy to discern. But it looks like it took to the air and flew along the coast.", 1], ["Les marins ont embarqué... sur des bateaux sans doute aussi fragiles et exposés que celui-ci. Ils ont longé la côte orientale de l'Afrique... jusqu'à l'Atlantique puis la Méditerranée.", "They set sail probably in boats as frail and open as these out from the Red Sea, down the east coast of Africa up into the Atlantic and then back through the Mediterranean.", 1]]}, "plage": {"__C": 2, "le": {"__C": 1, "matin": {"__C": 1, "__e": [["J'ai longé la plage le matin, comme il avait dû le faire, fuyant dans la lumière du jour les cauchemars qui le hantaient.", "I walked along the beach in the morning, as I'm sure he must have, coming out of the nightmares he spoke of, back into the daylight.", 1]]}, "__e": [["J'ai longé la plage le matin, comme il avait dû le faire, fuyant dans la lumière du jour les cauchemars qui le hantaient.", "I walked along the beach in the morning, as I'm sure he must have, coming out of the nightmares he spoke of, back into the daylight.", 1]]}, "bifurqué": {"__C": 1, "dans": {"__C": 1, "__e": [["Ils ont longé la plage, bifurqué dans les bois, et je les ai perdus.", "So I follow them. They walk down the beach, they Cut into the woods, and I lost", 1]]}, "__e": [["Ils ont longé la plage, bifurqué dans les bois, et je les ai perdus.", "So I follow them. They walk down the beach, they Cut into the woods, and I lost", 1]]}, "__e": [["Ils ont longé la plage, bifurqué dans les bois, et je les ai perdus.", "So I follow them. They walk down the beach, they Cut into the woods, and I lost", 1], ["J'ai longé la plage le matin, comme il avait dû le faire, fuyant dans la lumière du jour les cauchemars qui le hantaient.", "I walked along the beach in the morning, as I'm sure he must have, coming out of the nightmares he spoke of, back into the daylight.", 1]]}, "rivière": {"__C": 4, "à": {"__C": 1, "pied": {"__C": 1, "__e": [["Il y a trois jours, j'ai longé la rivière à pied des deux côtés.", "Three days ago I walked the river. Both sides.", 1]]}, "__e": [["Il y a trois jours, j'ai longé la rivière à pied des deux côtés.", "Three days ago I walked the river. Both sides.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "__e": [["J'ai longé la rivière et je t'ai trouvé... toi, mon beau bébé enroulé dans un drap blanc.", "Then I found you, a beautiful baby boy, wrapped in a baby blanket on the riverbank.", 1]]}, "__e": [["J'ai longé la rivière et je t'ai trouvé... toi, mon beau bébé enroulé dans un drap blanc.", "Then I found you, a beautiful baby boy, wrapped in a baby blanket on the riverbank.", 1]]}, "__e": [["- On a longé la rivière - avant qu'ils nous demandent de partir...", "- We walked up and down that river for two hours until they told us to get out...", 1], ["J'ai longé la rivière et je t'ai trouvé... toi, mon beau bébé enroulé dans un drap blanc.", "Then I found you, a beautiful baby boy, wrapped in a baby blanket on the riverbank.", 1], ["Il y a trois jours, j'ai longé la rivière à pied des deux côtés.", "Three days ago I walked the river. Both sides.", 1]]}, "__e": [["Il s'est arrêté dans un café, ici. Il n'y est pas resté longtemps. Il a longé la limite sud du campus de Middleton, jusqu'à finalement s'arrêter", "We can see he arrived at a coffee shop here, but he was only there for a few minutes and then continued on and was traveling along the Southern border of the Middleton University Campus, until finally coming to a stop", 1], ["Ils ont quitté le parc ici, il y a environ 3 semaines. Ils ont longé la forêt jusqu'ici, et sont descendus dans cette vallée.", "They left the park here roughly three weeks ago, they traveled the tree line to here, then they dropped down in this valley to here.", 1], ["Nous avons longé la route.", "We walked along the road.", 0]]}, "ces": {"__C": 2, "longs": {"__C": 1, "couloirs": {"__C": 1, "qui": {"__C": 1, "__e": [["J'ai longé ces longs couloirs qui ne mènent nulle part.", "I've been longing for these endless corridors with nowhere just around the corner.", 1]]}, "__e": [["J'ai longé ces longs couloirs qui ne mènent nulle part.", "I've been longing for these endless corridors with nowhere just around the corner.", 1]]}, "__e": [["J'ai longé ces longs couloirs qui ne mènent nulle part.", "I've been longing for these endless corridors with nowhere just around the corner.", 1]]}, "falaises": {"__C": 1, "longtemps": {"__C": 1, "il": {"__C": 1, "__e": [["J'ai longé ces falaises longtemps... il n'y a pas de descente.", "I've walked as far as I can along these cliffs but there's no way down.", 1]]}, "__e": [["J'ai longé ces falaises longtemps... il n'y a pas de descente.", "I've walked as far as I can along these cliffs but there's no way down.", 1]]}, "__e": [["J'ai longé ces falaises longtemps... il n'y a pas de descente.", "I've walked as far as I can along these cliffs but there's no way down.", 1]]}, "__e": [["J'ai longé ces longs couloirs qui ne mènent nulle part.", "I've been longing for these endless corridors with nowhere just around the corner.", 1], ["J'ai longé ces falaises longtemps... il n'y a pas de descente.", "I've walked as far as I can along these cliffs but there's no way down.", 1]]}, "les": {"__C": 9, "tours": {"__C": 1, "de": {"__C": 1, "cristal": {"__C": 1, "__e": [["\"Atreyou et Artax avaient parcouru les Monts d'Argent, le Désert des Espoirs Ruinés et longé les Tours de Cristal sans avoir rien trouvé.", "\"Atreyu and Artax had searched the Silver Mountains... \"...the Desert of Shattered Hopes and the Crystal Towers... \"...without success.", 1]]}, "__e": [["\"Atreyou et Artax avaient parcouru les Monts d'Argent, le Désert des Espoirs Ruinés et longé les Tours de Cristal sans avoir rien trouvé.", "\"Atreyu and Artax had searched the Silver Mountains... \"...the Desert of Shattered Hopes and the Crystal Towers... \"...without success.", 1]]}, "__e": [["\"Atreyou et Artax avaient parcouru les Monts d'Argent, le Désert des Espoirs Ruinés et longé les Tours de Cristal sans avoir rien trouvé.", "\"Atreyu and Artax had searched the Silver Mountains... \"...the Desert of Shattered Hopes and the Crystal Towers... \"...without success.", 1]]}, "voies": {"__C": 1, "sauté": {"__C": 1, "dans": {"__C": 1, "__e": [["15 jours après, il était là. Il a longé les voies, sauté dans des trains.", "Swimming the Rio Grande by moonlight, he's back in less than two weeks.", 1]]}, "__e": [["15 jours après, il était là. Il a longé les voies, sauté dans des trains.", "Swimming the Rio Grande by moonlight, he's back in less than two weeks.", 1]]}, "__e": [["15 jours après, il était là. Il a longé les voies, sauté dans des trains.", "Swimming the Rio Grande by moonlight, he's back in less than two weeks.", 1]]}, "murs": {"__C": 4, "à": {"__C": 1, "tâtons": {"__C": 1, "__e": [["J'ai longé les murs à tâtons en appelant à l'aide.", "I stood up and felt along the walls. Screaming for help.", 1]]}, "__e": [["J'ai longé les murs à tâtons en appelant à l'aide.", "I stood up and felt along the walls. Screaming for help.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["C'est là que je suis tombé dans la pénombre et que j'ai longé les murs de la peur.", "In that moment, I fell into darkness and walked the halls of fear.", 1]]}, "__e": [["C'est là que je suis tombé dans la pénombre et que j'ai longé les murs de la peur.", "In that moment, I fell into darkness and walked the halls of fear.", 1]]}, "__e": [["Après avoir vu le mari, on a longé les murs.", "But once we saw the husband, we grabbed the walls.", 1], ["Mais c'est difficile quand on a toujours longé les murs.", "No, but it definitely makes things more difficult. I'm used to flying under the radar.", 1], ["C'est là que je suis tombé dans la pénombre et que j'ai longé les murs de la peur.", "In that moment, I fell into darkness and walked the halls of fear.", 1]]}, "__e": [["- De même pour la banque, il a longé les fenêtres jusqu'à la terrasse.", "- Oh, hold on That's how he got into the bank - ran along the window ledge onto the terrace.", 1], ["15 jours après, il était là. Il a longé les voies, sauté dans des trains.", "Swimming the Rio Grande by moonlight, he's back in less than two weeks.", 1], ["C'est là que je suis tombé dans la pénombre et que j'ai longé les murs de la peur.", "In that moment, I fell into darkness and walked the halls of fear.", 1]]}, "un": {"__C": 2, "seul": {"__C": 1, "côté": {"__C": 1, "de": {"__C": 1, "__e": [["Ils ont longé un seul côté de la rivière.", "They sail along one side of the river.", 1]]}, "__e": [["Ils ont longé un seul côté de la rivière.", "They sail along one side of the river.", 1]]}, "__e": [["Ils ont longé un seul côté de la rivière.", "They sail along one side of the river.", 1]]}, "fleuve": {"__C": 1, "4": {"__C": 1, "jours": {"__C": 1, "__e": [["On a longé un fleuve 4 jours et 4 nuits, vers le Nord.", "We travelled by river for another 4 days and nights.", 1]]}, "__e": [["On a longé un fleuve 4 jours et 4 nuits, vers le Nord.", "We travelled by river for another 4 days and nights.", 1]]}, "__e": [["On a longé un fleuve 4 jours et 4 nuits, vers le Nord.", "We travelled by river for another 4 days and nights.", 1]]}, "__e": [["Ils ont longé un seul côté de la rivière.", "They sail along one side of the river.", 1], ["On a longé un fleuve 4 jours et 4 nuits, vers le Nord.", "We travelled by river for another 4 days and nights.", 1]]}, "__e": [["Ils ont quitté le parc ici, il y a environ 3 semaines. Ils ont longé la forêt jusqu'ici, et sont descendus dans cette vallée.", "They left the park here roughly three weeks ago, they traveled the tree line to here, then they dropped down in this valley to here.", 1], ["Nous avons longé des collines verdoyantes, que les premiers rayons de soleil faisaient étinceler.", "We skirted green hills, which sparkled in the first rays of sunshine.", 0], ["Nous avons longé la route.", "We walked along the road.", 0]]}}