{"flux": {"__C": 3590, "et": {"__C": 64, "reflux": {"__C": 22, "enfin": {"__C": 1, "allers": {"__C": 1, "__e": [["-Ma vie avec toi n'est que flux et reflux, enfin allers et retours.", "My life with you is just ebb and flow, back and forth.", 1]]}, "__e": [["-Ma vie avec toi n'est que flux et reflux, enfin allers et retours.", "My life with you is just ebb and flow, back and forth.", 1]]}, "de": {"__C": 6, "la": {"__C": 5, "__e": [["Le sous-sol est truffé de grottes où vont et viennent les flux et reflux de la mer.", "The ground under the hotel is honeycombed with caves,  hollowed out by water flowing in from the sea.", 1], ["Naissance et renaissance Flux et reflux de la force vitale Cycle de la lumière et des saisons Nous partageons la vie universelle", "The birth and rebirth of all nature, the passing of winter and spring, we share in the life universal, rejoice in the magical ring.", 1], ["\"Quand je songe aux flux et reflux de la gloire d'un homme, je sais que ma gloire fut de t'avoir eue comme amie.\"", "\"Think where man's glory most begins and ends and say my glory was I had such a friend.\"", 1]]}, "l'océan": {"__C": 1, "__e": [["Par le flux et reflux de l'océan", "Tide of evil, washed ashore", 1]]}, "__e": [["Le sous-sol est truffé de grottes où vont et viennent les flux et reflux de la mer.", "The ground under the hotel is honeycombed with caves,  hollowed out by water flowing in from the sea.", 1], ["Naissance et renaissance Flux et reflux de la force vitale Cycle de la lumière et des saisons Nous partageons la vie universelle", "The birth and rebirth of all nature, the passing of winter and spring, we share in the life universal, rejoice in the magical ring.", 1], ["\"Quand je songe aux flux et reflux de la gloire d'un homme, je sais que ma gloire fut de t'avoir eue comme amie.\"", "\"Think where man's glory most begins and ends and say my glory was I had such a friend.\"", 1]]}, "__e": [["Ma confiance fait des flux et reflux, là c'est un reflux, et je pense pas que je peux sortir avec Steve.", "Well, sometimes my confidence, it... it ebbs and it flows, and right now it's in an ebb, and I don't think I can go out with Steve.", 1], ["\"Quand je songe aux flux et reflux de la gloire d'un homme, je sais que ma gloire fut de t'avoir eue comme amie.\"", "\"Think where man's glory most begins and ends and say my glory was I had such a friend.\"", 1], ["Il ne se plaisait pas sur la terre ferme. Non, il aimait mieux la vie en mer et son puissant flux et reflux.", "With land underfoot he was never at ease;   no, better by far then to dwell on the seas,   on the mighty ebb and the flow.", 1]]}, "du": {"__C": 4, "reflux": {"__C": 4, "provoque": {"__C": 1, "__e": [["Le mouvement du flux et du reflux provoque un courant de plus en plus fort et parfois Ies chalands doivent combler des trous de 1 6 mètres de profondeur.", "The current, created by the changing tides, grows stronger and sometimes breaches the dike deeply and those holes are then plugged plugged by unloading boats.", 1]]}, "illégal": {"__C": 1, "__e": [["Le Iivre de Verger, \"flux et reflux\"... c'est I'histoire de Ia contrebande d'esclave... du flux et du reflux illégal.", "Verger's book \"FIuxo e RefIuxo\"... is a story about the illegal slave trade. It deals, basically, with the illegal comings and goings.", 1]]}, "__e": [["Une syncope palpitante de la rate qui se dilate avec un étrange va-et-vient du flux et du reflux.", "A palpitating syncopation of the killer diller with a wicky wacky stomping of the floy joy!", 1], ["Le mouvement du flux et du reflux provoque un courant de plus en plus fort et parfois Ies chalands doivent combler des trous de 1 6 mètres de profondeur.", "The current, created by the changing tides, grows stronger and sometimes breaches the dike deeply and those holes are then plugged plugged by unloading boats.", 1], ["Tu sais que les gens vivent et meurent au gré du flux et du reflux?", "Did you know that people live and die with the ebb and flow of the tides?", 1]]}, "__e": [["Le mouvement du flux et du reflux provoque un courant de plus en plus fort et parfois Ies chalands doivent combler des trous de 1 6 mètres de profondeur.", "The current, created by the changing tides, grows stronger and sometimes breaches the dike deeply and those holes are then plugged plugged by unloading boats.", 1], ["Pour nous, ça a déclenché une conscience du flux, et du sens de ces tumeurs spontanées que beaucoup produisent en secret.", "But, for us, it triggered an awareness of the flow, the significance of these spontaneous growths which many people were experiencing in secret.", 1], ["Tu sais que les gens vivent et meurent au gré du flux et du reflux?", "Did you know that people live and die with the ebb and flow of the tides?", 1]]}, "le": {"__C": 12, "reflux": {"__C": 12, "des": {"__C": 1, "__e": [["Fonction physiologique consistant dans le flux et le reflux des menstrues.", "Physiological function consisting in flow.", 1], ["Comme le flux et le reflux des vagues.", "Like the waves running in and out like the tide.", 1], ["Entre les murs de notre prison nous verrons passer le flux et le reflux des opinions et des systèmes des grands philosophes.", "And we'll wear out, in a walled prison, packs and sects of great ones, that ebb and flow by the moon.", 1]]}, "de": {"__C": 4, "__e": [["Laisser son jeune, corps fatigué fusion avec le flux et le reflux de malheur universel.", "At barely 23, Amelie Poulain let her young, tired body merge with the ebb and flow of universal woe.", 1], ["C'est le flux et le reflux de la guerre.", "The ebb and flow of war, Cardinal della Rovere.", 1], ["Quand j'ai vu la plage pour la première fois, j'étais vraiment fasciné, surtout par le flux et le reflux de la marée.", "When I saw the beach for the first time, I was really mesmerized, especially by the ebb and flow of the tide.", 1]]}, "__e": [["Notre littoral est petit, mais je crois qu'on a un lien - pour le dire de façon poétique - avec le flux et le reflux.", "Our coastline is small, but I think we have a bond with, to put it poetically, high and low tide.", 1], ["Quand j'ai vu la plage pour la première fois, j'étais vraiment fasciné, surtout par le flux et le reflux de la marée.", "When I saw the beach for the first time, I was really mesmerized, especially by the ebb and flow of the tide.", 1], ["Le flux et le reflux. La vie et la mort. Le bien et le mal.", "Push and pull, life and death, good and evil...", 1]]}, "__e": [["Quand j'ai vu la plage pour la première fois, j'étais vraiment fasciné, surtout par le flux et le reflux de la marée.", "When I saw the beach for the first time, I was really mesmerized, especially by the ebb and flow of the tide.", 1], ["Le flux et le reflux. La vie et la mort. Le bien et le mal.", "Push and pull, life and death, good and evil...", 1], ["Le monde a lui aussi ses lois et son flux, et le tout circule.", "\"The world also follows laws and has a flow, and everything circulates.", 1]]}, "__e": [["Je ne trouve pas mon flux, et j'en ai eu marre.", "I can't find my flow, and got fed up with it.", 1], ["Ils vont suivre ce flux, et ils vont venir me chercher.", "They're gonna track that feed, and they're gonna come for me.", 1], ["Qu'est-ce qui cause ce Flux et où est-ce qu'il commence ?", "What causes this Flux? And where does it start?", 1]]}, "de": {"__C": 733, "la": {"__C": 37, "vie": {"__C": 6, "le": {"__C": 1, "__e": [["nous parlons souvent du fleuve comme le flux de la vie le flux du temps le temps est un fleuve qui se termine dans l'océan de l'éternité la vie est un rivière, il commence par une source juvénile et se termine finalement", "psyche shows its positive face only to us if we go with life if we don't refuse to live we go we speak of the river often as the flow of life the flow of time time is a river which", 1]]}, "au": {"__C": 1, "__e": [["si la première partie du rêve essaie d'expliquer au rêveur ce que sont les rêves dans leur essence et d'où ils viennent et la deuxième partie du rêve essaie d'expliquer au rêveur comment les rêves fonctionnent dans le flux de la vie au cours de la vie la rivière est aussi une", "if the first part of the dream try to explain to the dreamer what the dreams are in their essence and where they come from and the second part of the dream tries to explain to the dreamer how do dreams function within the flow of life within the course of life the river is also an", 1]]}, "__e": [["Le cœur est la pompe qui apporte le flux de la vie", "The heart is the pump that brings the flow of life", 1], ["Les êtres humains sont aussi dans le flux de la vie.", "Human beings are in the flow of life too.", 1], ["Nous devons juste suivre le flux de la vie.", "Ahh... Really! They all croaked?", 1]]}, "caméra": {"__C": 4, "de": {"__C": 1, "__e": [["Il y a eu une fusion du flux de la caméra de la salle de réception avec le flux de la sécurité où Fullman travaillait derrière son bureau.", "It merged with the camera feed of the state room with the security feed from where Fullman was working behind the desk.", 1]]}, "thermique": {"__C": 1, "__e": [["J'ai eu accès au flux de la caméra thermique du FBI.", "I got access to the FBI's thermal imaging feed.", 1]]}, "__e": [["Il y a eu une fusion du flux de la caméra de la salle de réception avec le flux de la sécurité où Fullman travaillait derrière son bureau.", "It merged with the camera feed of the state room with the security feed from where Fullman was working behind the desk.", 1], ["J'ai eu accès au flux de la caméra thermique du FBI.", "I got access to the FBI's thermal imaging feed.", 1], ["Voilà le flux de la caméra du missile.", "Here comes the feed from the missile's warhead camera.", 1]]}, "__e": [["Les êtres humains sont aussi dans le flux de la vie.", "Human beings are in the flow of life too.", 1], ["Nous devons juste suivre le flux de la vie.", "Ahh... Really! They all croaked?", 1], ["Vous avez eu accès à tous les flux de la ville durant déjà 4 heures.", "You've had all the city's domain awareness feeds for four hours already.", 1]]}, "trésorerie": {"__C": 24, "vont": {"__C": 1, "dans": {"__C": 1, "__e": [["- Et nos flux de trésorerie vont dans le mauvais sens...", "Commies! And our cash flow is flowing the wrong way.", 1]]}, "__e": [["- Et nos flux de trésorerie vont dans le mauvais sens...", "Commies! And our cash flow is flowing the wrong way.", 1]]}, "de": {"__C": 3, "notre": {"__C": 1, "__e": [["Le flux du marché n'est pas suffisant en ce moment, et cela affectera le flux de trésorerie de notre industrie.", "The market flow isn't sufficient right now, and that will affect the cash flow in our industry.", 1], ["Nous aurons les flux de trésorerie de notre côté sous peu.", "We will have cash flow in on our side shortly.", 1]]}, "la": {"__C": 1, "__e": [["Il devrait se voir dans les flux de trésorerie de la société, après les transactions frauduleuses.", "It should show up in the company's cash flow statements, after the fraudulent transactions.", 1], ["Les flux de trésorerie de la société Tang Ye ont presque complètement cessé.", "Tang Ye Corporation's cash flow almost completely ceased.", 1]]}, "__e": [["Le flux du marché n'est pas suffisant en ce moment, et cela affectera le flux de trésorerie de notre industrie.", "The market flow isn't sufficient right now, and that will affect the cash flow in our industry.", 1], ["Les flux de trésorerie de la société Tang Ye ont presque complètement cessé.", "Tang Ye Corporation's cash flow almost completely ceased.", 1], ["Nous aurons les flux de trésorerie de notre côté sous peu.", "We will have cash flow in on our side shortly.", 1]]}, "__e": [["Directeur Wan, je suis désolé. J'ai seulement besoin d'avoir un certain flux de trésorerie, Ne vous inquiétez pas, je vais vous rembourser l'argent très vite.", "Director Wan, I'm sorry for holding up payment for such a long time.", 1], ["Au début, il y a eu en effet une certaine pression sur les flux de trésorerie, mais après le lancement du premier lot de produits, ce problème sera bientôt résolu.", "At the beginning There will indeed be some cash flow pressure But after the first batch product is launched this issue will be relieved soon", 1], ["- Et sa réponse était tout ce que nous avons entendu ces dernières années, c'est qu'ils faisaient quelque chose de spécial avec la culture, que leur sauce spéciale ne pouvait pas être trouvée dans les revenus ou les flux de trésorerie ou les revenus.", "- And his answer was everything that we've heard in the last few years, it's that they were doing something special with the culture, that their special sauce couldn't be found in earnings or cash flow or revenue.", 1]]}, "données": {"__C": 100, "et": {"__C": 3, "la": {"__C": 1}, "je": {"__C": 1, "__e": [["Non, mais pendant que papa n'est pas là, j'interromps les flux de données et je mets de l'ordre dans les données accumulées.", "But when Daddy's not here, I shut down my input circuits, and process accumulated data.", 1]]}, "__e": [["Suis le flux de données et reconfigure la structure du code.", "Follow the data stream and reconfigure the code structure.", 1], ["Non, mais pendant que papa n'est pas là, j'interromps les flux de données et je mets de l'ordre dans les données accumulées.", "But when Daddy's not here, I shut down my input circuits, and process accumulated data.", 1], ["Notre ennemi remontera jusqu'au flux de données et voudra détruire quiconque manipule le dispositif, mais cela pourrait changer la donne de cette guerre.", "Our enemy will trace the data stream and try to destroy whoever is wielding the device but it could make a difference in this war.", 1]]}, "du": {"__C": 4, "mois": {"__C": 2, "__e": [["Nous n'avons pas reçu le flux de données du mois dernier, l'équipage attend le prochain avec une grande impatience.", "Last month's datastream from Starfleet never arrived, so the crew is looking forward to this one with even more anticipation than usual.", 1], ["Et le flux de données du mois dernier ?", "What about last month's datastream?", 1]]}, "drone": {"__C": 1, "__e": [["Je retrace le flux de données du drone par satellite, ok?", "Setting up a reverse data stream on the drone's satellite intel, okay?", 1]]}, "__e": [["Je retrace le flux de données du drone par satellite, ok?", "Setting up a reverse data stream on the drone's satellite intel, okay?", 1], ["Nous n'avons pas reçu le flux de données du mois dernier, l'équipage attend le prochain avec une grande impatience.", "Last month's datastream from Starfleet never arrived, so the crew is looking forward to this one with even more anticipation than usual.", 1], ["Et le flux de données du mois dernier ?", "What about last month's datastream?", 1]]}, "__e": [["C'est là où le flux de données a disparu le mois dernier.", "Does that sound familiar? That's exactly where the datastream dissipated last month.", 1], ["On ne peut trouver la source d'une attaque Internet que s'il y a un flux de données à suivre.", "You can only find the source of an Internet attack if there's a data flow to follow.", 1], ["J'ai remarqué un trou dans un des flux de données, il y a quelques semaines.", "I noticed a gap in one of the data-stream sequences from several weeks ago.", 1]]}, "__e": [["Bon, qui que soit ce type, il a réussi à éviter tous les flux de surveillance.", "Uh, well, whoever your guy is, he managed to dodge all the surveillance feeds.", 1], ["Il n'y a vraiment pas de limite à la vitesse ! Je sais qu'il y a un flux de courant sur le disque quand il avance.", "I refuse to think that our ancestors came up with these stories out of thin air.", 1], ["Le flux de sang est normalement constant et continu.", "The blood stream is usually constant and continuous.", 0]]}, "sanguin": {"__C": 345, "est": {"__C": 15, "rétabli": {"__C": 2, "les": {"__C": 1, "__e": [["Le flux sanguin est rétabli. Les os sont rivetés, nerfs, tendons accrochés.", "Blood flow is reestablished, bones plated, nerves, tendons hooked back up.", 1]]}, "dans": {"__C": 1, "__e": [["Le flux sanguin est rétabli dans la veine cave.", "Blood flow is restored in the vena cava now.", 1]]}, "__e": [["Le flux sanguin est rétabli. Les os sont rivetés, nerfs, tendons accrochés.", "Blood flow is reestablished, bones plated, nerves, tendons hooked back up.", 1], ["Le flux sanguin est rétabli dans la veine cave.", "Blood flow is restored in the vena cava now.", 1]]}, "bon": {"__C": 3, "__e": [["Son flux sanguin est bon.", "His blood flow is good.", 1], ["- Le flux sanguin est bon.", "Blood flow looks nice.", 1], ["Oh, le flux sanguin est bon.", "Oh, we got a good blood flow.", 1]]}, "__e": [["Oh, le flux sanguin est bon.", "Oh, we got a good blood flow.", 1], ["Plus longtemps cet arbre est assis sur son bras, plus longtemps son flux sanguin est diminué.", "The longer this tree sits on his arm, the longer his blood flow is decreased.", 1], ["Très bien, le flux sanguin est de retour.", "All right, blood flow is back.", 1]]}, "dans": {"__C": 28, "le": {"__C": 7, "cerveau": {"__C": 4, "__e": [["Ce qu'on voit là, c'est le flux sanguin dans le cerveau de Foss.", "Right now we're looking at the blood flow to Foss' brain.", 1], ["Non, celui-ci mesure les variations du flux sanguin dans le cerveau.", "No, this monitors variations in blood flow inside the brain.", 1], ["Ça mesure le flux sanguin dans le cerveau émotionnel.", "It measures blood flow to the emotional part of your brain.", 1]]}, "vent": {"__C": 1, "__e": [["Et il y a quelque chose... une sorte de flux sanguin dans le vent.", "The kingdom of ice. Bottommost part of the world. Antarctica?", 1]]}, "__e": [["Ça mesure le flux sanguin dans le cerveau émotionnel.", "It measures blood flow to the emotional part of your brain.", 1], ["Pas de flux sanguin dans le membre.", "No blood flow to the limb.", 1], ["Et il y a quelque chose... une sorte de flux sanguin dans le vent.", "The kingdom of ice. Bottommost part of the world. Antarctica?", 1]]}, "les": {"__C": 4, "parties": {"__C": 1, "__e": [["Ça te stimule le flux sanguin dans les parties, Otis?", "You getting a little blood to the lower extremities, there, Otis?", 1]]}, "artères": {"__C": 2, "__e": [["Un caillot de sang s'est formé... bloquant le flux sanguin dans les artères coronaires entraînant l'arrêt cardiaque.", "It caused a blood clot... blocking the blood flow to the coronary arteries resulting in cardiac arrest", 1], ["Un angiogramme pulmonaire fournit une image claire du flux sanguin dans les artères et les poumons et c'est ce qu'on cherche en cas d'embolie pulmonaire, à condition que les symptômes concordent", "A pulmonary angiogram provides a clear picture of the blood flow in the arteries and the lungs, which is what we look for in a pulmonary embolism, a condition in which Mr. Weatherly's symptoms are common.", 1]]}, "__e": [["Un angiogramme pulmonaire fournit une image claire du flux sanguin dans les artères et les poumons et c'est ce qu'on cherche en cas d'embolie pulmonaire, à condition que les symptômes concordent", "A pulmonary angiogram provides a clear picture of the blood flow in the arteries and the lungs, which is what we look for in a pulmonary embolism, a condition in which Mr. Weatherly's symptoms are common.", 1], ["Etant donné le manque de flux sanguin dans les plaies il est clair qu'il a été scié post-mortem.", "And given the lack of hemorrhaging in the wounds, it's clear the sawing was done postmortem.", 1], ["Ça te stimule le flux sanguin dans les parties, Otis?", "You getting a little blood to the lower extremities, there, Otis?", 1]]}, "__e": [["Non, je fais passer mon flux sanguin dans mes bras.", "No, I'm getting blood flow through my arms.", 1], ["Et il y a quelque chose... une sorte de flux sanguin dans le vent.", "The kingdom of ice. Bottommost part of the world. Antarctica?", 1], ["Ouais, le docteur a dit que je ne peux rien faire qui peut créer un flux sanguin dans cette partie du corps.", "Yeah, the doctor said I can't do anything that might create blood flow to that part of the body.", 1]]}, "vers": {"__C": 19, "son": {"__C": 3, "cerveau": {"__C": 2, "__e": [["La drépanocytose d'Alijah restreint le flux sanguin vers son cerveau.", "Alijah's sickle cell anemia is restricting the blood flow to her brain.", 1], ["Oui. Il dit qu'il contrecarre attraction gravitationnelle de la terre... Parce qu'il empêche le flux sanguin vers son cerveau.", "If it were only about the stealing... but Dennis needs special attention... that we're simply not equipped to offer here.", 1]]}, "coeur": {"__C": 1, "__e": [["Votre père a eu un caillot qui empêchait le flux sanguin vers son coeur.", "Your father had a clot that was preventing blood flow to his heart.", 1]]}, "__e": [["Oui. Il dit qu'il contrecarre attraction gravitationnelle de la terre... Parce qu'il empêche le flux sanguin vers son cerveau.", "If it were only about the stealing... but Dennis needs special attention... that we're simply not equipped to offer here.", 1], ["Votre père a eu un caillot qui empêchait le flux sanguin vers son coeur.", "Your father had a clot that was preventing blood flow to his heart.", 1], ["Je ne vois pourquoi il aurait besoin d'un meilleur flux sanguin vers son penis", "Can't imagine why he'd need a greater blood flow to his penis.", 1]]}, "le": {"__C": 8, "coeur": {"__C": 1, "__e": [["Elles se referment encore, diminuant le flux sanguin vers le coeur et causant vos symptômes.", "They're closing up again which is restricting blood-flow to your heart and causing fluid to build up.", 1]]}, "cerveau": {"__C": 6, "__e": [["Cela limite le flux sanguin vers le cerveau, et votre partenaire d'entraînement devra soit vous demander d'arrêter, ou il va perdre connaissance.", "It restricts the blood flow to the brain, and your training partner's gonna either have to ask you to stop, or he's gonna go unconscious.", 1], ["- Pour faire tout ça, il faudrait arrêter le flux sanguin vers le cerveau.", "- To do all that, we'd have to stop the blood flow to the brain.", 1], ["Il semble y avoir eu un problème avec le flux sanguin vers le cerveau.", "There seems to have been an issue with the blood flow to the brain.", 1]]}, "__e": [["Cela limite le flux sanguin vers le cerveau, et votre partenaire d'entraînement devra soit vous demander d'arrêter, ou il va perdre connaissance.", "It restricts the blood flow to the brain, and your training partner's gonna either have to ask you to stop, or he's gonna go unconscious.", 1], ["- Pour faire tout ça, il faudrait arrêter le flux sanguin vers le cerveau.", "- To do all that, we'd have to stop the blood flow to the brain.", 1], ["Il semble y avoir eu un problème avec le flux sanguin vers le cerveau.", "There seems to have been an issue with the blood flow to the brain.", 1]]}, "__e": [["Cela limite le flux sanguin vers le cerveau, et votre partenaire d'entraînement devra soit vous demander d'arrêter, ou il va perdre connaissance.", "It restricts the blood flow to the brain, and your training partner's gonna either have to ask you to stop, or he's gonna go unconscious.", 1], ["- Pour faire tout ça, il faudrait arrêter le flux sanguin vers le cerveau.", "- To do all that, we'd have to stop the blood flow to the brain.", 1], ["Il semble y avoir eu un problème avec le flux sanguin vers le cerveau.", "There seems to have been an issue with the blood flow to the brain.", 1]]}, "__e": [["Et il y a quelque chose... une sorte de flux sanguin dans le vent.", "The kingdom of ice. Bottommost part of the world. Antarctica?", 1], ["Si vous n'êtes pas fou et c'est un grand si son bras a été sans flux sanguin pendant trop longtemps.", "If you're not crazy... and that's a big if... her arm has been without blood flow for just way too long.", 1], ["Ouais, le docteur a dit que je ne peux rien faire qui peut créer un flux sanguin dans cette partie du corps.", "Yeah, the doctor said I can't do anything that might create blood flow to that part of the body.", 1]]}, "d'énergie": {"__C": 130, "et": {"__C": 5, "le": {"__C": 1, "canalise": {"__C": 1, "__e": [["Apollon, puise dans un flux d'énergie et le canalise avec son corps?", "Apollo, taps the flow of energy and channels it through his body?", 1]]}, "__e": [["Apollon, puise dans un flux d'énergie et le canalise avec son corps?", "Apollo, taps the flow of energy and channels it through his body?", 1]]}, "y": {"__C": 2, "inscrire": {"__C": 2, "__e": [["Le cercle marque le flux d'énergie et y inscrire des formules cycliques procure une grande puissance.", "Which denotes the circulation of power. In order to call upon and harness this power, one must draw a structural matrix over the circle.", 1], ["Donc, le cercle marque le flux d'énergie et y inscrire des formules cycliques procure une grande puissance.", "Let's see... the circle denotes the circulation of power... in order to call upon and harness this power, one must draw a structural matrix over the circle.", 1]]}, "__e": [["Le cercle marque le flux d'énergie et y inscrire des formules cycliques procure une grande puissance.", "Which denotes the circulation of power. In order to call upon and harness this power, one must draw a structural matrix over the circle.", 1], ["Donc, le cercle marque le flux d'énergie et y inscrire des formules cycliques procure une grande puissance.", "Let's see... the circle denotes the circulation of power... in order to call upon and harness this power, one must draw a structural matrix over the circle.", 1]]}, "__e": [["Apollon, puise dans un flux d'énergie et le canalise avec son corps?", "Apollo, taps the flow of energy and channels it through his body?", 1], ["Après avoir consommé le ver à soie Bombyx, le flux sanguin, le flux d'énergie, et la respiration ne sera pas douce, et on aura des frissons dans tout le corps.", "After consuming the Bombyx silkworm, one's blood flow, energy flow, and breathing will not be smooth, and one will get whole body chills.", 1], ["Le docteur impérial Xu a dit, même si ce médicament est amer, il fait bénéficier d'énergie et permet de renforcer la rate, de nourrir le flux d'énergie et de reconstituer le sang, afin de renforcer l'ensemble du corps.", "Physician Xu said that even if this medicine is bitter, it can nourish the qi, strengthen spleen, replenish blood, and strengthen the body.", 1]]}, "qui": {"__C": 6, "s'approche": {"__C": 1, "__e": [["Le champ vient d'émettre un flux d'énergie qui s'approche.", "The field has emitted an energy pulse. It's approaching.", 1]]}, "convergent": {"__C": 1, "__e": [["Tu sens tes flux d'énergie qui convergent?", "Do you feel this energy channelling together over here?", 1]]}, "__e": [["\"Tu sens ce flux d'énergie qui transperce?\"", "And then we felt, Iike, this flow of energy crossing us.", 1], ["tâche de récupérer le flux d'énergie qui est en moi.", "If I freeze to death, take the torrent of energy... within me if you can.", 1], ["On t'a fait don d'un puissant flux d'énergie, qui s'est libéré en toi.", "You received a powerful torrent of energy, and it surged within you.", 1]]}, "de": {"__C": 7, "la": {"__C": 3, "terre": {"__C": 1, "__e": [["Anticiper et utiliser le flux d'énergie de la terre est la spécialité de l'élixirologie.", "Detecting and using the power that flows within the ground is what we alkahestrists do...", 1]]}, "veine": {"__C": 2, "__e": [["La reine de Rôran te commande... Interromps le flux d'énergie de la Veine du Dragon. Contiens ta force.", "This is an order from the Queen, stop and control the flow of the Ryuumyaku.", 1], ["De là, je pourrai interrompre le flux d'énergie de la Veine du Dragon.", "The Ryuumyaku can be stopped from there.", 1]]}, "__e": [["La reine de Rôran te commande... Interromps le flux d'énergie de la Veine du Dragon. Contiens ta force.", "This is an order from the Queen, stop and control the flow of the Ryuumyaku.", 1], ["Anticiper et utiliser le flux d'énergie de la terre est la spécialité de l'élixirologie.", "Detecting and using the power that flows within the ground is what we alkahestrists do...", 1], ["De là, je pourrai interrompre le flux d'énergie de la Veine du Dragon.", "The Ryuumyaku can be stopped from there.", 1]]}, "maître": {"__C": 2, "heo": {"__C": 2, "__e": [["Tu as réussi à t'approprier le flux d'énergie de maître Heo en un rien de temps.", "You managed to turn Master Heo's torrent of energy into yours in a short period of time.", 1], ["Ne t'en fais pas, il a le flux d'énergie de maître Heo.", "He has Master Heo's torrent of energy, so he will be all right.", 1]]}, "__e": [["Tu as réussi à t'approprier le flux d'énergie de maître Heo en un rien de temps.", "You managed to turn Master Heo's torrent of energy into yours in a short period of time.", 1], ["Ne t'en fais pas, il a le flux d'énergie de maître Heo.", "He has Master Heo's torrent of energy, so he will be all right.", 1]]}, "__e": [["Mais si tu mettais un miroir sur le mur opposé, cela permettrait au flux d'énergie de mieux circuler dans cette pièce.", "But if you put a mirror on that wall, it'd open up the energy flow in this room.", 1], ["De là, je pourrai interrompre le flux d'énergie de la Veine du Dragon.", "The Ryuumyaku can be stopped from there.", 1], ["Ne t'en fais pas, il a le flux d'énergie de maître Heo.", "He has Master Heo's torrent of energy, so he will be all right.", 1]]}, "__e": [["Vous lui avez donné une partie de votre flux d'énergie.", "You gave him your torrent of energy.", 1], ["Ils ne peuvent que te laisser le flux d'énergie pour l'instant.", "They will not be able to retrieve the torrent of energy right away.", 1], ["Si je lui apprends à utiliser ce pouvoir et à créer un flux d'énergie, elle sera un jour plus puissante que moi.", "If I teach her to use her inner powers ...and create an energy flow, She might have greater powers than me one day", 1]]}, "temporel": {"__C": 159, "est": {"__C": 6, "inversé": {"__C": 2, "dans": {"__C": 1, "__e": [["Le flux temporel est inversé dans cet univers.", "The flow of time is reversed in this universe.", 1]]}, "on": {"__C": 1, "__e": [["Si le flux temporel est inversé, on naît vieux et on meurt enfant.", "If the flow of time is reversed, then one is born at an old age, and dies in infancy.", 1]]}, "__e": [["Le flux temporel est inversé dans cet univers.", "The flow of time is reversed in this universe.", 1], ["Si le flux temporel est inversé, on naît vieux et on meurt enfant.", "If the flow of time is reversed, then one is born at an old age, and dies in infancy.", 1]]}, "ralenti": {"__C": 1, "__e": [["Le... flux... temporel... est... ralenti...", "It's the card of time.", 1]]}, "__e": [["Le flux temporel est inversé dans cet univers.", "The flow of time is reversed in this universe.", 1], ["Si le flux temporel est inversé, on naît vieux et on meurt enfant.", "If the flow of time is reversed, then one is born at an old age, and dies in infancy.", 1], ["Le flux temporel est trop fort.", "This time stream, it's too strong.", 1]]}, "mais": {"__C": 3, "des": {"__C": 1, "milliers": {"__C": 1, "__e": [["La chute rouge n'est pas un flux temporel, mais des milliers.", "Red Waterfall isn't one time stream. It's thousands.", 1]]}, "__e": [["La chute rouge n'est pas un flux temporel, mais des milliers.", "Red Waterfall isn't one time stream. It's thousands.", 1]]}, "ça": {"__C": 2, "entraînerait": {"__C": 2, "__e": [["Nous pensions libérer le flux temporel, mais ça entraînerait plus de malveillance, de violence, de guerre, de lui.", "We thought it was about freeing the timeline, but that brings only more malevolence, more violence, more war. More of him. They're coming.", 1], ["Nous pensions libérer le flux temporel, mais ça entraînerait plus de guerre, de lui.", "We thought it was about freeing the timeline, but that brings only more war, more of him.", 1]]}, "__e": [["Nous pensions libérer le flux temporel, mais ça entraînerait plus de malveillance, de violence, de guerre, de lui.", "We thought it was about freeing the timeline, but that brings only more malevolence, more violence, more war. More of him. They're coming.", 1], ["Nous pensions libérer le flux temporel, mais ça entraînerait plus de guerre, de lui.", "We thought it was about freeing the timeline, but that brings only more war, more of him.", 1]]}, "__e": [["Ils ont fissuré le flux temporel, mais je vais arranger ça.", "They cracked the timeline, but I will fix this.", 1], ["Nous pensions libérer le flux temporel, mais ça entraînerait plus de guerre, de lui.", "We thought it was about freeing the timeline, but that brings only more war, more of him.", 1], ["La chute rouge n'est pas un flux temporel, mais des milliers.", "Red Waterfall isn't one time stream. It's thousands.", 1]]}, "et": {"__C": 8, "l'effondrement": {"__C": 2, "de": {"__C": 2, "__e": [["Ça causerait la destruction du flux temporel et l'effondrement de notre réalité.", "And that would lead to the destruction of the timeline and the collapse of reality as we know it.", 1]]}, "__e": [["Ça causerait la destruction du flux temporel et l'effondrement de notre réalité.", "And that would lead to the destruction of the timeline and the collapse of reality as we know it.", 1]]}, "ont": {"__C": 2, "effacé": {"__C": 2, "__e": [["Les Gardiens vous ont kidnappés sur le flux temporel et ont effacé vos souvenirs... auxquels elle peut accéder par enchantement.", "The Time-Keepers didn't create you. They kidnapped you from the timeline, and erased your memories. Memories she can access through enchantment.", 1]]}, "__e": [["Les Gardiens vous ont kidnappés sur le flux temporel et ont effacé vos souvenirs... auxquels elle peut accéder par enchantement.", "The Time-Keepers didn't create you. They kidnapped you from the timeline, and erased your memories. Memories she can access through enchantment.", 1]]}, "__e": [["Il va laisser le Discovery regagner le flux temporel, et le vendre aux Klingons.", "If we can't stop him, he'll let Discovery rejoin the time stream, sell the ship to the Klingons.", 1], ["Au point de compromettre le flux temporel et de vous menacer.", "I mean, to risk the timeline, to threaten you...", 1], ["Le voleur a disparu dans le flux temporel et pourrait être n'importe où.", "And then the thief disappeared into the timestream. He could be anywhen.", 1]]}, "__e": [["Oui, je crois qu'il y a un problème avec ton flux temporel.", "Yes, I think there's something's wrong with your time stream.", 1], ["On doit retourner dans le passé et annuler le changement du portefeuille, ce qui devrait nous remettre dans le bon flux temporel.", "We have to go back to the past and undo the wallet change, which should return us to the correct time stream.", 1], ["Si c'est bien le cas, qu'est-ce que le flux temporel a bien pu amener d'autre, ici, avec nous ?", "Well, if that's the case, what else from the time-stream might be in here with us?", 1]]}, "vidéo": {"__C": 56, "de": {"__C": 7, "ta": {"__C": 1, "tête": {"__C": 1, "__e": [["Puisqu'on en parle, on récupère un flux vidéo de ta tête.", "Since we're on the subject, we're also streaming video from your head.", 1]]}, "__e": [["Puisqu'on en parle, on récupère un flux vidéo de ta tête.", "Since we're on the subject, we're also streaming video from your head.", 1]]}, "la": {"__C": 2, "conférence": {"__C": 1, "__e": [["Nous mettons en place un flux vidéo de la conférence.", "We set up a video stream to the conference.", 1]]}, "caméra": {"__C": 1, "__e": [["La sécurité intérieure m'envoie un flux vidéo de la caméra de circulation près du resto.", "Homeland is streaming me video feed from the traffic camera closest to the diner.", 1]]}, "__e": [["La sécurité intérieure m'envoie un flux vidéo de la caméra de circulation près du resto.", "Homeland is streaming me video feed from the traffic camera closest to the diner.", 1], ["Nous mettons en place un flux vidéo de la conférence.", "We set up a video stream to the conference.", 1]]}, "__e": [["Nous mettons en place un flux vidéo de la conférence.", "We set up a video stream to the conference.", 1], ["J'ai tout regardé, les flux vidéo de l'hôpital, les caméras de surveillance.", "I've run, uh, hospital feeds, uh, CCTV.", 1], ["Il y a un flux vidéo de Jason sur ce téléphone.", "There's a live feed of Jason Sinclair on here.", 1]]}, "du": {"__C": 4, "sas": {"__C": 1, "4": {"__C": 1, "__e": [["Monsieur Hoshi, pourriez-vous afficher le flux vidéo du sas 4 ?", "Mister Hoshi, can you please show us the security feed from airlock 4.", 1]]}, "__e": [["Monsieur Hoshi, pourriez-vous afficher le flux vidéo du sas 4 ?", "Mister Hoshi, can you please show us the security feed from airlock 4.", 1]]}, "constructeur": {"__C": 1, "du": {"__C": 1}}, "__e": [["Monsieur Hoshi, pourriez-vous afficher le flux vidéo du sas 4 ?", "Mister Hoshi, can you please show us the security feed from airlock 4.", 1], ["On est branchés sur le flux vidéo du drone.", "Okay, patched into the drone feed.", 1], ["Plus de flux vidéo du DOT.", "We've lost the DOT's camera feed, captain.", 1]]}, "en": {"__C": 9, "direct": {"__C": 7, "de": {"__C": 2, "__e": [["C'est un flux vidéo en direct de la plateforme Hyperion.", "Your Honor, I have the evidence right here. This is a live video feed taken from the Hyperion oil rig.", 1], ["Et ils m'ont envoyé un email avec un flux vidéo en direct de ma fille dans son aire de jeu de maternelle avec un de ces points rouges de visée laser sur son front.", "And they send me an e-mail with a live video link of my daughter in her preschool playground with one of those laser red target dots on her forehead.", 1]]}, "depuis": {"__C": 1, "__e": [["Je regarde un flux vidéo en direct depuis Pluton.", "I'm watching a live satellite feed from Pluto.", 1]]}, "__e": [["Nous sommes branchés sur leur flux vidéo en direct.", "We're patched into their live feed.", 1], ["Et ils m'ont envoyé un email avec un flux vidéo en direct de ma fille dans son aire de jeu de maternelle avec un de ces points rouges de visée laser sur son front.", "And they send me an e-mail with a live video link of my daughter in her preschool playground with one of those laser red target dots on her forehead.", 1], ["C'est pas une blague ? C'est un flux vidéo en direct ?", "You're telling me this is live", 1]]}, "cours": {"__C": 1, "et": {"__C": 1, "__e": [["Je ne trouve aucun flux vidéo en cours, et la caméra que Mac a trouvée ne transmet rien.", "I can't find any video feeds being sent out, and the camera Mac found isn't transmitting anything.", 1]]}, "__e": [["Je ne trouve aucun flux vidéo en cours, et la caméra que Mac a trouvée ne transmet rien.", "I can't find any video feeds being sent out, and the camera Mac found isn't transmitting anything.", 1]]}, "__e": [["Nous avons perdu le flux vidéo en essayant de le stabiliser à l'instant.", "The signal has been lost and is being repaired", 1], ["Je ne trouve aucun flux vidéo en cours, et la caméra que Mac a trouvée ne transmet rien.", "I can't find any video feeds being sent out, and the camera Mac found isn't transmitting anything.", 1], ["C'est pas une blague ? C'est un flux vidéo en direct ?", "You're telling me this is live", 1]]}, "__e": [["C'est pas une blague ? C'est un flux vidéo en direct ?", "You're telling me this is live", 1], ["Attends. ll y a quelque chose sur le flux vidéo.", "Hang on. There's something on the video feed.", 1], ["Il y a un flux vidéo de Jason sur ce téléphone.", "There's a live feed of Jason Sinclair on here.", 1]]}, "__e": [["Si seulement je pouvais arrêter le flux permanent de pensées accablantes qui traversent mon esprit.", "I wish I could stop the overflow of overwhelming thoughts popping up into my mind.", 0], ["Le flux de sang est normalement constant et continu.", "The blood stream is usually constant and continuous.", 0], ["Il y a un flux constant de trafic sur cette route.", "There's a constant flow of traffic on this road.", 0]]}, "soignez": {"__C": 516, "le": {"__C": 24, "pas": {"__C": 2, "swanee": {"__C": 2, "__e": [["Soignez le pas Swanee !", "Come with me where Dixie marches", 1]]}, "__e": [["Soignez le pas Swanee !", "Come with me where Dixie marches", 1]]}, "détail": {"__C": 1, "__e": [["Vous soignez le détail.", "You do take care of the details.", 1]]}, "mal": {"__C": 2, "par": {"__C": 2, "le": {"__C": 2, "__e": [["Soignez le mal par le mal.", "Hair of the drug that bit him.", 1], ["Soignez le mal par le mal, vous irez mieux.", "Little of the hair of the dog, that'll get you flying right.", 1]]}, "__e": [["Soignez le mal par le mal.", "Hair of the drug that bit him.", 1], ["Soignez le mal par le mal, vous irez mieux.", "Little of the hair of the dog, that'll get you flying right.", 1]]}, "__e": [["Soignez le mal par le mal.", "Hair of the drug that bit him.", 1], ["Soignez le mal par le mal, vous irez mieux.", "Little of the hair of the dog, that'll get you flying right.", 1]]}, "__e": [["Soignez le mal par le mal, vous irez mieux.", "Little of the hair of the dog, that'll get you flying right.", 1], ["Vous soignez le condamné à mort à la place de Cindy ?", "The death row guy? That's who you're working on instead of Cindy?", 1], ["Non, vous, vous soignez le corps, et moi, je soigne les âmes.", "- Watch your back. - Gallant!", 1]]}, "les": {"__C": 51, "enfants": {"__C": 2, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que vous soignez les enfants, mais je ne savais pas à qui le montrer.", "Anyway, I know you only deal with kids, but I didn't know where else to take him.", 1]]}, "__e": [["Je sais que vous soignez les enfants, mais je ne savais pas à qui le montrer.", "Anyway, I know you only deal with kids, but I didn't know where else to take him.", 1]]}, "__e": [["- Mais vous soignez les enfants!", "- But you are a baby doctor.", 1], ["Je sais que vous soignez les enfants, mais je ne savais pas à qui le montrer.", "Anyway, I know you only deal with kids, but I didn't know where else to take him.", 1]]}, "gens": {"__C": 9, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Et vous soignez les gens, c'est ça?", "And you get cures, isn't that right?", 1]]}, "__e": [["Et vous soignez les gens, c'est ça?", "And you get cures, isn't that right?", 1]]}, "ensemble": {"__C": 1, "en": {"__C": 1, "__e": [["Vous soignez les gens ensemble, en couple ?", "And-and you treat couples together, a-as a couple?", 1]]}, "__e": [["Vous soignez les gens ensemble, en couple ?", "And-and you treat couples together, a-as a couple?", 1]]}, "__e": [["Vous soignez les gens après votre travail au moulin ?", "And you heal people after hours?", 1], ["On dit que vous soignez les gens.", "- They say you can heal people.", 1], ["Et vous soignez les gens, c'est ça?", "And you get cures, isn't that right?", 1]]}, "blessés": {"__C": 8, "et": {"__C": 3, "évitez": {"__C": 1, "__e": [["Stabilisez leurs systèmes, soignez les blessés, et évitez toute discussion sur le lieu et l'époque où ils sont.", "Stabilize their power, tend their injured, and avoid all discussions of where and when they are.", 1]]}, "faites-moi": {"__C": 1, "__e": [["Soignez les blessés et faites-moi un rapport d'avaries.", "As soon as we tend to our wounded. Get me a damage report.", 1]]}, "__e": [["Soignez les blessés et faites-moi un rapport d'avaries.", "As soon as we tend to our wounded. Get me a damage report.", 1], ["Soignez les blessés et donnez-leur des vêtements.", "See that His Eminence and these gentlemen are clothed, their wounds cared for.", 1], ["Stabilisez leurs systèmes, soignez les blessés, et évitez toute discussion sur le lieu et l'époque où ils sont.", "Stabilize their power, tend their injured, and avoid all discussions of where and when they are.", 1]]}, "en": {"__C": 2, "attendant": {"__C": 1, "__e": [["Soignez les blessés en attendant le convoi !", "Treat the wounded, we'll wait for the convoy!", 1]]}, "priorité": {"__C": 1, "__e": [["Lancez les protocoles d'urgence et soignez les blessés en priorité.", "Invoke the emergency protocols. We must tend to our wounded first.", 1]]}, "__e": [["Soignez les blessés en attendant le convoi !", "Treat the wounded, we'll wait for the convoy!", 1], ["Lancez les protocoles d'urgence et soignez les blessés en priorité.", "Invoke the emergency protocols. We must tend to our wounded first.", 1]]}, "__e": [["Lancez les protocoles d'urgence et soignez les blessés en priorité.", "Invoke the emergency protocols. We must tend to our wounded first.", 1], ["Dirige tes sœurs et soignez les blessés.", "Lead your Sisters and heal the injured.", 1], ["Car c'est vous qui soignez les blessés.", "Because you treat those who are hurt.", 1]]}, "__e": [["Vous n'allez pas jouer, donc ne pensez pas que c'est un rendez-vous Soignez les patients correctement.", "You're not going there for fun, so don't think about going on a date and focus on patients.", 1], ["En fait, je vous appelle parce que je... vous êtes... Vous soignez les animaux, c'est ça?", "And I'm calling because... you look after animals, right?", 1], ["Je sais que vous soignez les enfants, mais je ne savais pas à qui le montrer.", "Anyway, I know you only deal with kids, but I didn't know where else to take him.", 1]]}, "votre": {"__C": 54, "bras": {"__C": 4, "et": {"__C": 1, "votre": {"__C": 1, "__e": [["Soignez votre bras et votre cuisse.", "See to your arm and thigh.", 1]]}, "__e": [["Soignez votre bras et votre cuisse.", "See to your arm and thigh.", 1]]}, "avant": {"__C": 1, "d'aller": {"__C": 1, "__e": [["Kepner, soignez votre bras avant d'aller au bloc.", "Kepner, get that arm patched up before you go into the O.R. - Okay.", 1]]}, "__e": [["Kepner, soignez votre bras avant d'aller au bloc.", "Kepner, get that arm patched up before you go into the O.R. - Okay.", 1]]}, "__e": [["Kepner, soignez votre bras avant d'aller au bloc.", "Kepner, get that arm patched up before you go into the O.R. - Okay.", 1], ["Et soignez votre bras.", "And take care of that arm of yours.", 1], ["Soignez votre bras et votre cuisse.", "See to your arm and thigh.", 1]]}, "langage": {"__C": 5, "devant": {"__C": 1, "les": {"__C": 1, "__e": [["Soignez votre langage devant les enfants.", "Hey, watch your language with the kids.", 1]]}, "__e": [["Soignez votre langage devant les enfants.", "Hey, watch your language with the kids.", 1]]}, "on": {"__C": 1, "est": {"__C": 1, "__e": [["Soignez votre langage, on est dans une église.", "Could we please not use that language in church?", 1]]}, "__e": [["Soignez votre langage, on est dans une église.", "Could we please not use that language in church?", 1]]}, "__e": [["Soignez votre langage devant les enfants.", "Hey, watch your language with the kids.", 1], ["Soignez votre langage, on est dans une église.", "Could we please not use that language in church?", 1], ["Mon père, s'il vous plaît, soignez votre langage.", "Oh, Father, really. Mind your words.", 1]]}, "main": {"__C": 3, "__e": [["Soignez votre main.", "- Take care of your hand.", 1], ["Expliquez la situation au général Hammond, et soignez votre main.", "Report to General Hammond, and get your hand looked at.", 1], ["J'ai compris, mais d'abord soignez votre main.", "Yes, Seju. I understand.", 1]]}, "__e": [["Pour vos premiers jours dans un cabinet, vous soignez votre tenue.", "First week as an associate. Firm like this... you tend to pay attention to wardrobe.", 1], ["Pendant que vous soignez votre an... an... angoisse, quelqu'un va finir pas se retrouver au mauvais endroit.", "While you're treating your a-a-a-anxiety, someone will end up in a bad place.", 1], ["J'ai pensé : \"Oh, voilà que vous soignez votre petite table bon marché.", "I was like, \"Oh, now you care about your cheap li'l table.\"", 1]]}, "ses": {"__C": 17, "contusions": {"__C": 1, "dans": {"__C": 1, "mon": {"__C": 1}}, "__e": [["Soignez ses contusions installez-la dans mon lit.", "You bathe her and rub some butter on those bruises and put her in my bed.", 1]]}, "blessures": {"__C": 10, "nous": {"__C": 1, "avons": {"__C": 1, "__e": [["Soignez ses blessures, nous avons besoin de l'utiliser en témoin lorsque nous en recevrons l'ordre.", "We will need her as a witness, so treat her.", 1]]}, "__e": [["Soignez ses blessures, nous avons besoin de l'utiliser en témoin lorsque nous en recevrons l'ordre.", "We will need her as a witness, so treat her.", 1]]}, "__e": [["Soignez ses blessures, nous avons besoin de l'utiliser en témoin lorsque nous en recevrons l'ordre.", "We will need her as a witness, so treat her.", 1], ["Emmenez le dans une chambre et soignez ses blessures.", "Take him to a room and dress his wounds.", 1], ["Préparez vite une chambre pour le Chef du Clan Yao et soignez ses blessures.", "Get a suite tidied and treat Clan Leader Yao's wounds.", 1]]}, "brûlures": {"__C": 5, "sinon": {"__C": 1, "je": {"__C": 1, "__e": [["Soignez ses brûlures, sinon je désactive votre programme.", "Treat the burns or I'll deactivate your program.", 1]]}, "__e": [["Soignez ses brûlures, sinon je désactive votre programme.", "Treat the burns or I'll deactivate your program.", 1]]}, "__e": [["Soignez ses brûlures.", "You treat his burns. I'll repair the bone fracture.", 1], ["Ramenez-les chez eux et soignez ses brûlures.", "Ou take them back to their apartment Treat her for secon-degree burns.", 1], ["Soignez ses brûlures, sinon je désactive votre programme.", "Treat the burns or I'll deactivate your program.", 1]]}, "__e": [["Soignez ses blessures, nous avons besoin de l'utiliser en témoin lorsque nous en recevrons l'ordre.", "We will need her as a witness, so treat her.", 1], ["Emmenez le dans une chambre et soignez ses blessures.", "Take him to a room and dress his wounds.", 1], ["Préparez vite une chambre pour le Chef du Clan Yao et soignez ses blessures.", "Get a suite tidied and treat Clan Leader Yao's wounds.", 1]]}, "bien": {"__C": 27, "votre": {"__C": 10, "rhume": {"__C": 1, "__e": [["Soignez bien votre rhume.", "And... I hope your cold gets better.", 1]]}, "grippe": {"__C": 1, "oui": {"__C": 1, "__e": [["j'irai faire un tour dans une heure au gabut le temps de dîner merci mon cher voilà au revoir au revoir et faites mes amitiés, enfin autour de vous puis dites donc, soignez bien votre grippe oui, oui, merci eh ben!", "I could go, but I have the flu.", 1]]}, "__e": [["j'irai faire un tour dans une heure au gabut le temps de dîner merci mon cher voilà au revoir au revoir et faites mes amitiés, enfin autour de vous puis dites donc, soignez bien votre grippe oui, oui, merci eh ben!", "I could go, but I have the flu.", 1]]}, "__e": [["Et soignez bien votre look, c'est hyper important. D'accord ?", "Just make sure you show up looking like a million bucks, all right?", 1], ["Soignez bien votre frere Le trajet sera tres long le votre aussi ll me paraît qu'il a des problemes de ses yeux ll heurte toujours contre la mur", "Take care of your brother It's a long trip. Same goes for you. I think his eyesight is bad.", 1], ["j'irai faire un tour dans une heure au gabut le temps de dîner merci mon cher voilà au revoir au revoir et faites mes amitiés, enfin autour de vous puis dites donc, soignez bien votre grippe oui, oui, merci eh ben!", "I could go, but I have the flu.", 1]]}, "notre": {"__C": 2, "hôte": {"__C": 1, "__e": [["Mesdemoiselles, soignez bien notre hôte.", "Be sure you keep our guests happy", 1]]}, "vedette": {"__C": 1, "et": {"__C": 1, "__e": [["Hey les filles, soignez bien notre vedette et parlez-lui des belles choses de notre état.", "Hey girls, look after our star and talk to him about beautiful things of our state.", 1]]}, "__e": [["Hey les filles, soignez bien notre vedette et parlez-lui des belles choses de notre état.", "Hey girls, look after our star and talk to him about beautiful things of our state.", 1]]}, "__e": [["Mesdemoiselles, soignez bien notre hôte.", "Be sure you keep our guests happy", 1], ["Hey les filles, soignez bien notre vedette et parlez-lui des belles choses de notre état.", "Hey girls, look after our star and talk to him about beautiful things of our state.", 1]]}, "vos": {"__C": 3, "regards": {"__C": 1, "__e": [["Merveilleuse, du tonnerre. Et soignez bien vos regards !", "Remember to make eye contact!", 1]]}, "petites": {"__C": 1, "cougars": {"__C": 1, "__e": [["Ne soyez pas timides. Soignez bien vos petites Cougars et elles s'occuperont de vous.", "Don't be pussies, take care of your cougars, 'cause they take care of you.", 1]]}, "__e": [["Ne soyez pas timides. Soignez bien vos petites Cougars et elles s'occuperont de vous.", "Don't be pussies, take care of your cougars, 'cause they take care of you.", 1]]}, "__e": [["Ne soyez pas timides. Soignez bien vos petites Cougars et elles s'occuperont de vous.", "Don't be pussies, take care of your cougars, 'cause they take care of you.", 1], ["Vous soignez bien vos arbres.", "You take good care of the trees.", 1], ["Merveilleuse, du tonnerre. Et soignez bien vos regards !", "Remember to make eye contact!", 1]]}, "__e": [["- Si vous le soignez bien... Et sil s'attache, il peut vie des années. Mais pas plus de cinq.", "Well, of course, if you take really good care of him and he bonds with you, he could easily hang on for years, but probably no more than five.", 1], ["j'irai faire un tour dans une heure au gabut le temps de dîner merci mon cher voilà au revoir au revoir et faites mes amitiés, enfin autour de vous puis dites donc, soignez bien votre grippe oui, oui, merci eh ben!", "I could go, but I have the flu.", 1], ["Hey les filles, soignez bien notre vedette et parlez-lui des belles choses de notre état.", "Hey girls, look after our star and talk to him about beautiful things of our state.", 1]]}, "pas": {"__C": 36, "il": {"__C": 2, "mourra": {"__C": 2, "__e": [["Si vous ne le soignez pas, il mourra.", "If you don't treat him, he'll die.", 1]]}, "__e": [["Si vous ne le soignez pas, il mourra.", "If you don't treat him, he'll die.", 1]]}, "ça": {"__C": 2, "peut": {"__C": 2, "vous": {"__C": 1, "__e": [["Sharky, vous êtes vraiment malade, et si vous ne vous soignez pas, ça peut vous tuer.", "Sharky, you do have a disease, and if you let it go untreated, it will kill you.", 1]]}, "être": {"__C": 1, "__e": [["Maintenant, si vous ne vous soignez pas ça peut être un traitement à vie, Lucious.", "Now, you let this go untreated and it can be life-threatening, Lucious.", 1]]}, "__e": [["Sharky, vous êtes vraiment malade, et si vous ne vous soignez pas, ça peut vous tuer.", "Sharky, you do have a disease, and if you let it go untreated, it will kill you.", 1], ["Maintenant, si vous ne vous soignez pas ça peut être un traitement à vie, Lucious.", "Now, you let this go untreated and it can be life-threatening, Lucious.", 1]]}, "__e": [["Sharky, vous êtes vraiment malade, et si vous ne vous soignez pas, ça peut vous tuer.", "Sharky, you do have a disease, and if you let it go untreated, it will kill you.", 1], ["Maintenant, si vous ne vous soignez pas ça peut être un traitement à vie, Lucious.", "Now, you let this go untreated and it can be life-threatening, Lucious.", 1]]}, "votre": {"__C": 3, "douleur": {"__C": 1, "ne": {"__C": 1, "__e": [["Non, mais si vous ne le soignez pas, votre douleur ne fera qu'empirer.", "That's not it. But if we don't treat this, it will become an ailment that will become really painful.", 1]]}, "__e": [["Non, mais si vous ne le soignez pas, votre douleur ne fera qu'empirer.", "That's not it. But if we don't treat this, it will become an ailment that will become really painful.", 1]]}, "cheville": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous ne soignez pas votre cheville, vous souffrirez plus longtemps.", "If you don't treat your ankle, you'll suffer for a long time.", 1]]}, "__e": [["Si vous ne soignez pas votre cheville, vous souffrirez plus longtemps.", "If you don't treat your ankle, you'll suffer for a long time.", 1]]}, "__e": [["Si vous ne soignez pas votre cheville, vous souffrirez plus longtemps.", "If you don't treat your ankle, you'll suffer for a long time.", 1], ["Si vous ne soignez pas votre blessure, ça va s'infecter.", "If you don't treat your wound, it'll get infected, you know.", 1], ["Non, mais si vous ne le soignez pas, votre douleur ne fera qu'empirer.", "That's not it. But if we don't treat this, it will become an ailment that will become really painful.", 1]]}, "__e": [["Celui qui vous a diagnostiqué vous a dit que ça arriverait si vous ne vous soignez pas.", "The doctor who diagnosed you would have said what will happen if you don't get treatment.", 1], ["Elle n'est même pas morte et vous ne la soignez pas.", "My mother is still alive! Why did he not receive treatment?", 1], ["Si vous ne soignez pas mieux de vos chevaux, vous aurez de mes nouvelles.", "- Care more about the horses than you do about the men. - It's a lot tougher to replace a good horse.", 1]]}, "__e": [["Si vous me soignez et que rien ne se passe, vous pourriez avoir de gros problèmes avec mes parents.", "If you treat me and nothing happens you could get in trouble by my parents", 1], ["Alors je lui ai fait un chèque en blanc, et tout ce que j'ai dit était, \"S'il vous plait... s'il vous plait soignez mon fils.\"", "So I wrote him a blank check, and all I said was, \"Please... please fix my son.\"", 1], ["Mais si je ne sais pas ce qui se passe à l'intérieur de la prison, mon équipe et les otages que vous soignez sont en grand danger.", "But if I don't get eyes back inside that facility, my team and the hostages you are treating are in serious danger.", 1]]}, "d'urticaire": {"__C": 72, "sur": {"__C": 3, "les": {"__C": 2, "cuisses": {"__C": 1, "alors": {"__C": 1, "__e": [["Pourquoi j'ai plein d'urticaire sur les cuisses, alors ?", "Tell that to the hives that are breaking out on my thighs.", 1]]}, "__e": [["Pourquoi j'ai plein d'urticaire sur les cuisses, alors ?", "Tell that to the hives that are breaking out on my thighs.", 1]]}, "fesses": {"__C": 1, "__e": [["Je fais beaucoup d'urticaire sur les fesses.", "I get a massive rash... on my bum.", 1]]}, "__e": [["Je fais beaucoup d'urticaire sur les fesses.", "I get a massive rash... on my bum.", 1], ["Pourquoi j'ai plein d'urticaire sur les cuisses, alors ?", "Tell that to the hives that are breaking out on my thighs.", 1]]}, "tout": {"__C": 1, "le": {"__C": 1, "corps": {"__C": 1, "__e": [["Elle était couverte d'urticaire sur tout le corps.", "She was totally covered in rashes and boils,", 1]]}, "__e": [["Elle était couverte d'urticaire sur tout le corps.", "She was totally covered in rashes and boils,", 1]]}, "__e": [["Elle était couverte d'urticaire sur tout le corps.", "She was totally covered in rashes and boils,", 1]]}, "__e": [["Je fais beaucoup d'urticaire sur les fesses.", "I get a massive rash... on my bum.", 1], ["Pourquoi j'ai plein d'urticaire sur les cuisses, alors ?", "Tell that to the hives that are breaking out on my thighs.", 1], ["Elle était couverte d'urticaire sur tout le corps.", "She was totally covered in rashes and boils,", 1]]}, "je": {"__C": 2, "me": {"__C": 1, "suis": {"__C": 1, "douchée": {"__C": 1, "__e": [["Je suis couverte d'urticaire, je me suis douchée 4 fois et pour quoi ?", "I'm covered in hives, I've showered four times, and for what?", 1]]}, "__e": [["Je suis couverte d'urticaire, je me suis douchée 4 fois et pour quoi ?", "I'm covered in hives, I've showered four times, and for what?", 1]]}, "__e": [["Je suis couverte d'urticaire, je me suis douchée 4 fois et pour quoi ?", "I'm covered in hives, I've showered four times, and for what?", 1]]}, "n'ai": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Je n'ai pas d'urticaire, je n'ai pas de vésication ni de douleur, grâce à Dieu et je n'ai pas à continuer ces sales médicaments.", "I don't have my urticaria, I don't have that pain and blistering, thank God. And I don't have to go back to those nasty medications.", 1]]}, "__e": [["Je n'ai pas d'urticaire, je n'ai pas de vésication ni de douleur, grâce à Dieu et je n'ai pas à continuer ces sales médicaments.", "I don't have my urticaria, I don't have that pain and blistering, thank God. And I don't have to go back to those nasty medications.", 1]]}, "__e": [["Je n'ai pas d'urticaire, je n'ai pas de vésication ni de douleur, grâce à Dieu et je n'ai pas à continuer ces sales médicaments.", "I don't have my urticaria, I don't have that pain and blistering, thank God. And I don't have to go back to those nasty medications.", 1]]}, "__e": [["Je suis couverte d'urticaire, je me suis douchée 4 fois et pour quoi ?", "I'm covered in hives, I've showered four times, and for what?", 1], ["Je n'ai pas d'urticaire, je n'ai pas de vésication ni de douleur, grâce à Dieu et je n'ai pas à continuer ces sales médicaments.", "I don't have my urticaria, I don't have that pain and blistering, thank God. And I don't have to go back to those nasty medications.", 1]]}, "hier": {"__C": 2, "soir": {"__C": 1, "__e": [["J'ai eu une crise d'urticaire hier soir.", "BROKE OUT IN HIVES LAST NIGHT. (laughs)", 1]]}, "__e": [["T'as fait une crise d'urticaire, hier.", "You broke out in hives yesterday.", 1], ["J'ai eu une crise d'urticaire hier soir.", "BROKE OUT IN HIVES LAST NIGHT. (laughs)", 1]]}, "et": {"__C": 2, "elle": {"__C": 1, "n'a": {"__C": 1, "que": {"__C": 1, "__e": [["Ma fille souffre d'urticaire et elle n'a que 12 ans.", "My daughter gets a new rash every week, and she's 12.", 1]]}, "__e": [["Ma fille souffre d'urticaire et elle n'a que 12 ans.", "My daughter gets a new rash every week, and she's 12.", 1]]}, "__e": [["Ma fille souffre d'urticaire et elle n'a que 12 ans.", "My daughter gets a new rash every week, and she's 12.", 1]]}, "__e": [["- d'urticaire et l'anaphylaxie.", "- of hives and anaphylaxis.", 1], ["Ma fille souffre d'urticaire et elle n'a que 12 ans.", "My daughter gets a new rash every week, and she's 12.", 1]]}, "qui": {"__C": 2, "lui": {"__C": 1, "a": {"__C": 1, "recouvert": {"__C": 1, "__e": [["Elle était peut-être si perturbée, qu'elle a fait une crise d'urticaire qui lui a recouvert tout le corps.", "She was obviously emotionally distraught. Maybe she was so stressed, she broke out in hives, and they covered her whole body.", 1]]}, "__e": [["Elle était peut-être si perturbée, qu'elle a fait une crise d'urticaire qui lui a recouvert tout le corps.", "She was obviously emotionally distraught. Maybe she was so stressed, she broke out in hives, and they covered her whole body.", 1]]}, "__e": [["Elle était peut-être si perturbée, qu'elle a fait une crise d'urticaire qui lui a recouvert tout le corps.", "She was obviously emotionally distraught. Maybe she was so stressed, she broke out in hives, and they covered her whole body.", 1]]}, "a": {"__C": 1, "duré": {"__C": 1, "quatre": {"__C": 1, "__e": [["Abbie a fait une poussée d'urticaire qui a duré quatre jours. Quand on est en croisière, c'est assez embêtant.", "Abbie broke out in hives and the reaction lasted four days which, when you are on a cruise boat, is really unnerving.", 1]]}, "__e": [["Abbie a fait une poussée d'urticaire qui a duré quatre jours. Quand on est en croisière, c'est assez embêtant.", "Abbie broke out in hives and the reaction lasted four days which, when you are on a cruise boat, is really unnerving.", 1]]}, "__e": [["Abbie a fait une poussée d'urticaire qui a duré quatre jours. Quand on est en croisière, c'est assez embêtant.", "Abbie broke out in hives and the reaction lasted four days which, when you are on a cruise boat, is really unnerving.", 1]]}, "__e": [["Abbie a fait une poussée d'urticaire qui a duré quatre jours. Quand on est en croisière, c'est assez embêtant.", "Abbie broke out in hives and the reaction lasted four days which, when you are on a cruise boat, is really unnerving.", 1], ["Elle était peut-être si perturbée, qu'elle a fait une crise d'urticaire qui lui a recouvert tout le corps.", "She was obviously emotionally distraught. Maybe she was so stressed, she broke out in hives, and they covered her whole body.", 1]]}, "que": {"__C": 2, "les": {"__C": 2, "touristes": {"__C": 2, "__e": [["Eugeni me donne plus d'urticaire que les touristes.", "Eugeni causes me more urticaria than tourists do.", 1], ["Eugeni me me donne plus d'urticaire que les touristes.", "Eugeni gives me more urticaria than tourists.", 1]]}, "__e": [["Eugeni me donne plus d'urticaire que les touristes.", "Eugeni causes me more urticaria than tourists do.", 1], ["Eugeni me me donne plus d'urticaire que les touristes.", "Eugeni gives me more urticaria than tourists.", 1]]}, "__e": [["Eugeni me donne plus d'urticaire que les touristes.", "Eugeni causes me more urticaria than tourists do.", 1], ["Eugeni me me donne plus d'urticaire que les touristes.", "Eugeni gives me more urticaria than tourists.", 1]]}, "__e": [["Elle était peut-être si perturbée, qu'elle a fait une crise d'urticaire qui lui a recouvert tout le corps.", "She was obviously emotionally distraught. Maybe she was so stressed, she broke out in hives, and they covered her whole body.", 1], ["Mais ce qui est vraiment moche... c'est de voir un jeune frère portant une imitation bon marché... qui lui file une espèce d'urticaire verte bizarre... avec des cloques et tout qui vous donnent envie de gerber.", "But what's really awful, man, is you see a young brother... with this cheap, imitation electroplated gold crap around their necks, and it breaks out in this funky green rash... with these bumps and shit. It just make you wanna puke.", 1], ["Très bien, c'était drôle quand je t'ai demandé de fermer tes yeux pour te donner des cornichons et tu as fais une crise d'urticaire ?", "All right, was it fun when I asked you to close your eyes for a bite of ho ho and you broke out in hives?", 1]]}, "comblera": {"__C": 119, "tous": {"__C": 5, "tes": {"__C": 3, "désirs": {"__C": 3, "de": {"__C": 1, "__e": [["Que la réalisation comblera tous tes désirs de jeune homme.", "That filmmaking will provide you with everything that a young man could ever want or need.", 1]]}, "__e": [["J'espère qu'il comblera tous tes désirs.", "Well, I hope I give you everything you want out of life.", 1], ["Que la réalisation comblera tous tes désirs de jeune homme.", "That filmmaking will provide you with everything that a young man could ever want or need.", 1], ["Et j'espère que ton rendez-vous au lycée comblera tous tes désirs.", "And I hope that in that school meeting, you get what you need. Whatever that is.", 1]]}, "__e": [["J'espère qu'il comblera tous tes désirs.", "Well, I hope I give you everything you want out of life.", 1], ["Que la réalisation comblera tous tes désirs de jeune homme.", "That filmmaking will provide you with everything that a young man could ever want or need.", 1], ["Et j'espère que ton rendez-vous au lycée comblera tous tes désirs.", "And I hope that in that school meeting, you get what you need. Whatever that is.", 1]]}, "mes": {"__C": 1, "désirs": {"__C": 1, "__e": [["Elle comblera tous mes désirs.", "It'll bring me everything I've ever wanted.", 1]]}, "__e": [["Elle comblera tous mes désirs.", "It'll bring me everything I've ever wanted.", 1]]}, "vos": {"__C": 1, "désirs": {"__C": 1, "__e": [["\"ni protecteur au monde, heureuse Amelia... qui avez un cher père qui comblera tous vos désirs.\"", "\"who has not a friend or protector in the world, happy, happy Amelia... \"..who has a dear father, who will give you anything you ask for.\"", 1]]}, "__e": [["\"ni protecteur au monde, heureuse Amelia... qui avez un cher père qui comblera tous vos désirs.\"", "\"who has not a friend or protector in the world, happy, happy Amelia... \"..who has a dear father, who will give you anything you ask for.\"", 1]]}, "__e": [["Que la réalisation comblera tous tes désirs de jeune homme.", "That filmmaking will provide you with everything that a young man could ever want or need.", 1], ["Et j'espère que ton rendez-vous au lycée comblera tous tes désirs.", "And I hope that in that school meeting, you get what you need. Whatever that is.", 1], ["\"ni protecteur au monde, heureuse Amelia... qui avez un cher père qui comblera tous vos désirs.\"", "\"who has not a friend or protector in the world, happy, happy Amelia... \"..who has a dear father, who will give you anything you ask for.\"", 1]]}, "les": {"__C": 8, "problèmes": {"__C": 1, "du": {"__C": 1, "moment": {"__C": 1, "__e": [["Je pense que ceci comblera les problèmes du moment", "I uh .. imagine this will take care of things for the present.", 1]]}, "__e": [["Je pense que ceci comblera les problèmes du moment", "I uh .. imagine this will take care of things for the present.", 1]]}, "__e": [["Je pense que ceci comblera les problèmes du moment", "I uh .. imagine this will take care of things for the present.", 1]]}, "vides": {"__C": 2, "de": {"__C": 2, "sa": {"__C": 2, "__e": [["Où elle comblera les vides de sa vie actuelle.", "She's gonna make up for all the things she didn't get.", 1], ["Quand on trouvera maman, on comblera les vides de sa vie à elle", "When we find Mama... we can fill the missing part of hers.", 1]]}, "__e": [["Où elle comblera les vides de sa vie actuelle.", "She's gonna make up for all the things she didn't get.", 1], ["Quand on trouvera maman, on comblera les vides de sa vie à elle", "When we find Mama... we can fill the missing part of hers.", 1]]}, "__e": [["Où elle comblera les vides de sa vie actuelle.", "She's gonna make up for all the things she didn't get.", 1], ["Quand on trouvera maman, on comblera les vides de sa vie à elle", "When we find Mama... we can fill the missing part of hers.", 1]]}, "blancs": {"__C": 2, "autour": {"__C": 1, "de": {"__C": 1, "__e": [["Il comblera les blancs autour de l'assaut mais n'ira pas jusqu'à se rappeler la douleur.", "It'll fill in the areas of information around the assault, but it won't go all the way back into the pain.", 1]]}, "__e": [["Il comblera les blancs autour de l'assaut mais n'ira pas jusqu'à se rappeler la douleur.", "It'll fill in the areas of information around the assault, but it won't go all the way back into the pain.", 1]]}, "__e": [["assez pour s'en rapprocher, puis, on comblera les blancs.", "Well, hopefully enough to get close and then we'll fill in the blanks.", 1], ["Il comblera les blancs autour de l'assaut mais n'ira pas jusqu'à se rappeler la douleur.", "It'll fill in the areas of information around the assault, but it won't go all the way back into the pain.", 1]]}, "__e": [["Je pense que ceci comblera les problèmes du moment", "I uh .. imagine this will take care of things for the present.", 1], ["Il comblera les blancs autour de l'assaut mais n'ira pas jusqu'à se rappeler la douleur.", "It'll fill in the areas of information around the assault, but it won't go all the way back into the pain.", 1], ["Quand on trouvera maman, on comblera les vides de sa vie à elle", "When we find Mama... we can fill the missing part of hers.", 1]]}, "le": {"__C": 10, "temps": {"__C": 1, "qui": {"__C": 1, "nous": {"__C": 1, "__e": [["Peut-être qu'elle comblera le temps qui nous sépare.", "Maybe it will bridge the time between us.", 1]]}, "__e": [["Peut-être qu'elle comblera le temps qui nous sépare.", "Maybe it will bridge the time between us.", 1]]}, "__e": [["Peut-être qu'elle comblera le temps qui nous sépare.", "Maybe it will bridge the time between us.", 1]]}, "vide": {"__C": 6, "dans": {"__C": 2, "mon": {"__C": 1, "__e": [["Mais jamais rien ne comblera le vide dans mon coeur.", "But nothing will ever fill the hole in my heart.", 1]]}, "un": {"__C": 1, "__e": [["L'automatisation comblera le vide, dans un premier temps, assurez la sécurité.", "Automation will fill the gap, at first, provide for safety.", 1]]}, "__e": [["L'automatisation comblera le vide, dans un premier temps, assurez la sécurité.", "Automation will fill the gap, at first, provide for safety.", 1], ["Mais jamais rien ne comblera le vide dans mon coeur.", "But nothing will ever fill the hole in my heart.", 1]]}, "laissé": {"__C": 2, "par": {"__C": 2, "__e": [["On comblera le vide laissé par les Jolie-Pitt.", "Someone has to fill that void now that the Jolie-Pitts split up.", 1], ["Aucune mort ne comblera le vide laissé par la perte d'un être cher !", "No one's death can fill the void created by someone else's death.", 1]]}, "__e": [["On comblera le vide laissé par les Jolie-Pitt.", "Someone has to fill that void now that the Jolie-Pitts split up.", 1], ["Aucune mort ne comblera le vide laissé par la perte d'un être cher !", "No one's death can fill the void created by someone else's death.", 1]]}, "__e": [["L'automatisation comblera le vide, dans un premier temps, assurez la sécurité.", "Automation will fill the gap, at first, provide for safety.", 1], ["Mais jamais rien ne comblera le vide dans mon coeur.", "But nothing will ever fill the hole in my heart.", 1], ["Aucune mort ne comblera le vide laissé par la perte d'un être cher !", "No one's death can fill the void created by someone else's death.", 1]]}, "déficit": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il va y avoir une augmentation considérable du capital, très bientôt. Et on comblera le déficit de la fusion.", "We're going to have a significant influx of capital very soon, and we'll make up the merger deficit.", 1]]}, "__e": [["Il va y avoir une augmentation considérable du capital, très bientôt. Et on comblera le déficit de la fusion.", "We're going to have a significant influx of capital very soon, and we'll make up the merger deficit.", 1]]}, "__e": [["Il va y avoir une augmentation considérable du capital, très bientôt. Et on comblera le déficit de la fusion.", "We're going to have a significant influx of capital very soon, and we'll make up the merger deficit.", 1]]}, "__e": [["Il va y avoir une augmentation considérable du capital, très bientôt. Et on comblera le déficit de la fusion.", "We're going to have a significant influx of capital very soon, and we'll make up the merger deficit.", 1], ["Aucune mort ne comblera le vide laissé par la perte d'un être cher !", "No one's death can fill the void created by someone else's death.", 1], ["Demain, nous allons trouver la personne qui comblera le siège longtemps vide de l'héritier du trône.", "By the morrow, the royal family will finally find the successor... it was so fervently yearning for.", 1]]}, "ce": {"__C": 6, "vide": {"__C": 4, "comprenne": {"__C": 1, "les": {"__C": 1, "__e": [["Quelqu'un va le faire, et je veux être sûr que celui qui comblera ce vide, comprenne les règles, car les règles sont ce qui nous permet à tous de pouvoir vivre ici ensemble paisiblement.", "Well, somebody's going to, and I want to be sure that person who fills that vacuum, Dylan, understands the rules, because the rules are what make it possible for all of us to live here together in a peaceful manner.", 1]]}, "__e": [["Quelqu'un va le faire, et je veux être sûr que celui qui comblera ce vide, comprenne les règles, car les règles sont ce qui nous permet à tous de pouvoir vivre ici ensemble paisiblement.", "Well, somebody's going to, and I want to be sure that person who fills that vacuum, Dylan, understands the rules, because the rules are what make it possible for all of us to live here together in a peaceful manner.", 1]]}, "__e": [["Certains manquent de repères et, dans leur désespoir, ils pensent que la foi comblera ce vide.", "There's a disconnectedness out there, and those desperate with that feeling expect faith to fill the void.", 1], ["Ils ont perdu des proches et rien de ce que vous ferez ne comblera ce vide.", "They lost loved ones that are gone forever, and nothing you do will fill that hole.", 1], ["Quelqu'un va le faire, et je veux être sûr que celui qui comblera ce vide, comprenne les règles, car les règles sont ce qui nous permet à tous de pouvoir vivre ici ensemble paisiblement.", "Well, somebody's going to, and I want to be sure that person who fills that vacuum, Dylan, understands the rules, because the rules are what make it possible for all of us to live here together in a peaceful manner.", 1]]}, "simple": {"__C": 2, "petit": {"__C": 2, "trou": {"__C": 2, "__e": [["♫  Il comblera ce simple petit trou dans notre cœur  ♫", "♫ It will fill up that simple little hole (in our hearts) ♫", 1]]}, "__e": [["♫  Il comblera ce simple petit trou dans notre cœur  ♫", "♫ It will fill up that simple little hole (in our hearts) ♫", 1]]}, "__e": [["♫  Il comblera ce simple petit trou dans notre cœur  ♫", "♫ It will fill up that simple little hole (in our hearts) ♫", 1]]}, "__e": [["♫  Il comblera ce simple petit trou dans notre cœur  ♫", "♫ It will fill up that simple little hole (in our hearts) ♫", 1], ["Ils ont perdu des proches et rien de ce que vous ferez ne comblera ce vide.", "They lost loved ones that are gone forever, and nothing you do will fill that hole.", 1], ["Quelqu'un va le faire, et je veux être sûr que celui qui comblera ce vide, comprenne les règles, car les règles sont ce qui nous permet à tous de pouvoir vivre ici ensemble paisiblement.", "Well, somebody's going to, and I want to be sure that person who fills that vacuum, Dylan, understands the rules, because the rules are what make it possible for all of us to live here together in a peaceful manner.", 1]]}, "pas": {"__C": 14, "le": {"__C": 5, "vide": {"__C": 5, "de": {"__C": 1, "__e": [["Ca ne comblera pas le vide de votre existence !", "You won't fill the hole in your life.", 1]]}, "que": {"__C": 3, "__e": [["Tu te rendras compte que ce connard ne comblera pas le vide que tu ressens.", "You realize that asshole can't fill the void you feel.", 1], ["Ça ne comblera pas le vide que tu as au fond de toi depuis ton enfance.", "Getting it isn't gonna fill up some hole you've had inside you since you were a kid.", 1]]}, "__e": [["Tu te rendras compte que ce connard ne comblera pas le vide que tu ressens.", "You realize that asshole can't fill the void you feel.", 1], ["Ça ne comblera pas le vide que tu as au fond de toi depuis ton enfance.", "Getting it isn't gonna fill up some hole you've had inside you since you were a kid.", 1], ["C'est très bien d'aider tous ces gens au hasard, mais ça ne comblera pas le vide dans ton cœur.", "It's great you helping all these random people and everything but it's not gonna fill that hole in your heart", 1]]}, "__e": [["Tu te rendras compte que ce connard ne comblera pas le vide que tu ressens.", "You realize that asshole can't fill the void you feel.", 1], ["Ça ne comblera pas le vide que tu as au fond de toi depuis ton enfance.", "Getting it isn't gonna fill up some hole you've had inside you since you were a kid.", 1], ["C'est très bien d'aider tous ces gens au hasard, mais ça ne comblera pas le vide dans ton cœur.", "It's great you helping all these random people and everything but it's not gonna fill that hole in your heart", 1]]}, "ce": {"__C": 2, "vide": {"__C": 2, "qui": {"__C": 1, "__e": [["Le pudding ne comblera pas ce vide qui est en moi.", "Pudding can't fill the emptiness inside me. It... but it'll help.", 1]]}, "mais": {"__C": 1, "__e": [["L'or ne comblera pas ce vide, mais vous pouvez partir tout de suite.", "The gold won't fill that void, but you could walk away right now.", 1]]}, "__e": [["Le pudding ne comblera pas ce vide qui est en moi.", "Pudding can't fill the emptiness inside me. It... but it'll help.", 1], ["L'or ne comblera pas ce vide, mais vous pouvez partir tout de suite.", "The gold won't fill that void, but you could walk away right now.", 1]]}, "__e": [["Le pudding ne comblera pas ce vide qui est en moi.", "Pudding can't fill the emptiness inside me. It... but it'll help.", 1], ["L'or ne comblera pas ce vide, mais vous pouvez partir tout de suite.", "The gold won't fill that void, but you could walk away right now.", 1]]}, "de": {"__C": 1, "joie": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ce qui ne te comblera pas de joie, c'est Emma et Sam.", "What makes you so very happy, Steve, is Emma and Sam.", 1]]}, "__e": [["Ce qui ne te comblera pas de joie, c'est Emma et Sam.", "What makes you so very happy, Steve, is Emma and Sam.", 1]]}, "__e": [["Ce qui ne te comblera pas de joie, c'est Emma et Sam.", "What makes you so very happy, Steve, is Emma and Sam.", 1]]}, "__e": [["Le vide que tu sens au fond de toi ne se comblera pas avec un coffret en ligne.", "-You know, whatever emptiness you're feeling, you won't fill it with a box that you bought off the internet. -But that's the American way, Leon.", 1], ["Ça ne comblera pas le vide que tu as au fond de toi depuis ton enfance.", "Getting it isn't gonna fill up some hole you've had inside you since you were a kid.", 1], ["C'est très bien d'aider tous ces gens au hasard, mais ça ne comblera pas le vide dans ton cœur.", "It's great you helping all these random people and everything but it's not gonna fill that hole in your heart", 1]]}, "jamais": {"__C": 7, "vos": {"__C": 1, "pertes": {"__C": 1, "mais": {"__C": 1, "__e": [["Je sais que... l'argent ne comblera jamais vos pertes... mais j'espère que ça vous aidera.", "I know your loss can't be fixed entirely with money, but I hope this helps.", 1]]}, "__e": [["Je sais que... l'argent ne comblera jamais vos pertes... mais j'espère que ça vous aidera.", "I know your loss can't be fixed entirely with money, but I hope this helps.", 1]]}, "__e": [["Je sais que... l'argent ne comblera jamais vos pertes... mais j'espère que ça vous aidera.", "I know your loss can't be fixed entirely with money, but I hope this helps.", 1]]}, "et": {"__C": 1, "j'ai": {"__C": 1, "compris": {"__C": 1, "__e": [["Pendant quatre ans, j'ai travaillé comme une dingue pour remplir ce vide qu'aucun succès au monde ne comblera jamais et j'ai compris que mon véritable désir est de fonder une famille.", "I've spent four years working these endless hours to fill this void that all the success in the world is never gonna fill, and I realized that what I actually want is to have a family.", 1]]}, "__e": [["Pendant quatre ans, j'ai travaillé comme une dingue pour remplir ce vide qu'aucun succès au monde ne comblera jamais et j'ai compris que mon véritable désir est de fonder une famille.", "I've spent four years working these endless hours to fill this void that all the success in the world is never gonna fill, and I realized that what I actually want is to have a family.", 1]]}, "__e": [["Pendant quatre ans, j'ai travaillé comme une dingue pour remplir ce vide qu'aucun succès au monde ne comblera jamais et j'ai compris que mon véritable désir est de fonder une famille.", "I've spent four years working these endless hours to fill this void that all the success in the world is never gonna fill, and I realized that what I actually want is to have a family.", 1]]}, "le": {"__C": 1, "vide": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Clare. La trahir ne comblera jamais le vide qu'elle a créé en toi.", "Clare, betraying her... will never fill the hole she created within you.", 1]]}, "__e": [["Clare. La trahir ne comblera jamais le vide qu'elle a créé en toi.", "Clare, betraying her... will never fill the hole she created within you.", 1]]}, "__e": [["Clare. La trahir ne comblera jamais le vide qu'elle a créé en toi.", "Clare, betraying her... will never fill the hole she created within you.", 1]]}, "__e": [["Je sais que... l'argent ne comblera jamais vos pertes... mais j'espère que ça vous aidera.", "I know your loss can't be fixed entirely with money, but I hope this helps.", 1], ["Il y a un grand vide dans sa vie et rien ne le comblera jamais.", "There's a big hole in her life and nothing's ever gonna fill it.", 1], ["Pendant quatre ans, j'ai travaillé comme une dingue pour remplir ce vide qu'aucun succès au monde ne comblera jamais et j'ai compris que mon véritable désir est de fonder une famille.", "I've spent four years working these endless hours to fill this void that all the success in the world is never gonna fill, and I realized that what I actually want is to have a family.", 1]]}, "__e": [["Quelqu'un va le faire, et je veux être sûr que celui qui comblera ce vide, comprenne les règles, car les règles sont ce qui nous permet à tous de pouvoir vivre ici ensemble paisiblement.", "Well, somebody's going to, and I want to be sure that person who fills that vacuum, Dylan, understands the rules, because the rules are what make it possible for all of us to live here together in a peaceful manner.", 1], ["Il n'y a qu'une personne qui sera toujours là, qui prendra toujours le temps de m'écouter et de me réconforter, qui me comblera d'amour sans jamais rien demander en retour.", "There's only one person who's always been there, who's never too busy to listen, who comforts me when I'm sad, and who showers me with endless love without asking anything in return.", 1], ["Certains disent qu'on va trop vite, mais dès que je t'ai vue, j'ai su que tu serais le seul visage, la seule voix qui me comblera à jamais.", "To this I can only say, the first time I saw you - - I knew you were the one I would spend the rest of my life with.", 1]]}, "huilé": {"__C": 168, "mon": {"__C": 3, "barillet": {"__C": 1, "__e": [["Dis, j'ai huilé mon barillet.", "Say, I oiled up my gun.", 1]]}, "arme": {"__C": 1, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["J'ai huilé mon arme et tout.", "Oiled up my wheel gun and everything.", 1]]}, "__e": [["J'ai huilé mon arme et tout.", "Oiled up my wheel gun and everything.", 1]]}, "__e": [["J'ai huilé mon arme et tout.", "Oiled up my wheel gun and everything.", 1]]}, "casque": {"__C": 1, "__e": [["Il a encore huilé mon casque ?", "What, did he oil up my helmet again?", 1]]}, "__e": [["Il a encore huilé mon casque ?", "What, did he oil up my helmet again?", 1], ["J'ai huilé mon arme et tout.", "Oiled up my wheel gun and everything.", 1], ["J'ai huilé mon vélo.", "I oiled my bicycle.", 0]]}, "avec": {"__C": 3, "de": {"__C": 1, "l'huile": {"__C": 1, "d'olive": {"__C": 1, "__e": [["Je comprends Je vais dans ma chambre. Je m'étends sur la serviette et tu m'as huilé avec de l'huile d'olive.", "I'll go inside and lie on my towel  and you can rub olive oil all over me.", 1]]}, "__e": [["Je comprends Je vais dans ma chambre. Je m'étends sur la serviette et tu m'as huilé avec de l'huile d'olive.", "I'll go inside and lie on my towel  and you can rub olive oil all over me.", 1]]}, "__e": [["Je comprends Je vais dans ma chambre. Je m'étends sur la serviette et tu m'as huilé avec de l'huile d'olive.", "I'll go inside and lie on my towel  and you can rub olive oil all over me.", 1]]}, "une": {"__C": 1, "forte": {"__C": 1, "dose": {"__C": 1, "__e": [["C'est du crime organisé, du méthodique crime organisé, huilé avec une forte dose de collusion policière.", "It's organised crime, systematic, organised crime, greased by a deep level of police collusion.", 1]]}, "__e": [["C'est du crime organisé, du méthodique crime organisé, huilé avec une forte dose de collusion policière.", "It's organised crime, systematic, organised crime, greased by a deep level of police collusion.", 1]]}, "__e": [["C'est du crime organisé, du méthodique crime organisé, huilé avec une forte dose de collusion policière.", "It's organised crime, systematic, organised crime, greased by a deep level of police collusion.", 1]]}, "enya": {"__C": 1, "en": {"__C": 1, "fond": {"__C": 1, "__e": [["Il lui faut un massage à quatre mains, bien huilé avec Enya en fond musical.", "He needs, like a four hand massage. With exotic oils and Enya playing.", 1]]}, "__e": [["Il lui faut un massage à quatre mains, bien huilé avec Enya en fond musical.", "He needs, like a four hand massage. With exotic oils and Enya playing.", 1]]}, "__e": [["Il lui faut un massage à quatre mains, bien huilé avec Enya en fond musical.", "He needs, like a four hand massage. With exotic oils and Enya playing.", 1]]}, "__e": [["Il lui faut un massage à quatre mains, bien huilé avec Enya en fond musical.", "He needs, like a four hand massage. With exotic oils and Enya playing.", 1], ["C'est du crime organisé, du méthodique crime organisé, huilé avec une forte dose de collusion policière.", "It's organised crime, systematic, organised crime, greased by a deep level of police collusion.", 1], ["Je comprends Je vais dans ma chambre. Je m'étends sur la serviette et tu m'as huilé avec de l'huile d'olive.", "I'll go inside and lie on my towel  and you can rub olive oil all over me.", 1]]}, "pour": {"__C": 5, "vous": {"__C": 1, "avec": {"__C": 1, "vos": {"__C": 1, "__e": [["Ils gardent leur mécanisme bien huilé pour vous, avec vos putains de sigles de paix, déblatérant vos conneries tout en pompant l'argent de vos parents !", "carrying those fucking peace signs and talkin' that two-sided trash and still taking your parent's money.", 1]]}, "__e": [["Ils gardent leur mécanisme bien huilé pour vous, avec vos putains de sigles de paix, déblatérant vos conneries tout en pompant l'argent de vos parents !", "carrying those fucking peace signs and talkin' that two-sided trash and still taking your parent's money.", 1]]}, "__e": [["Ils gardent leur mécanisme bien huilé pour vous, avec vos putains de sigles de paix, déblatérant vos conneries tout en pompant l'argent de vos parents !", "carrying those fucking peace signs and talkin' that two-sided trash and still taking your parent's money.", 1]]}, "qu'elle": {"__C": 1, "ne": {"__C": 1, "craigne": {"__C": 1, "__e": [["Je l'ai enveloppée dans un papier huilé pour qu'elle ne craigne pas la tempête.", "You should be okay in this storm. I had it wrapped in wax paper.", 1]]}, "__e": [["Je l'ai enveloppée dans un papier huilé pour qu'elle ne craigne pas la tempête.", "You should be okay in this storm. I had it wrapped in wax paper.", 1]]}, "__e": [["Je l'ai enveloppée dans un papier huilé pour qu'elle ne craigne pas la tempête.", "You should be okay in this storm. I had it wrapped in wax paper.", 1]]}, "commencer": {"__C": 1, "__e": [["Un combat huilé pour commencer ?", "How 'bout we warm up with a little oil wrestling?", 1]]}, "__e": [["Je l'ai enveloppée dans un papier huilé pour qu'elle ne craigne pas la tempête.", "You should be okay in this storm. I had it wrapped in wax paper.", 1], ["Et si on rentrait à ce joli canapé marron en cuir huilé pour décompresser ?", "What do say we all get back home to that nice, buttery leather brown couch and just chill out?", 1], ["Cette fenêtre utilise du papier huilé, pour que la lumière puisse y transparaître mais que le vent n'y passe pas.", "This window uses oil paper, So that light can seep in and block the wind.", 1]]}, "et": {"__C": 15, "rapide": {"__C": 1, "__e": [["Bien huilé et rapide !", "We need greasy, fast speed!", 1]]}, "prêt": {"__C": 2, "à": {"__C": 1, "repartir": {"__C": 1, "__e": [["Regarde, Jim est huilé et prêt à repartir.", "Oh, look, Jim's greased up and ready.", 1]]}, "__e": [["Regarde, Jim est huilé et prêt à repartir.", "Oh, look, Jim's greased up and ready.", 1]]}, "pour": {"__C": 1, "l'action": {"__C": 1, "__e": [["- Nettoyé, huilé et prêt pour l'action.", "~ Cleaned, oiled and ready for action.", 1]]}, "__e": [["- Nettoyé, huilé et prêt pour l'action.", "~ Cleaned, oiled and ready for action.", 1]]}, "__e": [["- Nettoyé, huilé et prêt pour l'action.", "~ Cleaned, oiled and ready for action.", 1], ["Regarde, Jim est huilé et prêt à repartir.", "Oh, look, Jim's greased up and ready.", 1]]}, "entretenu": {"__C": 2, "par": {"__C": 1, "notre": {"__C": 1, "__e": [["Equipement de pointe, huilé, et entretenu par notre équipe d'armuriers.", "State of the art, oiled, and maintained by our team of armorers", 1]]}, "__e": [["Equipement de pointe, huilé, et entretenu par notre équipe d'armuriers.", "State of the art, oiled, and maintained by our team of armorers", 1]]}, "__e": [["Equipement de pointe, huilé, et entretenu par notre équipe d'armuriers.", "State of the art, oiled, and maintained by our team of armorers", 1], ["Ou au moins, bien huilé et entretenu.", "At the very least, well-oiled and maintained.", 1]]}, "__e": [["Mais un système bien huilé Et j'suis là pour tout balancer", "But a smoothly running system And I'm here to fuck it all", 1], ["Clay le sérieux fait seulement le robot bien huilé. Et ça n'a rien de... fun.", "Serious Boy Clay only does the Well-Oiled Robot, and it is no fun.", 1], ["Elle est tout à fait fabuleuse... pour prendre le train le plus parfaitement huilé... et le faire sortir de ses rails.", "She's absolutely fabulous at taking a perfectly-oiled train and running it right off the tracks.", 1]]}, "les": {"__C": 7, "ressorts": {"__C": 1, "__e": [["Parce que j'avais huilé les ressorts.", "That's because I oiled it beforehand.", 1]]}, "roulettes": {"__C": 1, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["On a huilé les roulettes ce matin. Plus de grincements.", "We oiled the casters this morning, no more squeaks.", 1]]}, "__e": [["On a huilé les roulettes ce matin. Plus de grincements.", "We oiled the casters this morning, no more squeaks.", 1]]}, "__e": [["On a huilé les roulettes ce matin. Plus de grincements.", "We oiled the casters this morning, no more squeaks.", 1]]}, "battes": {"__C": 1, "pour": {"__C": 1, "notre": {"__C": 1, "__e": [["J'ai huilé les battes pour notre grande partie.", "I've been oiling the bats for our big game.", 1]]}, "__e": [["J'ai huilé les battes pour notre grande partie.", "I've been oiling the bats for our big game.", 1]]}, "__e": [["J'ai huilé les battes pour notre grande partie.", "I've been oiling the bats for our big game.", 1]]}, "__e": [["J'ai huilé les battes pour notre grande partie.", "I've been oiling the bats for our big game.", 1], ["J'ai huilé les gonds de la fenêtre de votre chambre.", "I oiled the hinges on your window.", 1], ["Ça aurait été facile si tu m'avais huilé les fesses.", "This would be a lot easier if you oiled my fanny. For the third time, no!", 1]]}, "le": {"__C": 6, "poteau": {"__C": 1, "__e": [["Papa a huilé le poteau.", "Dad put grease on the pole.", 1]]}, "corps": {"__C": 2, "__e": [["Non, je me suis huilé le corps.", "Nah. I pre-oiled my body.", 1], ["Chip, tu ne t'es pas rasé ni huilé le corps.", "Chip, you're not shaved or oiled.", 1]]}, "manche": {"__C": 1, "à": {"__C": 1, "tous": {"__C": 1, "__e": [["J'imagine que la robot vous a bien huilé le manche à tous les deux ?", "So I guess you were both getting your poles greased by that filthy little robot girl ?", 1]]}, "__e": [["J'imagine que la robot vous a bien huilé le manche à tous les deux ?", "So I guess you were both getting your poles greased by that filthy little robot girl ?", 1]]}, "__e": [["J'imagine que la robot vous a bien huilé le manche à tous les deux ?", "So I guess you were both getting your poles greased by that filthy little robot girl ?", 1]]}, "__e": [["Chip, tu ne t'es pas rasé ni huilé le corps.", "Chip, you're not shaved or oiled.", 1], ["Le rouage est bien huilé Le système bien ancré, OK Mais n'oublie jamais que je suis armé", "- âª Oui âª - âª Your face âª âª Your race Stay in your place âª âª The system harms âª âª But don't forget I'm armed âª", 1], ["Et à votre réveil, vous avez huilé le lit ?", "And then you wake up and find out you oiled the bed?", 1]]}, "__e": [["Pendant que nous sommes ici à faire connaissance, ils l'ont peut-être déjà enfermée dans un studio, un de ces studios ultra chics, ils lui ont huilé tout le corps, comme aux mannequins des magazines, et lui prennent des photos érotiques.", "Maybe, while we've been sitting here, getting to know each other chatting, they took the girl and locked her up in a studio in a really expensive studio, and they've oiled her up so she looks good. They've made her look like the cover girls on magazines. They're taking erotic pictures of her.", 1], ["Elle est tout à fait fabuleuse... pour prendre le train le plus parfaitement huilé... et le faire sortir de ses rails.", "She's absolutely fabulous at taking a perfectly-oiled train and running it right off the tracks.", 1], ["J'ai huilé mon vélo.", "I oiled my bicycle.", 0]]}, "organisera": {"__C": 293, "ça": {"__C": 11, "chez": {"__C": 1, "toi": {"__C": 1, "__e": [["On organisera ça chez toi.", "I was so thoughtless. We'll have it at your house.", 1]]}, "__e": [["On organisera ça chez toi.", "I was so thoughtless. We'll have it at your house.", 1]]}, "bientôt": {"__C": 1, "__e": [["On organisera ça bientôt.", "We'll make plans soon.", 1]]}, "bien": {"__C": 1, "__e": [["Alors tire-toi, Doug, et on organisera ça bien.", "So you toddle off, Doug, and we'll arrange this properly.", 1]]}, "__e": [["Alors tire-toi, Doug, et on organisera ça bien.", "So you toddle off, Doug, and we'll arrange this properly.", 1], ["Je t'appellerai pour mon anniversaire, on organisera ça.", "Yeah. I'll call you about my birthday and make arrangements.", 1], ["Tu me tiens au courant de ce que tu veux faire pour ton grand jour, et on organisera ça.", "Let me know what you wanna do, and we'll make it happen.", 1]]}, "une": {"__C": 80, "rencontre": {"__C": 7, "avec": {"__C": 3, "elle": {"__C": 1, "__e": [["On organisera une rencontre avec elle après-demain...", "WELL, WE'LL ARRANGE TO MEET HER THE DAY AFTER TOMORROW...", 1]]}, "will": {"__C": 1, "__e": [["Rappelle-moi et on organisera une rencontre avec Will et Jason.", "Give me a call back and we'll set something up to introduce you to Will and Jason.", 1]]}, "__e": [["On organisera une rencontre avec elle après-demain...", "WELL, WE'LL ARRANGE TO MEET HER THE DAY AFTER TOMORROW...", 1], ["Rappelle-moi et on organisera une rencontre avec Will et Jason.", "Give me a call back and we'll set something up to introduce you to Will and Jason.", 1], ["On organisera une rencontre avec le ministre pour la phase finale.", "We'll set up a meeting with the minister for the final phase.", 1]]}, "pour": {"__C": 1, "tout": {"__C": 1, "__e": [["On organisera une rencontre pour tout mettre au clair.", "I was thinking I should arrange a meeting so we can all be on the same page together.", 1]]}, "__e": [["On organisera une rencontre pour tout mettre au clair.", "I was thinking I should arrange a meeting so we can all be on the same page together.", 1]]}, "__e": [["Rappelle-moi et on organisera une rencontre avec Will et Jason.", "Give me a call back and we'll set something up to introduce you to Will and Jason.", 1], ["On organisera une rencontre pour tout mettre au clair.", "I was thinking I should arrange a meeting so we can all be on the same page together.", 1], ["On organisera une rencontre avec le ministre pour la phase finale.", "We'll set up a meeting with the minister for the final phase.", 1]]}, "réunion": {"__C": 7, "avec": {"__C": 1, "l'avocat": {"__C": 1, "__e": [["On organisera une réunion avec l'avocat de Blomberg.", "But you'll be prepared and we'll set up a pretrial meeting with Blomberg's lawyer.", 1]]}, "__e": [["On organisera une réunion avec l'avocat de Blomberg.", "But you'll be prepared and we'll set up a pretrial meeting with Blomberg's lawyer.", 1]]}, "sera": {"__C": 1, "arrêté": {"__C": 1, "__e": [["Quiconque ignorera le couvre-feu ou organisera une réunion sera arrêté sur-le-champ.", "Anyone violating the curfew or found holding a meeting will be arrested on site.", 1]]}, "__e": [["Quiconque ignorera le couvre-feu ou organisera une réunion sera arrêté sur-le-champ.", "Anyone violating the curfew or found holding a meeting will be arrested on site.", 1]]}, "__e": [["Bien sûr. Appelez mon bureau, on organisera une réunion.", "Of course.Call my office,we'll set up a meeting.", 1], ["On organisera une réunion officielle pour entendre ta version des faits.", "We will organize an official meeting to hear your side of the story and...", 1], ["Quand on aura retrouvé ton frère, on organisera une réunion de famille.", "When I find your brother, I'll arrange a proper reunion.", 1]]}, "fête": {"__C": 9, "de": {"__C": 3, "partage": {"__C": 1, "__e": [["Le dernier jour du colonie de vacances, on organisera une fête de partage.", "On the last day of the summer camp, we're going to have a potluck.", 1]]}, "départ": {"__C": 1, "__e": [["Et on lui organisera une fête de départ.", "Then we'll throw him a proper going-away party.", 1]]}, "__e": [["Après le mariage de Rayan on organisera une fête de fiançailles", "After we're done with Rayan's wedding we'll have the engagement party", 1], ["Et on lui organisera une fête de départ.", "Then we'll throw him a proper going-away party.", 1], ["Le dernier jour du colonie de vacances, on organisera une fête de partage.", "On the last day of the summer camp, we're going to have a potluck.", 1]]}, "pour": {"__C": 2, "son": {"__C": 1, "__e": [["Notre école organisera une fête pour son départ.", "Our school will also throw her a retirement party.", 1]]}, "les": {"__C": 1, "__e": [["\"La célèbre star, Mme Ye Mang, organisera une fête pour les 30 ans de sa carrière.", "Ye Mang, the famous artist. She will celebrate her 30th birthday.", 1]]}, "__e": [["Notre école organisera une fête pour son départ.", "Our school will also throw her a retirement party.", 1], ["\"La célèbre star, Mme Ye Mang, organisera une fête pour les 30 ans de sa carrière.", "Ye Mang, the famous artist. She will celebrate her 30th birthday.", 1]]}, "__e": [["Le dernier jour du colonie de vacances, on organisera une fête de partage.", "On the last day of the summer camp, we're going to have a potluck.", 1], ["Le père de Matt va venir signer le contrat, cela aidera à sauver Meade, et on organisera une fête!", "Matt's dad's coming in to sign the deal that's gonna help save meade, And we're throwing a party!", 1], ["Je lui dirai qu'on organisera une fête à la maison après leur naissance.", "Well, I'll tell her we'll do a reception at the house after the twins are born.", 1]]}, "__e": [["Mais personne ne viendra, car on en organisera une autre, et elle sera bien mieux !", "But no one will show up, because we'll also be throwing a party and it will be way better!", 1], ["On devrait peut-être prendre du temps pour nous et on organisera une nuit spéciale dans sept ou huit jours.", "Maybe we should take a little time to work on ourselves... and then we'll plan a special night in seven or eight days. - Or a couple of weeks.", 1], ["Quand la maison sera vide, on organisera une visite libre. Les gens viendront y jeter un oeil, et ils auront une idée de ce qu'ils seront prêts à offrir.", "Once the property is clear, we'll go ahead and do an open house, that way, people can come in and view the property and see what they're willing to offer.", 1]]}, "un": {"__C": 69, "autre": {"__C": 4, "naufrage": {"__C": 1, "pour": {"__C": 1, "__e": [["Ne vous inquiétez pas, on organisera un autre naufrage pour vous.", "Maybe we can arrange another shipwreck for you sometime.", 1]]}, "__e": [["Ne vous inquiétez pas, on organisera un autre naufrage pour vous.", "Maybe we can arrange another shipwreck for you sometime.", 1]]}, "combat": {"__C": 1, "dans": {"__C": 1, "__e": [["On organisera un autre combat dans 15 jours.", "I'll talk to Mac. He'll put you on again in two or three weeks.", 1]]}, "__e": [["On organisera un autre combat dans 15 jours.", "I'll talk to Mac. He'll put you on again in two or three weeks.", 1]]}, "__e": [["Appelez-moi et on organisera un autre rendez-vous.", "Call me, and we'll reschedule. I promise that's what I want.", 1], ["Ne vous inquiétez pas, on organisera un autre naufrage pour vous.", "Maybe we can arrange another shipwreck for you sometime.", 1], ["On organisera un autre combat dans 15 jours.", "I'll talk to Mac. He'll put you on again in two or three weeks.", 1]]}, "truc": {"__C": 5, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["J'appellerai d'autres mères d'enfants, et pourquoi pas, on organisera un truc pour le week end prochain.", "Maybe set something up for this weekend. Wait, wait!", 1]]}, "__e": [["J'appellerai d'autres mères d'enfants, et pourquoi pas, on organisera un truc pour le week end prochain.", "Maybe set something up for this weekend. Wait, wait!", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["On organisera un truc avec les garçons.", "Let's get the boys together, okay? - Oh, my gosh, yes.", 1]]}, "__e": [["On organisera un truc avec les garçons.", "Let's get the boys together, okay? - Oh, my gosh, yes.", 1]]}, "__e": [["On organisera un truc avec les garçons.", "Let's get the boys together, okay? - Oh, my gosh, yes.", 1], ["Elle est libre vendredi, on organisera un truc.", "I know she's got a cancellation next Friday so we'll set something up for then", 1], ["J'appellerai d'autres mères d'enfants, et pourquoi pas, on organisera un truc pour le week end prochain.", "Maybe set something up for this weekend. Wait, wait!", 1]]}, "banquet": {"__C": 8, "de": {"__C": 3, "mariage": {"__C": 1, "__e": [["Le 16, ta belle-sœur organisera un banquet de mariage pour vous.", "On the 16th, you sister-in-law and I will hold a wedding banquet for you.", 1]]}, "fleurs": {"__C": 2, "__e": [["Le restaurant Yong'an organisera un banquet de fleurs et de lune ce soir.", "Yong'an Restaurant shall hold a Flower and Moon Banquet tonight.", 1]]}, "__e": [["Le restaurant Yong'an organisera un banquet de fleurs et de lune ce soir.", "Yong'an Restaurant shall hold a Flower and Moon Banquet tonight.", 1], ["Le 16, ta belle-sœur organisera un banquet de mariage pour vous.", "On the 16th, you sister-in-law and I will hold a wedding banquet for you.", 1]]}, "pour": {"__C": 4, "se": {"__C": 1, "__e": [["Le président Fei voulait que je vous dise à tous que lorsqu'il se portera mieux, il organisera un banquet pour se faire pardonner.", "Hello? I'm fine. We'll talk tomorrow.", 1]]}, "les": {"__C": 1, "__e": [["Fengran organisera un banquet pour les trois royaumes de la forêt de Wutong.", "Fengran is entertaining everyone in the Parasol Forest.", 1]]}, "__e": [["Bientôt, l'Impératrice organisera un banquet pour Cui Lin.", "In these few days, the Empress will host a banquet for Cui Lin.", 1], ["Son Altesse comprend notre dur labeur et organisera un banquet pour nous.", "The princess is just sympathetic to the hard work of the soldiers Have a banquet and have fun", 1], ["Le président Fei voulait que je vous dise à tous que lorsqu'il se portera mieux, il organisera un banquet pour se faire pardonner.", "Hello? I'm fine. We'll talk tomorrow.", 1]]}, "__e": [["Son Altesse comprend notre dur labeur et organisera un banquet pour nous.", "The princess is just sympathetic to the hard work of the soldiers Have a banquet and have fun", 1], ["Le 16, ta belle-sœur organisera un banquet de mariage pour vous.", "On the 16th, you sister-in-law and I will hold a wedding banquet for you.", 1], ["Le président Fei voulait que je vous dise à tous que lorsqu'il se portera mieux, il organisera un banquet pour se faire pardonner.", "Hello? I'm fine. We'll talk tomorrow.", 1]]}, "__e": [["Il organisera un grand mariage, Perle sera ravie. Il suffit de s'en prendre à sa copine.", "He'll do a top wedding and Bisa will be happy.", 1], ["Le président Fei voulait que je vous dise à tous que lorsqu'il se portera mieux, il organisera un banquet pour se faire pardonner.", "Hello? I'm fine. We'll talk tomorrow.", 1], ["Par exemple, quand on aura fini de lire le livre, on organisera un procès.", "For example, when we finish reading the book, we are going to improvise a trial.", 1]]}, "la": {"__C": 19, "défense": {"__C": 1, "__e": [["Le colonel organisera la défense.", "The Colonel's here to organize the defense!", 1]]}, "fête": {"__C": 2, "mais": {"__C": 1, "un": {"__C": 1, "__e": [["On organisera la fête, mais un autre jour.", "We'll have the party another time.", 1]]}, "__e": [["On organisera la fête, mais un autre jour.", "We'll have the party another time.", 1]]}, "de": {"__C": 1, "rainbow": {"__C": 1, "__e": [["C'est toi qui organisera la fête de Rainbow Dash", "Yes, you get to headline Rainbow Dash's party.", 1]]}, "__e": [["C'est toi qui organisera la fête de Rainbow Dash", "Yes, you get to headline Rainbow Dash's party.", 1]]}, "__e": [["C'est toi qui organisera la fête de Rainbow Dash", "Yes, you get to headline Rainbow Dash's party.", 1], ["On organisera la fête, mais un autre jour.", "We'll have the party another time.", 1]]}, "coupe": {"__C": 2, "du": {"__C": 2, "monde": {"__C": 2, "__e": [["UNE SÉRIE DOCUMENTAIRE NETFLIX Le pays qui organisera la Coupe du monde de la FIFA 2022 est... le Qatar !", "The winner to organize the 2022 FIFA World Cup is...", 1], ["Mesdames et messieurs, le pays qui organisera la Coupe du monde de la FIFA 2022 est le Qatar !", "And now, ladies and gentlemen, the winner to organize the '22 FIFA World Cup is Qatar!", 1]]}, "__e": [["UNE SÉRIE DOCUMENTAIRE NETFLIX Le pays qui organisera la Coupe du monde de la FIFA 2022 est... le Qatar !", "The winner to organize the 2022 FIFA World Cup is...", 1], ["Mesdames et messieurs, le pays qui organisera la Coupe du monde de la FIFA 2022 est le Qatar !", "And now, ladies and gentlemen, the winner to organize the '22 FIFA World Cup is Qatar!", 1]]}, "__e": [["UNE SÉRIE DOCUMENTAIRE NETFLIX Le pays qui organisera la Coupe du monde de la FIFA 2022 est... le Qatar !", "The winner to organize the 2022 FIFA World Cup is...", 1], ["Mesdames et messieurs, le pays qui organisera la Coupe du monde de la FIFA 2022 est le Qatar !", "And now, ladies and gentlemen, the winner to organize the '22 FIFA World Cup is Qatar!", 1]]}, "__e": [["Si tout le monde est d'accord, on organisera la séance demain.", "Jimmy Jury... I know who I want to get sequestered with. He's my sequestiny.", 1], ["On organisera la plus grande fête du monde ! Pour célébrer mon retour à la civilisation.", "We should have the biggest party in the world to welcome me back to civilisation.", 1], ["Qui organisera la réunion ?", "Who will convene the meeting?", 0]]}, "des": {"__C": 23, "manifestations": {"__C": 1, "__e": [["Je m'appelle John Reed, j'écris pour The Masses et je veux savoir si le parti organisera des manifestations...", "My name is John Reed, I write for the magazine The Masses, and I want to know if the Socialist Party is gonna organise demonstrations...", 1]]}, "voyages": {"__C": 1, "en": {"__C": 1, "mer": {"__C": 1, "__e": [["On organisera des voyages en mer pour les gros richards.", "We'll run fishing charters for the fat-cat tourists.", 1]]}, "__e": [["On organisera des voyages en mer pour les gros richards.", "We'll run fishing charters for the fat-cat tourists.", 1]]}, "__e": [["On organisera des voyages en mer pour les gros richards.", "We'll run fishing charters for the fat-cat tourists.", 1]]}, "fêtes": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["qui organisera des fêtes sur le toit tous les soirs.", "will organise roof-parties for us on the evenings.", 1]]}, "__e": [["qui organisera des fêtes sur le toit tous les soirs.", "will organise roof-parties for us on the evenings.", 1]]}, "__e": [["qui organisera des fêtes sur le toit tous les soirs.", "will organise roof-parties for us on the evenings.", 1]]}, "__e": [["Je m'appelle John Reed, j'écris pour The Masses et je veux savoir si le parti organisera des manifestations...", "My name is John Reed, I write for the magazine The Masses, and I want to know if the Socialist Party is gonna organise demonstrations...", 1], ["On en fera un événement, on organisera des concours, en impliquant la ville et les parents.", "We'll make it into an event. We'll arrange competitions and get the parents and the whole town involved.", 1], ["Donc, plutôt que d'essayer de le sortir de là, vous feriez mieux d'espérer qu'il meure, parce que sinon il organisera des tours en bus dans toute la ville.", "So instead of trying to get him out of here, you better be hoping he dies, because if he doesn't, he's gonna be driving tour buses up and down main street.", 1]]}, "le": {"__C": 14, "concours": {"__C": 1, "__e": [["D'Arcy organisera le concours.", "D'Arcy will organize the contest.", 1]]}, "déchargement": {"__C": 1, "à": {"__C": 1, "newark": {"__C": 1, "__e": [["Ralfi organisera le déchargement à Newark.", "Ralfi, your agent in Newark, will arrange the meet for the download.", 1]]}, "__e": [["Ralfi organisera le déchargement à Newark.", "Ralfi, your agent in Newark, will arrange the meet for the download.", 1]]}, "__e": [["Ralfi organisera le déchargement à Newark.", "Ralfi, your agent in Newark, will arrange the meet for the download.", 1]]}, "versement": {"__C": 1, "__e": [["Si je trouve deux millions, Hawkins organisera le versement.", "Look, Hawkins said that if I can come up with the $2 million, that he'd work it so that I can make the drop. - Come on, Kate--", 1]]}, "__e": [["C'est le nouveau président qui organisera le camp.", "We also leave the camp organization to our next president.", 1], ["On veut pas vous perdre. Mon avocat organisera le test.", "Contact my attorney.", 1], ["Patricia organisera le tournoi.", "Patricia will organize the tournament.", 0]]}, "__e": [["Quand la maison sera vide, on organisera une visite libre. Les gens viendront y jeter un oeil, et ils auront une idée de ce qu'ils seront prêts à offrir.", "Once the property is clear, we'll go ahead and do an open house, that way, people can come in and view the property and see what they're willing to offer.", 1], ["Qui organisera la réunion ?", "Who will convene the meeting?", 0], ["Patricia organisera le tournoi.", "Patricia will organize the tournament.", 0]]}, "évaluée": {"__C": 195, "à": {"__C": 45, "un": {"__C": 5, "million": {"__C": 2, "de": {"__C": 2, "__e": [["Le Royal Treasurer, avec cent passagers à bord et une cargaison d'or et d'argent, évaluée à un million de livres. Tout le trésor a été pillé.", "The Royal Treasury, with 100 passengers to England... and a cargo of gold and silver valued at $1,000,000... has been destroyed, murdered and gutted!", 1], ["La collection est évaluée à un million de dollars.", "And the collection is valued at $1,000,000.", 1]]}, "__e": [["Le Royal Treasurer, avec cent passagers à bord et une cargaison d'or et d'argent, évaluée à un million de livres. Tout le trésor a été pillé.", "The Royal Treasury, with 100 passengers to England... and a cargo of gold and silver valued at $1,000,000... has been destroyed, murdered and gutted!", 1], ["La collection est évaluée à un million de dollars.", "And the collection is valued at $1,000,000.", 1]]}, "certain": {"__C": 1, "prix": {"__C": 1, "__e": [["Ça veut dire qu'une banque a besoin qu'une maison soit évaluée à un certain prix pour que le crédit soit accepté.", "It means that a lender needs a home to be valued at a certain price in order for that loan to go through.", 1]]}, "__e": [["Ça veut dire qu'une banque a besoin qu'une maison soit évaluée à un certain prix pour que le crédit soit accepté.", "It means that a lender needs a home to be valued at a certain price in order for that loan to go through.", 1]]}, "__e": [["La collection est évaluée à un million de dollars.", "And the collection is valued at $1,000,000.", 1], ["Pourtant, leur entreprise est évaluée à un dixième de la nôtre.", "Still, their business is valued at a tenth of ours.", 1], ["Ça veut dire qu'une banque a besoin qu'une maison soit évaluée à un certain prix pour que le crédit soit accepté.", "It means that a lender needs a home to be valued at a certain price in order for that loan to go through.", 1]]}, "plus": {"__C": 3, "de": {"__C": 2, "100": {"__C": 1, "__e": [["La seule qui existe est au musée du Vatican, et est évaluée à plus de $100 000.", "- The only other one like it is in the Vatican museum, it is worth over $100,000.", 1]]}, "10000": {"__C": 1, "__e": [["Chaque combinaison a été évaluée à plus de 10000 $ .", "Each suit is valued at over $10,000.", 1]]}, "__e": [["Chaque combinaison a été évaluée à plus de 10000 $ .", "Each suit is valued at over $10,000.", 1], ["La seule qui existe est au musée du Vatican, et est évaluée à plus de $100 000.", "- The only other one like it is in the Vatican museum, it is worth over $100,000.", 1]]}, "d'un": {"__C": 1, "demi-milliard": {"__C": 1, "__e": [["Je vois que l'usine est évaluée à plus d'un demi-milliard de couronnes.", "I can see that the factory is assessed at over half a billion kroner.", 1]]}, "__e": [["Je vois que l'usine est évaluée à plus d'un demi-milliard de couronnes.", "I can see that the factory is assessed at over half a billion kroner.", 1]]}, "__e": [["Je vois que l'usine est évaluée à plus d'un demi-milliard de couronnes.", "I can see that the factory is assessed at over half a billion kroner.", 1], ["Chaque combinaison a été évaluée à plus de 10000 $ .", "Each suit is valued at over $10,000.", 1], ["La seule qui existe est au musée du Vatican, et est évaluée à plus de $100 000.", "- The only other one like it is in the Vatican museum, it is worth over $100,000.", 1]]}, "plusieurs": {"__C": 3, "dizaines": {"__C": 1, "de": {"__C": 1, "__e": [["Héritié d'une fortune évaluée à plusieurs dizaines de millions lourds, Thomas âgé de 7 ans a disparu au cours d'une promenade avec sa gouvernante.", "The heir to an estimated wealth of several millions, the seven year old Thomas disappeared during a walk he took with his nanny.", 1]]}, "__e": [["Héritié d'une fortune évaluée à plusieurs dizaines de millions lourds, Thomas âgé de 7 ans a disparu au cours d'une promenade avec sa gouvernante.", "The heir to an estimated wealth of several millions, the seven year old Thomas disappeared during a walk he took with his nanny.", 1]]}, "millions": {"__C": 1, "__e": [["Il dirige une entreprise évaluée à plusieurs millions.", "He's the head of an IT company and said to be worth millions.", 1]]}, "__e": [["\"Nikolai Poloznev est un ancien policier russe reconverti dans l'industrie, le pétrole, le gaz et le transport, dont la fortune est évaluée à plusieurs milliards de dollars.", "Says, \"Nikolai Poloznev is a former Russian state policeman turned industrialist with interests in oil, gas and shipping, valued at several billion dollars.", 1], ["Héritié d'une fortune évaluée à plusieurs dizaines de millions lourds, Thomas âgé de 7 ans a disparu au cours d'une promenade avec sa gouvernante.", "The heir to an estimated wealth of several millions, the seven year old Thomas disappeared during a walk he took with his nanny.", 1], ["Il dirige une entreprise évaluée à plusieurs millions.", "He's the head of an IT company and said to be worth millions.", 1]]}, "__e": [["La seule qui existe est au musée du Vatican, et est évaluée à plus de $100 000.", "- The only other one like it is in the Vatican museum, it is worth over $100,000.", 1], ["On est donc une société évaluée à 250 millions qui vient de recevoir 5 millions et on est complètement fauchés.", "Yes. So we are effectively a $250 million company who just took $5 million in funding and now we're dead-ass broke.", 1], ["Ça veut dire qu'une banque a besoin qu'une maison soit évaluée à un certain prix pour que le crédit soit accepté.", "It means that a lender needs a home to be valued at a certain price in order for that loan to go through.", 1]]}, "par": {"__C": 17, "un": {"__C": 3, "psy": {"__C": 1, "de": {"__C": 1, "__e": [["Je veux être évaluée par un psy de l'armée.", "I want to see a mental health officer!", 1]]}, "__e": [["Je veux être évaluée par un psy de l'armée.", "I want to see a mental health officer!", 1]]}, "en": {"__C": 1, "attendant": {"__C": 1}}, "__e": [["Maintenant, à ce stade, je n'ai pas d'autres choix que de suggérer que Mle Kelton soit évaluée par un expert-psychiatre en attendant je confie les cendres à Mme Richards.", "Now, at this point, I have no other choice but to suggest that Ms. Kelton get herself evaluated by a mental-health expert while I award the ashes to Mrs. Richards.", 1], ["Et la personne est évaluée par un psychologue.", "And the person is checked on by a psychologist.", 1], ["Je veux être évaluée par un psy de l'armée.", "I want to see a mental health officer!", 1]]}, "une": {"__C": 2, "petite": {"__C": 1, "bijouterie": {"__C": 1, "__e": [["Oui, mais je pense que vous n'allez pas aimer ce que nous avons trouvé, la pierre a été envoyée pour être évaluée par une petite bijouterie de Baltimore et ils l'ont vendu à un client?", "Yes, but i don't think you're gonna like what we found. The stone was sent in for grading by a small jewelry store in baltimore. And they sold it to a customer?", 1]]}, "__e": [["Oui, mais je pense que vous n'allez pas aimer ce que nous avons trouvé, la pierre a été envoyée pour être évaluée par une petite bijouterie de Baltimore et ils l'ont vendu à un client?", "Yes, but i don't think you're gonna like what we found. The stone was sent in for grading by a small jewelry store in baltimore. And they sold it to a customer?", 1]]}, "inconnue": {"__C": 1, "__e": [["Désolée, je suis un peu gênée d'être évaluée par une inconnue.", "I'm sorry, but I don't feel comfortable being evaluated by someone I don't know.", 1]]}, "__e": [["Désolée, je suis un peu gênée d'être évaluée par une inconnue.", "I'm sorry, but I don't feel comfortable being evaluated by someone I don't know.", 1], ["Oui, mais je pense que vous n'allez pas aimer ce que nous avons trouvé, la pierre a été envoyée pour être évaluée par une petite bijouterie de Baltimore et ils l'ont vendu à un client?", "Yes, but i don't think you're gonna like what we found. The stone was sent in for grading by a small jewelry store in baltimore. And they sold it to a customer?", 1]]}, "les": {"__C": 2, "gros": {"__C": 1, "bonnets": {"__C": 1, "__e": [["Oui, elle sera évaluée par les gros bonnets.", "Yeah, fast track. She'll be reviewed by all the big wigs.", 1]]}, "__e": [["Oui, elle sera évaluée par les gros bonnets.", "Yeah, fast track. She'll be reviewed by all the big wigs.", 1]]}, "estimés": {"__C": 1, "examinateurs": {"__C": 1, "__e": [["Après avoir été évaluée par les estimés examinateurs, je suis parvenue à réussir l'examen.", "After being evaluated by the esteemed examiners, I managed to pass the examination.", 1]]}, "__e": [["Après avoir été évaluée par les estimés examinateurs, je suis parvenue à réussir l'examen.", "After being evaluated by the esteemed examiners, I managed to pass the examination.", 1]]}, "__e": [["Après avoir été évaluée par les estimés examinateurs, je suis parvenue à réussir l'examen.", "After being evaluated by the esteemed examiners, I managed to pass the examination.", 1], ["Oui, elle sera évaluée par les gros bonnets.", "Yeah, fast track. She'll be reviewed by all the big wigs.", 1]]}, "__e": [["Aussi longtemps que je tourne dedans la revue évaluée par des pairs encore et maintenant.", "Long as I turn in the right peer-reviewed journal now and again.", 1], ["J'ai examiné la zone pour des témoins une seconde fois, et j'ai trouvé quelqu'un qui témoignera avoir vu quelqu'un d'autre quitter le restaurant une heure avant que Thane soit arrivé, ce qui correspond à l'heure du décès évaluée par le médecin légiste.", "I canvassed the area for witnesses a second time, and I found someone who will testify that they saw somebody else leaving the restaurant an hour before Thane got there, which is right in line with the coroner's estimated time of death.", 1], ["Oui, mais je pense que vous n'allez pas aimer ce que nous avons trouvé, la pierre a été envoyée pour être évaluée par une petite bijouterie de Baltimore et ils l'ont vendu à un client?", "Yes, but i don't think you're gonna like what we found. The stone was sent in for grading by a small jewelry store in baltimore. And they sold it to a customer?", 1]]}, "en": {"__C": 8, "20": {"__C": 1, "secondes": {"__C": 1, "puis": {"__C": 1, "__e": [["Curzon l'a évaluée en 20 secondes, puis elle a vécu les deux semaines les plus pénibles de sa vie.", "Curzon sized her up in about 20 seconds and made the next two weeks the most miserable of her life.", 1]]}, "__e": [["Curzon l'a évaluée en 20 secondes, puis elle a vécu les deux semaines les plus pénibles de sa vie.", "Curzon sized her up in about 20 seconds and made the next two weeks the most miserable of her life.", 1]]}, "__e": [["Curzon l'a évaluée en 20 secondes, puis elle a vécu les deux semaines les plus pénibles de sa vie.", "Curzon sized her up in about 20 seconds and made the next two weeks the most miserable of her life.", 1]]}, "ce": {"__C": 1, "moment": {"__C": 1, "pour": {"__C": 1, "__e": [["La SMT est évaluée en ce moment pour traiter la dépression et certains types de lésions cérébrales.", "[Michael] TMS is currently being evaluated totreatdepression andcertaintypes of brain damage.", 1]]}, "__e": [["La SMT est évaluée en ce moment pour traiter la dépression et certains types de lésions cérébrales.", "[Michael] TMS is currently being evaluated totreatdepression andcertaintypes of brain damage.", 1]]}, "__e": [["La SMT est évaluée en ce moment pour traiter la dépression et certains types de lésions cérébrales.", "[Michael] TMS is currently being evaluated totreatdepression andcertaintypes of brain damage.", 1]]}, "fonction": {"__C": 4, "de": {"__C": 3, "qui": {"__C": 1, "__e": [["L'amour n'est jamais une chose qui peut être évaluée en fonction de qui gagne et qui perd.", "Love is never a thing that can be assessed based on who wins and who doesn't.", 1]]}, "ta": {"__C": 1, "__e": [["L'intelligence était évaluée en fonction de ta durée de survie.", "Intelligence was measured by how long you could survive.", 1]]}, "__e": [["L'intelligence était évaluée en fonction de ta durée de survie.", "Intelligence was measured by how long you could survive.", 1], ["Sans vouloir me vanter, si j'étais évaluée en fonction de mes relations passées, je serais PDG.", "It might seem weird to say so myself, but if the company evaluated me for my past relationships, I'd be the CEO here.", 1], ["L'amour n'est jamais une chose qui peut être évaluée en fonction de qui gagne et qui perd.", "Love is never a thing that can be assessed based on who wins and who doesn't.", 1]]}, "du": {"__C": 1, "ranch": {"__C": 1, "__e": [["Toute décision devra être évaluée en fonction du ranch.", "We measure every decision against what is good for the ranch.", 1]]}, "__e": [["Toute décision devra être évaluée en fonction du ranch.", "We measure every decision against what is good for the ranch.", 1]]}, "__e": [["Toute décision devra être évaluée en fonction du ranch.", "We measure every decision against what is good for the ranch.", 1], ["Sans vouloir me vanter, si j'étais évaluée en fonction de mes relations passées, je serais PDG.", "It might seem weird to say so myself, but if the company evaluated me for my past relationships, I'd be the CEO here.", 1], ["L'amour n'est jamais une chose qui peut être évaluée en fonction de qui gagne et qui perd.", "Love is never a thing that can be assessed based on who wins and who doesn't.", 1]]}, "__e": [["Sans vouloir me vanter, si j'étais évaluée en fonction de mes relations passées, je serais PDG.", "It might seem weird to say so myself, but if the company evaluated me for my past relationships, I'd be the CEO here.", 1], ["De toute manière, je ne comprends toujours pas pourquoi la sincérité de quelqu'un doit être évaluée en coupant sa chair et son sang.", "Why someone's sincerity needs to be tested by cutting their flesh?", 1], ["L'amour n'est jamais une chose qui peut être évaluée en fonction de qui gagne et qui perd.", "Love is never a thing that can be assessed based on who wins and who doesn't.", 1]]}, "et": {"__C": 15, "j'avoue": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Je l'ai évaluée et j'avoue que ça me fait peur.", "I've made some calculations and I must admit I was a little appalled.", 1]]}, "__e": [["Je l'ai évaluée et j'avoue que ça me fait peur.", "I've made some calculations and I must admit I was a little appalled.", 1]]}, "__e": [["Je l'ai évaluée et j'avoue que ça me fait peur.", "I've made some calculations and I must admit I was a little appalled.", 1]]}, "finalement": {"__C": 1, "jugée": {"__C": 1, "__e": [["Ce soir, cette histoire sera évaluée, et finalement jugée.", "Tonight that history is going to be evaluated and ultimately judged.", 1]]}, "__e": [["Ce soir, cette histoire sera évaluée, et finalement jugée.", "Tonight that history is going to be evaluated and ultimately judged.", 1]]}, "améliorée": {"__C": 1, "__e": [["C'est de la technique - la partie qui peut être enseignée, évaluée et améliorée.", "Well, that's technique – the part that can actually be taught and graded, improved.", 1]]}, "__e": [["Si besoin est, je tiens à être évaluée, et également de passer le test.", "If need be, I would want to be evaluated, and also take the test.", 1], ["Une telle évolution laisse penser que l'action a pu être mal évaluée, et qu'il pourrait y avoir un manque à gagner.", "Of course, with this kind of move... you wonder whether the stock may have been mispriced... whether or not perhaps they left a little money on the table.", 1], ["Alors, comme je disais, on regarde à quel montant la propriété a été évaluée, et je vous offre plus.", "Well, as I said, I'll be happy to look at the assessed value of the property and then better it.", 1]]}, "pour": {"__C": 5, "devenir": {"__C": 1, "chef": {"__C": 1, "de": {"__C": 1, "__e": [["Il semblerait que ma femme est évaluée pour devenir chef de la police.", "Apparently my wife is being vetted for chief of police.", 1]]}, "__e": [["Il semblerait que ma femme est évaluée pour devenir chef de la police.", "Apparently my wife is being vetted for chief of police.", 1]]}, "__e": [["Il semblerait que ma femme est évaluée pour devenir chef de la police.", "Apparently my wife is being vetted for chief of police.", 1]]}, "obtenir": {"__C": 1, "une": {"__C": 1, "promotion": {"__C": 1, "__e": [["Si être évaluée pour obtenir une promotion signifie qu'on doit agir comme Henry,", "If being vetted for a promotion means you have to act like Henry,", 1]]}, "__e": [["Si être évaluée pour obtenir une promotion signifie qu'on doit agir comme Henry,", "If being vetted for a promotion means you have to act like Henry,", 1]]}, "__e": [["Si être évaluée pour obtenir une promotion signifie qu'on doit agir comme Henry,", "If being vetted for a promotion means you have to act like Henry,", 1]]}, "un": {"__C": 1, "rétablissement": {"__C": 1, "neurologique": {"__C": 1, "__e": [["A-t-elle été évaluée pour un rétablissement neurologique avant l'angiographie cardiaque ?", "Was she assessed for neurological recovery before cardiac angiography?", 1]]}, "__e": [["A-t-elle été évaluée pour un rétablissement neurologique avant l'angiographie cardiaque ?", "Was she assessed for neurological recovery before cardiac angiography?", 1]]}, "__e": [["A-t-elle été évaluée pour un rétablissement neurologique avant l'angiographie cardiaque ?", "Was she assessed for neurological recovery before cardiac angiography?", 1]]}, "__e": [["Elle va s'occuper du bébé jusqu'à ce que Lilly soit prête à être évaluée pour une réunification.", "She can assume the role of caregiver until Lilly is ready to be assessed for reunification.", 1], ["Si être évaluée pour obtenir une promotion signifie qu'on doit agir comme Henry,", "If being vetted for a promotion means you have to act like Henry,", 1], ["Il semblerait que ma femme est évaluée pour devenir chef de la police.", "Apparently my wife is being vetted for chief of police.", 1]]}, "sur": {"__C": 4, "ma": {"__C": 1, "prestation": {"__C": 1, "et": {"__C": 1, "__e": [["Je pensais qu'en vous dupant assez longtemps, je serais évaluée sur ma prestation et non sur mon origine.", "I figured if I could fool you long enough throughout the tryout, you'd evaluate me on my ability, not where I came from.", 1]]}, "__e": [["Je pensais qu'en vous dupant assez longtemps, je serais évaluée sur ma prestation et non sur mon origine.", "I figured if I could fool you long enough throughout the tryout, you'd evaluate me on my ability, not where I came from.", 1]]}, "__e": [["Je pensais qu'en vous dupant assez longtemps, je serais évaluée sur ma prestation et non sur mon origine.", "I figured if I could fool you long enough throughout the tryout, you'd evaluate me on my ability, not where I came from.", 1]]}, "mes": {"__C": 1, "aptitudes": {"__C": 1, "à": {"__C": 1, "__e": [["Dans quelques jours, je vais être évaluée sur mes aptitudes à gérer cette école.", "In a few days' time I am going to be evaluated on my abilities to run this school.", 1]]}, "__e": [["Dans quelques jours, je vais être évaluée sur mes aptitudes à gérer cette école.", "In a few days' time I am going to be evaluated on my abilities to run this school.", 1]]}, "__e": [["Dans quelques jours, je vais être évaluée sur mes aptitudes à gérer cette école.", "In a few days' time I am going to be evaluated on my abilities to run this school.", 1]]}, "le": {"__C": 1, "leadership": {"__C": 1, "__e": [["Il n'est pas nécessaire de devenir représentant des élèves pour être évaluée sur le leadership.", "It's not that you have to become a school president in order to be evaluated on leadership.", 1]]}, "__e": [["Il n'est pas nécessaire de devenir représentant des élèves pour être évaluée sur le leadership.", "It's not that you have to become a school president in order to be evaluated on leadership.", 1]]}, "__e": [["Pour avoir un CDI, vous serez évaluée sur plusieurs points.", "To become a regular employee, you'll be evaluated on a few things.", 1], ["Il n'est pas nécessaire de devenir représentant des élèves pour être évaluée sur le leadership.", "It's not that you have to become a school president in order to be evaluated on leadership.", 1], ["Dans quelques jours, je vais être évaluée sur mes aptitudes à gérer cette école.", "In a few days' time I am going to be evaluated on my abilities to run this school.", 1]]}, "__e": [["Si vous voulez qu'elle soit évaluée avant la fin de l'année, vous allez devoir accepter le fait que j'ai besoin d'aide.", "If you want your father's materials to be appraised by the end of the year, you're gonna have to accept that I need a second pair of hands.", 1], ["Oui, mais je pense que vous n'allez pas aimer ce que nous avons trouvé, la pierre a été envoyée pour être évaluée par une petite bijouterie de Baltimore et ils l'ont vendu à un client?", "Yes, but i don't think you're gonna like what we found. The stone was sent in for grading by a small jewelry store in baltimore. And they sold it to a customer?", 1], ["La valeur du projet n'a pas encore été évaluée. S'il vaut plus d'un million, c'est une somme énorme. Tu pourrais être condamné à plus de 10 ans de prison, ou même à perpétuité !", "theft scheme now assess if the amount is not more than one million is a huge amount that you will be sentenced to ten years imprisonment or even no period", 1]]}, "n'utiliserais": {"__C": 165, "pas": {"__C": 100, "ce": {"__C": 15, "terme": {"__C": 8, "mais": {"__C": 1, "__e": [["Je n'utiliserais pas ce terme, mais soit.", "That's not the word I'd use, but all right.", 1]]}, "s'il": {"__C": 1, "__e": [["Mais je n'utiliserais pas ce terme s'il n'y a aucun espoir de résoudre quoi que ce soit.", "I just wouldn't present a resolution as one if it has no chance of resolving anything.", 1]]}, "__e": [["Je n'utiliserais pas ce terme.", "I don't call myself that.", 1], ["Je n'utiliserais pas ce terme, mais soit.", "That's not the word I'd use, but all right.", 1], ["Mais je n'utiliserais pas ce terme s'il n'y a aucun espoir de résoudre quoi que ce soit.", "I just wouldn't present a resolution as one if it has no chance of resolving anything.", 1]]}, "mot": {"__C": 5, "mais": {"__C": 1, "__e": [["Je n'utiliserais pas ce mot, mais avec le temps,", "Well, I wouldn't say friends, but I could see, over time,", 1]]}, "__e": [["Disons que je n'utiliserais pas ce mot.", "I wouldn't use that word, per se.", 1], ["Je n'utiliserais pas ce mot, mais avec le temps,", "Well, I wouldn't say friends, but I could see, over time,", 1], ["Un ami ? Je n'ai pas... Je n'utiliserais pas ce mot.", "I don't know about \"friend.\" I wouldn't use that term.", 1]]}, "__e": [["Je n'utiliserais pas ce portable si j'étais à ta place.", "I wouldn't be using that phone if I were you.", 1], ["Un ami ? Je n'ai pas... Je n'utiliserais pas ce mot.", "I don't know about \"friend.\" I wouldn't use that term.", 1], ["Mais je n'utiliserais pas ce terme s'il n'y a aucun espoir de résoudre quoi que ce soit.", "I just wouldn't present a resolution as one if it has no chance of resolving anything.", 1]]}, "ces": {"__C": 9, "mots": {"__C": 5, "mais": {"__C": 3, "__e": [["Je n'utiliserais pas ces mots, mais oui.", "I wouldn\"t characterize it quite that way, but essentially.", 1], ["Je n'utiliserais pas ces mots, mais oui, si on veut.", "Well, now, I don't know that I'd use those words, exactly, but from a certain angle, yes.", 1], ["Je n'utiliserais pas ces mots, mais, dès maintenant, tu ne travailles plus pour moi.", "I wouldn't use those words, but, as of now, you no longer work for me.", 1]]}, "__e": [["Je n'utiliserais pas ces mots, mais oui.", "I wouldn\"t characterize it quite that way, but essentially.", 1], ["Je n'utiliserais pas ces mots, mais oui, si on veut.", "Well, now, I don't know that I'd use those words, exactly, but from a certain angle, yes.", 1], ["Je n'utiliserais pas ces mots, mais, dès maintenant, tu ne travailles plus pour moi.", "I wouldn't use those words, but, as of now, you no longer work for me.", 1]]}, "mots-là": {"__C": 2, "__e": [["Je n'utiliserais pas ces mots-là.", "You might not want to use those exact words.", 1]]}, "__e": [["-Je comprends. Et je n'utiliserais pas ces termes. Pourquoi ça arrive?", "I understand that, and I wouldn't characterize it that way at all.", 1], ["C'est une façon différente de voir les choses, je n'utiliserais pas ces... termes, mais...", "No, OK. Well, obviously that's a different way of looking at it, I mean, I wouldn't use either of those words, but...", 1], ["Je n'utiliserais pas ces mots, mais, dès maintenant, tu ne travailles plus pour moi.", "I wouldn't use those words, but, as of now, you no longer work for me.", 1]]}, "le": {"__C": 14, "terme": {"__C": 4, "tragédie": {"__C": 1, "__e": [["Je n'utiliserais pas le terme \"tragédie\", \"farce\" plutôt.", "\"Tragedy\" is not the word I'd use. \"Farce\" would be more appropriate.", 1]]}, "cartel": {"__C": 1, "__e": [["Je n'utiliserais pas le terme \"cartel\", mais c'était une organisation majeure.", "I'm not sure I would use the term \"cartel,\" but no doubt it was a major operation.", 1]]}, "__e": [["Je n'utiliserais pas le terme \"tragédie\", \"farce\" plutôt.", "\"Tragedy\" is not the word I'd use. \"Farce\" would be more appropriate.", 1], ["Je n'utiliserais pas le terme exact alors.", "I won't be using the correct term then.", 1], ["Je n'utiliserais pas le terme \"cartel\", mais c'était une organisation majeure.", "I'm not sure I would use the term \"cartel,\" but no doubt it was a major operation.", 1]]}, "mot": {"__C": 3, "en": {"__C": 1, "__e": [["Eh bien, pour commencer, je n'utiliserais pas le mot en E.", "Well, for starters, I wouldn't use the \"M\" word.", 1]]}, "innovant": {"__C": 1, "__e": [["Je suis Raymond Reddington, et généralement, je n'utiliserais pas le mot innovant pour décrire un directeur de prison.", "My name is Raymond Reddington, and as a general rule, \"innovative\" is not a word I would use to describe a prison warden.", 1]]}, "__e": [["Je suis Raymond Reddington, et généralement, je n'utiliserais pas le mot innovant pour décrire un directeur de prison.", "My name is Raymond Reddington, and as a general rule, \"innovative\" is not a word I would use to describe a prison warden.", 1], ["Si j'étais vous, je n'utiliserais pas le mot \"piégé\".", "If I were you, I wouldn't use the word \"entrapped\".", 1], ["Eh bien, pour commencer, je n'utiliserais pas le mot en E.", "Well, for starters, I wouldn't use the \"M\" word.", 1]]}, "__e": [["Eh bien, pour commencer, je n'utiliserais pas le mot en E.", "Well, for starters, I wouldn't use the \"M\" word.", 1], ["Nous avions décidé que tu n'utiliserais pas le portable devant les enfants.", "I thought we agreed that you won't use your cell phone in front of the kids.", 1], ["Si ce n'était pas le cas, je n'utiliserais pas le Death Note pour changer le monde.", "Of course, I am. If I wasn't, I wouldn't have thought of using the Death Note to try to make this world an ideal place.", 1]]}, "__e": [["De plus, si j'avais été sur le point de vous tuer, je n'utiliserais pas un ballon.", "Besides, if I was going to kill you, I wouldn't use a balloon.", 1], ["Mais je n'utiliserais pas ce terme s'il n'y a aucun espoir de résoudre quoi que ce soit.", "I just wouldn't present a resolution as one if it has no chance of resolving anything.", 1], ["J'ai pensé que tu n'utiliserais pas ta mère comme une carte de chance, mais qu'est-ce qui est arrivé ?", "I thought you weren't going to use your mother as a chance card but what is up?", 1]]}, "ce": {"__C": 2, "que": {"__C": 1, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Monsieur le consul, jamais je n'utiliserais ce que je sais sur vous", "Mr. Consul, I would never use my knowledge against you.", 1]]}, "__e": [["Monsieur le consul, jamais je n'utiliserais ce que je sais sur vous", "Mr. Consul, I would never use my knowledge against you.", 1]]}, "__e": [["Monsieur le consul, jamais je n'utiliserais ce que je sais sur vous", "Mr. Consul, I would never use my knowledge against you.", 1]]}, "truc": {"__C": 1, "qu'en": {"__C": 1, "présence": {"__C": 1, "__e": [["J'ai promis à ta mère que tu n'utiliserais ce truc qu'en présence de l'un de nous.", "You know, I promised your mom... that you would only use this stuff when one of us was around.", 1]]}, "__e": [["J'ai promis à ta mère que tu n'utiliserais ce truc qu'en présence de l'un de nous.", "You know, I promised your mom... that you would only use this stuff when one of us was around.", 1]]}, "__e": [["J'ai promis à ta mère que tu n'utiliserais ce truc qu'en présence de l'un de nous.", "You know, I promised your mom... that you would only use this stuff when one of us was around.", 1]]}, "__e": [["Monsieur le consul, jamais je n'utiliserais ce que je sais sur vous", "Mr. Consul, I would never use my knowledge against you.", 1], ["J'ai promis à ta mère que tu n'utiliserais ce truc qu'en présence de l'un de nous.", "You know, I promised your mom... that you would only use this stuff when one of us was around.", 1]]}, "jamais": {"__C": 40, "un": {"__C": 4, "tel": {"__C": 2, "langage": {"__C": 1, "__e": [["Je n'utiliserais jamais un tel langage.", "I'd never use that kind of language.", 1]]}, "ustensile": {"__C": 1, "__e": [["Je n'utiliserais jamais un tel ustensile.", "I wouldn't dream of using such a tool.", 1]]}, "__e": [["Je n'utiliserais jamais un tel ustensile.", "I wouldn't dream of using such a tool.", 1], ["Je n'utiliserais jamais un tel langage.", "I'd never use that kind of language.", 1]]}, "bruit": {"__C": 1, "pour": {"__C": 1, "__e": [["Je n'utiliserais jamais un bruit pour un mot?", "I would never use a noise in place of a word.", 1]]}, "__e": [["Je n'utiliserais jamais un bruit pour un mot?", "I would never use a noise in place of a word.", 1]]}, "__e": [["Je n'utiliserais jamais un tel langage.", "I'd never use that kind of language.", 1], ["Je n'utiliserais jamais un enfant comme cela.", "I'd never use a child like that.", 1], ["Je n'utiliserais jamais un bruit pour un mot?", "I would never use a noise in place of a word.", 1]]}, "une": {"__C": 6, "machine": {"__C": 1, "sur": {"__C": 1, "__e": [["Mec, Wee Man, je n'utiliserais jamais une machine sur toi.", "Dude, Wee Man, I would never use a card-throwing machine on you.", 1]]}, "__e": [["Mec, Wee Man, je n'utiliserais jamais une machine sur toi.", "Dude, Wee Man, I would never use a card-throwing machine on you.", 1]]}, "huile": {"__C": 1, "à": {"__C": 1, "__e": [["Oui, voilà exactement pourquoi je n'utiliserais jamais une huile à deux éléments à base de Téflon.", "Yeah, which is exactly why I would never use Teflon-based two-part oil.", 1]]}, "__e": [["Oui, voilà exactement pourquoi je n'utiliserais jamais une huile à deux éléments à base de Téflon.", "Yeah, which is exactly why I would never use Teflon-based two-part oil.", 1]]}, "__e": [["Oui, voilà exactement pourquoi je n'utiliserais jamais une huile à deux éléments à base de Téflon.", "Yeah, which is exactly why I would never use Teflon-based two-part oil.", 1], ["Et puisque tu n'utiliserais jamais une adresse email courante pour cela...", "And since you would've never run it through standard e-mail...", 1], ["Hypothétiquement, si j'étais l'homme dont vous m'accusez, je n'utiliserais jamais une arme aussi grossière et peu fiable.", "Hypothetically, were I this man you're accusing me of being, I would never use a weapon so crude and unreliable.", 1]]}, "le": {"__C": 3, "travail": {"__C": 1, "d'un": {"__C": 1, "__e": [["Je n'utiliserais jamais le travail d'un autre.", "I would never in a million years use someone else's work.", 1]]}, "__e": [["Je n'utiliserais jamais le travail d'un autre.", "I would never in a million years use someone else's work.", 1]]}, "mot": {"__C": 2, "horrible": {"__C": 1, "__e": [["Je ne n'utiliserais jamais le mot \"horrible\", sauf dans ce cas.", "How was that? Well... Trina, I would never use the word \"terrible\"...", 1]]}, "__e": [["Je n'utiliserais jamais le mot.", "I would never use the word.", 1], ["Je ne n'utiliserais jamais le mot \"horrible\", sauf dans ce cas.", "How was that? Well... Trina, I would never use the word \"terrible\"...", 1]]}, "__e": [["Je n'utiliserais jamais le mot.", "I would never use the word.", 1], ["Je n'utiliserais jamais le travail d'un autre.", "I would never in a million years use someone else's work.", 1], ["Je ne n'utiliserais jamais le mot \"horrible\", sauf dans ce cas.", "How was that? Well... Trina, I would never use the word \"terrible\"...", 1]]}, "__e": [["Tu n'utiliserais jamais ton propre travail pour quelque chose qui peut être exposé.", "You'd never use your own handiwork for something that can be exposed.", 1], ["Ecoutez, je ne sais pas qui vous êtes ni ce que vous sous-entendez, mais je n'utiliserais jamais les idées d'un autre photographe.", "Hey, listen, I don't know who you are or what you're implying, but, um, I would never use another photographer's idea.", 1], ["Meilleur ou pire... Je... je n'utiliserais jamais ces termes, mais je comprends votre question et c'est oui. Ce sont les meilleurs dans ce cas.", "Better, worse... wouldn't use those terms to define an artist, but I get your question and the answer is yes, they're absolutely the best for this.", 1]]}, "même": {"__C": 2, "pas": {"__C": 2, "les": {"__C": 1, "toilettes": {"__C": 1, "__e": [["Je n'utiliserais même pas les toilettes après toi.", "I don't even like using the bathroom after you.", 1]]}, "__e": [["Je n'utiliserais même pas les toilettes après toi.", "I don't even like using the bathroom after you.", 1]]}, "cette": {"__C": 1, "chose": {"__C": 1, "__e": [["Je n'utiliserais même pas cette chose pour beurrer mon pain", "♪ But I wouldn't use that little thing to butter my bread", 1]]}, "__e": [["Je n'utiliserais même pas cette chose pour beurrer mon pain", "♪ But I wouldn't use that little thing to butter my bread", 1]]}, "__e": [["Je n'utiliserais même pas cette chose pour beurrer mon pain", "♪ But I wouldn't use that little thing to butter my bread", 1], ["Je n'utiliserais même pas les toilettes après toi.", "I don't even like using the bathroom after you.", 1]]}, "__e": [["Je n'utiliserais même pas cette chose pour beurrer mon pain", "♪ But I wouldn't use that little thing to butter my bread", 1], ["Je n'utiliserais même pas les toilettes après toi.", "I don't even like using the bathroom after you.", 1]]}, "plus": {"__C": 8, "ce": {"__C": 1, "sauf": {"__C": 1, "à": {"__C": 1}}, "__e": [["A votre place, je n'utiliserais plus ce bioport... sauf, à la rigueur, pour brancher un grille-pain.", "I wouldn't try to use that bio-port again. Except maybe for a toaster or something.", 1]]}, "jamais": {"__C": 2, "des": {"__C": 1, "affaires": {"__C": 1, "__e": [["Je n'utiliserais plus jamais des affaires de ce placard sans gants.", "I'm never using supplies from that closet ever again without surgical gloves.", 1]]}, "__e": [["Je n'utiliserais plus jamais des affaires de ce placard sans gants.", "I'm never using supplies from that closet ever again without surgical gloves.", 1]]}, "__e": [["Je n'utiliserais plus jamais des affaires de ce placard sans gants.", "I'm never using supplies from that closet ever again without surgical gloves.", 1], ["Et maintenant je reçois des messages toutes les heures d'une application qui envoie des fleurs que je n'utiliserais plus jamais.", "And now I'm getting text messages every hour from some flower-delivery app I'm never gonna use again.", 1]]}, "de": {"__C": 2, "poison": {"__C": 1, "et": {"__C": 1, "__e": [["Si je dis, que je n'utiliserais plus de poison et ne blesserais plus personne.", "If I told you, I am never going to use poison and I never harmed anyone.", 1]]}, "__e": [["Si je dis, que je n'utiliserais plus de poison et ne blesserais plus personne.", "If I told you, I am never going to use poison and I never harmed anyone.", 1]]}, "psychotropes": {"__C": 1, "__e": [["Je n'utiliserais plus de psychotropes.", "I am not using mind-altering substances anymore.", 1]]}, "__e": [["Je n'utiliserais plus de psychotropes.", "I am not using mind-altering substances anymore.", 1], ["Si je dis, que je n'utiliserais plus de poison et ne blesserais plus personne.", "If I told you, I am never going to use poison and I never harmed anyone.", 1]]}, "__e": [["Je n'utiliserais plus jamais des affaires de ce placard sans gants.", "I'm never using supplies from that closet ever again without surgical gloves.", 1], ["Ecoute-moi bien. A partir de maintenant, je n'utiliserais plus un seul centime qui viendrait de toi !", "Let me tell you, starting today, I won't use one cent from you!", 1], ["Et maintenant je reçois des messages toutes les heures d'une application qui envoie des fleurs que je n'utiliserais plus jamais.", "And now I'm getting text messages every hour from some flower-delivery app I'm never gonna use again.", 1]]}, "tu": {"__C": 2, "pas": {"__C": 2, "la": {"__C": 1, "page": {"__C": 1, "__e": [["Ok, pourquoi n'utiliserais tu pas la page blanche suivante?", "It got torn out. Okay, why don't you just use the next blank page?", 1]]}, "__e": [["Ok, pourquoi n'utiliserais tu pas la page blanche suivante?", "It got torn out. Okay, why don't you just use the next blank page?", 1]]}, "ta": {"__C": 1, "pour": {"__C": 1}, "__e": [["Pourquoi n'utiliserais tu pas ta supervitesse pour t'enfuir ?", "why don't you just use your superspeed and run away ?", 1]]}, "__e": [["Pourquoi n'utiliserais tu pas ta supervitesse pour t'enfuir ?", "why don't you just use your superspeed and run away ?", 1], ["Ok, pourquoi n'utiliserais tu pas la page blanche suivante?", "It got torn out. Okay, why don't you just use the next blank page?", 1]]}, "__e": [["Pourquoi n'utiliserais tu pas ta supervitesse pour t'enfuir ?", "why don't you just use your superspeed and run away ?", 1], ["Ok, pourquoi n'utiliserais tu pas la page blanche suivante?", "It got torn out. Okay, why don't you just use the next blank page?", 1]]}, "__e": [["Mais je n'utiliserais pas ce terme s'il n'y a aucun espoir de résoudre quoi que ce soit.", "I just wouldn't present a resolution as one if it has no chance of resolving anything.", 1], ["J'ai pensé que tu n'utiliserais pas ta mère comme une carte de chance, mais qu'est-ce qui est arrivé ?", "I thought you weren't going to use your mother as a chance card but what is up?", 1], ["Meilleur ou pire... Je... je n'utiliserais jamais ces termes, mais je comprends votre question et c'est oui. Ce sont les meilleurs dans ce cas.", "Better, worse... wouldn't use those terms to define an artist, but I get your question and the answer is yes, they're absolutely the best for this.", 1]]}, "délabrement": {"__C": 57, "avancé": {"__C": 2, "de": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Circuits électriques état de délabrement avancé, de ce que je sais.", "Electrical circuits in a state of dilapidation, from what I know.", 1]]}, "__e": [["Circuits électriques état de délabrement avancé, de ce que je sais.", "Electrical circuits in a state of dilapidation, from what I know.", 1]]}, "__e": [["Circuits électriques état de délabrement avancé, de ce que je sais.", "Electrical circuits in a state of dilapidation, from what I know.", 1]]}, "__e": [["Vos missiles sont dans un état de délabrement avancé.", "Your missile regiment is in a horrifying state of disrepair.", 1], ["Circuits électriques état de délabrement avancé, de ce que je sais.", "Electrical circuits in a state of dilapidation, from what I know.", 1]]}, "et": {"__C": 4, "de": {"__C": 1, "la": {"__C": 1, "saleté": {"__C": 1, "__e": [["Ils s'extasièrent sur le panorama, mais ils m'avouèrent être choqués du délabrement et de la saleté des rues aux alentours.", "They were ecstatic about the view, but they confessed they were shocked at the squalor and filth of the street.", 1]]}, "__e": [["Ils s'extasièrent sur le panorama, mais ils m'avouèrent être choqués du délabrement et de la saleté des rues aux alentours.", "They were ecstatic about the view, but they confessed they were shocked at the squalor and filth of the street.", 1]]}, "__e": [["Ils s'extasièrent sur le panorama, mais ils m'avouèrent être choqués du délabrement et de la saleté des rues aux alentours.", "They were ecstatic about the view, but they confessed they were shocked at the squalor and filth of the street.", 1]]}, "qu'elle": {"__C": 1, "reflétait": {"__C": 1, "la": {"__C": 1, "__e": [["La CIA était convaincue de son état de délabrement, et qu'elle reflétait la situation économique chaotique de l'URSS.", "The CIA were convinced that these were in a state of collapse, reflecting the growing economic chaos in the Soviet Union.", 1]]}, "__e": [["La CIA était convaincue de son état de délabrement, et qu'elle reflétait la situation économique chaotique de l'URSS.", "The CIA were convinced that these were in a state of collapse, reflecting the growing economic chaos in the Soviet Union.", 1]]}, "__e": [["La CIA était convaincue de son état de délabrement, et qu'elle reflétait la situation économique chaotique de l'URSS.", "The CIA were convinced that these were in a state of collapse, reflecting the growing economic chaos in the Soviet Union.", 1]]}, "sa": {"__C": 1, "démolition": {"__C": 1, "ultime": {"__C": 1, "__e": [["C'était la basse saison. Résolument passé de mode, il avait déjà entamé sa chute vers le délabrement et sa démolition ultime.", "It was off season and, by that time, decidedly out of fashion, and it had already begun its descent into shabbiness and eventual demolition.", 1]]}, "__e": [["C'était la basse saison. Résolument passé de mode, il avait déjà entamé sa chute vers le délabrement et sa démolition ultime.", "It was off season and, by that time, decidedly out of fashion, and it had already begun its descent into shabbiness and eventual demolition.", 1]]}, "__e": [["C'était la basse saison. Résolument passé de mode, il avait déjà entamé sa chute vers le délabrement et sa démolition ultime.", "It was off season and, by that time, decidedly out of fashion, and it had already begun its descent into shabbiness and eventual demolition.", 1]]}, "__e": [["La CIA était convaincue de son état de délabrement, et qu'elle reflétait la situation économique chaotique de l'URSS.", "The CIA were convinced that these were in a state of collapse, reflecting the growing economic chaos in the Soviet Union.", 1], ["C'était la basse saison. Résolument passé de mode, il avait déjà entamé sa chute vers le délabrement et sa démolition ultime.", "It was off season and, by that time, decidedly out of fashion, and it had already begun its descent into shabbiness and eventual demolition.", 1], ["Ecoute, le vaisseau est en état de délabrement et nous n'avons pas les moyens de le réparer", "Look, the ship is in a state of disrepair and we can't afford to fix it.", 1]]}, "de": {"__C": 5, "mon": {"__C": 1, "portefeuille": {"__C": 1, "__e": [["À en juger de l'état de délabrement de mon portefeuille...", "Considering the dilapidated condition of my wallet—", 1]]}, "__e": [["À en juger de l'état de délabrement de mon portefeuille...", "Considering the dilapidated condition of my wallet—", 1]]}, "saint": {"__C": 1, "pierre": {"__C": 1, "voulait": {"__C": 1, "__e": [["Il y a quarante ans, le pape Nicolas, peiné du délabrement de Saint Pierre voulait construire une basilique spectaculaire.", "40 years ago, Pope Nicholas, despairing at the disrepair of Saint Peter's, had hoped to build a spectacular new basilica.", 1]]}, "__e": [["Il y a quarante ans, le pape Nicolas, peiné du délabrement de Saint Pierre voulait construire une basilique spectaculaire.", "40 years ago, Pope Nicholas, despairing at the disrepair of Saint Peter's, had hoped to build a spectacular new basilica.", 1]]}, "__e": [["Il y a quarante ans, le pape Nicolas, peiné du délabrement de Saint Pierre voulait construire une basilique spectaculaire.", "40 years ago, Pope Nicholas, despairing at the disrepair of Saint Peter's, had hoped to build a spectacular new basilica.", 1]]}, "la": {"__C": 3, "société": {"__C": 1, "des": {"__C": 1, "__e": [["Un corps démembré enfermé dans du béton. Une rivière puante représentant le délabrement de la société, des ornithologues.", "A dismembered body encased in concrete, a foul-smelling river to represent society's rapid decay, birdwatchers.", 1]]}, "__e": [["Un corps démembré enfermé dans du béton. Une rivière puante représentant le délabrement de la société, des ornithologues.", "A dismembered body encased in concrete, a foul-smelling river to represent society's rapid decay, birdwatchers.", 1]]}, "langue": {"__C": 1, "et": {"__C": 1, "__e": [["Contre le délabrement de la langue et la dictature des slogans insignifiants.", "I need it against the decay of language and the dictatorship of worthless slogans.", 1]]}, "__e": [["Contre le délabrement de la langue et la dictature des slogans insignifiants.", "I need it against the decay of language and the dictatorship of worthless slogans.", 1]]}, "__e": [["Un corps démembré enfermé dans du béton. Une rivière puante représentant le délabrement de la société, des ornithologues.", "A dismembered body encased in concrete, a foul-smelling river to represent society's rapid decay, birdwatchers.", 1], ["Contre le délabrement de la langue et la dictature des slogans insignifiants.", "I need it against the decay of language and the dictatorship of worthless slogans.", 1], ["Comme pour tout le reste, l'illusion de notre force contrastait avec le délabrement de la réalité.", "And as with everything else   the illusion of our strength was greater than the decay of reality.", 1]]}, "__e": [["Comme pour tout le reste, l'illusion de notre force contrastait avec le délabrement de la réalité.", "And as with everything else   the illusion of our strength was greater than the decay of reality.", 1], ["Il y a quarante ans, le pape Nicolas, peiné du délabrement de Saint Pierre voulait construire une basilique spectaculaire.", "40 years ago, Pope Nicholas, despairing at the disrepair of Saint Peter's, had hoped to build a spectacular new basilica.", 1], ["À en juger de l'état de délabrement de mon portefeuille...", "Considering the dilapidated condition of my wallet—", 1]]}, "dans": {"__C": 2, "lequel": {"__C": 1, "la": {"__C": 1, "guerre": {"__C": 1, "__e": [["J'avais donc repris la route du désert, mais maintenant, malgré le délabrement dans lequel la guerre avait laissé ce pays, il y avait un car qui faisait le service entre la Durance et la montagne.", "Again I had set out on the road to those barren moors; but now, in spite of the dislocation left behind by the war, there was a bus which ran from the Durance Valley up into the mountains.", 1]]}, "__e": [["J'avais donc repris la route du désert, mais maintenant, malgré le délabrement dans lequel la guerre avait laissé ce pays, il y avait un car qui faisait le service entre la Durance et la montagne.", "Again I had set out on the road to those barren moors; but now, in spite of the dislocation left behind by the war, there was a bus which ran from the Durance Valley up into the mountains.", 1]]}, "__e": [["J'avais donc repris la route du désert, mais maintenant, malgré le délabrement dans lequel la guerre avait laissé ce pays, il y avait un car qui faisait le service entre la Durance et la montagne.", "Again I had set out on the road to those barren moors; but now, in spite of the dislocation left behind by the war, there was a bus which ran from the Durance Valley up into the mountains.", 1]]}, "la": {"__C": 1, "rue": {"__C": 1, "__e": [["J'ai eu le délabrement dans la rue.", "I have been getting the rundown on the street.", 1]]}, "__e": [["J'ai eu le délabrement dans la rue.", "I have been getting the rundown on the street.", 1]]}, "__e": [["J'ai eu le délabrement dans la rue.", "I have been getting the rundown on the street.", 1], ["J'avais donc repris la route du désert, mais maintenant, malgré le délabrement dans lequel la guerre avait laissé ce pays, il y avait un car qui faisait le service entre la Durance et la montagne.", "Again I had set out on the road to those barren moors; but now, in spite of the dislocation left behind by the war, there was a bus which ran from the Durance Valley up into the mountains.", 1]]}, "du": {"__C": 3, "monde": {"__C": 1, "céleste": {"__C": 1, "réveille": {"__C": 1, "__e": [["L'énergie issue du délabrement du monde céleste réveille la force qui est en moi.", "Tenkuukai's last day will be brought about by the power within me.", 1]]}, "__e": [["L'énergie issue du délabrement du monde céleste réveille la force qui est en moi.", "Tenkuukai's last day will be brought about by the power within me.", 1]]}, "__e": [["L'énergie issue du délabrement du monde céleste réveille la force qui est en moi.", "Tenkuukai's last day will be brought about by the power within me.", 1]]}, "tissu": {"__C": 1, "social": {"__C": 1, "__e": [["Certains verront ceci comme un délabrement du tissu social.", "And well, some might see this as an unravelling of our social fabric", 1]]}, "__e": [["Certains verront ceci comme un délabrement du tissu social.", "And well, some might see this as an unravelling of our social fabric", 1]]}, "lieu": {"__C": 1, "tout": {"__C": 1, "entier": {"__C": 1, "__e": [["Si une vitre est cassée et qu'elle n'est pas remplacée tout de suite, on va assister petit à petit au délabrement du lieu tout entier.", "If there's a broken window somewhere and we don't fix it right away, we gradually see the dilapidation of the whole neighborhood.", 1]]}, "__e": [["Si une vitre est cassée et qu'elle n'est pas remplacée tout de suite, on va assister petit à petit au délabrement du lieu tout entier.", "If there's a broken window somewhere and we don't fix it right away, we gradually see the dilapidation of the whole neighborhood.", 1]]}, "__e": [["Si une vitre est cassée et qu'elle n'est pas remplacée tout de suite, on va assister petit à petit au délabrement du lieu tout entier.", "If there's a broken window somewhere and we don't fix it right away, we gradually see the dilapidation of the whole neighborhood.", 1]]}, "__e": [["L'énergie issue du délabrement du monde céleste réveille la force qui est en moi.", "Tenkuukai's last day will be brought about by the power within me.", 1], ["Si une vitre est cassée et qu'elle n'est pas remplacée tout de suite, on va assister petit à petit au délabrement du lieu tout entier.", "If there's a broken window somewhere and we don't fix it right away, we gradually see the dilapidation of the whole neighborhood.", 1], ["Le délabrement du sanctuaire est dû, pour une bonne part, aux pluies acides.", "The decay of the shrine is due, in part, to acid rain.", 0]]}, "des": {"__C": 4, "lieux": {"__C": 2, "c'est": {"__C": 1, "ici": {"__C": 1, "__e": [["Mais tu vois, malgré le délabrement des lieux, c'est ici qu'on vit.", "But, sorry. I know it doesn't look like much, but we still live here.", 1]]}, "__e": [["Mais tu vois, malgré le délabrement des lieux, c'est ici qu'on vit.", "But, sorry. I know it doesn't look like much, but we still live here.", 1]]}, "__e": [["Montrez-lui le délabrement des lieux.", "Show Mr. Folsom the way to our uncomfortable facilities.", 1], ["Mais tu vois, malgré le délabrement des lieux, c'est ici qu'on vit.", "But, sorry. I know it doesn't look like much, but we still live here.", 1]]}, "terres": {"__C": 1, "est": {"__C": 1, "une": {"__C": 1, "__e": [["La désertification, ou délabrement des terres, est une excellente manière de saper la sécurité d'un pays.", "Desertification, or land degradation is one good way of undermining security in any country.", 1]]}, "__e": [["La désertification, ou délabrement des terres, est une excellente manière de saper la sécurité d'un pays.", "Desertification, or land degradation is one good way of undermining security in any country.", 1]]}, "__e": [["La désertification, ou délabrement des terres, est une excellente manière de saper la sécurité d'un pays.", "Desertification, or land degradation is one good way of undermining security in any country.", 1]]}, "chairs": {"__C": 1, "__e": [["-Son immersion risque-t-elle.. ..d'accélérer le délabrement des chairs ?", "Doesn't staying in the water cause rapid decomposition of the flesh?", 1]]}, "__e": [["Montrez-lui le délabrement des lieux.", "Show Mr. Folsom the way to our uncomfortable facilities.", 1], ["La désertification, ou délabrement des terres, est une excellente manière de saper la sécurité d'un pays.", "Desertification, or land degradation is one good way of undermining security in any country.", 1], ["Mais tu vois, malgré le délabrement des lieux, c'est ici qu'on vit.", "But, sorry. I know it doesn't look like much, but we still live here.", 1]]}, "__e": [["Dans la soirée, on dirait qu'il y a un genre de délabrement discret, une sorte de crasse et de glamour en même temps.", "And in the nighttime, it feels that there's, like, a slinky seediness and kind of a grime, but a glamour at the same time.", 1], ["Si une vitre est cassée et qu'elle n'est pas remplacée tout de suite, on va assister petit à petit au délabrement du lieu tout entier.", "If there's a broken window somewhere and we don't fix it right away, we gradually see the dilapidation of the whole neighborhood.", 1], ["Le délabrement du sanctuaire est dû, pour une bonne part, aux pluies acides.", "The decay of the shrine is due, in part, to acid rain.", 0]]}, "koontz": {"__C": 158, "est": {"__C": 3, "le": {"__C": 1, "pire": {"__C": 1, "__e": [["Koontz est le pire.", "Man, Koontz is the worst.", 1]]}, "__e": [["Koontz est le pire.", "Man, Koontz is the worst.", 1]]}, "revenu": {"__C": 1, "__e": [["- Waldo Koontz est revenu.", "- Waldo Koontz is back.", 1]]}, "décédée": {"__C": 1, "dimanche": {"__C": 1, "soir": {"__C": 1, "__e": [["\"Stella Koontz est décédée dimanche soir après un long combat avec son cancer des cervicales.", "\"Stella Koontz died Sunday night after a long battle with cervical cancer.", 1]]}, "__e": [["\"Stella Koontz est décédée dimanche soir après un long combat avec son cancer des cervicales.", "\"Stella Koontz died Sunday night after a long battle with cervical cancer.", 1]]}, "__e": [["\"Stella Koontz est décédée dimanche soir après un long combat avec son cancer des cervicales.", "\"Stella Koontz died Sunday night after a long battle with cervical cancer.", 1]]}, "__e": [["- Waldo Koontz est revenu.", "- Waldo Koontz is back.", 1], ["Koontz est le pire.", "Man, Koontz is the worst.", 1], ["\"Stella Koontz est décédée dimanche soir après un long combat avec son cancer des cervicales.", "\"Stella Koontz died Sunday night after a long battle with cervical cancer.", 1]]}, "notre": {"__C": 3, "héros": {"__C": 1, "un": {"__C": 1, "vrai": {"__C": 1, "__e": [["Tu es Walt \"le mur\" Koontz. \"Notre héros\" Un vrai héros.", "You're Walt \"the Wall\" Koontz, a true hero.", 1]]}, "__e": [["Tu es Walt \"le mur\" Koontz. \"Notre héros\" Un vrai héros.", "You're Walt \"the Wall\" Koontz, a true hero.", 1]]}, "__e": [["Tu es Walt \"le mur\" Koontz. \"Notre héros\" Un vrai héros.", "You're Walt \"the Wall\" Koontz, a true hero.", 1]]}, "remplaçant": {"__C": 1, "bien-aimé": {"__C": 1, "a": {"__C": 1, "__e": [["M. Koontz, notre remplaçant bien-aimé, a payé son tribut à la nature.", "Mr. Koontz, our beloved substitute teacher, has shed his mortal coil.", 1]]}, "__e": [["M. Koontz, notre remplaçant bien-aimé, a payé son tribut à la nature.", "Mr. Koontz, our beloved substitute teacher, has shed his mortal coil.", 1]]}, "__e": [["M. Koontz, notre remplaçant bien-aimé, a payé son tribut à la nature.", "Mr. Koontz, our beloved substitute teacher, has shed his mortal coil.", 1]]}, "professeur": {"__C": 1, "bien-aimé": {"__C": 1, "__e": [["À LA MÉMOIRE DE M. KOONTZ NOTRE PROFESSEUR BIEN-AIMÉ", "♪ That she's mine ♪", 1]]}, "__e": [["À LA MÉMOIRE DE M. KOONTZ NOTRE PROFESSEUR BIEN-AIMÉ", "♪ That she's mine ♪", 1]]}, "__e": [["M. Koontz, notre remplaçant bien-aimé, a payé son tribut à la nature.", "Mr. Koontz, our beloved substitute teacher, has shed his mortal coil.", 1], ["À LA MÉMOIRE DE M. KOONTZ NOTRE PROFESSEUR BIEN-AIMÉ", "♪ That she's mine ♪", 1], ["Tu es Walt \"le mur\" Koontz. \"Notre héros\" Un vrai héros.", "You're Walt \"the Wall\" Koontz, a true hero.", 1]]}, "et": {"__C": 4, "je": {"__C": 1, "jugerai": {"__C": 1, "par": {"__C": 1, "__e": [["Aide-moi à parler à Koontz et je jugerai par moi-même de sa folie.", "Help me get in to talk to Koontz, and I'll judge whether he's crazy for myself.", 1]]}, "__e": [["Aide-moi à parler à Koontz et je jugerai par moi-même de sa folie.", "Help me get in to talk to Koontz, and I'll judge whether he's crazy for myself.", 1]]}, "__e": [["Aide-moi à parler à Koontz et je jugerai par moi-même de sa folie.", "Help me get in to talk to Koontz, and I'll judge whether he's crazy for myself.", 1]]}, "les": {"__C": 1, "deux": {"__C": 1, "autres": {"__C": 1, "__e": [["Koontz, et les deux autres...", "Koontz, and the other two...", 1]]}, "__e": [["Koontz, et les deux autres...", "Koontz, and the other two...", 1]]}, "__e": [["Koontz, et les deux autres...", "Koontz, and the other two...", 1]]}, "ils": {"__C": 1, "signeront": {"__C": 1, "aussitôt": {"__C": 1, "__e": [["Je ne suis pas nerveux. pour une bonne raison : les riches mécènes vont voir Dean Koontz et ils signeront aussitôt leurs chèques.", "No, I am not nervous because the rich benefactors are gonna see Dean Koontz, and they're just gonna write those checks.", 1]]}, "__e": [["Je ne suis pas nerveux. pour une bonne raison : les riches mécènes vont voir Dean Koontz et ils signeront aussitôt leurs chèques.", "No, I am not nervous because the rich benefactors are gonna see Dean Koontz, and they're just gonna write those checks.", 1]]}, "__e": [["Je ne suis pas nerveux. pour une bonne raison : les riches mécènes vont voir Dean Koontz et ils signeront aussitôt leurs chèques.", "No, I am not nervous because the rich benefactors are gonna see Dean Koontz, and they're just gonna write those checks.", 1]]}, "__e": [["Je ne suis pas nerveux. pour une bonne raison : les riches mécènes vont voir Dean Koontz et ils signeront aussitôt leurs chèques.", "No, I am not nervous because the rich benefactors are gonna see Dean Koontz, and they're just gonna write those checks.", 1], ["Aide-moi à parler à Koontz et je jugerai par moi-même de sa folie.", "Help me get in to talk to Koontz, and I'll judge whether he's crazy for myself.", 1], ["Vous êtes tous ici venus voir Koontz, et il est là.", "- You've all come here to see Koontz, and he's here.", 1]]}, "à": {"__C": 3, "l'heure": {"__C": 1, "à": {"__C": 1, "laquelle": {"__C": 1, "__e": [["Je sais que vous étiez avec Abel Koontz à l'heure à laquelle il est censé avoir tué Lilly Kane.", "I know you were with Abel Koontz at the time he supposedly murdered Lilly Kane.", 1]]}, "__e": [["Je sais que vous étiez avec Abel Koontz à l'heure à laquelle il est censé avoir tué Lilly Kane.", "I know you were with Abel Koontz at the time he supposedly murdered Lilly Kane.", 1]]}, "__e": [["Je sais que vous étiez avec Abel Koontz à l'heure à laquelle il est censé avoir tué Lilly Kane.", "I know you were with Abel Koontz at the time he supposedly murdered Lilly Kane.", 1]]}, "neptune": {"__C": 1, "et": {"__C": 1, "sa": {"__C": 1, "__e": [["Elle laisse derrière elle son fils Abel Koontz à Neptune et sa petite fille Amelia DeLongpre.\"", "She leaves behind son Abel Koontz of Neptune and granddaughter Amelia DeLongpre.\"", 1]]}, "__e": [["Elle laisse derrière elle son fils Abel Koontz à Neptune et sa petite fille Amelia DeLongpre.\"", "She leaves behind son Abel Koontz of Neptune and granddaughter Amelia DeLongpre.\"", 1]]}, "__e": [["Elle laisse derrière elle son fils Abel Koontz à Neptune et sa petite fille Amelia DeLongpre.\"", "She leaves behind son Abel Koontz of Neptune and granddaughter Amelia DeLongpre.\"", 1]]}, "tel": {"__C": 1, "aviv": {"__C": 1, "medical": {"__C": 1, "__e": [["J'ai quelque chose de Koontz à Tel Aviv Medical.", "I got something from Koontz at Tel Aviv Medical.", 1]]}, "__e": [["J'ai quelque chose de Koontz à Tel Aviv Medical.", "I got something from Koontz at Tel Aviv Medical.", 1]]}, "__e": [["J'ai quelque chose de Koontz à Tel Aviv Medical.", "I got something from Koontz at Tel Aviv Medical.", 1]]}, "__e": [["J'ai quelque chose de Koontz à Tel Aviv Medical.", "I got something from Koontz at Tel Aviv Medical.", 1], ["Elle laisse derrière elle son fils Abel Koontz à Neptune et sa petite fille Amelia DeLongpre.\"", "She leaves behind son Abel Koontz of Neptune and granddaughter Amelia DeLongpre.\"", 1], ["Je sais que vous étiez avec Abel Koontz à l'heure à laquelle il est censé avoir tué Lilly Kane.", "I know you were with Abel Koontz at the time he supposedly murdered Lilly Kane.", 1]]}, "a": {"__C": 3, "une": {"__C": 3, "fille": {"__C": 3, "__e": [["Abel Koontz a une fille ?", "Abel Koontz has a daughter?", 1], ["Alors Abel Koontz a une fille.", "So Abel Koontz has a daughter.", 1]]}, "__e": [["Abel Koontz a une fille ?", "Abel Koontz has a daughter?", 1], ["Alors Abel Koontz a une fille.", "So Abel Koontz has a daughter.", 1]]}, "__e": [["Abel Koontz a une fille ?", "Abel Koontz has a daughter?", 1], ["Alors Abel Koontz a une fille.", "So Abel Koontz has a daughter.", 1], ["Mais heureusement La mort de Koontz a de bons cotés", "♪ But by God's grace ♪ ♪ There's a silver lining To Koontz' tomb ♪", 1]]}, "ne": {"__C": 3, "l'a": {"__C": 2, "pas": {"__C": 2, "tuée": {"__C": 2, "__e": [["- Abel Koontz ne l'a pas tuée.", "- Abel Koontz didn't kill Lilly.", 1]]}, "__e": [["- Abel Koontz ne l'a pas tuée.", "- Abel Koontz didn't kill Lilly.", 1]]}, "__e": [["- Abel Koontz ne l'a pas tuée.", "- Abel Koontz didn't kill Lilly.", 1]]}, "serait": {"__C": 1, "pas": {"__C": 1, "au": {"__C": 1, "__e": [["Pardon d'exister. Pourquoi Koontz ne serait pas au paradis ?", "Um, excuse me for living, but why'd you say that Mr. Koontz wasn't necessarily in Heaven?", 1]]}, "__e": [["Pardon d'exister. Pourquoi Koontz ne serait pas au paradis ?", "Um, excuse me for living, but why'd you say that Mr. Koontz wasn't necessarily in Heaven?", 1]]}, "__e": [["Pardon d'exister. Pourquoi Koontz ne serait pas au paradis ?", "Um, excuse me for living, but why'd you say that Mr. Koontz wasn't necessarily in Heaven?", 1]]}, "__e": [["- Abel Koontz ne l'a pas tuée.", "- Abel Koontz didn't kill Lilly.", 1], ["Pardon d'exister. Pourquoi Koontz ne serait pas au paradis ?", "Um, excuse me for living, but why'd you say that Mr. Koontz wasn't necessarily in Heaven?", 1]]}, "__e": [["Ça n'est sans doute pas son meilleur livre, mais ça reste du Dean Koontz.", "I mean, I don't think it's his best work, but it's still Dean Koontz, you know?", 1], ["Quel effet cela vous fait-il, M. Koontz... de ne pas être au sommet de la chaîne alimentaire ?", "How do you feel, Mr. Koontz, to realize you're not on top of the food chain?", 1], ["Généralement je suis plutôt cool avec les coïncidences, mais quand Abel Koontz en vient à partager un médecin avec les Kane, c'est trop gros pour que je l'ignore, même si ça implique de se faire attraper.", "I'm generally pretty cool with coincidence, but when Abel Koontz turns out to share a doctor with the Kanes, that's too much for me to ignore, even if it means getting caught.", 1]]}, "mapplethorpe": {"__C": 65, "en": {"__C": 1, "plus": {"__C": 1, "personnel": {"__C": 1, "__e": [["Je vais en faire un livre, genre Mapplethorpe, en plus personnel.", "Might even make a book. Something like Mapplethorpe, only a little bit more personal.", 1]]}, "__e": [["Je vais en faire un livre, genre Mapplethorpe, en plus personnel.", "Might even make a book. Something like Mapplethorpe, only a little bit more personal.", 1]]}, "__e": [["Je vais en faire un livre, genre Mapplethorpe, en plus personnel.", "Might even make a book. Something like Mapplethorpe, only a little bit more personal.", 1]]}, "chauffeur": {"__C": 1, "potentiel": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Bob Mapplethorpe, chauffeur potentiel de la fuite, allez !", "Bob Mapplethorpe, potential getaway driver, go!", 1]]}, "__e": [["Bob Mapplethorpe, chauffeur potentiel de la fuite, allez !", "Bob Mapplethorpe, potential getaway driver, go!", 1]]}, "__e": [["Bob Mapplethorpe, chauffeur potentiel de la fuite, allez !", "Bob Mapplethorpe, potential getaway driver, go!", 1]]}, "__e": [["Bob Mapplethorpe, chauffeur potentiel de la fuite, allez !", "Bob Mapplethorpe, potential getaway driver, go!", 1]]}, "et": {"__C": 3, "deux": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["J'habite chez Bob Mapplethorpe... et, deux, que tu t'occupes un max.", "I'm staying af Bob Mapplethorpe's... and, two, that you keep extremely busy.", 1]]}, "__e": [["J'habite chez Bob Mapplethorpe... et, deux, que tu t'occupes un max.", "I'm staying af Bob Mapplethorpe's... and, two, that you keep extremely busy.", 1]]}, "__e": [["J'habite chez Bob Mapplethorpe... et, deux, que tu t'occupes un max.", "I'm staying af Bob Mapplethorpe's... and, two, that you keep extremely busy.", 1]]}, "à": {"__C": 1, "nous": {"__C": 1, "5": {"__C": 1, "__e": [["Parmi les invités qui étaient là, il y avait Peter Berlin et Robert Mapplethorpe. Et à nous 5 ou 6, nous avions passé un dîner très agréable et j'avais trouvé que c'était un homme intéressant, qui s'intéressait à plus de sujets que je n'aurais pu le croire.", "Among the few other guests who were there were Peter Berlin and Robert Mapplethorpe and five or six of us had a lovely dinner table conversation and I found him to be an interesting man who had a lot of interests beyond what I might have imagined.", 1]]}, "__e": [["Parmi les invités qui étaient là, il y avait Peter Berlin et Robert Mapplethorpe. Et à nous 5 ou 6, nous avions passé un dîner très agréable et j'avais trouvé que c'était un homme intéressant, qui s'intéressait à plus de sujets que je n'aurais pu le croire.", "Among the few other guests who were there were Peter Berlin and Robert Mapplethorpe and five or six of us had a lovely dinner table conversation and I found him to be an interesting man who had a lot of interests beyond what I might have imagined.", 1]]}, "__e": [["Parmi les invités qui étaient là, il y avait Peter Berlin et Robert Mapplethorpe. Et à nous 5 ou 6, nous avions passé un dîner très agréable et j'avais trouvé que c'était un homme intéressant, qui s'intéressait à plus de sujets que je n'aurais pu le croire.", "Among the few other guests who were there were Peter Berlin and Robert Mapplethorpe and five or six of us had a lovely dinner table conversation and I found him to be an interesting man who had a lot of interests beyond what I might have imagined.", 1]]}, "en": {"__C": 1, "1969": {"__C": 1, "on": {"__C": 1, "__e": [["En 1967, je suis partie pour New York, j'ai rencontré Robert Mapplethorpe, et en 1969, on s'est installés au Chelsea Hotel.", "In 1967 , I went to New York, I met Robert Mapplethorpe, and in 1969 , we moved the Hotel Chelsea .", 1]]}, "__e": [["En 1967, je suis partie pour New York, j'ai rencontré Robert Mapplethorpe, et en 1969, on s'est installés au Chelsea Hotel.", "In 1967 , I went to New York, I met Robert Mapplethorpe, and in 1969 , we moved the Hotel Chelsea .", 1]]}, "__e": [["En 1967, je suis partie pour New York, j'ai rencontré Robert Mapplethorpe, et en 1969, on s'est installés au Chelsea Hotel.", "In 1967 , I went to New York, I met Robert Mapplethorpe, and in 1969 , we moved the Hotel Chelsea .", 1]]}, "__e": [["J'habite chez Bob Mapplethorpe... et, deux, que tu t'occupes un max.", "I'm staying af Bob Mapplethorpe's... and, two, that you keep extremely busy.", 1], ["En 1967, je suis partie pour New York, j'ai rencontré Robert Mapplethorpe, et en 1969, on s'est installés au Chelsea Hotel.", "In 1967 , I went to New York, I met Robert Mapplethorpe, and in 1969 , we moved the Hotel Chelsea .", 1], ["Parmi les invités qui étaient là, il y avait Peter Berlin et Robert Mapplethorpe. Et à nous 5 ou 6, nous avions passé un dîner très agréable et j'avais trouvé que c'était un homme intéressant, qui s'intéressait à plus de sujets que je n'aurais pu le croire.", "Among the few other guests who were there were Peter Berlin and Robert Mapplethorpe and five or six of us had a lovely dinner table conversation and I found him to be an interesting man who had a lot of interests beyond what I might have imagined.", 1]]}, "je": {"__C": 2, "vois": {"__C": 1, "la": {"__C": 1, "mort": {"__C": 1, "__e": [["Dans les yeux de Mapplethorpe, je vois la Mort, le moment où l'on quitte la vie pour gagner un autre monde.", "In Mapplethorpe's eyes, I can see Death, the moment in which one leaves life to travel to another world.", 1]]}, "__e": [["Dans les yeux de Mapplethorpe, je vois la Mort, le moment où l'on quitte la vie pour gagner un autre monde.", "In Mapplethorpe's eyes, I can see Death, the moment in which one leaves life to travel to another world.", 1]]}, "__e": [["Dans les yeux de Mapplethorpe, je vois la Mort, le moment où l'on quitte la vie pour gagner un autre monde.", "In Mapplethorpe's eyes, I can see Death, the moment in which one leaves life to travel to another world.", 1]]}, "sais": {"__C": 1, "exactement": {"__C": 1, "ce": {"__C": 1, "__e": [["M. Mapplethorpe, je sais exactement ce que je regarde.", "Mr. Mapplethorpe, I know exactly what I am looking at.", 1]]}, "__e": [["M. Mapplethorpe, je sais exactement ce que je regarde.", "Mr. Mapplethorpe, I know exactly what I am looking at.", 1]]}, "__e": [["M. Mapplethorpe, je sais exactement ce que je regarde.", "Mr. Mapplethorpe, I know exactly what I am looking at.", 1]]}, "__e": [["M. Mapplethorpe, je sais exactement ce que je regarde.", "Mr. Mapplethorpe, I know exactly what I am looking at.", 1], ["Dans les yeux de Mapplethorpe, je vois la Mort, le moment où l'on quitte la vie pour gagner un autre monde.", "In Mapplethorpe's eyes, I can see Death, the moment in which one leaves life to travel to another world.", 1]]}, "est": {"__C": 2, "arrivée": {"__C": 1, "à": {"__C": 1, "new": {"__C": 1, "__e": [["La frénésie Mapplethorpe est arrivée à New York sous la forme d'une exposition rétrospective qui débutera le 28 juillet au Musée Whitney d'Art Américain.", "Mapplethorpe Mania has arrived in New York in the form of a retrospective exhibition that opens July 28th at the Whitney Museum of American Art.", 1]]}, "__e": [["La frénésie Mapplethorpe est arrivée à New York sous la forme d'une exposition rétrospective qui débutera le 28 juillet au Musée Whitney d'Art Américain.", "Mapplethorpe Mania has arrived in New York in the form of a retrospective exhibition that opens July 28th at the Whitney Museum of American Art.", 1]]}, "__e": [["La frénésie Mapplethorpe est arrivée à New York sous la forme d'une exposition rétrospective qui débutera le 28 juillet au Musée Whitney d'Art Américain.", "Mapplethorpe Mania has arrived in New York in the form of a retrospective exhibition that opens July 28th at the Whitney Museum of American Art.", 1]]}, "décédé": {"__C": 1, "le": {"__C": 1, "9": {"__C": 1, "__e": [["Prends la photo. ROBERT MAPPLETHORPE EST DÉCÉDÉ LE 9 MARS 1989 À 42 ANS. SA MÈRE, JOAN, EST DÉCÉDÉE TROIS JOURS APRÈS SA COMMÉMORATION.", "Take the picture. ♪ I was dancing When I was 12 ♪", 1]]}, "__e": [["Prends la photo. ROBERT MAPPLETHORPE EST DÉCÉDÉ LE 9 MARS 1989 À 42 ANS. SA MÈRE, JOAN, EST DÉCÉDÉE TROIS JOURS APRÈS SA COMMÉMORATION.", "Take the picture. ♪ I was dancing When I was 12 ♪", 1]]}, "__e": [["Prends la photo. ROBERT MAPPLETHORPE EST DÉCÉDÉ LE 9 MARS 1989 À 42 ANS. SA MÈRE, JOAN, EST DÉCÉDÉE TROIS JOURS APRÈS SA COMMÉMORATION.", "Take the picture. ♪ I was dancing When I was 12 ♪", 1]]}, "__e": [["La frénésie Mapplethorpe est arrivée à New York sous la forme d'une exposition rétrospective qui débutera le 28 juillet au Musée Whitney d'Art Américain.", "Mapplethorpe Mania has arrived in New York in the form of a retrospective exhibition that opens July 28th at the Whitney Museum of American Art.", 1], ["Prends la photo. ROBERT MAPPLETHORPE EST DÉCÉDÉ LE 9 MARS 1989 À 42 ANS. SA MÈRE, JOAN, EST DÉCÉDÉE TROIS JOURS APRÈS SA COMMÉMORATION.", "Take the picture. ♪ I was dancing When I was 12 ♪", 1]]}, "n'est-ce": {"__C": 2, "pas": {"__C": 2, "__e": [["Vous avez tous déjà vu certaines des œuvres de Mapplethorpe, n'est-ce pas ?", "You all have seen some of Mapplethorpe's works before, right?", 1]]}, "__e": [["Vous avez tous déjà vu certaines des œuvres de Mapplethorpe, n'est-ce pas ?", "You all have seen some of Mapplethorpe's works before, right?", 1]]}, "__e": [["Dans les yeux de Mapplethorpe, je vois la Mort, le moment où l'on quitte la vie pour gagner un autre monde.", "In Mapplethorpe's eyes, I can see Death, the moment in which one leaves life to travel to another world.", 1], ["De la même façon, je pense aux premières photos de Noirs que prenait Robert Mapplethorpe... ils ne ressemblent pas tout à fait à ça aujourd'hui.", "So it's the same way I think of Robert Mapplethorpe's early pictures of, of black men. Um, who don't quite look the same these days.", 1], ["Parmi les invités qui étaient là, il y avait Peter Berlin et Robert Mapplethorpe. Et à nous 5 ou 6, nous avions passé un dîner très agréable et j'avais trouvé que c'était un homme intéressant, qui s'intéressait à plus de sujets que je n'aurais pu le croire.", "Among the few other guests who were there were Peter Berlin and Robert Mapplethorpe and five or six of us had a lovely dinner table conversation and I found him to be an interesting man who had a lot of interests beyond what I might have imagined.", 1]]}}