{"rencontres": {"__C": 6464, "un": {"__C": 210, "type": {"__C": 17, "qui": {"__C": 2, "transporte": {"__C": 1, "__e": [["Et soudain, tu rencontres un type qui transporte...", "And then, suddenly... you meet a guy that carries...", 1]]}, "s'appelle": {"__C": 1, "__e": [["Si tu rencontres un type qui s'appelle Face de Lapin Rose, il te plantera dans l'œil.", "If you meet a guy named Fluffy Pink Bunny Head, he will stab you in the eye.", 1]]}, "__e": [["Si tu rencontres un type qui s'appelle Face de Lapin Rose, il te plantera dans l'œil.", "If you meet a guy named Fluffy Pink Bunny Head, he will stab you in the eye.", 1], ["Et soudain, tu rencontres un type qui transporte...", "And then, suddenly... you meet a guy that carries...", 1]]}, "et": {"__C": 2, "tu": {"__C": 2, "__e": [["Alors tu rencontres un type et tu abandonnes comme cela ? Si tous les souvenirs que tu avais avec lui disparaissaient, Tu ne t'en soucierai toujours pas ?", "Lin Xiao Ru is the first girl who moved my heart.", 1]]}, "__e": [["Alors tu rencontres un type et tu abandonnes comme cela ? Si tous les souvenirs que tu avais avec lui disparaissaient, Tu ne t'en soucierai toujours pas ?", "Lin Xiao Ru is the first girl who moved my heart.", 1]]}, "__e": [["Il faut aussi que tu rencontres un type...", "Then there's someone you have got to meet.", 1], ["Si tu rencontres un type appelé Papa, fais ce qu'il te dit.", "Oh, by the way, if you happen to meet a guy named Papa, just go with it.", 1], ["Tu rencontres un type bien mais tu le crois trop bien pour toi.", "Your problem, you meet a nice guy, and you think he's too good for you.", 1]]}, "homme": {"__C": 23, "qui": {"__C": 4, "te": {"__C": 1, "__e": [["Dodo, si tu rencontres un homme qui te plaît, ne te gêne pas.", "Dodo, if you should meet a man you like, well, go for it.", 1]]}, "jouait": {"__C": 1, "__e": [["Quand tu rencontres un homme qui jouait du Baduk, tu ne regardais que la chaîne sur le Baduk.", "When you dated a baduk* player, you watched the baduk channel. [*Korean chess]", 1]]}, "__e": [["Quand tu rencontres un homme qui jouait du Baduk, tu ne regardais que la chaîne sur le Baduk.", "When you dated a baduk* player, you watched the baduk channel. [*Korean chess]", 1], ["Si tu rencontres un homme qui t'appelle Myeong Hee, tu dois me l'amener en utilisant n'importe quel moyen.", "If you meet a man who calls you Myeong Hee, you must bring him to me using whatever it takes.", 1], ["Dodo, si tu rencontres un homme qui te plaît, ne te gêne pas.", "Dodo, if you should meet a man you like, well, go for it.", 1]]}, "bien": {"__C": 3, "et": {"__C": 1, "__e": [["Je veux que tu rencontres un homme bien et que tu sois heureuse.", "I want you to meet a great guy and I want you to be happy.", 1]]}, "à": {"__C": 1, "__e": [["Si tu rencontres un homme bien à ce rendez-vous, ne le laisse pas partir.", "If you meet a good guy at this blind date, don't let him go.", 1]]}, "__e": [["La chose que je désire le plus avant de mourir, c'est que tu rencontres un homme bien.", "You know my wish is to see you meet a nice man before I die.", 1], ["Je veux que tu rencontres un homme bien et que tu sois heureuse.", "I want you to meet a great guy and I want you to be happy.", 1], ["Si tu rencontres un homme bien à ce rendez-vous, ne le laisse pas partir.", "If you meet a good guy at this blind date, don't let him go.", 1]]}, "__e": [["Tu peux pas attendre, pour une fois, pour voir si tu rencontres un homme de façon normale?", "Can't you just wait this time... and see if you meet a guy the normal way?", 1], ["Je veux que tu rencontres un homme bien et que tu sois heureuse.", "I want you to meet a great guy and I want you to be happy.", 1], ["Si tu rencontres un homme bien à ce rendez-vous, ne le laisse pas partir.", "If you meet a good guy at this blind date, don't let him go.", 1]]}, "mec": {"__C": 14, "bien": {"__C": 3, "avec": {"__C": 1, "__e": [["Tu rencontres un mec bien... avec qui tu t'entends à merveille.", "You meet someone nice... someone you get along with fabulously.", 1]]}, "__e": [["Tu rencontres un mec bien... avec qui tu t'entends à merveille.", "You meet someone nice... someone you get along with fabulously.", 1], ["j'aimerais que tu rencontres un mec bien.", "I'd like you to meet a good guy.", 1], ["Je pensais vouloir ton bonheur, que tu rencontres un mec bien.", "I thought I wanted you to meet a nice guy and be happy.", 1]]}, "sur": {"__C": 2, "une": {"__C": 1, "__e": [["Tu rencontres un mec sur une plage.", "You meet some guy on the nude beach", 1]]}, "__e": [["Tu rencontres un mec sur une app.", "Well, you meet on an app.", 1], ["Tu rencontres un mec sur une plage.", "You meet some guy on the nude beach", 1]]}, "__e": [["C'est à chaque fois pareil quand tu rencontres un mec.", "You say that about every guy that you meet.", 1], ["Je veux juste que tu rencontres un mec super.", "I just want you to meet a super guy.", 1], ["Quand tu rencontres un mec pour la première fois, tu sais si c'est le bon tout bas, dans ta tête.", "That thing where you meet somebody for the first time, and you get to decide yes or no with only yourself in mind.", 1]]}, "__e": [["Quand tu rencontres un mec pour la première fois, tu sais si c'est le bon tout bas, dans ta tête.", "That thing where you meet somebody for the first time, and you get to decide yes or no with only yourself in mind.", 1], ["Lorsque tu rencontres un mot inconnu, tu dois les chercher dans le dictionnaire.", "When you come across unknown words, you have to look them up in the dictionary.", 0], ["Si tu rencontres un ours, fais semblant d'être morte.", "If you cross paths with a bear, play dead.", 0]]}, "avec": {"__C": 133, "les": {"__C": 28, "parents": {"__C": 2, "mais": {"__C": 1, "__e": [["L'école organise généralement des rencontres avec les parents, mais ... à cause de la gravité de la situation l'autre soir,...", "You know, the school usually arranges these meeting with the parents, but .. Because of the seriousness of the situation the other night.", 1]]}, "de": {"__C": 1, "__e": [["J'ai regardé dans le cas de l'enfant du Groupe Young Jin que vous avez réglé avant le procès et j'ai remarqué que vous avez eu un total de quatorze rencontres avec les parents de la fille.", "I looked up the case of the Youngjin Group family that was settled before filing a lawsuit. You had 13 meetings in total with the girl's parents.", 1]]}, "__e": [["L'école organise généralement des rencontres avec les parents, mais ... à cause de la gravité de la situation l'autre soir,...", "You know, the school usually arranges these meeting with the parents, but .. Because of the seriousness of the situation the other night.", 1], ["J'ai regardé dans le cas de l'enfant du Groupe Young Jin que vous avez réglé avant le procès et j'ai remarqué que vous avez eu un total de quatorze rencontres avec les parents de la fille.", "I looked up the case of the Youngjin Group family that was settled before filing a lawsuit. You had 13 meetings in total with the girl's parents.", 1]]}, "humains": {"__C": 2, "d'aujourd'hui": {"__C": 1, "__e": [["Je n'ai été témoin d'aucune preuve de telles pratiques dans mes rencontres avec les humains d'aujourd'hui.", "I have witnessed no evidence of such practices in my encounters with present-day humans.", 1]]}, "__e": [["Je n'ai été témoin d'aucune preuve de telles pratiques dans mes rencontres avec les humains d'aujourd'hui.", "I have witnessed no evidence of such practices in my encounters with present-day humans.", 1], ["Les petits vont mettre un moment pour éclore. Ca me laisse le temps de vous raconter nos aventures. Et nos premières rencontres avec les humains.", "'It could take awhile before the little ones hatch though, 'so, let me take you back in time, 'and tell you about our first encounter with the humans.", 1]]}, "__e": [["J'ai regardé dans le cas de l'enfant du Groupe Young Jin que vous avez réglé avant le procès et j'ai remarqué que vous avez eu un total de quatorze rencontres avec les parents de la fille.", "I looked up the case of the Youngjin Group family that was settled before filing a lawsuit. You had 13 meetings in total with the girl's parents.", 1], ["Même si j'en avais vraiment envie, je dois éviter les rencontres avec les gens impliqués dans les affaires.", "No matter how much I would like to, I have to avoid meeting with people involved in the case.", 1], ["En premier lieu, être le visage de la société lors des rencontres avec les clients.", "In the fýrst instance, acting as the company's front line... When fýrst meetings clients...", 1]]}, "des": {"__C": 36, "extraterrestres": {"__C": 3, "sont": {"__C": 1, "__e": [["Les rencontres avec des extraterrestres sont l'œuvre de l'État pour manipuler le public.", "Some alien encounters are hoaxes, created by the government to manipulate the public.", 1]]}, "devient": {"__C": 1, "__e": [["Si on accepte la prémisse d'un ADN commun entre les êtres interplanétaires, tout comme les humains et les animaux partagent la majorité de leur ADN, le nombre et la nature des rencontres avec des extraterrestres devient beaucoup plus compréhensible et crédible,", "If one accepts this premise of common DNA between inter-planetary beings, much as humans and animals share the vast majority of their DNA, the number and nature of UFO and alien encounters becomes much more understandable and credible.", 1]]}, "__e": [["Les rencontres avec des extraterrestres sont l'œuvre de l'État pour manipuler le public.", "Some alien encounters are hoaxes, created by the government to manipulate the public.", 1], ["Elle a eu plusieurs rencontres avec des extraterrestres.", "She's had several close encounters of the third kind.", 1], ["Mais ne vous y trompez pas, les rencontres avec des extraterrestres ne sont pas simplement un événement récent.", "But make no mistake, alien encounters are not simply a modern-day occurrence.", 1]]}, "êtres": {"__C": 5, "étranges": {"__C": 1, "__e": [["Entre 1990 et 1995, des scientifiques de l'Université du Nouveau-Mexique ont administré du DMT à 60 volontaires et ont été surpris de constater que beaucoup d'entre eux avaient des visions très similaires, y compris des rencontres avec des êtres étranges.", "Between 1990 and 1995, scientists at the University of New Mexico administered DMT to 60 volunteers and were surprised to find that many of them had very similar visions, including encounters with strange beings.", 1]]}, "d'un": {"__C": 1, "__e": [["Beaucoup de ces mystérieux artifacts que nous avons enquêté sur Alien Theory, à mon avis, des objets que nos ancêtres ont créé pour documenter des rencontres avec des êtres d'un autre monde.", "Many of the mystererious artifacts we've investigated on Ancient Aliens are, in my opinion, objects that our ancestors created to document encounters with otherworldly beings.", 1]]}, "__e": [["Des personnes de tous horizons ont contacté l'organisation rapportant des rencontres avec des êtres qu'ils croyaient être des fées.", "People from all walks of life contacted the organization reporting encounters with beings they believed were fairies.", 1], ["Entre 1990 et 1995, des scientifiques de l'Université du Nouveau-Mexique ont administré du DMT à 60 volontaires et ont été surpris de constater que beaucoup d'entre eux avaient des visions très similaires, y compris des rencontres avec des êtres étranges.", "Between 1990 and 1995, scientists at the University of New Mexico administered DMT to 60 volunteers and were surprised to find that many of them had very similar visions, including encounters with strange beings.", 1], ["Est-il possible que les rapports de reptiliens à la grotte de Son Doong sont des rencontres avec des êtres de la Terre Intérieure ? Bien que cela puisse sembler trop incroyable pour être vrai, il y a eu des rapports que pendant la guerre du Vietnam dans les années 1970, les soldats américains ont rencontré ce qu'ils ont décrit comme des \"lézards\" habitant des grottes.", "While it may sound too incredible to be true, there have been reports that during the Vietnam War in the 1970s, U.S. soldiers encountered what they described as \"upright lizards\" inhabiting caves.", 1]]}, "__e": [["Elle a eu plusieurs rencontres avec des extraterrestres.", "She's had several close encounters of the third kind.", 1], ["Mais ne vous y trompez pas, les rencontres avec des extraterrestres ne sont pas simplement un événement récent.", "But make no mistake, alien encounters are not simply a modern-day occurrence.", 1], ["Et tout le monde a parlé de voyages et de rencontres avec des stars.", "And everyone said stuff like holidays and meeting celebrities.", 1]]}, "toi": {"__C": 5, "ha": {"__C": 1, "som": {"__C": 1, "__e": [["Après nos rencontres avec toi, Ha Som n'arrête pas de parler d'ahjumma pendant des jours.", "After our visits with you, Ha Som only talks about bean field ajumma for days", 1]]}, "__e": [["Après nos rencontres avec toi, Ha Som n'arrête pas de parler d'ahjumma pendant des jours.", "After our visits with you, Ha Som only talks about bean field ajumma for days", 1]]}, "m'ont": {"__C": 2, "fait": {"__C": 2}}, "__e": [["[Laurent] Il faut les organiser, les rencontres avec toi.", "Meetings need to be scheduled with you.", 1], ["Par exemple, ne mélange pas le fait de me rencontrer ici, ni moi, je ne parlerai de mes rencontres avec toi, chacun sa vie.", "I'd like us not to mix up what happens here, that you see me here, or that I see you. Each to their own.", 1], ["Donc, peut-être que je peux venir, genre, faire des rencontres avec toi, et tu pourras me montrer des trucs, et je pourrai trouver le dernier geste dont j'ai besoin pour, vous savez...", "So, maybe I can go on, like, some group dates with you, and you can show me some skills, and I can figure out the final move that I need to, you know...", 1]]}, "__e": [["Mais il y a une grosse différence entre mes rencontres avec mon père et vous.", "But there's a big difference between your sessions and the meetings with my father.", 1], ["Donc, peut-être que je peux venir, genre, faire des rencontres avec toi, et tu pourras me montrer des trucs, et je pourrai trouver le dernier geste dont j'ai besoin pour, vous savez...", "So, maybe I can go on, like, some group dates with you, and you can show me some skills, and I can figure out the final move that I need to, you know...", 1], ["- Oui. Je sais pas, parce que mon mari avait beaucoup de rencontres avec eux.", "I don't know, because my husband had a lot of meetings with them.", 1]]}, "et": {"__C": 122, "des": {"__C": 9, "séparations": {"__C": 6, "sans": {"__C": 1, "__e": [["♫ J'ai vécu des rencontres et des séparations, sans pouvoir échapper aux chagrins et aux joies ♫", "â\" I lived through gatherings and parting, but I couldn't walk out of sorrows and joys â\"", 1], ["Pendant des années j'ai eu des rencontres et des séparations, sans jamais aimer quelqu'un.", "All these years I had met women, parted from them... But not once had I been in love.", 1]]}, "dans": {"__C": 2, "__e": [["♪ Pourquoi y a-t-il des rencontres et des séparations dans la vie ? ♪ ♪ Pourquoi je souhaite te tenir ta main ♪", "âª Why are there gatherings and partings in life âª âª Why do I wish to hold your hand âª âª for the rest of my life âª", 1], ["♪ Pourquoi y a-t-il des rencontres et des séparations dans la vie ? ♪ ♪ Pourquoi je souhaite tenir ta main toute ma vie ♪", "âª Why are there gatherings and partings in life âª âª Why do I wish to hold your hand all my life âª", 1]]}, "__e": [["Pendant des années j'ai eu des rencontres et des séparations, sans jamais aimer quelqu'un.", "All these years I had met women, parted from them... But not once had I been in love.", 1], ["♪ Pourquoi y a-t-il des rencontres et des séparations dans la vie ? ♪ ♪ Pourquoi je souhaite te tenir ta main ♪", "âª Why are there gatherings and partings in life âª âª Why do I wish to hold your hand âª âª for the rest of my life âª", 1], ["♪ Pourquoi y a-t-il des rencontres et des séparations dans la vie ? ♪ ♪ Pourquoi je souhaite tenir ta main toute ma vie ♪", "âª Why are there gatherings and partings in life âª âª Why do I wish to hold your hand all my life âª", 1]]}, "amours": {"__C": 1, "légèrement": {"__C": 1, "__e": [["Même si chacun de nous avons des souvenirs, des rencontres et des amours légèrement différents, nous étions ensemble au même moment au même endroit, comme si c'était un miracle.", "Even though each of us had slightly different memories, encounters, and loves, we were together at the same time in the same place, like a miracle.", 1]]}, "__e": [["Même si chacun de nous avons des souvenirs, des rencontres et des amours légèrement différents, nous étions ensemble au même moment au même endroit, comme si c'était un miracle.", "Even though each of us had slightly different memories, encounters, and loves, we were together at the same time in the same place, like a miracle.", 1]]}, "__e": [["♪ Pourquoi y a-t-il des rencontres et des séparations dans la vie ? ♪ ♪ Pourquoi je souhaite tenir ta main toute ma vie ♪", "âª Why are there gatherings and partings in life âª âª Why do I wish to hold your hand all my life âª", 1], ["Il y a des rencontres et des adieux.", "There are meetings and goodbyes.", 1], ["Même si chacun de nous avons des souvenirs, des rencontres et des amours légèrement différents, nous étions ensemble au même moment au même endroit, comme si c'était un miracle.", "Even though each of us had slightly different memories, encounters, and loves, we were together at the same time in the same place, like a miracle.", 1]]}, "de": {"__C": 12, "bavardage": {"__C": 1, "être": {"__C": 1, "__e": [["Et je veux que cette maison du Seigneur, qui n'est pas un lieu de rencontres et de bavardage, être illuminé de lumière, comme les palais les jours saints.", "And I want that this house of the Lord, which isn't a place for meetings and babble, to be illuminated with light, like palaces on holy days.", 1]]}, "__e": [["Et je veux que cette maison du Seigneur, qui n'est pas un lieu de rencontres et de bavardage, être illuminé de lumière, comme les palais les jours saints.", "And I want that this house of the Lord, which isn't a place for meetings and babble, to be illuminated with light, like palaces on holy days.", 1]]}, "séparations": {"__C": 5, "__e": [["La vie est pleine de rencontres et de séparations", "Life is full of meetings and partings.", 1], ["Les gens disent que la vie est faite  de rencontres et de séparations.", "♫shine beside me♫ We always meet some people and then part from them ♫I'm not afraid of the long and arduous journey♫ when we move forward in life.", 1], ["Tout le monde dit que la vie est faite de rencontres et de séparations.", "We always meet some people and then part from them when we move forward in life.", 1]]}, "__e": [["* -De rencontres et de...", "...with many encounters and...", 1], ["Faire des rencontres et de nouvelles expériences, c'est ça, la vie.", "- Yeah, but like, seeing new things, experiencing new things, that's a good attitude towards life.", 1], ["et à vous souhaiter à vous aussi une belle vie faite... de rencontres et de...", "I wish you a beautiful life, too, with many encounters and...", 1]]}, "nos": {"__C": 10, "séparations": {"__C": 10, "se": {"__C": 10, "__e": [["♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫", "♫ Our encounters and separations will all be merged together as alluviums ♫", 1], ["Ce sont mes trois ordres et règles pour toi. ♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫ ♫ Mes meilleurs moments à tes côtés sont gravés dans mon cœur. ♫", "Now, I'll have no time to... meet up with my buddy, Mo Yi Huai... to talk about how to go home.", 1]]}, "__e": [["♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫", "♫ Our encounters and separations will all be merged together as alluviums ♫", 1], ["Ce sont mes trois ordres et règles pour toi. ♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫ ♫ Mes meilleurs moments à tes côtés sont gravés dans mon cœur. ♫", "Now, I'll have no time to... meet up with my buddy, Mo Yi Huai... to talk about how to go home.", 1]]}, "__e": [["♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫", "♫ Our encounters and separations will all be merged together as alluviums ♫", 1], ["Ce sont mes trois ordres et règles pour toi. ♫ Nos rencontres et nos séparations se mélangent comme des alluvions. ♫ ♫ Mes meilleurs moments à tes côtés sont gravés dans mon cœur. ♫", "Now, I'll have no time to... meet up with my buddy, Mo Yi Huai... to talk about how to go home.", 1], ["Ce n'est pas un club de rencontres et nos affaires ne regardent que nous.", "The rock is not a social club. And not everybody needs to know all of our business.", 1]]}, "__e": [["Si t'es en dernière année tu vas là-bas pour faire des rencontres, et..", "And, um, you know, if you're a senior, you go in there to hook up, basically, and...", 1], ["Il s'agit de faire des rencontres et il y aura des fils de nos amis.", "Really, it's about meeting new people, and many of those were our friends' sons.", 1], ["Les problèmes que tu rencontres et la raison pour laquelle tu n'as pas la vie que tu veux, c'est à cause du passé.", "The issues that you're having today, and the reason that you don't have the present or the future you want is because of your past.", 1]]}, "quelqu'un": {"__C": 186, "qui": {"__C": 21, "te": {"__C": 4, "connaisse": {"__C": 1, "__e": [["Il suffirait que tu rencontres quelqu'un qui te connaisse.", "If I could just find someone I know.", 1]]}, "convient": {"__C": 1, "__e": [["Je suis sérieux, tu rencontres quelqu'un qui te convient", "No, I'm serious, you know, you see someone you like the look of", 1]]}, "__e": [["Je suis sérieux, tu rencontres quelqu'un qui te convient", "No, I'm serious, you know, you see someone you like the look of", 1], ["Tu rencontres quelqu'un qui te plaît, tu ne vois que les problèmes et tu arrêtes tout.", "You meet someone, they're perfect, then you start looking for problems and blow the whole thing up.", 1], ["Mais des fois, en faisant ton café, tu rencontres quelqu'un qui te dit des mots gentils, et d'un coup, ça va mieux !", "But sometimes, you make coffee and you meet someone who says sweet things to you, and then suddenly, you feel better!", 1]]}, "a": {"__C": 2, "perdu": {"__C": 1, "__e": [["Le pire, c'est quand tu rencontres quelqu'un qui a perdu un être cher sur ce vol.", "But the worst is when you meet someone who knew someone who died because of what he did.", 1]]}, "l'air": {"__C": 1, "__e": [["Quand tu rencontres quelqu'un qui a l'air génial et merveilleux, c'est qu'il n'est pas pour toi.", "When you meet someone who seems great and wonderful, it means they aren't for you.", 1]]}, "__e": [["Le pire, c'est quand tu rencontres quelqu'un qui a perdu un être cher sur ce vol.", "But the worst is when you meet someone who knew someone who died because of what he did.", 1], ["Quand tu rencontres quelqu'un qui a l'air génial et merveilleux, c'est qu'il n'est pas pour toi.", "When you meet someone who seems great and wonderful, it means they aren't for you.", 1]]}, "__e": [["Quand tu rencontres quelqu'un qui a l'air génial et merveilleux, c'est qu'il n'est pas pour toi.", "When you meet someone who seems great and wonderful, it means they aren't for you.", 1], ["Jusqu'à ce que tu rencontres quelqu'un qui est vraiment bon pour toi.", "Only until you meet someone - who's actually good for you.", 1], ["Pour moi, je veux que tu rencontres quelqu'un qui t'aime plus que n'importe qui d'autre.", "For me, I would like it if that man would love San Yi more.", 1]]}, "et": {"__C": 17, "que": {"__C": 6, "tu": {"__C": 4, "__e": [["Tu sais, quand tu rencontres quelqu'un et que tu sens un lien instantané ?", "You know when you meet someone and you have an instant connection?", 1], ["Tu sais, quand tu rencontres quelqu'un et que tu as ces palpitations... ces sensations et tu as l'impression que tu la connais et qu'elle te connait et tu penses,", "You know when you meet someone and you get that flutter that... that rush and it feels like you know them and they know you and you think to yourself,", 1], ["Je veux que tu rencontres quelqu'un et que tu vives avec lui.", "I want you to find somebody and be with him.", 1]]}, "ça": {"__C": 1, "__e": [["Je dis juste que chaque fois que tu rencontres quelqu'un, et que ça commence à marcher, même un peu, tu paniques.", "I'm merely pointing out that every time you date someone, and it starts to progress, even a little, you panic.", 1]]}, "__e": [["Je dis juste que chaque fois que tu rencontres quelqu'un, et que ça commence à marcher, même un peu, tu paniques.", "I'm merely pointing out that every time you date someone, and it starts to progress, even a little, you panic.", 1], ["Je veux que tu rencontres quelqu'un et que tu vives avec lui.", "I want you to find somebody and be with him.", 1], ["Tu vois, quand tu rencontres quelqu'un et que... dans les toutes premières minutes tu te sens fais l'un pour l'autre?", "You know when you meet someone, and in, like, the first few minutes they're, like, a soul mate?", 1]]}, "tu": {"__C": 7, "crois": {"__C": 1, "__e": [["Tu sais quand tu rencontres quelqu'un... et tu crois qu'il te plaît, mais plus tu lui parles et plus tu trouves des choses en lui que tu n'aimes pas.", "You know how when you meet someone... and you think you like them, but then the more you talk to them you see parts you don't like.", 1]]}, "commences": {"__C": 1, "__e": [["Mais durant cette période, tu rencontres quelqu'un et tu commences à avoir des sentiments pour lui.", "And then you met another person, and you started to have feelings for him.", 1]]}, "__e": [["Parfois tu rencontres quelqu'un et tu penses qu'elle est la seule,", "Sometimes you meet someone... and you think she's the one", 1], ["Tu rencontres quelqu'un, et tu es juste pris par le moment.", "You meet someone and get caught in the moment.", 1], ["Tu sais quand tu rencontres quelqu'un... et tu crois qu'il te plaît, mais plus tu lui parles et plus tu trouves des choses en lui que tu n'aimes pas.", "You know how when you meet someone... and you think you like them, but then the more you talk to them you see parts you don't like.", 1]]}, "__e": [["Tu rencontres quelqu'un, et tu es juste pris par le moment.", "You meet someone and get caught in the moment.", 1], ["Kim, je veux que tu rencontres quelqu'un et je pense qu'elle va te rendre plus heureuse.", "Okay, KIMMY, I want you to meet someone, and I think she's gonna make you a lot happier.", 1], ["Tu sais quand tu rencontres quelqu'un... et tu crois qu'il te plaît, mais plus tu lui parles et plus tu trouves des choses en lui que tu n'aimes pas.", "You know how when you meet someone... and you think you like them, but then the more you talk to them you see parts you don't like.", 1]]}, "de": {"__C": 14, "bien": {"__C": 5, "c'est": {"__C": 1, "__e": [["Et si tu rencontres quelqu'un de bien, c'est dramatique.", "If you meet someone real, it's a disaster.", 1]]}, "qui": {"__C": 1, "__e": [["J'aimerais que tu rencontres quelqu'un de bien qui puisse guérir tes blessures.", "I'd like for you to meet someone nice who can heal all your wounds.", 1]]}, "__e": [["Je veux que tu rencontres quelqu'un de bien.", "Are you going on a date with just my mom again? Not today. I'm going with you no matter what.", 1], ["Père, si tu rencontres quelqu'un de bien, tu devrais vite essayer et recommencer à nouveau.", "When you meet a nice lady, you should start afresh.", 1], ["Je veux que tu sois heureuse, mais surtout, je veux que tu rencontres quelqu'un de bien.", "I want you to be happy, but... I want you to date someone better.", 1]]}, "très": {"__C": 2, "spécial": {"__C": 1, "__e": [["Je veux que tu rencontres quelqu'un de très spécial.", "I have someone very special I want you to meet.", 1]]}, "bien": {"__C": 1, "__e": [["Tu sais quand tu rencontres quelqu'un de très bien. Et que tu te sens juste horrible.", "You know when you meet a really good person and you're so impressed with how good they are that you just think to yourself,", 1]]}, "__e": [["Je veux que tu rencontres quelqu'un de très spécial.", "I have someone very special I want you to meet.", 1], ["Tu sais quand tu rencontres quelqu'un de très bien. Et que tu te sens juste horrible.", "You know when you meet a really good person and you're so impressed with how good they are that you just think to yourself,", 1]]}, "__e": [["Père, si tu rencontres quelqu'un de bien, tu devrais vite essayer et recommencer à nouveau.", "When you meet a nice lady, you should start afresh.", 1], ["Je veux que tu sois heureuse, mais surtout, je veux que tu rencontres quelqu'un de bien.", "I want you to be happy, but... I want you to date someone better.", 1], ["Tu sais quand tu rencontres quelqu'un de très bien. Et que tu te sens juste horrible.", "You know when you meet a really good person and you're so impressed with how good they are that you just think to yourself,", 1]]}, "__e": [["Laisse-moi te dire une chose, quand tu es sur la route, que tu rencontres quelqu'un, ne lui dis pas que tu as de l'argent, car, mon garçon, ils sont capables de te tuer pour ça.", "Let me tell you something, when you're on the road, see another bum, you meet anybody, you don't tell him you got any money, because, boy, they're liable to kill you to get it.", 1], ["Ce sentiment quand tu rencontres quelqu'un que tu n'a pas vu depuis longtemps, ou quand tu veux savoir ce qu'elle a fait...", "That feeling of meeting someone you haven't met for a long time, or when you want to know how that person's doing...", 1], ["Je veux que tu rencontres quelqu'un.", "I want you to meet someone.", 0]]}, "des": {"__C": 146, "gens": {"__C": 41, "tu": {"__C": 3, "vois": {"__C": 1, "__e": [["Tu rencontres des gens, tu vois des filles nues.", "Nah, you don't know what that's like. You work in a bar, you meet interesting people, you see naked women all the time.", 1]]}, "fais": {"__C": 1, "__e": [["Tu fais tes heures, tu rencontres des gens, tu fais tes trucs...", "You do your hours, meet people, do what you want...", 1]]}, "__e": [["Tu rencontres des gens, tu les fais entrer dans ta vie et tu laisses l'affection grandir jusqu'au moment où tu as besoin de manipuler la relation à ton avantage.", "You meet people, you bring them into your life and you keep them percolating until the moment you need to manipulate the relationship to your advantage.", 1], ["Quand tu rencontres des gens, tu dis :", "why? when you meet people, do you say, \"hi, i'm jeff. i'm straight\"?", 1], ["Tu fais tes heures, tu rencontres des gens, tu fais tes trucs...", "You do your hours, meet people, do what you want...", 1]]}, "intéressants": {"__C": 3, "__e": [["Tu découvres le monde, tu voyages. Tu rencontres des gens intéressants.", "Now, you're out there, seeing the world, traveling, meeting interesting people.", 1], ["Tu mènes une vie... où tu rencontres des gens intéressants.", "You live this life. Mix with all kinds of interesting people.", 1], ["Tu rencontres des gens intéressants.", "You meet some interesting people.", 1]]}, "__e": [["Tu fais tes heures, tu rencontres des gens, tu fais tes trucs...", "You do your hours, meet people, do what you want...", 1], ["Je veux dire, tu rencontres des gens, tout le monde est occupé à ses affaires.", "I mean, you meet people, everyone's busy doing their own thing.", 1], ["Parfois, tu rencontres des gens et tu ne crois pas un mot de ce qu'ils disent.", "Sometimes you meet people, and you don't believe a word they say.", 1]]}, "difficultés": {"__C": 12, "tu": {"__C": 5, "ne": {"__C": 2, "__e": [["Même si tu rencontres des difficultés, tu ne les éviteras pas.", "Even if you face difficulties, you still won't avoid it.", 1], ["Quand tu rencontres des difficultés, tu ne penses qu'à ta réputation.", "When you encounter difficulties, you keep minding your reputation.", 1]]}, "peux": {"__C": 3, "__e": [["Si tu rencontres des difficultés , tu peux venir m'en parler.", "If you have a problem, come and tell me.", 1], ["Si tu rencontres des difficultés, tu peux venir me voir.", "If you encounter any difficulty, you can come see me.", 1], ["Si tu rencontres des difficultés, tu peux me le dire.", "If you have any difficulties, you can tell me.", 1]]}, "__e": [["Si tu rencontres des difficultés , tu peux venir m'en parler.", "If you have a problem, come and tell me.", 1], ["Si tu rencontres des difficultés, tu peux venir me voir.", "If you encounter any difficulty, you can come see me.", 1], ["Si tu rencontres des difficultés, tu peux me le dire.", "If you have any difficulties, you can tell me.", 1]]}, "à": {"__C": 2, "quitter": {"__C": 1, "__e": [["Utilise ceci pour soudoyer les gardes si jamais tu rencontres des difficultés à quitter le palais.", "If anyone tries... to harm you on your way out, use this as a bribe.", 1]]}, "l'avenir": {"__C": 1, "__e": [["Fais-nous savoir si tu rencontres des difficultés à l'avenir, Ji-Won.", "If you're ever going through a hard time, please tell us.", 1]]}, "__e": [["Fais-nous savoir si tu rencontres des difficultés à l'avenir, Ji-Won.", "If you're ever going through a hard time, please tell us.", 1], ["Utilise ceci pour soudoyer les gardes si jamais tu rencontres des difficultés à quitter le palais.", "If anyone tries... to harm you on your way out, use this as a bribe.", 1], ["Je suis inquiète que tu rencontres des difficultés à l'extérieur.", "I'm worried you may be having a hard time outside.", 1]]}, "__e": [["Si tu rencontres des difficultés, je serai toujours ton chemin de retour.", "Okay. What else can I say?", 1], ["Même si tu rencontres des difficultés, ce n'est pas le bon moment pour attaquer.", "Even if you are going through difficulties, now is not the right time to attack.", 1], ["Si tu rencontres des difficultés, n'hésite pas à demander conseil.", "If you get into difficulties, don't hesitate to ask for advice.", 0]]}, "problèmes": {"__C": 24, "émotionnels": {"__C": 2, "tu": {"__C": 2, "__e": [["C'est curieux, chaque fois que tu rencontres des problèmes émotionnels, tu recherches du sexe.", "You know, it's interesting to me In periods of real emotional confusion, You seek out sex.", 1]]}, "__e": [["C'est curieux, chaque fois que tu rencontres des problèmes émotionnels, tu recherches du sexe.", "You know, it's interesting to me In periods of real emotional confusion, You seek out sex.", 1]]}, "tu": {"__C": 2, "peux": {"__C": 1, "__e": [["- Si tu rencontres des problèmes, tu peux venir me demander de l'aide.", "- If you run into trouble, you can ask me for help.", 1]]}, "l'appelles": {"__C": 1, "__e": [["Si tu rencontres des problèmes, tu l'appelles.", "If you should come across any problems, you give him a call.", 1]]}, "__e": [["Si tu rencontres des problèmes, tu l'appelles.", "If you should come across any problems, you give him a call.", 1], ["- Si tu rencontres des problèmes, tu peux venir me demander de l'aide.", "- If you run into trouble, you can ask me for help.", 1]]}, "__e": [["Je ne veux pas que tu rencontres des problèmes.", "I just don't want you to run into troubles.", 1], ["- Si tu rencontres des problèmes, tu peux venir me demander de l'aide.", "- If you run into trouble, you can ask me for help.", 1], ["À partir de maintenant, si tu rencontres des problèmes, dis-moi tout et je...", "From now on, if you run into any problems, tell me everything and I'll—", 1]]}, "__e": [["Parfois, tu rencontres des gens et tu ne crois pas un mot de ce qu'ils disent.", "Sometimes you meet people, and you don't believe a word they say.", 1], ["Es-tu toujours aussi nerveuse quand tu rencontres des inconnus ?", "Are you always so skittish when meeting strangers?", 0], ["Si tu rencontres des difficultés, n'hésite pas à demander conseil.", "If you get into difficulties, don't hesitate to ask for advice.", 0]]}, "en": {"__C": 149, "privé": {"__C": 3, "désolé": {"__C": 1, "__e": [["Je préfère les rencontres en privé. Désolé.", "I don't like these hasty public meetings, Agent Mulder.", 1]]}, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu le rencontres en privé et tu lui dis...", "- You meet with him in private and you tell him exactly--", 1]]}, "__e": [["- Tu le rencontres en privé et tu lui dis...", "- You meet with him in private and you tell him exactly--", 1]]}, "__e": [["Je préfère les rencontres en privé. Désolé.", "I don't like these hasty public meetings, Agent Mulder.", 1], ["Il n'aime pas les rencontres en privé.", "He's not into personal meetings.", 1], ["- Tu le rencontres en privé et tu lui dis...", "- You meet with him in private and you tell him exactly--", 1]]}, "ligne": {"__C": 92, "et": {"__C": 2, "vous": {"__C": 1, "__e": [["C'est un article sur les rencontres en ligne et vous avez quatre paragraphes sur la pluie de météores.", "Because it's an article about online dating, yet you somehow devoted four paragraphs to this week's meteor shower.", 1]]}, "je": {"__C": 1, "__e": [["Oui, mais Georges a dit qu'elle avait surmonté ça et qu'elle allait de l'avant et faisait même des rencontres en ligne, et je sais que ses sentiments pour George ne devrait pas m'affecter car ce n'est pas réciproque.", "Yeah, but George said she's over it and moving on and even online dating, and I know it shouldn't matter if she has feelings for George because he doesn't have feelings for her.", 1]]}, "__e": [["Oui, mais Georges a dit qu'elle avait surmonté ça et qu'elle allait de l'avant et faisait même des rencontres en ligne, et je sais que ses sentiments pour George ne devrait pas m'affecter car ce n'est pas réciproque.", "Yeah, but George said she's over it and moving on and even online dating, and I know it shouldn't matter if she has feelings for George because he doesn't have feelings for her.", 1], ["Donc je me suis lancé dans les rencontres en ligne et à vrai dire, j'ai trouvé une super nana en ligne... au buffet de soupe à volonté.", "So, I've been getting into online dating and I actually found a really nice gal online... at the Souplantation.", 1], ["Tu as essayé les rencontres en ligne et tu n'as eu aucun message?", "You did online dating and didn't get one hit?", 1]]}, "c'est": {"__C": 2, "de": {"__C": 1, "__e": [["L'astuce pour les rencontres en ligne c'est de trouver une photo de toi entouré de 2 personnes laides pour que tu sois beau en comparaison.", "The trick to online dating is finding a photo of you surrounded by two uggos so you look hot by comparison.", 1]]}, "juste": {"__C": 1, "__e": [["Ce truc de rencontres en ligne, c'est juste que ça a été un désastre pour moi.", "This online dating thing is just, it's been a disaster for me.", 1]]}, "__e": [["L'astuce pour les rencontres en ligne c'est de trouver une photo de toi entouré de 2 personnes laides pour que tu sois beau en comparaison.", "The trick to online dating is finding a photo of you surrounded by two uggos so you look hot by comparison.", 1], ["Ce truc de rencontres en ligne, c'est juste que ça a été un désastre pour moi.", "This online dating thing is just, it's been a disaster for me.", 1]]}, "__e": [["Je suis d'accord avec toi mais pas de rencontres en ligne.", "I agree with you, just not about online dating.", 1], ["As-tu essayé les rencontres en ligne ?", "Have you tried online dating?", 0], ["Avez-vous essayé les rencontres en ligne ?", "Have you tried online dating?", 0]]}, "personne": {"__C": 5, "doivent": {"__C": 1, "avoir": {"__C": 1, "__e": [["Les rencontres en personne doivent avoir lieu dans un endroit convenu à l'avance que vous devrez vérifier, nettoyer...", "Any face-to-face meetings are to be held at a pre-agreed secure location which I need you to assess, sweep, take out the bins.", 1]]}, "__e": [["Les rencontres en personne doivent avoir lieu dans un endroit convenu à l'avance que vous devrez vérifier, nettoyer...", "Any face-to-face meetings are to be held at a pre-agreed secure location which I need you to assess, sweep, take out the bins.", 1]]}, "__e": [["Je voudrais tellement que tu le rencontres en personne !", "That's why you've got to meet him in person!", 1], ["Ce serait mieux que tu le rencontres en personne.", "It'd probably be better just to meet him in person.", 1], ["Parfait, génial, c'est bien, mais, tu sais qu'il faut absolument que tu le rencontres en personne.", "Okay, that's good, but you know you got to get with him person to person. - I'm on it.", 1]]}, "__e": [["Parfait, génial, c'est bien, mais, tu sais qu'il faut absolument que tu le rencontres en personne.", "Okay, that's good, but you know you got to get with him person to person. - I'm on it.", 1], ["As-tu essayé les rencontres en ligne ?", "Have you tried online dating?", 0], ["Avez-vous essayé les rencontres en ligne ?", "Have you tried online dating?", 0]]}, "__e": [["Il y a quelqu'un que j'aimerais que tu rencontres.", "There's someone I'd like you to meet.", 0], ["Je veux que tu rencontres ma sœur, dont j'ai parlé l'autre jour.", "I want you to meet my sister, whom I spoke of the other day.", 0], ["Il y a quelqu'un que je veux que tu rencontres.", "I have someone I want you to meet.", 0]]}, "accroche-toi": {"__C": 5601, "à": {"__C": 629, "la": {"__C": 38, "vie": {"__C": 9, "et": {"__C": 2, "__e": [["Accroche-toi à la vie et tu verras qu'il est plus facile de se servir des hommes que de se laisser berner.", "You'll go on living. And before you get through. You'll find out that it is easier to make men do what you want them to.", 1], ["Durant les deux semaines qui te restent, accroche-toi à la vie et prépare-toi à ton dernier instant dans la souffrance.", "meet your end in suffering as you clutch desperately to life.", 1]]}, "mon": {"__C": 1, "__e": [["Accroche-toi à la vie, mon petit, sinon tes prochains t'arracheront la tête.", "Make yourself heard, brother, or your neighbors will be quick to break your neck.", 1]]}, "__e": [["Accroche-toi à la vie de toutes tes forces.", "Hold on to life with all your strength.", 1], ["S'il te plaît, accroche-toi à la vie.", "Please just be alive.", 1], ["Alors, accroche-toi à la vie. Arrête de te détruire.", "You got something to live for now, not just die for.", 1]]}, "barre": {"__C": 5, "et": {"__C": 1, "__e": [["Accroche-toi à la barre et ne tombe pas.", "Hold on to the pole and I don't fall off.", 1]]}, "__e": [["Accroche-toi à la barre !", "Hold on to the wheel.", 1], ["Bon sang, accroche-toi à la barre !", "For god's sake, hold on to the pole", 1], ["Accroche-toi à la barre et ne tombe pas.", "Hold on to the pole and I don't fall off.", 1]]}, "__e": [["Accroche-toi à la rampe.", "Hold on to the handrail.", 0], ["Accroche-toi à la corde.", "Hold on to the rope.", 0], ["Accroche-toi à la poignée. Le train va bientôt partir.", "Hold on to the strap. The train will start to move soon.", 0]]}, "moi": {"__C": 220, "et": {"__C": 8, "je": {"__C": 1, "__e": [["- Ouf ! Accroche-toi à moi et je vais te guider.", "Hang on to me and i'll guide you.", 1]]}, "ne": {"__C": 4, "__e": [["Accroche-toi à moi et ne me lâche pas !", "Nemo, hold on to me and don't let go!", 1], ["* Accroche-toi à moi et ne me laisse jamais partir *", "* Hold on to me and never let me go *", 1], ["* Accroche-toi à moi et ne me laisse plus partir. *", "* Hold on to me and never let me go. *", 1]]}, "__e": [["Accroche-toi à moi et ne me lâche pas !", "Nemo, hold on to me and don't let go!", 1], ["* Accroche-toi à moi et ne me laisse jamais partir *", "* Hold on to me and never let me go *", 1], ["* Accroche-toi à moi et ne me laisse plus partir. *", "* Hold on to me and never let me go. *", 1]]}, "♪": {"__C": 5, "__e": [["♪ Accroche-toi à moi ♪", "♪ Hold on to me ♪", 1]]}, "__e": [["* Accroche-toi à moi et ne me laisse jamais partir *", "* Hold on to me and never let me go *", 1], ["* Accroche-toi à moi et ne me laisse plus partir. *", "* Hold on to me and never let me go. *", 1], ["Je lui ai dit, j'ai dit, \"accroche-toi à moi.\"", "I told him, I said, \"hold on to me.\"", 1]]}, "ton": {"__C": 27, "chapeau": {"__C": 3, "de": {"__C": 1, "__e": [["Accroche-toi à ton chapeau de conducteur de train.", "Hold on to your conductor's hat.", 1]]}, "__e": [["Accroche-toi à ton chapeau.", "Hold on to your hat.", 1], ["Accroche-toi à ton chapeau de conducteur de train.", "Hold on to your conductor's hat.", 1]]}, "cœur": {"__C": 7, "maintenant": {"__C": 1, "__e": [["Chère jeune mariée, accroche-toi à ton cœur maintenant.", "\"Dear bride, hold on to your heart now.\"", 1]]}, "dis-le": {"__C": 3, "__e": [["Accroche-toi à ton cœur, dis-le tout haut.", "Hold on to your heart, say it out loud.", 1]]}, "__e": [["Respire Et accroche-toi à ton cœur", "♪ Hold onto your breath Hold onto your heart ♪", 1], ["Accroche-toi à ton cœur, dis-le tout haut.", "Hold on to your heart, say it out loud.", 1], ["Chère jeune mariée, accroche-toi à ton cœur maintenant.", "\"Dear bride, hold on to your heart now.\"", 1]]}, "__e": [["♪ Un petit \"Accroche-toi à ton homme\" ♪ (Autre chanson)", "♪A little stand by your man♪", 1], ["Alors accroche-toi à ton choix, parce que c'est ton salut.", "Then hold onto that choice, because it's your salvation.", 1], ["Accroche-toi à ton mari.", "Hold onto your husband.", 0]]}, "__e": [["Accroche-toi à ton mari.", "Hold onto your husband.", 0], ["Accroche-toi à quelque chose.", "Grab on to something.", 0], ["Accroche-toi à la poignée. Le train va bientôt partir.", "Hold on to the strap. The train will start to move soon.", 0]]}, "bien": {"__C": 322, "à": {"__C": 26, "lui": {"__C": 4, "ne": {"__C": 1, "__e": [["Accroche-toi bien à lui. Ne le quitte plus jamais.", "Hold onto him tightly, and don't let go.", 1]]}, "et": {"__C": 1, "__e": [["Donc, quand tu trouveras un homme bon pour toi avec qui tu te vois vivre une vie heureuse accroche-toi bien à lui et ne le perds jamais", "Therefore, when you find a good man for you with whom you see yourself living a happy life Hold on to him tight and never lose him", 1]]}, "__e": [["Accroche-toi bien à lui.", "You hold on to him.", 1], ["Accroche-toi bien à lui. Ne le quitte plus jamais.", "Hold onto him tightly, and don't let go.", 1], ["Donc, quand tu trouveras un homme bon pour toi avec qui tu te vois vivre une vie heureuse accroche-toi bien à lui et ne le perds jamais", "Therefore, when you find a good man for you with whom you see yourself living a happy life Hold on to him tight and never lose him", 1]]}, "moi": {"__C": 6, "et": {"__C": 1, "__e": [["Accroche-toi bien à moi et tout ira bien.", "Just hang on to me tight and you'll be fine.", 1]]}, "maple": {"__C": 1, "__e": [["Accroche-toi bien à moi, Maple!", "Hold on tight, Maple!", 1]]}, "__e": [["Accroche-toi bien à moi, Maple!", "Hold on tight, Maple!", 1], ["Accroche-toi bien à moi!", "Hold on tight!", 1], ["Accroche-toi bien à moi et tout ira bien.", "Just hang on to me tight and you'll be fine.", 1]]}, "__e": [["Accroche-toi bien à lui. Ne le quitte plus jamais.", "Hold onto him tightly, and don't let go.", 1], ["Accroche-toi bien à moi et tout ira bien.", "Just hang on to me tight and you'll be fine.", 1], ["Donc, quand tu trouveras un homme bon pour toi avec qui tu te vois vivre une vie heureuse accroche-toi bien à lui et ne le perds jamais", "Therefore, when you find a good man for you with whom you see yourself living a happy life Hold on to him tight and never lose him", 1]]}, "mon": {"__C": 5, "pote": {"__C": 2, "__e": [["Accroche-toi bien, mon pote.", "Just hang on tight, bloke.", 1]]}, "vieux": {"__C": 1, "__e": [["Accroche-toi bien, mon vieux.", "Hang on, cousin. We're going through.", 1]]}, "__e": [["Accroche-toi bien, mon pote.", "Just hang on tight, bloke.", 1], ["Accroche-toi bien, mon garçon.", "Hold on tight, my dear boy.", 1], ["Accroche-toi bien, mon vieux.", "Hang on, cousin. We're going through.", 1]]}, "et": {"__C": 3, "attention": {"__C": 1, "aux": {"__C": 1, "__e": [["Accroche-toi bien, et attention aux bijoux de famille.", "Now hold on to your hat, and watch those valuables.", 1]]}, "__e": [["Accroche-toi bien, et attention aux bijoux de famille.", "Now hold on to your hat, and watch those valuables.", 1]]}, "prends": {"__C": 1, "une": {"__C": 1, "__e": [["Maintenant accroche-toi bien et prends une grande respiration.", "Now hold on tight, and take a deep breath.", 1]]}, "__e": [["Maintenant accroche-toi bien et prends une grande respiration.", "Now hold on tight, and take a deep breath.", 1]]}, "__e": [["Maintenant accroche-toi bien et prends une grande respiration.", "Now hold on tight, and take a deep breath.", 1], ["Accroche-toi bien, et attention aux bijoux de famille.", "Now hold on to your hat, and watch those valuables.", 1], ["Accroche-toi bien et ne tombe pas.", "Hold on tightly. Don't fall.", 1]]}, "__e": [["Tu vas apprendre à écouter ce qu'on te dit. Sinon, accroche-toi bien, car j'en ai assez de jouer avec toi.", "You're gonna learn to listen to us and do as you're told, and if you don't, you'd better strap yourself in for a rough ride because I am doneÂ playing games with you.", 1], ["Donc, quand tu trouveras un homme bon pour toi avec qui tu te vois vivre une vie heureuse accroche-toi bien à lui et ne le perds jamais", "Therefore, when you find a good man for you with whom you see yourself living a happy life Hold on to him tight and never lose him", 1], ["Accroche-toi bien !", "Hang on tight.", 0]]}, "mon": {"__C": 83, "gars": {"__C": 7, "__e": [["Accroche-toi, mon gars.", "# A noble heart-## Hang on, laddie.", 1], ["Accroche-toi, mon gars. Allons-y !", "Hang on, buddy Let's go", 1], ["La femme m'a dit : \"D'accord. Accroche-toi, mon gars.\"", "She was like, \"OK, alright,\" you know, \"Hold on, honey.", 1]]}, "vieux": {"__C": 17, "tu": {"__C": 5, "y": {"__C": 5, "__e": [["Accroche-toi mon vieux, tu y arriveras N'abandonne pas Joseph attends encore un peu Dehors, ton nom est gravé sur les monuments", "Hang on now Joseph you'll make it some day don't give up Joseph wait and you'll see we've been outside and you're on the marquee", 1], ["Accroche-toi mon vieux, tu y arriveras", "Hang on now Joseph you'll make it some day", 1]]}, "__e": [["Accroche-toi mon vieux, tu y arriveras N'abandonne pas Joseph attends encore un peu Dehors, ton nom est gravé sur les monuments", "Hang on now Joseph you'll make it some day don't give up Joseph wait and you'll see we've been outside and you're on the marquee", 1], ["Accroche-toi mon vieux, tu y arriveras", "Hang on now Joseph you'll make it some day", 1]]}, "accroche-toi": {"__C": 1, "__e": [["Accroche-toi, mon vieux. Accroche-toi.", "Hang on, pal, hang on.", 1]]}, "__e": [["Accroche-toi mon vieux, tu y arriveras", "Hang on now Joseph you'll make it some day", 1], ["Accroche-toi, mon vieux.", "You'll have to hang onto the bars, partner!", 1], ["Allez, accroche-toi, mon vieux.", "Come on, brace yourself, you doormat.", 1]]}, "pote": {"__C": 30, "d'accord": {"__C": 1, "__e": [["Accroche-toi mon pote, d'accord?", "You just fucking hang tight, OK?", 1]]}, "__e": [["Accroche-toi, mon pote, on a traversé trop de choses pour ça.", "Come on, now. Come on. Hang on, man.", 1], ["Je ne sais pas. Accroche-toi, mon pote, OK ?", "I-I don't know.", 1], ["Ca va faire un mal de chien, alors accroche-toi, mon pote.", "It's gonna fucking hurt so bite down, mate.", 1]]}, "__e": [["Je ne sais pas. Accroche-toi, mon pote, OK ?", "I-I don't know.", 1], ["La femme m'a dit : \"D'accord. Accroche-toi, mon gars.\"", "She was like, \"OK, alright,\" you know, \"Hold on, honey.", 1], ["Ca va faire un mal de chien, alors accroche-toi, mon pote.", "It's gonna fucking hurt so bite down, mate.", 1]]}, "et": {"__C": 28, "ne": {"__C": 6, "regarde": {"__C": 2, "pas": {"__C": 2, "__e": [["Accroche-toi et ne regarde pas en bas.", "Hang on tight and don't look down.", 1]]}, "__e": [["Accroche-toi et ne regarde pas en bas.", "Hang on tight and don't look down.", 1]]}, "me": {"__C": 1, "lâche": {"__C": 1, "__e": [["OK, accroche-toi et ne me lâche pas.", "All right, just hold on and don't let go.", 1]]}, "__e": [["OK, accroche-toi et ne me lâche pas.", "All right, just hold on and don't let go.", 1]]}, "__e": [["Accroche-toi Et ne t'en fais pas", "# Don't you worry, hold on tight", 1], ["Accroche-toi et ne regarde pas en bas.", "Hang on tight and don't look down.", 1], ["Accroche-toi et ne le laisse pas partir.", "Hang on to it and do not let go of it.", 1]]}, "ferme": {"__C": 2, "là": {"__C": 1, "__e": [["Accroche-toi et ferme là.", "Shut up and hold on. I'll be fine.", 1]]}, "les": {"__C": 1, "yeux": {"__C": 1, "__e": [["Accroche-toi et ferme les yeux!", "Just hang on and shut your eyes!", 1]]}, "__e": [["Accroche-toi et ferme les yeux!", "Just hang on and shut your eyes!", 1]]}, "__e": [["Accroche-toi et ferme là.", "Shut up and hold on. I'll be fine.", 1], ["Accroche-toi et ferme les yeux!", "Just hang on and shut your eyes!", 1]]}, "crois-y": {"__C": 2, "__e": [["Accroche-toi et crois-y.", "Yeah, Mo-Mo. Clench and believe.", 1]]}, "__e": [["Accroche-toi et ne le laisse pas partir.", "Hang on to it and do not let go of it.", 1], ["Accroche-toi et fais de ton mieux, ma petite.", "Just... just hang in there and do your best, kiddo.", 1], ["Accroche-toi et tu auras ton examen.", "Stick at it, and you'll pass the exam.", 0]]}, "je": {"__C": 29, "vais": {"__C": 6, "tourner": {"__C": 2, "__e": [["Accroche-toi ! Je vais tourner.", "Hang on, I'm going to turn it.", 1]]}, "trouver": {"__C": 1, "une": {"__C": 1, "__e": [["Accroche-toi, je vais trouver une solution.", "Hang in there, I'll think of something.", 1]]}, "__e": [["Accroche-toi, je vais trouver une solution.", "Hang in there, I'll think of something.", 1]]}, "__e": [["Accroche-toi, je vais trouver une solution.", "Hang in there, I'll think of something.", 1], ["Assieds-toi et accroche-toi je vais conduire vite et prendre des risques.", "Sit down and hold on 'cause I'm gonna drive fast and take chances.", 1], ["Accroche-toi ! Je vais demander à mon frère de venir te sauver !", "I'm giving you this surprise beforehand.", 1]]}, "t'en": {"__C": 3, "supplie": {"__C": 1, "__e": [["Accroche-toi, je t'en supplie.", "Hold on, baby. Please, hold on.", 1]]}, "prie": {"__C": 2, "__e": [["Accroche-toi, je t'en prie.", "Just hold on a little longer.", 1], ["Papa, accroche-toi. Je t'en prie.", "Daddy, Daddy, hang in there, Daddy, please.", 1], ["- Non, non, non, non, non, non. - Accroche-toi, je t'en prie.", "No, don't, don't.", 1]]}, "__e": [["Accroche-toi, je t'en prie.", "Just hold on a little longer.", 1], ["Papa, accroche-toi. Je t'en prie.", "Daddy, Daddy, hang in there, Daddy, please.", 1], ["- Non, non, non, non, non, non. - Accroche-toi, je t'en prie.", "No, don't, don't.", 1]]}, "te": {"__C": 6, "tiens": {"__C": 3, "__e": [["Accroche-toi ! Je te tiens !", "Grab onto my hand!", 1]]}, "ramène": {"__C": 1, "__e": [["- Accroche-toi, je te ramène.", "I'll take you back.", 1]]}, "__e": [["- Accroche-toi, je te ramène.", "I'll take you back.", 1], ["Accroche-toi ! Je te tiens !", "Grab onto my hand!", 1], ["- Accroche-toi, je te te tiens.", "- Hang on. I got you. Oh, God.", 1]]}, "__e": [["Ok, accroche-toi. je peux seulement dire des conneries à propos de ma soeur.", "Okay, hang on. I can only talk shit about my sister.", 1], ["Accroche-toi ! Je vais demander à mon frère de venir te sauver !", "I'm giving you this surprise beforehand.", 1], ["- Non, non, non, non, non, non. - Accroche-toi, je t'en prie.", "No, don't, don't.", 1]]}, "encore": {"__C": 35, "un": {"__C": 32, "peu": {"__C": 31, "bianca": {"__C": 1, "__e": [["Et je dirais : \"accroche-toi encore un peu, Bianca.\"", "And I would say, \"Just hang in there a little longer, Bianca.\"", 1]]}, "d'accord": {"__C": 6, "__e": [["Ne t'endors pas et accroche-toi encore un peu, d'accord ?", "So just hang in there and wake up, okay?", 1], ["Accroche-toi encore un peu, d'accord ?", "Endure it a little longer.", 1], ["Alors, accroche-toi encore un peu, d'accord?", "So hang in there just a little longer, okay?", 1]]}, "__e": [["Non, ma chérie, accroche-toi encore un peu.", "No, baby, I need you just to hang on. Okay? Just one second.", 1], ["Accroche-toi encore un peu plus longtemps, d'accord ?", "Hang in there.", 1], ["Je sais que c'est dur, mais accroche-toi encore un peu.", "I know it's hard. But hang in there for me a little more.", 1]]}, "petit": {"__C": 1, "peu": {"__C": 1}}, "__e": [["Non, ma chérie, accroche-toi encore un peu.", "No, baby, I need you just to hang on. Okay? Just one second.", 1], ["Accroche-toi encore un peu plus longtemps, d'accord ?", "Hang in there.", 1], ["Je sais que c'est dur, mais accroche-toi encore un peu.", "I know it's hard. But hang in there for me a little more.", 1]]}, "quelques": {"__C": 1, "secondes": {"__C": 1, "__e": [["Accroche-toi encore quelques secondes.", "Just... just hang in there a few more seconds, okay?", 1]]}, "__e": [["Accroche-toi encore quelques secondes.", "Just... just hang in there a few more seconds, okay?", 1]]}, "plus": {"__C": 1, "à": {"__C": 1, "moi": {"__C": 1, "__e": [["Jin Seon Mi, accroche-toi encore plus à moi.", "Jin Seon Mi, hold onto me even tighter.", 1]]}, "__e": [["Jin Seon Mi, accroche-toi encore plus à moi.", "Jin Seon Mi, hold onto me even tighter.", 1]]}, "__e": [["Jin Seon Mi, accroche-toi encore plus à moi.", "Jin Seon Mi, hold onto me even tighter.", 1]]}, "__e": [["Non, ma chérie, accroche-toi encore un peu.", "No, baby, I need you just to hang on. Okay? Just one second.", 1], ["Accroche-toi encore un peu plus longtemps, d'accord ?", "Hang in there.", 1], ["Je sais que c'est dur, mais accroche-toi encore un peu.", "I know it's hard. But hang in there for me a little more.", 1]]}, "__e": [["Accroche-toi à ton mari.", "Hold onto your husband.", 0], ["Accroche-toi à quelque chose.", "Grab on to something.", 0], ["Accroche-toi à la poignée. Le train va bientôt partir.", "Hold on to the strap. The train will start to move soon.", 0]]}, "accompagnée": {"__C": 1913, "à": {"__C": 103, "la": {"__C": 27, "porte": {"__C": 3, "de": {"__C": 1, "__e": [["Merci à tous de m'avoir accompagnée à la porte de la maison.", "Buh bye, Cassius. Thank you all for escorting me to the Playhouse door.", 1]]}, "et": {"__C": 1, "__e": [["Quand maman a reçu l'extrême-onction, tu m'as accompagnée à la porte et laissée dehors.", "Remember when Mom received last rites and you led me out the door and closed it?", 1]]}, "__e": [["Quand maman a reçu l'extrême-onction, tu m'as accompagnée à la porte et laissée dehors.", "Remember when Mom received last rites and you led me out the door and closed it?", 1], ["C'est toi qui ne m'as pas accompagnée à la porte d'embarquement.", "You were the one who didn't take me to get on my plane.", 1], ["Merci à tous de m'avoir accompagnée à la porte de la maison.", "Buh bye, Cassius. Thank you all for escorting me to the Playhouse door.", 1]]}, "maison": {"__C": 3, "pour": {"__C": 1, "__e": [["Il m'a juste accompagnée à la maison pour récupérer mes affaires.", "He just went home with me to bring my luggage back.", 1]]}, "__e": [["Quelqu'un qui l'avait accompagnée à la maison.", "Somebody that brought her to the house.", 1], ["Prenez bien soin de vous. D'accord, d'accord. - Je reviendrais après l'avoir accompagnée à la maison.", "No, we can't let patients do just as they want.", 1], ["Il m'a juste accompagnée à la maison pour récupérer mes affaires.", "He just went home with me to bring my luggage back.", 1]]}, "__e": [["Il m'a juste accompagnée à la maison pour récupérer mes affaires.", "He just went home with me to bring my luggage back.", 1], ["Merci à tous de m'avoir accompagnée à la porte de la maison.", "Buh bye, Cassius. Thank you all for escorting me to the Playhouse door.", 1], ["Je t'ai accompagnée à la salle de repos. Mais si tu veux, tu peux aussi rentrer chez toi.", "Now, no one can say I didn't show you the nap room, but it is last period so if you want to leave early, feel free.", 1]]}, "l'école": {"__C": 7, "depuis": {"__C": 1, "longtemps": {"__C": 1, "__e": [["- Merci. On ne m'a pas accompagnée à l'école depuis longtemps.", "I haven't been walked to school in a long time.", 1]]}, "__e": [["- Merci. On ne m'a pas accompagnée à l'école depuis longtemps.", "I haven't been walked to school in a long time.", 1]]}, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Je t'ai accompagnée à l'école ce matin.", "I accompanied you to school this morning.", 1]]}, "__e": [["Je t'ai accompagnée à l'école ce matin.", "I accompanied you to school this morning.", 1]]}, "__e": [["Je t'ai accompagnée à l'école ce matin.", "I accompanied you to school this morning.", 1], ["Et je l'ai accompagnée à l'école très souvent", "And I walked her to school many times.", 1], ["- Merci. On ne m'a pas accompagnée à l'école depuis longtemps.", "I haven't been walked to school in a long time.", 1]]}, "l'hôpital": {"__C": 16, "hier": {"__C": 1, "soir": {"__C": 1, "__e": [["Je l'ai accompagnée à l'hôpital, hier soir.", "Well, I went with her to the hospital last night.", 1]]}, "__e": [["Je l'ai accompagnée à l'hôpital, hier soir.", "Well, I went with her to the hospital last night.", 1]]}, "pour": {"__C": 2, "effectuer": {"__C": 1, "__e": [["Je l'ai accompagnée à l'hôpital pour effectuer des prélèvements.", "- I escorted her to the hospital for an examination to run a rape kit.", 1]]}, "sa": {"__C": 1, "__e": [["Biyu l'a accompagnée à l'hôpital pour sa visite de contrôle.", "Biyu accompanied her to the hospital for her check-up.", 1]]}, "__e": [["Biyu l'a accompagnée à l'hôpital pour sa visite de contrôle.", "Biyu accompanied her to the hospital for her check-up.", 1], ["Je l'ai accompagnée à l'hôpital pour effectuer des prélèvements.", "- I escorted her to the hospital for an examination to run a rape kit.", 1]]}, "__e": [["Est-ce que Li Xiao Nan qui a déjà été accompagnée à l'hôpital, pourra être capable de faire sortir l'information ?", "Will Li Xiaonan, who has already been rushed to the hospital, be able to send the information out successfully?", 1], ["On sait ce qui a provoqué le coma de la fille que vous avez accompagnée à l'hôpital.", "We know why the young girl that you brought in was in a coma.", 1], ["Elle semblait ne pas aller bien quand vous l'avez accompagnée à l'hôpital.", "Why did you bring her to the hospital? Is she sick?", 1]]}, "__e": [["Je demande à être accompagnée à un téléphone public et elle dit non.", "I asked to be taken to a public telephone and she said no.", 1], ["Je t'ai accompagnée à la salle de repos. Mais si tu veux, tu peux aussi rentrer chez toi.", "Now, no one can say I didn't show you the nap room, but it is last period so if you want to leave early, feel free.", 1], ["Enfin, je vais être accompagnée à un mariage. Je pense que ça va être une bonne chose pour Steve et moi.", "I finally have a date to a wedding, and I think this is gonna be really good", 1]]}, "de": {"__C": 269, "son": {"__C": 25, "mari": {"__C": 3, "et": {"__C": 2, "__e": [["Voila Mme la sous-Prefete accompagnée de son mari et de Michael, son petit dernier.", "Here's the Lt. Gov.'s wife escorted tonight by MickaëI, her youngest. Who's pretty grown up.", 1], ["Elle est accompagnée de son mari et de la femme que j'ai entendue, donc ils sont trois au minimum, sans compter le bébé.", "The husband's name is listed on the passenger list. Including the female voice I heard, there's at least three of them, not counting the baby.", 1]]}, "le": {"__C": 1, "__e": [["La candidate Oh Kyung-sook est venue voter tôt, accompagnée de son mari, le poète Kang Moon-bok.", "Candidate Oh Kyung-sook showed up early, accompanied by her husband, the poet Kang Moon-bok.", 1]]}, "__e": [["La candidate Oh Kyung-sook est venue voter tôt, accompagnée de son mari, le poète Kang Moon-bok.", "Candidate Oh Kyung-sook showed up early, accompanied by her husband, the poet Kang Moon-bok.", 1], ["Voila Mme la sous-Prefete accompagnée de son mari et de Michael, son petit dernier.", "Here's the Lt. Gov.'s wife escorted tonight by MickaëI, her youngest. Who's pretty grown up.", 1], ["Elle est accompagnée de son mari et de la femme que j'ai entendue, donc ils sont trois au minimum, sans compter le bébé.", "The husband's name is listed on the passenger list. Including the female voice I heard, there's at least three of them, not counting the baby.", 1]]}, "fils": {"__C": 3, "mais": {"__C": 1, "__e": [["Au moment de l'incident, la victime était accompagnée de son fils, mais l'état psychologique de ce dernier étant instable, la police a du mal à obtenir une déposition claire.", "At the time of the incident, the victimâs son was with her, but due to his unstable psychological state, the police are finding it hard to secure an accurate statement.", 1]]}, "__e": [["Longs cheveux bruns, fumeuse, peut-être accompagnée de son fils.", "Long brown hair. She smokes. She might have come in with her son.", 1], ["En blanc, accompagnée de son fils.", "She's white and had her son with her.", 1], ["Au moment de l'incident, la victime était accompagnée de son fils, mais l'état psychologique de ce dernier étant instable, la police a du mal à obtenir une déposition claire.", "At the time of the incident, the victimâs son was with her, but due to his unstable psychological state, the police are finding it hard to secure an accurate statement.", 1]]}, "__e": [["Elle sera accompagnée de son époux. Je ne vois pas où est le mal...", "Souraya will be with her husband, the Dhaher son, and she isn't doing anything wrong", 1], ["Elle est accompagnée de son mari et de la femme que j'ai entendue, donc ils sont trois au minimum, sans compter le bébé.", "The husband's name is listed on the passenger list. Including the female voice I heard, there's at least three of them, not counting the baby.", 1], ["Elle était accompagnée de son petit ami.", "She was accompanied by her boyfriend.", 0]]}, "sa": {"__C": 10, "mère": {"__C": 2, "et": {"__C": 1, "__e": [["accompagnée de sa mère et de son mari...", "Together with her mother and her husband.", 1]]}, "professeur": {"__C": 1, "__e": [["\"En juillet 2001, une petite fille accompagnée de sa mère, professeur d'histoire renommée, traverse des milliers d'années de civilisation pour aller voir son père.\"", "\"In July 2001, a little girl crosses thousands of years of civilization, along with her mother, a distinguished history professor, while on their way to meet her father.\"", 1]]}, "__e": [["\"En juillet 2001, une petite fille accompagnée de sa mère, professeur d'histoire renommée, traverse des milliers d'années de civilisation pour aller voir son père.\"", "\"In July 2001, a little girl crosses thousands of years of civilization, along with her mother, a distinguished history professor, while on their way to meet her father.\"", 1], ["accompagnée de sa mère et de son mari...", "Together with her mother and her husband.", 1], ["Elle était accompagnée de sa mère.", "She was accompanied by her mother.", 0]]}, "et": {"__C": 1, "de": {"__C": 1}}, "__e": [["accompagnée de sa mère et de son mari...", "Together with her mother and her husband.", 1], ["Pour l'accompagner pendant son voyage, ça peut être partout dans le monde, la reine est évidemment accompagnée de sa cour.", "The queen travels with a royal entourage to wherever she's sent in the world, to escort her on her journey.", 1], ["Elle était accompagnée de sa mère.", "She was accompanied by her mother.", 0]]}, "larmes": {"__C": 48, "♫": {"__C": 6, "__e": [["♫ Continue à la poursuivre, quelle gloire n'est pas accompagnée de larmes ? ♫", "♫ Continue chasing, whose glory isn't accompanied with tears?", 1]]}, "__e": [["♫ Continue à la poursuivre, quelle gloire n'est pas accompagnée de larmes ?", "? Continue chasing, whose glory isn't accompanied with tears?", 1], ["♫ Continue à la poursuivre, quelle gloire n'est pas accompagnée de larmes ? ♫", "♫ Continue chasing, whose glory isn't accompanied with tears?", 1]]}, "__e": [["La forte pluie était accompagnée de tonnerre.", "The heavy rain was accompanied with thunder.", 0], ["Elle était accompagnée de sa mère.", "She was accompanied by her mother.", 0], ["Elle était accompagnée de son petit ami.", "She was accompanied by her boyfriend.", 0]]}, "par": {"__C": 179, "de": {"__C": 53, "nombreux": {"__C": 1, "rangers": {"__C": 1, "__e": [["C'est exact. Je parie que cette cargaison sera accompagnée par de nombreux Rangers.", "Why, that shipment will carry a whole train-load of Pinkerton men and Rangers.", 1]]}, "__e": [["C'est exact. Je parie que cette cargaison sera accompagnée par de nombreux Rangers.", "Why, that shipment will carry a whole train-load of Pinkerton men and Rangers.", 1]]}, "la": {"__C": 52, "chaleur": {"__C": 52, "__e": [["♫ Ma douceur est accompagnée par de la chaleur ♫ Merci aux sous-titreurs CH-ENG:", "♫ My gentleness is accompanied by warmth ♫", 1], ["♫ Ma douceur est accompagnée par de la chaleur ♫", "♫ My gentleness is accompanied by warmth ♫", 1]]}, "__e": [["♫ Ma douceur est accompagnée par de la chaleur ♫ Merci aux sous-titreurs CH-ENG:", "♫ My gentleness is accompanied by warmth ♫", 1], ["♫ Ma douceur est accompagnée par de la chaleur ♫", "♫ My gentleness is accompanied by warmth ♫", 1]]}, "__e": [["♫ Ma douceur est accompagnée par de la chaleur ♫ Merci aux sous-titreurs CH-ENG:", "♫ My gentleness is accompanied by warmth ♫", 1], ["C'est exact. Je parie que cette cargaison sera accompagnée par de nombreux Rangers.", "Why, that shipment will carry a whole train-load of Pinkerton men and Rangers.", 1], ["♫ Ma douceur est accompagnée par de la chaleur ♫", "♫ My gentleness is accompanied by warmth ♫", 1]]}, "une": {"__C": 47, "bonne": {"__C": 1, "autrichienne": {"__C": 1, "__e": [["Jusqu'en 2e année d'université j'ai toujours été accompagnée par une bonne autrichienne.", "Until my second year of university I was always accompanied by an Austrian nanny.", 1]]}, "__e": [["Jusqu'en 2e année d'université j'ai toujours été accompagnée par une bonne autrichienne.", "Until my second year of university I was always accompanied by an Austrian nanny.", 1]]}, "flûte": {"__C": 43, "♫": {"__C": 43, "__e": [["♫ Elle chante une chanson accompagnée par une flûte ♫", "♪Sing a song and fiddle with Pipa♪", 1]]}, "__e": [["♫ Elle chante une chanson accompagnée par une flûte ♫", "♪Sing a song and fiddle with Pipa♪", 1]]}, "__e": [["Chaque naissance est accompagnée par une sage-femme.", "'Every birth is attended by a midwife.", 1], ["♫ Elle chante une chanson accompagnée par une flûte ♫", "♪Sing a song and fiddle with Pipa♪", 1], ["Elle a le droit d'être accompagnée par une seule personne.", "She's allowed one additional.", 1]]}, "un": {"__C": 14, "homme": {"__C": 2, "sur": {"__C": 1, "__e": [["Mercedes accompagnée par un homme sur une moto.", "Mercedes accompanied by a man on a motorcycle.", 1]]}, "__e": [["Il est strictement interdit de vendre de la nourriture, de nourrir, de venir en aide ou d'adresser la parole à une femme seule, non accompagnée par un homme.", "It is strictly forbidden to sell food... to provide food... to help... and to speak to any woman on her own, not accompanied by a man.", 1], ["Mercedes accompagnée par un homme sur une moto.", "Mercedes accompanied by a man on a motorcycle.", 1]]}, "adulte": {"__C": 2, "__e": [["Evie, Brooke dit qu'il faut que tu sois accompagnée par un adulte.", "Evie, Brooke says you're not allowed on Melrose without adult supervision.", 1], ["Et ne reviens pas ici avant d'avoir 17 ans ou d'être accompagnée par un adulte.", "And don't come back through here until you're 17 or accompanied by an adult.", 1], ["Ils ont dit qu'il laisserait passer pour cette fois. Je l'ai déjà fait, mais ils veulent encore que je sois accompagnée par un adulte.", "They said they will let me go just for this time I done it before anyways they still want an adult with me", 1]]}, "__e": [["Vous devriez être contents de ne pas être à ma place... accompagnée par un inconnu, sous les yeux de la ville entière.", "And why don't you two just be thankful that you're not me... sitting out there with a blind date... while the entire town is, like, staring at us?", 1], ["Ils ont dit qu'il laisserait passer pour cette fois. Je l'ai déjà fait, mais ils veulent encore que je sois accompagnée par un adulte.", "They said they will let me go just for this time I done it before anyways they still want an adult with me", 1], ["Tu sais, dans certaines familles, une femme ne peut pas rester seule avec un homme si elle n'est pas accompagnée par un proche.", "In some families a woman can't be alone with a man unless accompanied by a relative.", 1]]}, "__e": [["Ils ont eu de la chance qu'elle ait pas été accompagnée par moi.", "They were lucky I wasn't with her.", 1], ["Tu sais, dans certaines familles, une femme ne peut pas rester seule avec un homme si elle n'est pas accompagnée par un proche.", "In some families a woman can't be alone with a man unless accompanied by a relative.", 1], ["La guerre est accompagnée par la pauvreté et la misère.", "War is accompanied by poverty and misery.", 0]]}, "d'un": {"__C": 80, "homme": {"__C": 7, "mais": {"__C": 1, "malgré": {"__C": 1, "__e": [["Elle était accompagnée d'un homme, mais malgré tout... je lui ai posé des questions sur sa vie.", "She was with a man, but anyway... I asked her about everything.", 1]]}, "__e": [["Elle était accompagnée d'un homme, mais malgré tout... je lui ai posé des questions sur sa vie.", "She was with a man, but anyway... I asked her about everything.", 1]]}, "noir": {"__C": 2, "les": {"__C": 1, "__e": [["Probablement accompagnée d'un... homme noir, Les cheveux coupés ras blond platine et une moustache.", "Probably accompanied by a black gentleman with closely cropped platinum blond hair and a mustache.", 1]]}, "__e": [["Probablement accompagnée d'un... homme noir, Les cheveux coupés ras blond platine et une moustache.", "Probably accompanied by a black gentleman with closely cropped platinum blond hair and a mustache.", 1], ["Accompagnée d'un homme noir.", "Consorting with a Black man.", 1]]}, "__e": [["Elle venait accompagnée d'un homme. Ce présentateur du journal. Comment il s'appelle ?", "She used to come in with her partner, that newscaster, what's his name, uh, Stu Steiner.", 1], ["Accompagnée d'un homme, d'un homme libre à Amsterdam, qui s'est battu pour vous !", "Consorting with a man, a free man... in Amsterdam, that fought for you!", 1], ["Elle était accompagnée d'un homme, mais malgré tout... je lui ai posé des questions sur sa vie.", "She was with a man, but anyway... I asked her about everything.", 1]]}, "petit": {"__C": 5, "ami": {"__C": 1, "barbu": {"__C": 1, "__e": [["En provenance de Los Angeles, Miss Univers est arrivée accompagnée d'un petit ami barbu.", "From Los Angeles Miss Universe has arrived with her bearded boyfriend.", 1]]}, "__e": [["En provenance de Los Angeles, Miss Univers est arrivée accompagnée d'un petit ami barbu.", "From Los Angeles Miss Universe has arrived with her bearded boyfriend.", 1]]}, "mot": {"__C": 2, "__e": [["Et puis, la semaine dernière, j'ai reçu une urne accompagnée d'un petit mot.", "Then last week, I received this urn and this note.", 1], ["Je l'ai vu donner à une femme une rose accompagnée d'un petit mot.", "I found out he had given a rose to a woman with a small note.", 1]]}, "__e": [["Et puis, la semaine dernière, j'ai reçu une urne accompagnée d'un petit mot.", "Then last week, I received this urn and this note.", 1], ["Une grande plutôt jolie, elle était accompagnée d'un petit blond.", "One was a real tall gal with a nice figure... and she had a little blond boy with her.", 1], ["Je l'ai vu donner à une femme une rose accompagnée d'un petit mot.", "I found out he had given a rose to a woman with a small note.", 1]]}, "message": {"__C": 3, "de": {"__C": 1, "toi": {"__C": 1, "__e": [["Elle était accompagnée d'un message... de toi, Lex.", "it came with a note from you, lex.", 1]]}, "__e": [["Elle était accompagnée d'un message... de toi, Lex.", "it came with a note from you, lex.", 1]]}, "__e": [["Elle était accompagnée d'un message... de toi, Lex.", "it came with a note from you, lex.", 1], ["La vidéo est accompagnée d'un message.", "There's a message that goes with it.", 1], ["La photo est accompagnée d'un message.", "There was a message sent with the photo.", 1]]}, "__e": [["Je l'ai vu donner à une femme une rose accompagnée d'un petit mot.", "I found out he had given a rose to a woman with a small note.", 1], ["Elle était accompagnée d'un homme, mais malgré tout... je lui ai posé des questions sur sa vie.", "She was with a man, but anyway... I asked her about everything.", 1], ["Le plus amusant, alors qu'il se trouvait sur la table de ma cuisine, quand ma fille est revenue de l'école accompagnée d'un ami, celui-ci a demandé :", "The funniest thing about this is it was on my-- my kitchen table in my house when my daughter and her friends got home from high school one day, and her friend was like, \"Oh, my God.", 1]]}, "au": {"__C": 31, "mariage": {"__C": 2, "de": {"__C": 1, "sally": {"__C": 1, "__e": [["Tu seras accompagnée au mariage de Sally ?", "Are you bringing anyone to Sally's wedding?", 1]]}, "__e": [["Tu seras accompagnée au mariage de Sally ?", "Are you bringing anyone to Sally's wedding?", 1]]}, "__e": [["C'est ton collègue qui t'a accompagnée au mariage ?", "Did you come to the wedding with a clerk of my department store?", 1], ["- DIS-MOI SI TU VIENS ACCOMPAGNÉE AU MARIAGE.", "- ARE YOU BRINGING A GUEST TO THE WEDDING?", 1], ["Tu as décidé si tu venais accompagnée au mariage ?", "Um, have you decided if you're bringing anyone - to the wedding? - Mm!", 1]]}, "bal": {"__C": 2, "je": {"__C": 1, "crois": {"__C": 1, "__e": [["Mais si je t'avais accompagnée au bal, je crois que j'aurais même osé te peloter.", "But if I went to prom with you, I think I'd have a fair hands were,", 1]]}, "__e": [["Mais si je t'avais accompagnée au bal, je crois que j'aurais même osé te peloter.", "But if I went to prom with you, I think I'd have a fair hands were,", 1]]}, "__e": [["Mais si je t'avais accompagnée au bal, je crois que j'aurais même osé te peloter.", "But if I went to prom with you, I think I'd have a fair hands were,", 1], ["Et Jason, celui qui t'a accompagnée au bal ?", "What happened to Jason, that cute boy you took to the prom?", 1], ["C'est pourquoi on l'a accompagnée au bal.", "That's why she went with us to the prom.", 1]]}, "temple": {"__C": 3, "puhua": {"__C": 1, "avant": {"__C": 1, "__e": [["Je l'avais accompagnée au temple Puhua avant.", "I accompanied her went to Puhua Temple before.", 1]]}, "__e": [["Je l'avais accompagnée au temple Puhua avant.", "I accompanied her went to Puhua Temple before.", 1]]}, "du": {"__C": 1, "mariage": {"__C": 1, "__e": [["En retour pour m'avoir accompagnée au temple du Mariage, je prendrai le Tonnerre Sacré pour toi.", "Now that you went to the Temple of Love with me, I'll remain faithful. I'll take the thunder strikes for you.", 1]]}, "__e": [["En retour pour m'avoir accompagnée au temple du Mariage, je prendrai le Tonnerre Sacré pour toi.", "Now that you went to the Temple of Love with me, I'll remain faithful. I'll take the thunder strikes for you.", 1]]}, "__e": [["Je l'avais accompagnée au temple Puhua avant.", "I accompanied her went to Puhua Temple before.", 1], ["Mark m'avait accompagnée au temple.", "He picked me up. We drove to the temple.", 1], ["En retour pour m'avoir accompagnée au temple du Mariage, je prendrai le Tonnerre Sacré pour toi.", "Now that you went to the Temple of Love with me, I'll remain faithful. I'll take the thunder strikes for you.", 1]]}, "__e": [["Je l'ai accompagnée au bureau de poste et j'ai écrit à un ami pour qu'il lui envoie des pilules.", "I accompanied her to the post office and I sent a telegram to my friend to send some pills.", 1], ["J'ai reçu un texto de... mon horrible sœur, elle dit que je peux pas être accompagnée au dîner. Ni au mariage.", "I just got a text from um, my sister, who is awful, and she said that I cannot have a plus-one to the rehearsal dinner or the wedding.", 1], ["Quand je l'ai accompagnée au moment de sa mort, le plus drôle, c'est qu'elle m'a pris pour mon père.", "And when I attended her dying, the irony of the moment was she mistook me for my father.", 1]]}, "d'une": {"__C": 44, "fortune": {"__C": 1, "__e": [["Elle y subissait les assiduités de lord Fellamar, gentilhomme attiré par toute beauté, surtout accompagnée d'une fortune.", "And being besieged by a certain Lord Fellamar, a gentleman with an eye for any beauty - especially when a fortune was attached.", 1]]}, "musique": {"__C": 2, "enjouée": {"__C": 1, "__e": [["..accompagnée d'une musique enjouée.", "..with a band playing songs ofjoy.", 1]]}, "mélancolique": {"__C": 1, "__e": [["Car j'aimerais savourer mes émotions en paix accompagnée d'une musique mélancolique.", "Because I would like to enjoy all of my feelings in peace and accompanied by an appropriately melancholic soundtrack.", 1]]}, "__e": [["..accompagnée d'une musique enjouée.", "..with a band playing songs ofjoy.", 1], ["Car j'aimerais savourer mes émotions en paix accompagnée d'une musique mélancolique.", "Because I would like to enjoy all of my feelings in peace and accompanied by an appropriately melancholic soundtrack.", 1]]}, "enfant": {"__C": 3, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["Auriez-vous vu une femme accompagnée d'une enfant la nuit dernière ?", "- By any chance... did you see a woman with a child last night?", 1]]}, "__e": [["Auriez-vous vu une femme accompagnée d'une enfant la nuit dernière ?", "- By any chance... did you see a woman with a child last night?", 1]]}, "__e": [["Une femme accompagnée d'une enfant ?", "A woman who came with a child?", 1], ["Auriez-vous vu une femme accompagnée d'une enfant la nuit dernière ?", "- By any chance... did you see a woman with a child last night?", 1], ["La nuit dernière, auriez-vous vu une femme accompagnée d'une enfant ?", "Was there a woman who came here last night with a child, by any chance?", 1]]}, "__e": [["Je vais leur renvoyer, accompagnée d'une sévère lettre sur le fait qu'on ne peut pas m'acheter avec des cadeaux.", "Planning on sending it back after I wrote a sternly worded letter about how I cannot be bought with free gifts.", 1], ["Et elle est accompagnée d'une garde du corps.", "And there's this woman who follows her like a bodyguard... and her name is...", 1], ["Ils ont coupé son doigt et l'ont envoyé à ses parents comme preuve de vie, accompagnée d'une demande de rançon de 20 million de dollars", "They cut off his finger and mailed it back to his parents as proof of life along with a ransom demand of $20 million.", 1]]}, "__e": [["Elle était accompagnée de sa mère.", "She was accompanied by her mother.", 0], ["Elle était accompagnée de son petit ami.", "She was accompanied by her boyfriend.", 0], ["Il m'a accompagnée sur le chemin du retour.", "He accompanied me on the way home.", 0]]}, "conformer": {"__C": 468, "aux": {"__C": 83, "règles": {"__C": 8, "existantes": {"__C": 1, "__e": [["Jim pensait: C'est beau de vouloir redécouvrir les lois humaines, mais que cela doit être pratique de se conformer aux règles existantes.", "Jim thought, \"It's fine to want to rediscover the laws for human life, but how practical it must be to conform to existing ones.", 1]]}, "de": {"__C": 3, "procédure": {"__C": 1, "__e": [["Capitaine, vous êtes sous le coup de l'article 98 : refus de se conformer aux règles de procédure.", "And you're close to non-compliance with procedural rules.", 1]]}, "la": {"__C": 2, "__e": [["Shurenberg devait se conformer aux règles de la Conspiration.", "Shurenberg must comply with the orders of the conspiracy.", 1], ["C'est une incapacité à établir des relations sociales et à se conformer aux règles de la société.", "There's also an inability to get along with others as well as to abide by societal rules.", 1], ["On demandera aux clients en état d'ébriété de quitter les lieux afin de se conformer aux règles de la maison.", "Intoxicated patrons will be asked to leave the venue to comply with the house policy.", 0]]}, "__e": [["Vous devez vous conformer aux règles de circulation.", "You must obey the traffic rules.", 0], ["On demandera aux clients en état d'ébriété de quitter les lieux afin de se conformer aux règles de la maison.", "Intoxicated patrons will be asked to leave the venue to comply with the house policy.", 0], ["Je te prie de te conformer aux règles de l'école.", "Please follow the school rules.", 0]]}, "__e": [["Vous devez vous conformer aux règles de circulation.", "You must obey the traffic rules.", 0], ["On demandera aux clients en état d'ébriété de quitter les lieux afin de se conformer aux règles de la maison.", "Intoxicated patrons will be asked to leave the venue to comply with the house policy.", 0], ["Je te prie de te conformer aux règles de l'école.", "Please follow the school rules.", 0]]}, "lois": {"__C": 7, "de": {"__C": 3, "sinaloa": {"__C": 2, "__e": [["Vous devez maintenant vous conformer aux lois de Sinaloa.", "'You are now subject to the laws of Sinaloa.", 1]]}, "la": {"__C": 1, "__e": [["- M. Reddington, si vous voulez insister pour vous représenter vous-même, vous allez vous conformer aux lois de la Cour.", "- Mr. Reddington, if you are going to insist on representing yourself, you will conform yourself to the rules of the court.", 1]]}, "__e": [["Vous devez maintenant vous conformer aux lois de Sinaloa.", "'You are now subject to the laws of Sinaloa.", 1], ["- M. Reddington, si vous voulez insister pour vous représenter vous-même, vous allez vous conformer aux lois de la Cour.", "- Mr. Reddington, if you are going to insist on representing yourself, you will conform yourself to the rules of the court.", 1]]}, "du": {"__C": 2, "ciel": {"__C": 1, "__e": [["Le septième prince royal, Xiao Jingyan, talentueux et héroïque, judicieux et compréhensif doit se conformer aux lois du ciel et servir le peuple.", "The Seventh Royal Prince, Xiao Jingyan, talented and heroic, knowledgeable and understanding, must abide by the laws of Heaven and serve the people.", 1]]}, "palais": {"__C": 1, "__e": [["Le palais doit toujours se conformer aux lois du palais.", "The palace still has to abide by palace rules.", 1]]}, "__e": [["Le septième prince royal, Xiao Jingyan, talentueux et héroïque, judicieux et compréhensif doit se conformer aux lois du ciel et servir le peuple.", "The Seventh Royal Prince, Xiao Jingyan, talented and heroic, knowledgeable and understanding, must abide by the laws of Heaven and serve the people.", 1], ["Le palais doit toujours se conformer aux lois du palais.", "The palace still has to abide by palace rules.", 1]]}, "__e": [["- M. Reddington, si vous voulez insister pour vous représenter vous-même, vous allez vous conformer aux lois de la Cour.", "- Mr. Reddington, if you are going to insist on representing yourself, you will conform yourself to the rules of the court.", 1], ["Le palais doit toujours se conformer aux lois du palais.", "The palace still has to abide by palace rules.", 1], ["Si tu choisis de te conformer aux lois des humains, je devrais respecter ton choix.", "If you choose to abide by the laws of humans, then I should respect your choice.", 1]]}, "normes": {"__C": 7, "sociales": {"__C": 1, "__e": [["Sûrement parce que Zigler essayait de se conformer aux normes sociales.", "Well, most likely Zigler was trying to conform to social norms.", 1], ["L'objet de la culture hippie est d'éviter de se conformer aux normes sociales.", "The point of hipster subculture is to avoid conforming to societal norms.", 0]]}, "de": {"__C": 2, "genre": {"__C": 1, "__e": [["Tu n'es pas le type à te conformer aux normes de genre.", "You're someone who is not buying into these, like, historical gender norms.", 1]]}, "__e": [["Nous devons nous conformer aux normes de l'ALE.", "The buyer asked them to meet the FTA conditions now.", 1], ["Tu n'es pas le type à te conformer aux normes de genre.", "You're someone who is not buying into these, like, historical gender norms.", 1]]}, "__e": [["Tu n'es pas le type à te conformer aux normes de genre.", "You're someone who is not buying into these, like, historical gender norms.", 1], ["La génération de nos parents n'a jamais été intéressée par le fait de se conformer aux normes.", "Our parents' generation was never interested in keeping up standards.", 1], ["L'objet de la culture hippie est d'éviter de se conformer aux normes sociales.", "The point of hipster subculture is to avoid conforming to societal norms.", 0]]}, "__e": [["Vous devez vous conformer aux règles de circulation.", "You must obey the traffic rules.", 0], ["On demandera aux clients en état d'ébriété de quitter les lieux afin de se conformer aux règles de la maison.", "Intoxicated patrons will be asked to leave the venue to comply with the house policy.", 0], ["Je te prie de te conformer aux règles de l'école.", "Please follow the school rules.", 0]]}, "à": {"__C": 166, "ce": {"__C": 15, "que": {"__C": 8, "le": {"__C": 1, "__e": [["Il doit se conformer à ce que le public attend de lui.", "I suppose he's just conforming to the popular opinion... of what he ought to be like.", 1]]}, "je": {"__C": 1, "__e": [["Tu dois te conformer à ce que je dis.", "I make up the rules here.", 1]]}, "__e": [["On finit toujours par se conformer à ce que pensent les autres, même s'ils se trompent.", "We always end uρ cοnfοrming tο what οthers think, eνen when they're wrοng.", 1], ["Il doit se conformer à ce que le public attend de lui.", "I suppose he's just conforming to the popular opinion... of what he ought to be like.", 1], ["Arrête de te conformer à ce que papa ou ta mère, ou n'importe qui veuille que tu sois.", "Stop conforming to your parents' or anyone else's expectations of what you should be.", 1]]}, "qui": {"__C": 2, "va": {"__C": 1, "__e": [["M. Kolchak, vous devez comprendre et vous conformer à ce qui va suivre pendant la durée de ce voyage.", "Mr. Kolchak, you are to understand and comply with the following for the duration of this voyage.", 1]]}, "est": {"__C": 1, "__e": [["Nous devons nous conformer à ce qui est nécessaire.", "We must comply with what's necessary.", 1]]}, "__e": [["M. Kolchak, vous devez comprendre et vous conformer à ce qui va suivre pendant la durée de ce voyage.", "Mr. Kolchak, you are to understand and comply with the following for the duration of this voyage.", 1], ["Nous devons nous conformer à ce qui est nécessaire.", "We must comply with what's necessary.", 1]]}, "__e": [["Tu veux décider qui tu es ou te conformer à ce qu'on attend de toi ?", "You gonna be the person you decide to be, or are you gonna be the person everyone else tells you you are?", 1], ["A vous de choisir... entre vous conformer à ce qu'on attend de vous... ou être...", "So the choice is yours, ladies. You can conform to what other people expect or you can-- I know.", 1], ["Arrête de te conformer à ce que papa ou ta mère, ou n'importe qui veuille que tu sois.", "Stop conforming to your parents' or anyone else's expectations of what you should be.", 1]]}, "la": {"__C": 37, "loi": {"__C": 7, "de": {"__C": 1, "__e": [["Ici, des centaines d'Américaines viennent profiter de leurs veuvages successifs pour éliminer les kilos superflus accumulés lors de leur dernier mariage et se conformer à la loi de la pesanteur en attente des inéluctables prochaines noces.", "Here, hundreds of American women come to spend most of their recurrent widowhood in order to eliminate the weight gained during their last marriage and to reconcile with the law of gravity, ...while waiting for the next inevitable wedding.", 1]]}, "ou": {"__C": 2, "__e": [["Carpenter affirme qu'Hinckley est schizophrène et n'a pas pu se conformer à la loi ou réaliser son geste.", "Carpenter said John Hinckley suffered from schizophrenia and could not conform to the law or realize what he was doing.", 1], ["se conformer à la loi ou se battre contre elle.", "Comply with the law or fight it.", 1]]}, "__e": [["Il est donc dans l'intérêt de cette partie concernée de se conformer à la loi, et à ce tribunal de faire jurisprudence.", "It is therefore in the best interests of that implicated party to adhere to the rule of law and for this court to exercise jurisprudence.", 1], ["Donc, pour nous conformer à la loi, veuillez former des groupes de trois.", "So, to comply with the law, please now clump together in groups of three.", 1], ["se conformer à la loi ou se battre contre elle.", "Comply with the law or fight it.", 1]]}, "tribulation": {"__C": 4, "est": {"__C": 1, "__e": [["Se conformer à la tribulation est plus effrayant que les tribulations habituelles.", "Complying to tribulation is scarier than the usual tribulations.", 1]]}, "__e": [["Se conformer à la tribulation est plus effrayant que les tribulations habituelles.", "Complying to tribulation is scarier than the usual tribulations.", 1], ["Sais-tu ce que c'est que de se conformer à la tribulation ?", "Do you know what it means to comply with tribulation?", 1], ["Dans tous les cas, vous allez vous conformer à la tribulation.", "In any case, you are going to comply with the tribulation.", 1]]}, "__e": [["Tous les membres de la famille et doivent se conformer à... la \"Constitution de la famille\".", "All family members must abide by... the \"Family Constitution.\"", 1], ["Nous devons penser à quelque chose qui peut à la fois se conformer à la tendance et quelque chose qui n'a pas été pensé, et doit aussi pouvoir vaincre 'New Look\" de Lai Mu.", "We must think of something that can both conform to the trend and something that hasn't been thought of, and also must be able to defeat New Look's Laimu.", 1], ["Les livres doivent se conformer à la science et non la science aux livres.", "Books must follow sciences, and not sciences books.", 0]]}, "cette": {"__C": 7, "norme": {"__C": 1, "__e": [["Notre société doit définir une norme et se conformer à cette norme !", "It is essential, in this society, that we not only have a norm but that we conform to that norm!", 1]]}, "décision": {"__C": 1, "__e": [["Ça veut dire que tous les tribunaux, y compris ceux de votre ville, doivent se conformer à cette décision.", "That means every court, including every court in your hometown, has to abide by the ruling.", 1]]}, "__e": [["Il sera difficile pour ce sujet de se conformer à cette demande.", "I'm afraid I can't obey your order.", 1], ["Ça veut dire que tous les tribunaux, y compris ceux de votre ville, doivent se conformer à cette décision.", "That means every court, including every court in your hometown, has to abide by the ruling.", 1], ["Et le peuple a déjà appris à se conformer à cette loi. Aprés tout ça mais il y a trés longtemps.", "It is after the people learnt to live to that law... after then, but a long, long time ago.", 1]]}, "__e": [["Nous avons tous tendance à penser que le monde doit se conformer à nos préjugés. Adopter un point de vue opposé implique un effort de réflexion, et la plupart des gens préfèreraient mourir plutôt que de penser - d'ailleurs, c'est ce qui leur arrive.", "We all have a tendency to think that the world must conform to our prejudices. The opposite view involves some effort of thought, and most people would die sooner than think — in fact they do so.", 0], ["Il a dû se conformer à sa décision.", "He had to comply with her decision.", 0], ["Les livres doivent se conformer à la science et non la science aux livres.", "Books must follow sciences, and not sciences books.", 0]]}, "au": {"__C": 27, "protocole": {"__C": 2, "médical": {"__C": 1, "hein": {"__C": 1, "__e": [["Voudriez-vous que je souffre d'indicibles douleurs... pour l'amour de me conformer au protocole médical, hein ?", "Or would you have me suffer untold agonies of pain in order to observe strict medical protocol?", 1]]}, "__e": [["Voudriez-vous que je souffre d'indicibles douleurs... pour l'amour de me conformer au protocole médical, hein ?", "Or would you have me suffer untold agonies of pain in order to observe strict medical protocol?", 1]]}, "__e": [["Voudriez-vous que je souffre d'indicibles douleurs... pour l'amour de me conformer au protocole médical, hein ?", "Or would you have me suffer untold agonies of pain in order to observe strict medical protocol?", 1], ["Tout semble se conformer au protocole.", "Everything seems to be going according to protocol.", 1]]}, "plan": {"__C": 2, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["♪Vous conformer au plan que j'ai conçu pour vous savamment ♪", "Conform to the plan I have concocted for you", 1]]}, "__e": [["♪Vous conformer au plan que j'ai conçu pour vous savamment ♪", "Conform to the plan I have concocted for you", 1]]}, "__e": [["♪Vous conformer au plan que j'ai conçu pour vous savamment ♪", "Conform to the plan I have concocted for you", 1], ["Il semble se conformer au plan.", "I think he's doing well as planned.", 1]]}, "programme": {"__C": 4, "de": {"__C": 1, "l'homme": {"__C": 1, "__e": [["La femme doit-elle se conformer au programme de l'homme ?", "Why must everything for a woman be run on a man's schedule?", 1]]}, "__e": [["La femme doit-elle se conformer au programme de l'homme ?", "Why must everything for a woman be run on a man's schedule?", 1]]}, "__e": [["Je dois me conformer au programme.", "Must adhere to programming.", 1], ["On doit juste se conformer au programme.", "We just have to get with the program.", 1], ["Je pense que tu faisais semblant de te conformer au programme.", "But now I think you were just pretending to go along with the program.", 1]]}, "__e": [["Et il ne trouvait pas de boulot parce qu'il ne voulait toujours pas se conformer au style de l'époque.", "And he couldn't get no job playing 'cause he... he still doesn't want to conform to the traditional style of playing at the time.", 1], ["Vous avez passé des années à vous conformer au peu que vous connaissiez de lui. À vous demander qui il était.", "I think you spent years coloring in the lines of what little you knew about him wondering what he's like.", 1], ["Ils ont refusé de se conformer au règlement scolaire.", "They did not abide by the school regulations.", 0]]}, "ou": {"__C": 4, "rester": {"__C": 1, "libre": {"__C": 1, "__e": [["Se conformer ou rester libre ;", "To conform or be free?", 1]]}, "__e": [["Se conformer ou rester libre ;", "To conform or be free?", 1]]}, "se": {"__C": 1, "rebeller": {"__C": 1, "__e": [["renoncer et se conformer ou se rebeller.\"", "give up and conform  or rebel. \"", 1]]}, "__e": [["renoncer et se conformer ou se rebeller.\"", "give up and conform  or rebel. \"", 1]]}, "croit-elle": {"__C": 1, "vraiment": {"__C": 1, "expérimenter": {"__C": 1, "__e": [["Essaie-t-elle de se conformer ou croit-elle vraiment expérimenter les effets secondaires ?", "But is she just trying to fit in or does she truly believe she's experiencing side effects now?", 1]]}, "__e": [["Essaie-t-elle de se conformer ou croit-elle vraiment expérimenter les effets secondaires ?", "But is she just trying to fit in or does she truly believe she's experiencing side effects now?", 1]]}, "__e": [["Essaie-t-elle de se conformer ou croit-elle vraiment expérimenter les effets secondaires ?", "But is she just trying to fit in or does she truly believe she's experiencing side effects now?", 1]]}, "__e": [["renoncer et se conformer ou se rebeller.\"", "give up and conform  or rebel. \"", 1], ["Se conformer ou rester libre ;", "To conform or be free?", 1], ["Mary, on arrive à l'âge où il est temps de se conformer ou de mourir.", "Mary, we're at the age where it's pretty much time to conform or die.", 1]]}, "et": {"__C": 10, "rentrait": {"__C": 1, "chez": {"__C": 1, "lui": {"__C": 1, "__e": [["- Non, quand M. Pinker terminé, il a dit qu'il ne pouvait pas plus se conformer et rentrait chez lui.", "When Mr Pinker finished, he said he could abide no more and was going home.", 1]]}, "__e": [["- Non, quand M. Pinker terminé, il a dit qu'il ne pouvait pas plus se conformer et rentrait chez lui.", "When Mr Pinker finished, he said he could abide no more and was going home.", 1]]}, "__e": [["- Non, quand M. Pinker terminé, il a dit qu'il ne pouvait pas plus se conformer et rentrait chez lui.", "When Mr Pinker finished, he said he could abide no more and was going home.", 1]]}, "ne": {"__C": 1, "pas": {"__C": 1, "se": {"__C": 1, "__e": [["Il faut à la fois se conformer et ne pas se conformer.", "It's like a real mixture of conforming, but not conforming.", 1]]}, "__e": [["Il faut à la fois se conformer et ne pas se conformer.", "It's like a real mixture of conforming, but not conforming.", 1]]}, "__e": [["Il faut à la fois se conformer et ne pas se conformer.", "It's like a real mixture of conforming, but not conforming.", 1]]}, "de": {"__C": 2, "devenir": {"__C": 1, "un": {"__C": 1, "__e": [["Je sais que chacun d'entre vous sait ce que c'est d'être forcé de se conformer et de devenir un robot de l'EAM.", "Now, I know each and every one of you knows what it's like to be forced to conform and become an MSA robot, right?", 1]]}, "__e": [["Je sais que chacun d'entre vous sait ce que c'est d'être forcé de se conformer et de devenir un robot de l'EAM.", "Now, I know each and every one of you knows what it's like to be forced to conform and become an MSA robot, right?", 1]]}, "renoncer": {"__C": 1, "à": {"__C": 1, "__e": [["Dans le rasage pubien féminin, je vois une envie de se conformer et de renoncer à l'individualité féminine dans notre société pornographique.", "In female pubic shaving I see a compulsion to conform and relinquish female individuality in our pornographic society.", 1]]}, "__e": [["Dans le rasage pubien féminin, je vois une envie de se conformer et de renoncer à l'individualité féminine dans notre société pornographique.", "In female pubic shaving I see a compulsion to conform and relinquish female individuality in our pornographic society.", 1]]}, "__e": [["Dans le rasage pubien féminin, je vois une envie de se conformer et de renoncer à l'individualité féminine dans notre société pornographique.", "In female pubic shaving I see a compulsion to conform and relinquish female individuality in our pornographic society.", 1], ["Je sais que chacun d'entre vous sait ce que c'est d'être forcé de se conformer et de devenir un robot de l'EAM.", "Now, I know each and every one of you knows what it's like to be forced to conform and become an MSA robot, right?", 1]]}, "__e": [["Si tu dis des mots comme \"conformer\" et \"Cour\".", "I mean if you're saying words like \"abide\" and \"bench\"...", 1], ["Ils m'ont tenu, je leur ai appartenu durant toutes ces années alors que j'essayais juste de me conformer et faire ce qu'ils voulaient que je fasse.", "They've been owning me for all these years that I've been trying to just toe the line and do what they want me to do.", 1], ["Ça parle de rêves, de ce qu'il y a dans nos âmes, d'un homme qui refuse de se conformer et se lance dans une quête.", "This is a story about dreams, the stuff that lingers in men's souls. It's about a man who refuses to conform, who goes on a quest.", 1]]}, "jusqu'à": {"__C": 4, "ce": {"__C": 1, "que": {"__C": 1, "le": {"__C": 1, "__e": [["Donc même si je trouvais que les lois sur l'usage et la vente de marijuana sont inappropriées, voire stupides, je dois m'y conformer jusqu'à ce que le législateur les abroge.", "So, even if I were, uh, to agree that the laws concerning the use and sale of marijuana were inappropriate, even foolish, I would have to abide by them until Congress has repealed them.", 1]]}, "__e": [["Donc même si je trouvais que les lois sur l'usage et la vente de marijuana sont inappropriées, voire stupides, je dois m'y conformer jusqu'à ce que le législateur les abroge.", "So, even if I were, uh, to agree that the laws concerning the use and sale of marijuana were inappropriate, even foolish, I would have to abide by them until Congress has repealed them.", 1]]}, "__e": [["Donc même si je trouvais que les lois sur l'usage et la vente de marijuana sont inappropriées, voire stupides, je dois m'y conformer jusqu'à ce que le législateur les abroge.", "So, even if I were, uh, to agree that the laws concerning the use and sale of marijuana were inappropriate, even foolish, I would have to abide by them until Congress has repealed them.", 1]]}, "la": {"__C": 1, "fin": {"__C": 1, "__e": [["Cette fois, je vais pouvoir enfin m'y conformer jusqu'à la fin.", "This time I'm going to abide by it until the end.", 1]]}, "__e": [["Cette fois, je vais pouvoir enfin m'y conformer jusqu'à la fin.", "This time I'm going to abide by it until the end.", 1]]}, "présent": {"__C": 1, "__e": [["Mais ils semblent se conformer, jusqu'à présent.", "But they seem to be complying so far.", 1]]}, "__e": [["Mais ils semblent se conformer, jusqu'à présent.", "But they seem to be complying so far.", 1], ["Cette fois, je vais pouvoir enfin m'y conformer jusqu'à la fin.", "This time I'm going to abide by it until the end.", 1], ["Il y a des règles à suivre et on doit s'y conformer jusqu'à ma mort", "It has its order and rules and we will keep them until I die", 1]]}, "__e": [["On demandera aux clients en état d'ébriété de quitter les lieux afin de se conformer aux règles de la maison.", "Intoxicated patrons will be asked to leave the venue to comply with the house policy.", 0], ["Je te prie de te conformer aux règles de l'école.", "Please follow the school rules.", 0], ["Les livres doivent se conformer à la science et non la science aux livres.", "Books must follow sciences, and not sciences books.", 0]]}, "pyke": {"__C": 85, "toute": {"__C": 1, "ma": {"__C": 1, "vie": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["J'ai travaillé pour la famille Pyke toute ma vie, jusqu'à ce que j'en ai marre de travailler.", "Worked for the Pyke family all me life, till I got tired of working.", 1]]}, "__e": [["J'ai travaillé pour la famille Pyke toute ma vie, jusqu'à ce que j'en ai marre de travailler.", "Worked for the Pyke family all me life, till I got tired of working.", 1]]}, "__e": [["J'ai travaillé pour la famille Pyke toute ma vie, jusqu'à ce que j'en ai marre de travailler.", "Worked for the Pyke family all me life, till I got tired of working.", 1]]}, "__e": [["J'ai travaillé pour la famille Pyke toute ma vie, jusqu'à ce que j'en ai marre de travailler.", "Worked for the Pyke family all me life, till I got tired of working.", 1]]}, "était": {"__C": 2, "le": {"__C": 1, "premier": {"__C": 1, "chef": {"__C": 1, "__e": [["Je pense qu'on découvrira que Pyke était le premier chef du groupe.", "I think it will be found that Pyke was the original ring leader.", 1]]}, "__e": [["Je pense qu'on découvrira que Pyke était le premier chef du groupe.", "I think it will be found that Pyke was the original ring leader.", 1]]}, "__e": [["Je pense qu'on découvrira que Pyke était le premier chef du groupe.", "I think it will be found that Pyke was the original ring leader.", 1]]}, "remonté": {"__C": 1, "à": {"__C": 1, "bord": {"__C": 1, "__e": [["Mais le capitaine Sam Pyke était remonté à bord.", "But the captain, Sam Pike, had come back.", 1]]}, "__e": [["Mais le capitaine Sam Pyke était remonté à bord.", "But the captain, Sam Pike, had come back.", 1]]}, "__e": [["Mais le capitaine Sam Pyke était remonté à bord.", "But the captain, Sam Pike, had come back.", 1]]}, "__e": [["Mais le capitaine Sam Pyke était remonté à bord.", "But the captain, Sam Pike, had come back.", 1], ["Je pense qu'on découvrira que Pyke était le premier chef du groupe.", "I think it will be found that Pyke was the original ring leader.", 1]]}, "est": {"__C": 3, "un": {"__C": 1, "magistrat": {"__C": 1, "sage": {"__C": 1, "__e": [["M. Pyke est un magistrat sage et expérimenté.", "Mr Pyke is a very wise and experienced magistrate.", 1]]}, "__e": [["M. Pyke est un magistrat sage et expérimenté.", "Mr Pyke is a very wise and experienced magistrate.", 1]]}, "__e": [["M. Pyke est un magistrat sage et expérimenté.", "Mr Pyke is a very wise and experienced magistrate.", 1]]}, "pour": {"__C": 1, "me": {"__C": 1, "rappeler": {"__C": 1, "__e": [["Ceci, M. Pyke, est pour me rappeler tous les mensonges qu'ils racontent sur la terre.", "This, Mr Pyke, is to remind myself of all the lies they tell about land.", 1]]}, "__e": [["Ceci, M. Pyke, est pour me rappeler tous les mensonges qu'ils racontent sur la terre.", "This, Mr Pyke, is to remind myself of all the lies they tell about land.", 1]]}, "__e": [["Ceci, M. Pyke, est pour me rappeler tous les mensonges qu'ils racontent sur la terre.", "This, Mr Pyke, is to remind myself of all the lies they tell about land.", 1]]}, "là": {"__C": 1, "__e": [["L'agent Pyke est là ?", "- ls PC Pyke here?", 1]]}, "__e": [["L'agent Pyke est là ?", "- ls PC Pyke here?", 1], ["M. Pyke est un magistrat sage et expérimenté.", "Mr Pyke is a very wise and experienced magistrate.", 1], ["Ceci, M. Pyke, est pour me rappeler tous les mensonges qu'ils racontent sur la terre.", "This, Mr Pyke, is to remind myself of all the lies they tell about land.", 1]]}, "pour": {"__C": 2, "régler": {"__C": 1, "ça": {"__C": 1, "__e": [["Je vais parler à Pyke pour régler ça.", "I'm going to see Pyke and fix that.", 1]]}, "__e": [["Je vais parler à Pyke pour régler ça.", "I'm going to see Pyke and fix that.", 1]]}, "tenir": {"__C": 1, "mon": {"__C": 1, "père": {"__C": 1, "__e": [["Mestre Luwin, envoyez un corbeau à Pyke Pour tenir mon père au courant de ma victoire et un à Motte-la-forêt, pour ma sœur.", "Maester Luwin, send a raven to Pyke informing my father of my victory here and one to Deepwood Motte to my sister.", 1]]}, "__e": [["Mestre Luwin, envoyez un corbeau à Pyke Pour tenir mon père au courant de ma victoire et un à Motte-la-forêt, pour ma sœur.", "Maester Luwin, send a raven to Pyke informing my father of my victory here and one to Deepwood Motte to my sister.", 1]]}, "__e": [["Mestre Luwin, envoyez un corbeau à Pyke Pour tenir mon père au courant de ma victoire et un à Motte-la-forêt, pour ma sœur.", "Maester Luwin, send a raven to Pyke informing my father of my victory here and one to Deepwood Motte to my sister.", 1]]}, "__e": [["Mestre Luwin, envoyez un corbeau à Pyke Pour tenir mon père au courant de ma victoire et un à Motte-la-forêt, pour ma sœur.", "Maester Luwin, send a raven to Pyke informing my father of my victory here and one to Deepwood Motte to my sister.", 1], ["Je vais parler à Pyke pour régler ça.", "I'm going to see Pyke and fix that.", 1]]}, "et": {"__C": 2, "des": {"__C": 1, "iles": {"__C": 1, "de": {"__C": 1, "__e": [["Et l'héritier de Pyke et des Iles de Fer.", "And the heir to Pyke and the Iron Islands.", 1]]}, "__e": [["Et l'héritier de Pyke et des Iles de Fer.", "And the heir to Pyke and the Iron Islands.", 1]]}, "__e": [["Et l'héritier de Pyke et des Iles de Fer.", "And the heir to Pyke and the Iron Islands.", 1]]}, "julia": {"__C": 1, "__e": [["Ça me dérange que tu écoutes les conneries paranoïaques de Pyke et Julia.", "It bothers me that you listen to Pyke and Julia's fucking paranoia.", 1]]}, "__e": [["Et l'héritier de Pyke et des Iles de Fer.", "And the heir to Pyke and the Iron Islands.", 1], ["Ça me dérange que tu écoutes les conneries paranoïaques de Pyke et Julia.", "It bothers me that you listen to Pyke and Julia's fucking paranoia.", 1]]}, "tu": {"__C": 3, "m'écoutes": {"__C": 1, "__e": [["Pyke, tu m'écoutes ?", "Pyke, are you listening?", 1]]}, "veux": {"__C": 1, "du": {"__C": 1, "champagne": {"__C": 1, "__e": [["- Pyke, tu veux du champagne ?", "- Pyke, you want some champagne?", 1]]}, "__e": [["- Pyke, tu veux du champagne ?", "- Pyke, you want some champagne?", 1]]}, "__e": [["- Pyke, tu veux du champagne ?", "- Pyke, you want some champagne?", 1]]}, "prends": {"__C": 1, "e": {"__C": 1, "ou": {"__C": 1, "__e": [["Avec Pyke, tu prends E ou W après ?", "When you're playing Pyke,", 1]]}, "__e": [["Avec Pyke, tu prends E ou W après ?", "When you're playing Pyke,", 1]]}, "__e": [["Avec Pyke, tu prends E ou W après ?", "When you're playing Pyke,", 1]]}, "__e": [["Pyke, tu m'écoutes ?", "Pyke, are you listening?", 1], ["- Pyke, tu veux du champagne ?", "- Pyke, you want some champagne?", 1], ["Avec Pyke, tu prends E ou W après ?", "When you're playing Pyke,", 1]]}, "__e": [["Dix ans, M. Pyke, que je prépare des vêtements pour Monsieur Patron sans votre aide.", "Ten years, Mr Pyke, I pack clothes for Mr Boss without your assistance.", 1], ["Il avait répondu en tous points à celle de Pyke, qui m'avait été fournie plus tard par le bureau de la guerre.", "He'd answered in every particular to that of Pyke, furnished me later by the war office.", 1], ["J'ai travaillé pour la famille Pyke toute ma vie, jusqu'à ce que j'en ai marre de travailler.", "Worked for the Pyke family all me life, till I got tired of working.", 1]]}, "durham": {"__C": 413, "en": {"__C": 7, "caroline": {"__C": 7, "du": {"__C": 7, "nord": {"__C": 7, "__e": [["York, en Pennsylvanie, n'est pas Durham, en Caroline du Nord.", "York, Pennsylvania, isn't Durham, North Carolina, Wilbur.", 1], ["Après on va à Durham, en Caroline du Nord.", "Then Durham, North Carolina.", 1], ["Durham en Caroline du Nord, elle est... dans un site militaire abandonné.", "Durham North Carolina, she's in... an abandoned military facility.", 1]]}, "__e": [["York, en Pennsylvanie, n'est pas Durham, en Caroline du Nord.", "York, Pennsylvania, isn't Durham, North Carolina, Wilbur.", 1], ["Après on va à Durham, en Caroline du Nord.", "Then Durham, North Carolina.", 1], ["Durham en Caroline du Nord, elle est... dans un site militaire abandonné.", "Durham North Carolina, she's in... an abandoned military facility.", 1]]}, "__e": [["York, en Pennsylvanie, n'est pas Durham, en Caroline du Nord.", "York, Pennsylvania, isn't Durham, North Carolina, Wilbur.", 1], ["Après on va à Durham, en Caroline du Nord.", "Then Durham, North Carolina.", 1], ["Durham en Caroline du Nord, elle est... dans un site militaire abandonné.", "Durham North Carolina, she's in... an abandoned military facility.", 1]]}, "__e": [["York, en Pennsylvanie, n'est pas Durham, en Caroline du Nord.", "York, Pennsylvania, isn't Durham, North Carolina, Wilbur.", 1], ["Après on va à Durham, en Caroline du Nord.", "Then Durham, North Carolina.", 1], ["Durham en Caroline du Nord, elle est... dans un site militaire abandonné.", "Durham North Carolina, she's in... an abandoned military facility.", 1]]}, "et": {"__C": 20, "winchester": {"__C": 1, "__e": [["Il est Évêque de Tournai, de Lincoln, de Bath et Wells, Durham et Winchester.", "\"He is Bishop of Tournai, of Lincoln, of Bath and Wells, Durham and Winchester\".", 1]]}, "les": {"__C": 3, "zones": {"__C": 1, "isolées": {"__C": 1, "__e": [["La police a élargi ses recherches à Mutton, Durham et les zones isolées.", "The police have expanded their search to Mutton  Durham and the outlying areas.", 1]]}, "__e": [["La police a élargi ses recherches à Mutton, Durham et les zones isolées.", "The police have expanded their search to Mutton  Durham and the outlying areas.", 1]]}, "autres": {"__C": 2, "avec": {"__C": 1, "__e": [["Enregistrer Durham, et les autres avec ce qui est venu après ?", "Recording Durham and the others with what came after?", 1]]}, "ça": {"__C": 1, "__e": [["En te prononçant contre Durham et les autres, ça confirmait ce que beaucoup de gens croyaient déjà, sur la base de leur expérience et de l'histoire, pas seulement de tes paroles.", "You speaking out against Durham and the others, it confirmed what a lot of folks already believe, based on their experience and on history, not just your words.", 1]]}, "__e": [["En te prononçant contre Durham et les autres, ça confirmait ce que beaucoup de gens croyaient déjà, sur la base de leur expérience et de l'histoire, pas seulement de tes paroles.", "You speaking out against Durham and the others, it confirmed what a lot of folks already believe, based on their experience and on history, not just your words.", 1], ["Enregistrer Durham, et les autres avec ce qui est venu après ?", "Recording Durham and the others with what came after?", 1]]}, "__e": [["La police a élargi ses recherches à Mutton, Durham et les zones isolées.", "The police have expanded their search to Mutton  Durham and the outlying areas.", 1], ["En te prononçant contre Durham et les autres, ça confirmait ce que beaucoup de gens croyaient déjà, sur la base de leur expérience et de l'histoire, pas seulement de tes paroles.", "You speaking out against Durham and the others, it confirmed what a lot of folks already believe, based on their experience and on history, not just your words.", 1], ["Enregistrer Durham, et les autres avec ce qui est venu après ?", "Recording Durham and the others with what came after?", 1]]}, "ses": {"__C": 7, "copains": {"__C": 6, "ne": {"__C": 1, "__e": [["Des preuves que Durham et ses copains ne peuvent pas nier.", "Evidence that Durham and his pals can't deny.", 1]]}, "ciblent": {"__C": 1, "__e": [["Ce n'est pas votre famille que les officiers comme Durham et ses copains ciblent.", "It's not your family that officers like Durham and his buddies target.", 1]]}, "__e": [["Ce n'est pas votre famille que les officiers comme Durham et ses copains ciblent.", "It's not your family that officers like Durham and his buddies target.", 1], ["Je voulais que Durham et ses copains racistes partent d'ici autant que toi.", "Look, I-I wanted Durham and his racist pals out of here as much as you.", 1], ["Des preuves que Durham et ses copains ne peuvent pas nier.", "Evidence that Durham and his pals can't deny.", 1]]}, "potes": {"__C": 1, "parce": {"__C": 1, "__e": [["Tu as enregistré Durham et ses potes parce qu'ils le méritent.", "You taped Durham and his pals because they deserve it.", 1]]}, "__e": [["Tu as enregistré Durham et ses potes parce qu'ils le méritent.", "You taped Durham and his pals because they deserve it.", 1]]}, "__e": [["Je voulais que Durham et ses copains racistes partent d'ici autant que toi.", "Look, I-I wanted Durham and his racist pals out of here as much as you.", 1], ["Tu as enregistré Durham et ses potes parce qu'ils le méritent.", "You taped Durham and his pals because they deserve it.", 1], ["Des preuves que Durham et ses copains ne peuvent pas nier.", "Evidence that Durham and his pals can't deny.", 1]]}, "__e": [["Enregistrer Durham, et les autres avec ce qui est venu après ?", "Recording Durham and the others with what came after?", 1], ["Tu avais raison à propos de Durham et de la phrase de code.", "You were right about Durham and the code phrase.", 1], ["Ce véhicule va être suivi par la police de Durham, et même pendant l'arrêt cette nuit en Alabama, il y aura des gardes autour du corps.", "That vehicle will be followed by Durham investigators, and even when they spend the night in Alabama tonight, there will be guards looking over the body.", 1]]}, "est": {"__C": 11, "de": {"__C": 1, "retour": {"__C": 1, "de": {"__C": 1, "__e": [["Ada ! M. Durham est de retour de Grèce.", "Um, rather disappointing, I'm afraid.", 1]]}, "__e": [["Ada ! M. Durham est de retour de Grèce.", "Um, rather disappointing, I'm afraid.", 1]]}, "__e": [["Ada ! M. Durham est de retour de Grèce.", "Um, rather disappointing, I'm afraid.", 1]]}, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["Qu'est-ce que M. Durham est pour toi ?", "Answer.", 1]]}, "__e": [["Qu'est-ce que M. Durham est pour toi ?", "Answer.", 1]]}, "très": {"__C": 1, "pris": {"__C": 1, "par": {"__C": 1, "__e": [["Durham est très pris par sa campagne électorale.", "I say, old man, many happy returns.", 1]]}, "__e": [["Durham est très pris par sa campagne électorale.", "I say, old man, many happy returns.", 1]]}, "__e": [["Durham est très pris par sa campagne électorale.", "I say, old man, many happy returns.", 1]]}, "__e": [["Durham est une ville fantastique pour élever un enfant.", "Durham's a great place to raise a kid.", 1], ["L'agent Durham est déjà à bord d'un avion dans les airs.", "Marshal Durham is on a plane and in the air.", 1], ["Deacon, pour porter plainte aux Affaires Internes en disant que Durham est un raciste au travail... il faut être sacrément sûr.", "Deacon, to bring a complaint to Internal Affairs saying Durham is a racist on the job you better be damn sure.", 1]]}, "que": {"__C": 5, "dieu": {"__C": 1, "vous": {"__C": 1, "bénisse": {"__C": 1, "__e": [["\"Je suis l'évêque de Durham, que Dieu vous bénisse.\"", "\"I'm the Bishop of Durham... Oh, bless you, my son.\"", 1]]}, "__e": [["\"Je suis l'évêque de Durham, que Dieu vous bénisse.\"", "\"I'm the Bishop of Durham... Oh, bless you, my son.\"", 1]]}, "__e": [["\"Je suis l'évêque de Durham, que Dieu vous bénisse.\"", "\"I'm the Bishop of Durham... Oh, bless you, my son.\"", 1]]}, "gibbons": {"__C": 1, "a": {"__C": 1, "eut": {"__C": 1, "__e": [["Cela justifie l'histoire de Bob Durham, que Gibbons a eut une réaction allergique aux coquilles de cacahouettes.", "That's substantiates Bob Durham's story that Gibbons had a reaction to peanut shells.", 1]]}, "__e": [["Cela justifie l'histoire de Bob Durham, que Gibbons a eut une réaction allergique aux coquilles de cacahouettes.", "That's substantiates Bob Durham's story that Gibbons had a reaction to peanut shells.", 1]]}, "__e": [["Cela justifie l'histoire de Bob Durham, que Gibbons a eut une réaction allergique aux coquilles de cacahouettes.", "That's substantiates Bob Durham's story that Gibbons had a reaction to peanut shells.", 1]]}, "se": {"__C": 2, "passe-t-il": {"__C": 2, "là-bas": {"__C": 1, "__e": [["Durham, que se passe-t-il là-bas ?", "Durham?", 1]]}, "__e": [["Durham, que se passe-t-il ?", "Durham, what's going on?", 1], ["Durham, que se passe-t-il là-bas ?", "Durham?", 1]]}, "__e": [["Durham, que se passe-t-il ?", "Durham, what's going on?", 1], ["Durham, que se passe-t-il là-bas ?", "Durham?", 1]]}, "__e": [["Durham, que se passe-t-il ?", "Durham, what's going on?", 1], ["Durham, que se passe-t-il là-bas ?", "Durham?", 1], ["\"Je suis l'évêque de Durham, que Dieu vous bénisse.\"", "\"I'm the Bishop of Durham... Oh, bless you, my son.\"", 1]]}, "a": {"__C": 7, "gagné": {"__C": 1, "500": {"__C": 1, "matchs": {"__C": 1, "__e": [["Les Ravens restent invaincus et le coach Durham a gagné 500 matchs.", "The Ravens reign undefeated and Coach Durham's won 500 games.", 1]]}, "__e": [["Les Ravens restent invaincus et le coach Durham a gagné 500 matchs.", "The Ravens reign undefeated and Coach Durham's won 500 games.", 1]]}, "__e": [["Les Ravens restent invaincus et le coach Durham a gagné 500 matchs.", "The Ravens reign undefeated and Coach Durham's won 500 games.", 1]]}, "signé": {"__C": 1, "au": {"__C": 1, "grand": {"__C": 1, "__e": [["Joe Murray, un garçon de 18 ans, de County Durham, a signé au grand dam de sa mère. \"Pourquoi me suis-je engagé ?", "Joe Murray, an 18-year-old miner from County Durham joined up, much to his mother's dismay.", 1]]}, "__e": [["Joe Murray, un garçon de 18 ans, de County Durham, a signé au grand dam de sa mère. \"Pourquoi me suis-je engagé ?", "Joe Murray, an 18-year-old miner from County Durham joined up, much to his mother's dismay.", 1]]}, "__e": [["Joe Murray, un garçon de 18 ans, de County Durham, a signé au grand dam de sa mère. \"Pourquoi me suis-je engagé ?", "Joe Murray, an 18-year-old miner from County Durham joined up, much to his mother's dismay.", 1]]}, "des": {"__C": 1, "problèmes": {"__C": 1, "personnels": {"__C": 1, "__e": [["Écoutez David, en vérité, le coach Durham a des problèmes personnels avec moi.", "Listen, David, the truth is, coach Durham has a personal issue with me.", 1]]}, "__e": [["Écoutez David, en vérité, le coach Durham a des problèmes personnels avec moi.", "Listen, David, the truth is, coach Durham has a personal issue with me.", 1]]}, "__e": [["Écoutez David, en vérité, le coach Durham a des problèmes personnels avec moi.", "Listen, David, the truth is, coach Durham has a personal issue with me.", 1]]}, "__e": [["Deux personnes ont été retrouvées mortes chez elles hier matin. près de Durham, a dit la police dans un communiqué.", "Two people were found dead in their home yesterday morning near Durham, police said in a statement.", 1], ["Écoutez David, en vérité, le coach Durham a des problèmes personnels avec moi.", "Listen, David, the truth is, coach Durham has a personal issue with me.", 1], ["Cela fait une semaine que Durham a été suspendu, pourtant lui et ses copains sont toujours dans la police.", "It's been a week since Durham got suspended, yet he and his pals are still L.A.P.D.", 1]]}, "foods": {"__C": 6, "contre": {"__C": 1, "liquid": {"__C": 1, "water": {"__C": 1, "__e": [["Durham Foods contre Liquid Water", "Durham Foods v. Liquid Water.", 1]]}, "__e": [["Durham Foods contre Liquid Water", "Durham Foods v. Liquid Water.", 1]]}, "__e": [["Durham Foods contre Liquid Water", "Durham Foods v. Liquid Water.", 1]]}, "est": {"__C": 1, "faible": {"__C": 1, "financièrement": {"__C": 1, "__e": [["Durham Foods est faible financièrement, mais il faudra un procès pour les mettre à bas, donc tu ferais mieux de lacer tes rangers parce que cette bataille peut prendre des mois.", "Durham Foods, their financials are soft, but it's gonna take a trial to put 'em down, so you better lace up your bootstraps 'cause this battle could take months.", 1]]}, "__e": [["Durham Foods est faible financièrement, mais il faudra un procès pour les mettre à bas, donc tu ferais mieux de lacer tes rangers parce que cette bataille peut prendre des mois.", "Durham Foods, their financials are soft, but it's gonna take a trial to put 'em down, so you better lace up your bootstraps 'cause this battle could take months.", 1]]}, "__e": [["Durham Foods est faible financièrement, mais il faudra un procès pour les mettre à bas, donc tu ferais mieux de lacer tes rangers parce que cette bataille peut prendre des mois.", "Durham Foods, their financials are soft, but it's gonna take a trial to put 'em down, so you better lace up your bootstraps 'cause this battle could take months.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "faillite": {"__C": 1, "__e": [["J'ai entendu parler de ta proposition de sortir Durham Foods de la faillite en le rachetant.", "I heard about your proposal to buy Durham Foods out of bankruptcy.", 1]]}, "__e": [["J'ai entendu parler de ta proposition de sortir Durham Foods de la faillite en le rachetant.", "I heard about your proposal to buy Durham Foods out of bankruptcy.", 1]]}, "__e": [["J'ai entendu parler de ta proposition de sortir Durham Foods de la faillite en le rachetant.", "I heard about your proposal to buy Durham Foods out of bankruptcy.", 1]]}, "__e": [["Depuis combien de temps travaillez vous chez Durham Foods?", "How long have you worked at Durham Foods?", 1], ["Durham Foods est faible financièrement, mais il faudra un procès pour les mettre à bas, donc tu ferais mieux de lacer tes rangers parce que cette bataille peut prendre des mois.", "Durham Foods, their financials are soft, but it's gonna take a trial to put 'em down, so you better lace up your bootstraps 'cause this battle could take months.", 1], ["Eh bien, j'ai juste entendu que tu avais pris mon idée de racheter Durham Foods, et Hardman m'a dit que tu m'avais donné du crédit, alors...", "[Chuckles] Uh, well, I just heard that you ran with my idea about buying out Durham Foods, and Hardman told me you gave me the credit, so...", 1]]}, "__e": [["Le Conseil des Droits a pris une décision concernant la punition de Lee Durham : il ne sera pas viré de la police.", "The Board of Rights reached a decision regarding Lee he will not be fired from the LAPD.", 1], ["La police de Durham dit qu'elle n'a jamais pu le prouver au tribunal, mais elle sait que ce complice était Lucas Henry.", "The police in Durham say they could never prove it in court, but they know that partner was Lucas Henry.", 1], ["Dans ce cas, je vais devoir montrer à Durham le bureau qu'il va regarder prendre la poussière jusqu'à ce que ce soit réglé.", "In that case, I'll need to show Durham the desk he'll be watching collect dust until this is settled.", 1]]}, "stocké": {"__C": 498, "des": {"__C": 20, "munitions": {"__C": 2, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Ils ont stocké des munitions à la gare de Soulet.", "They've concentrated the munitions at the Soulet railhead.", 1]]}, "__e": [["Ils ont stocké des munitions à la gare de Soulet.", "They've concentrated the munitions at the Soulet railhead.", 1]]}, "__e": [["Ils ont stocké des munitions à la gare de Soulet.", "They've concentrated the munitions at the Soulet railhead.", 1], ["Ils ont rassemblé du bétail, stocké des munitions.", "They just gathered cattle, stockpiled ammo.", 1]]}, "médicaments": {"__C": 2, "occidentaux": {"__C": 1, "__e": [["Le propriétaire de la chaîne de pharmacie vient d'être arrêté par les Japonais pour avoir secrètement stocké des médicaments occidentaux.", "This pharmacy chain's owner, has just been arrested by the Japanesefor secretly stockpiling Western medicine.", 1]]}, "__e": [["Nous avons les preuves qu'elle a feint la peste et stocké des médicaments !", "But we have clear evidence that she fabricated the plague and bought in all those herbs!", 1], ["Le propriétaire de la chaîne de pharmacie vient d'être arrêté par les Japonais pour avoir secrètement stocké des médicaments occidentaux.", "This pharmacy chain's owner, has just been arrested by the Japanesefor secretly stockpiling Western medicine.", 1]]}, "souvenirs": {"__C": 2, "de": {"__C": 2, "toi": {"__C": 2, "__e": [["♫  J'ai stocké des souvenirs de toi  ♫", "♫ The memories I stored of you ♫", 1]]}, "__e": [["♫  J'ai stocké des souvenirs de toi  ♫", "♫ The memories I stored of you ♫", 1]]}, "__e": [["♫  J'ai stocké des souvenirs de toi  ♫", "♫ The memories I stored of you ♫", 1]]}, "__e": [["Le suspect a probablement stocké des provisions, des armes et d'autres fournitures pendant des années.", "The unsub's probably been stockpiling provisions, weapons, and other supplies for years.", 1], ["Tu te souviens quand il a stocké des explosifs dans sa cave ?", "Do you remember how he stacked explosives in his basement?", 1], ["- Tu as stocké des choses dans ma chambre et je voudrais savoir combien de temps elles y resteront.", "Well, I noticed you put a lot of stuff in my room, and I was wondering how long it was gonna stay there.", 1]]}, "dans": {"__C": 120, "les": {"__C": 11, "banques": {"__C": 1, "de": {"__C": 1, "__e": [["Tout ce qu'ils disent est décomposé et stocké   dans les banques de mémoire d'ordinateur.", "Everything they say is broken down and stored in the computer memory banks.", 1]]}, "__e": [["Tout ce qu'ils disent est décomposé et stocké   dans les banques de mémoire d'ordinateur.", "Everything they say is broken down and stored in the computer memory banks.", 1]]}, "locaux": {"__C": 1, "de": {"__C": 1, "__e": [["Et si j'avais la preuve que l'explosion a été provoquée par un composé chimique stocké dans les locaux de l'infirmerie ?", "What if I told you there is evidence that the explosion in the engine room was caused by a corrosive chemical, one that is kept stored in sickbay?", 1]]}, "__e": [["Et si j'avais la preuve que l'explosion a été provoquée par un composé chimique stocké dans les locaux de l'infirmerie ?", "What if I told you there is evidence that the explosion in the engine room was caused by a corrosive chemical, one that is kept stored in sickbay?", 1]]}, "__e": [["Et si j'avais la preuve que l'explosion a été provoquée par un composé chimique stocké dans les locaux de l'infirmerie ?", "What if I told you there is evidence that the explosion in the engine room was caused by a corrosive chemical, one that is kept stored in sickbay?", 1], ["Le miel stocké dans les rayons sert à nourrir les larves mais aussi toute la colonie par temps froid.", "The honey in their combs provides food for their young, and for the whole colony if the weather turns cold or there's a drought.", 1], ["Heureusement, le garçon a survécu, mais les chauffeurs ont refusé de prendre ces routes. Alors, à la place, on a stocké dans les entrepôts.", "Fortunately, the boy lived, but the drivers refused to drive down those roads, so what we've been doing is filling up the warehouses.", 1]]}, "un": {"__C": 24, "endroit": {"__C": 2, "frais": {"__C": 1, "__e": [["A moins que son corps n'ait été stocké dans un endroit frais, comme un réfrigérateur, une caisse ou le coffre d'une voiture.", "Unless her body was stored in a cool place, like in a cooler, a crate or the trunk of a car.", 1]]}, "un": {"__C": 1, "__e": [["L'outil magique dont Julius a besoin est stocké dans un endroit un peu isolé.", "The magic tool Julius needs is stored in a place quite far away.", 1]]}, "__e": [["L'outil magique dont Julius a besoin est stocké dans un endroit un peu isolé.", "The magic tool Julius needs is stored in a place quite far away.", 1], ["A moins que son corps n'ait été stocké dans un endroit frais, comme un réfrigérateur, une caisse ou le coffre d'une voiture.", "Unless her body was stored in a cool place, like in a cooler, a crate or the trunk of a car.", 1]]}, "coffre": {"__C": 2, "spécial": {"__C": 1, "__e": [["Non seulement Dr Frankenstein a ce cauchemardesque UG-99 stocké dans un coffre spécial produit dangereux, mais comme t'as dit, elle le garde dans le coffre qui est sur les plans donnés à Archie.", "Not only does Dr. Frankenstein have some of that Ug99 nightmare fungus stored in a biohazard vault here at the Wakefield, but, like you said, she's keeping it in a canister that matches schematics that Archie was given.", 1]]}, "sécurisé": {"__C": 1, "__e": [["Nous allons voler un prototype de pointe stocké dans un coffre sécurisé chez Bradley Dynamics.", "We're stealing a state of the art prototype, locked in a secure vault at Bradley Dynamics.", 1]]}, "__e": [["Nous allons voler un prototype de pointe stocké dans un coffre sécurisé chez Bradley Dynamics.", "We're stealing a state of the art prototype, locked in a secure vault at Bradley Dynamics.", 1], ["Non seulement Dr Frankenstein a ce cauchemardesque UG-99 stocké dans un coffre spécial produit dangereux, mais comme t'as dit, elle le garde dans le coffre qui est sur les plans donnés à Archie.", "Not only does Dr. Frankenstein have some of that Ug99 nightmare fungus stored in a biohazard vault here at the Wakefield, but, like you said, she's keeping it in a canister that matches schematics that Archie was given.", 1]]}, "__e": [["Je veux dire c'est le genre de somme qui pourrait vraiment changer nos conditions de vie, et ça va être stocké dans un bâtiment gouvernemental.", "I mean, that's the kind of money that could really change our whole lives around, and it's just going to sit in some government building.", 1], ["A moins que son corps n'ait été stocké dans un endroit frais, comme un réfrigérateur, une caisse ou le coffre d'une voiture.", "Unless her body was stored in a cool place, like in a cooler, a crate or the trunk of a car.", 1], ["S'ils ont retiré une somme aussi énorme à chaque fois, ils ont dû acheter de l'or ou l'avoir stocké dans un coffre-fort quelque part.", "If they've been withdrawing such a huge amount every time, they must've bought gold or stored it in a safe somewhere.", 1]]}, "le": {"__C": 20, "serveur": {"__C": 2, "de": {"__C": 1, "__e": [["Désolé, interrompre, mais le logiciel doit être stocké dans   le serveur de l'entreprise aujourd'hui.", "I'm sorry to interrupt but this software has to be put into the company's server right now. C'mon, let's go. - Right.", 1]]}, "__e": [["Le fait est... que nous l'avons trouvé archivé et stocké dans le serveur.", "The thing is... we found it archived and stored in the server.", 1], ["Désolé, interrompre, mais le logiciel doit être stocké dans   le serveur de l'entreprise aujourd'hui.", "I'm sorry to interrupt but this software has to be put into the company's server right now. C'mon, let's go. - Right.", 1]]}, "11e": {"__C": 3, "entrepôt": {"__C": 3, "__e": [["Ensuite, le superviseur du 11e entrepôt a accepté la mission de tout restaurer sur les lieux. Y compris toute l'épave de l'avion. Tout cela a été stocké dans le 11e entrepôt.", "The director of Warehouse 11 got the mission and put the whole scene including the plane and the remains into Warehouse 11", 1], ["Il s'est stocké dans le 11e entrepôt comme une marchandise et refuse de partir. C'est pourquoi on l'appelle l'un des biens mystérieux.", "He treats himself as an object stored in Warehouse 11 so he's one of the Mysterious Goods", 1], ["Vous pouvez le dire de cette façon. Dans ce monde tout ce qui existe peut être stocké dans le 11e entrepôt.", "Anything that exists in this world can be stored in the Warehouse 11", 1]]}, "__e": [["Ensuite, le superviseur du 11e entrepôt a accepté la mission de tout restaurer sur les lieux. Y compris toute l'épave de l'avion. Tout cela a été stocké dans le 11e entrepôt.", "The director of Warehouse 11 got the mission and put the whole scene including the plane and the remains into Warehouse 11", 1], ["Il s'est stocké dans le 11e entrepôt comme une marchandise et refuse de partir. C'est pourquoi on l'appelle l'un des biens mystérieux.", "He treats himself as an object stored in Warehouse 11 so he's one of the Mysterious Goods", 1], ["Vous pouvez le dire de cette façon. Dans ce monde tout ce qui existe peut être stocké dans le 11e entrepôt.", "Anything that exists in this world can be stored in the Warehouse 11", 1]]}, "__e": [["Il s'est stocké dans le 11e entrepôt comme une marchandise et refuse de partir. C'est pourquoi on l'appelle l'un des biens mystérieux.", "He treats himself as an object stored in Warehouse 11 so he's one of the Mysterious Goods", 1], ["Cette banque est un vrai dépôt de Vancouver qui a stocké dans le passé des milliards de dollars.", "This bank was a real depository in Vancouver that once held, I believe, several billion dollars.", 1], ["Vous pouvez le dire de cette façon. Dans ce monde tout ce qui existe peut être stocké dans le 11e entrepôt.", "Anything that exists in this world can be stored in the Warehouse 11", 1]]}, "__e": [["Je suppose qu'il peut vous mettre dans n'importe quel souvenir qu'il a stocké dans sa tête.", "Look, I'm guessing he can put you back in any memory he's got stored in his head.", 1], ["Peu de temps après que vous ayez été stocké dans l'unité, la planète a fait savoir que le dernier groupe n'avait pas encore embarqué dans la seconde navette.", "Shortly after you were stored in the device, word came from the planet that the last crew had not yet made it to the second shuttle.", 1], ["Ce que vous allez voir est un souvenir stocké dans la matière même du vaisseau qui s'est imprimé dans le cerveau de cette jeune femme.", "What you're about to see is a memory. Stored for millions of years in the very substance of that hull, and now picked up by the susceptible brain of this young woman here.", 1]]}, "le": {"__C": 14, "charbon": {"__C": 1, "__e": [["Ils sont dans la cave, à l'économat, là où est stocké le charbon.", "They're in the cellar, where the coal is stored.", 1]]}, "week-end": {"__C": 2, "__e": [["C'est là que le blé sera stocké le week-end.", "There the grain will remain over the weekend.", 1], ["C'est la que le blé sera stocké le week-end.", "There the grain will remain over the weekend.", 1]]}, "sang": {"__C": 2, "comme": {"__C": 1, "il": {"__C": 1, "__e": [["On a stocké le sang comme il faut.", "We stored the blood safely.", 1]]}, "__e": [["On a stocké le sang comme il faut.", "We stored the blood safely.", 1]]}, "de": {"__C": 1, "klaus": {"__C": 1, "__e": [["Marcel a stocké le sang de Klaus.", "Marcel stockpiled Klaus' blood.", 1]]}, "__e": [["Marcel a stocké le sang de Klaus.", "Marcel stockpiled Klaus' blood.", 1]]}, "__e": [["Marcel a stocké le sang de Klaus.", "Marcel stockpiled Klaus' blood.", 1], ["On a stocké le sang comme il faut.", "We stored the blood safely.", 1]]}, "__e": [["On a stocké le sang comme il faut.", "We stored the blood safely.", 1], ["Ensuite... tu dois de débarrasser de l'endroit où est stocké... le serveur.", "Next... you need to get rid of where it's stored... the slow server.", 1], ["Ils ne vous ont pas dit comment ils avaient stocké le remède, et maintenant ils ne vous disent rien sur la façon dont ils vous ont trahis afin qu'ils puissent contrôler le peuple d'Amérique du Sud.", "They didn't tell you how they hoarded the cure, and now they're not telling you how they sold you out so they could control the people of South America.", 1]]}, "à": {"__C": 24, "la": {"__C": 4, "cave": {"__C": 3, "quand": {"__C": 1, "__e": [["Au sujet de ces cisailles, ce modèle particulier était stocké à la cave quand j'étais petit.", "All I can say is: Mush and bilge water!", 1]]}, "on": {"__C": 1, "__e": [["Avec ce qu'elle a stocké à la cave, on ne va pas mourir de faim.", "With all the provision she stocked, we won't die of hunger.", 1]]}, "__e": [["Au sujet de ces cisailles, ce modèle particulier était stocké à la cave quand j'étais petit.", "All I can say is: Mush and bilge water!", 1], ["- Nous avons tout stocké à la cave.", "- We're storing that in the basement.", 1], ["Avec ce qu'elle a stocké à la cave, on ne va pas mourir de faim.", "With all the provision she stocked, we won't die of hunger.", 1]]}, "ferme": {"__C": 1, "__e": [["Notre société de sécurité sauvegarde nos vidéos sur un disque dur stocké à La Ferme.", "The security company we use backs up all of our tapes to a hard drive that they store at some place called The Farm.", 1]]}, "__e": [["- Nous avons tout stocké à la cave.", "- We're storing that in the basement.", 1], ["Notre société de sécurité sauvegarde nos vidéos sur un disque dur stocké à La Ferme.", "The security company we use backs up all of our tapes to a hard drive that they store at some place called The Farm.", 1], ["Avec ce qu'elle a stocké à la cave, on ne va pas mourir de faim.", "With all the provision she stocked, we won't die of hunger.", 1]]}, "l'intérieur": {"__C": 6, "de": {"__C": 2, "son": {"__C": 1, "__e": [["Il s'est emparé d'un virus mortel et l'a stocké à l'intérieur de son fils.", "HE TOOK A LETHAL VIRUS, AND HE STUCK IT INSIDE HIS SON.", 1]]}, "la": {"__C": 1, "__e": [["Avez-vous encore Zombrex stocké à l'intérieur de la ville?", "Do you still have Zombrex stored inside the city?", 1]]}, "__e": [["Avez-vous encore Zombrex stocké à l'intérieur de la ville?", "Do you still have Zombrex stored inside the city?", 1], ["Il s'est emparé d'un virus mortel et l'a stocké à l'intérieur de son fils.", "HE TOOK A LETHAL VIRUS, AND HE STUCK IT INSIDE HIS SON.", 1]]}, "et": {"__C": 1, "le": {"__C": 1, "__e": [["Que j'épargnerai le fort de Nassau garderai en sécurité ce qui reste de l'or de l'Urca stocké à l'intérieur, et le ramènerai à La Havane.", "That I would seize fort Nassau, secure the remains of the Urca de Lima's gold stored within it, and return it to Havana.", 1]]}, "__e": [["Que j'épargnerai le fort de Nassau garderai en sécurité ce qui reste de l'or de l'Urca stocké à l'intérieur, et le ramènerai à La Havane.", "That I would seize fort Nassau, secure the remains of the Urca de Lima's gold stored within it, and return it to Havana.", 1]]}, "__e": [["Voici l'inventaire de tout ce qui est stocké à l'intérieur.", "Here's the inventory of everything stored therein.", 1], ["Donc, il a été stocké à l'intérieur.", "- No disturbance from animals.", 1], ["Il s'est emparé d'un virus mortel et l'a stocké à l'intérieur de son fils.", "HE TOOK A LETHAL VIRUS, AND HE STUCK IT INSIDE HIS SON.", 1]]}, "des": {"__C": 2, "fins": {"__C": 2, "techniques": {"__C": 1, "__e": [["Le reste est stocké à des fins techniques.", "The rest are stored for technical purposes.", 1]]}, "personnelles": {"__C": 1, "__e": [["Le ministre des impôts Park Won-hyeong a été arrêté pour avoir détourné du riz destiné à l'armée et pour l'avoir stocké à des fins personnelles.", "Minister of Taxation Park Won-hyeong has been caught siphoning rice meant for the army and storing them for personal gain.", 1]]}, "__e": [["Le ministre des impôts Park Won-hyeong a été arrêté pour avoir détourné du riz destiné à l'armée et pour l'avoir stocké à des fins personnelles.", "Minister of Taxation Park Won-hyeong has been caught siphoning rice meant for the army and storing them for personal gain.", 1], ["Le reste est stocké à des fins techniques.", "The rest are stored for technical purposes.", 1]]}, "__e": [["Le ministre des impôts Park Won-hyeong a été arrêté pour avoir détourné du riz destiné à l'armée et pour l'avoir stocké à des fins personnelles.", "Minister of Taxation Park Won-hyeong has been caught siphoning rice meant for the army and storing them for personal gain.", 1], ["Le reste est stocké à des fins techniques.", "The rest are stored for technical purposes.", 1]]}, "__e": [["Notre société de sécurité sauvegarde nos vidéos sur un disque dur stocké à La Ferme.", "The security company we use backs up all of our tapes to a hard drive that they store at some place called The Farm.", 1], ["Ça va sembler fou, mais ça ne me plaît pas d'avoir mon ADN stocké à vie pour finir entre les mains d'une compagnie pharmaceutique.", "It may sound paranoid, but I'm not too keen on having my DNA saved indefinitely in the cloud and then ending up in the hands of some pharmaceutical company.", 1], ["Avec ce qu'elle a stocké à la cave, on ne va pas mourir de faim.", "With all the provision she stocked, we won't die of hunger.", 1]]}, "ici": {"__C": 23, "l'est": {"__C": 1, "pour": {"__C": 1, "vos": {"__C": 1, "__e": [["Tout ce qui est stocké ici l'est pour vos besoins personnels.", "The entire room is stocked for your own unique personal requirements.", 1]]}, "__e": [["Tout ce qui est stocké ici l'est pour vos besoins personnels.", "The entire room is stocked for your own unique personal requirements.", 1]]}, "__e": [["Tout ce qui est stocké ici l'est pour vos besoins personnels.", "The entire room is stocked for your own unique personal requirements.", 1]]}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai stocké ici il y a deux ans.", "I stocked this place up a couple of years ago.", 1]]}, "__e": [["J'ai stocké ici il y a deux ans.", "I stocked this place up a couple of years ago.", 1]]}, "__e": [["J'ai stocké ici il y a deux ans.", "I stocked this place up a couple of years ago.", 1]]}, "quand": {"__C": 1, "j'ai": {"__C": 1, "vendu": {"__C": 1, "__e": [["Oui, j'ai tout stocké ici quand j'ai vendu la maison.", "Yeah. I stored it here when I sold the house.", 1]]}, "__e": [["Oui, j'ai tout stocké ici quand j'ai vendu la maison.", "Yeah. I stored it here when I sold the house.", 1]]}, "__e": [["Oui, j'ai tout stocké ici quand j'ai vendu la maison.", "Yeah. I stored it here when I sold the house.", 1]]}, "__e": [["Vous avez demandé si on en avait un stocké ici.", "You asked if the weapon was stored here.", 1], ["Avec ce qui est stocké ici, on peut tenir facilement plusieurs mois.", "What is stored here can easily last several months.", 1], ["À ce moment-là, le casque de ce démon qui a été laissé dans le monde des mortels sera utilisé par moi pour absorber tout le pouvoir démoniaque qu'il a stocké ici.", "By that time, this demon's helment that was left in the mortal world will be able to be used by me. Be able to absorb all the demonic power that he stored here.", 1]]}, "sur": {"__C": 16, "une": {"__C": 4, "mémoire": {"__C": 1, "flash": {"__C": 1, "__e": [["L'ordinateur de Taggart montre qu'il a pioché dans le dossier de Meuller à trois reprises, puis a tout stocké sur une mémoire flash le matin de la fusillade.", "Taggart's computer logs show him fishing through Meuller's case files on three separate occasions, then downloading what he found to a flash drive on the morning of the shooting.", 1]]}, "__e": [["L'ordinateur de Taggart montre qu'il a pioché dans le dossier de Meuller à trois reprises, puis a tout stocké sur une mémoire flash le matin de la fusillade.", "Taggart's computer logs show him fishing through Meuller's case files on three separate occasions, then downloading what he found to a flash drive on the morning of the shooting.", 1]]}, "clé": {"__C": 1, "usb": {"__C": 1, "__e": [["C'est une image de certaines informations que j'ai stocké sur une clé USB. ***", "That's a picture of some information I have stored on a flash drive.", 1]]}, "__e": [["C'est une image de certaines informations que j'ai stocké sur une clé USB. ***", "That's a picture of some information I have stored on a flash drive.", 1]]}, "__e": [["L'ordinateur de Taggart montre qu'il a pioché dans le dossier de Meuller à trois reprises, puis a tout stocké sur une mémoire flash le matin de la fusillade.", "Taggart's computer logs show him fishing through Meuller's case files on three separate occasions, then downloading what he found to a flash drive on the morning of the shooting.", 1], ["Oui, c'est stocké sur une puce, dans l'appareil.", "Yeah, it backs up to a chip in the camera.", 1], ["C'est une image de certaines informations que j'ai stocké sur une clé USB. ***", "That's a picture of some information I have stored on a flash drive.", 1]]}, "des": {"__C": 2, "cartes": {"__C": 1, "mémoires": {"__C": 1, "__e": [["Le logiciel était stocké sur des cartes mémoires cachées dans des préservatifs.", "The software was stored on micro-drives hidden in condoms.", 1]]}, "__e": [["Le logiciel était stocké sur des cartes mémoires cachées dans des préservatifs.", "The software was stored on micro-drives hidden in condoms.", 1]]}, "disques": {"__C": 1, "durs": {"__C": 1, "__e": [["Quand l'algorithme n'est pas utilisé, il est divisé en sept parties et stocké sur des disques durs.", "When the algorithm isn't in use, it's divided into seven parts and stored on hard drives.", 1]]}, "__e": [["Quand l'algorithme n'est pas utilisé, il est divisé en sept parties et stocké sur des disques durs.", "When the algorithm isn't in use, it's divided into seven parts and stored on hard drives.", 1]]}, "__e": [["Le logiciel était stocké sur des cartes mémoires cachées dans des préservatifs.", "The software was stored on micro-drives hidden in condoms.", 1], ["Quand l'algorithme n'est pas utilisé, il est divisé en sept parties et stocké sur des disques durs.", "When the algorithm isn't in use, it's divided into seven parts and stored on hard drives.", 1]]}, "un": {"__C": 2, "vaisseau": {"__C": 1, "géant": {"__C": 1, "__e": [["À ma mort, je voudrais que mon savoir soit stocké sur un vaisseau géant.", "When I go, I want all the stuff in my brain stored in a giant ship.", 1]]}, "__e": [["À ma mort, je voudrais que mon savoir soit stocké sur un vaisseau géant.", "When I go, I want all the stuff in my brain stored in a giant ship.", 1]]}, "ordinateur": {"__C": 1, "mais": {"__C": 1, "__e": [["Un fichier numérique qui n'est pas stocké sur un ordinateur, mais dispersé sur plusieurs serveurs.", "A nomad is a digital file, it doesn't live on a computer. But in separate packets, on multiple servers.", 1]]}, "__e": [["Un fichier numérique qui n'est pas stocké sur un ordinateur, mais dispersé sur plusieurs serveurs.", "A nomad is a digital file, it doesn't live on a computer. But in separate packets, on multiple servers.", 1]]}, "__e": [["Un fichier numérique qui n'est pas stocké sur un ordinateur, mais dispersé sur plusieurs serveurs.", "A nomad is a digital file, it doesn't live on a computer. But in separate packets, on multiple servers.", 1], ["Tout est stocké sur un serveur.", "Everything's stored on the server.", 1], ["À ma mort, je voudrais que mon savoir soit stocké sur un vaisseau géant.", "When I go, I want all the stuff in my brain stored in a giant ship.", 1]]}, "__e": [["C'est une image de certaines informations que j'ai stocké sur une clé USB. ***", "That's a picture of some information I have stored on a flash drive.", 1], ["Il était le gardien du bateau et l'équipement était stocké sur la plage.", "‐and the equipment that was stored on the beach. ‐I see.", 1], ["À ma mort, je voudrais que mon savoir soit stocké sur un vaisseau géant.", "When I go, I want all the stuff in my brain stored in a giant ship.", 1]]}, "__e": [["Tu sais, je suis parti en retraite avant que ce truc devienne important, Mais je sais où il doit être stocké.", "You know, I retired before that stuff became important, but I know where it must be stored.", 1], ["Ils ne vous ont pas dit comment ils avaient stocké le remède, et maintenant ils ne vous disent rien sur la façon dont ils vous ont trahis afin qu'ils puissent contrôler le peuple d'Amérique du Sud.", "They didn't tell you how they hoarded the cure, and now they're not telling you how they sold you out so they could control the people of South America.", 1], ["Je pense qu'il a stocké pendant quelque temps ces diamants au consulat, et la seule chose qui a arrêté sa petite affaire est le fait que nous l'avons collé en prison il y a deux années.", "I think he's been stockpiling these diamonds at the consulate for a while, and the only thing that stopped his little business is the fact that we stuck him in jail two years ago.", 1]]}, "vitamine": {"__C": 1010, "d": {"__C": 183, "et": {"__C": 14, "du": {"__C": 2, "calcium": {"__C": 2, "__e": [["Le lait contient de la vitamine D et du calcium.", "Milk has Vitamin D and Calcium.", 1], ["C'est pour les médecins et les infirmières qui doivent prendre de la vitamine D et du calcium parce qu'ils ne peuvent pas quitter l'hôpital à cause des opérations.", "This is for the doctors and nurses who have to take vitamin D and calcium because they can't leave the hospital due to surgeries.", 1]]}, "__e": [["Le lait contient de la vitamine D et du calcium.", "Milk has Vitamin D and Calcium.", 1], ["C'est pour les médecins et les infirmières qui doivent prendre de la vitamine D et du calcium parce qu'ils ne peuvent pas quitter l'hôpital à cause des opérations.", "This is for the doctors and nurses who have to take vitamin D and calcium because they can't leave the hospital due to surgeries.", 1]]}, "des": {"__C": 2, "ligaments": {"__C": 1, "__e": [["À part un faible niveau de vitamine D et des ligaments usés dans les cervicales, vous êtes en pleine santé.", "Yeah, aside from low Vitamin D levels and some ligament wear and tear in your C-spine, you're the picture of health.", 1]]}, "pathologies": {"__C": 1, "__e": [["L'autopsie indique une hypertension chronique, une carence en vitamine D et des pathologies cutanées entre le pouce et les indexes.", "Autopsy shows chronic hypertension, vitamin D deficiency, and, uh, cutaneous pathologies between the thumb and forefingers.", 1]]}, "__e": [["L'autopsie indique une hypertension chronique, une carence en vitamine D et des pathologies cutanées entre le pouce et les indexes.", "Autopsy shows chronic hypertension, vitamin D deficiency, and, uh, cutaneous pathologies between the thumb and forefingers.", 1], ["À part un faible niveau de vitamine D et des ligaments usés dans les cervicales, vous êtes en pleine santé.", "Yeah, aside from low Vitamin D levels and some ligament wear and tear in your C-spine, you're the picture of health.", 1]]}, "__e": [["Vitamine D. Et je vous en ai amené.", "Vitamin D. And I got you guys some.", 1], ["Prenez votre vitamine D et vos 10 000 pas. - Ok, les amis, Si vous nous laissiez la pièce ?", "- Okay, folks, why don't you guys give us the room?", 1], ["C'est pour les médecins et les infirmières qui doivent prendre de la vitamine D et du calcium parce qu'ils ne peuvent pas quitter l'hôpital à cause des opérations.", "This is for the doctors and nurses who have to take vitamin D and calcium because they can't leave the hospital due to surgeries.", 1]]}, "est": {"__C": 8, "aussi": {"__C": 1, "par": {"__C": 1}, "__e": [["Mais la vitamine D est aussi métabolisée par les reins.", "But vitamin D's metabolized by the liver and kidneys. It wouldn't tell us which one's screwed up.", 1]]}, "lourde": {"__C": 1, "de": {"__C": 1, "__e": [["Une carence en vitamine D est lourde de conséquences.", "Vitamin D deficiency can have serious consequences.", 1]]}, "__e": [["Une carence en vitamine D est lourde de conséquences.", "Vitamin D deficiency can have serious consequences.", 1]]}, "__e": [["Mon taux de vitamine D est en train de baisser.", "My cholecalciferol levels are plunging.", 1], ["Profitez de la lumière du jour, ces jours-ci la vitamine D est importante.", "Get in the sunlight, vitamin D is important these days.", 1], ["Son taux de vitamine D est bas, il ne sort pas beaucoup.", "Vitamin D levels were low, so he's not getting out much.", 1]]}, "pour": {"__C": 4, "éviter": {"__C": 1, "la": {"__C": 1, "__e": [["Je dois faire le plein de vitamine D pour éviter la démence.", "I gotta replenish my vitamin D so I don't get dementia.", 1]]}, "__e": [["Je dois faire le plein de vitamine D pour éviter la démence.", "I gotta replenish my vitamin D so I don't get dementia.", 1]]}, "les": {"__C": 1, "os": {"__C": 1, "__e": [["Acide folique pour la tête, vitamine D pour les os, oméga-3 pour le cur.", "Folic acid for the brain, Vitamin D for the bones fish oil for the heart.", 1]]}, "__e": [["Acide folique pour la tête, vitamine D pour les os, oméga-3 pour le cur.", "Folic acid for the brain, Vitamin D for the bones fish oil for the heart.", 1]]}, "__e": [["On prend de la vitamine D pour...", "We, erm, take vitamin D supplements to...", 1], ["Je dois faire le plein de vitamine D pour éviter la démence.", "I gotta replenish my vitamin D so I don't get dementia.", 1], ["C'est bon pour la vitamine D, pour la peau et les os.", "Sunlight has vitamin D, it's good for your skin, for your bones.", 1]]}, "__e": [["J'ai besoin de plus de vitamine D.", "I need more vitamin D.", 0], ["La lumière du soleil est la principale source de vitamine D.", "Sunshine is the main source of vitamin D.", 0], ["La lumière du soleil est la source principale de vitamine D.", "Sunlight is the main source of vitamin D.", 0]]}, "a": {"__C": 56, "pour": {"__C": 3, "la": {"__C": 1, "visibilité": {"__C": 1, "__e": [["C'est aussi lui qui a eu l'idée de la vitamine A pour la visibilité de nuit. Les lunettes de correction optique... la ceinture d'épaule pour limiter les blessures...", "He's also the man who doped out vitamin A for night blindness optically correct goggles and shoulder safety belts to stop crash injuries.", 1]]}, "__e": [["C'est aussi lui qui a eu l'idée de la vitamine A pour la visibilité de nuit. Les lunettes de correction optique... la ceinture d'épaule pour limiter les blessures...", "He's also the man who doped out vitamin A for night blindness optically correct goggles and shoulder safety belts to stop crash injuries.", 1]]}, "le": {"__C": 2, "sénateur": {"__C": 1, "__e": [["Pierre, un peu de vitamine A pour le sénateur.", "Pierre, a little vitamin A for the senator.", 1]]}, "cuir": {"__C": 1, "__e": [["La vitamine A pour le cuir chevelu, les cheveux, la vue, et les dents.", "Vitamin A is for the scalp, the hair, vision, and teeth.", 1]]}, "__e": [["La vitamine A pour le cuir chevelu, les cheveux, la vue, et les dents.", "Vitamin A is for the scalp, the hair, vision, and teeth.", 1], ["Pierre, un peu de vitamine A pour le sénateur.", "Pierre, a little vitamin A for the senator.", 1]]}, "__e": [["La vitamine A pour le cuir chevelu, les cheveux, la vue, et les dents.", "Vitamin A is for the scalp, the hair, vision, and teeth.", 1], ["Pierre, un peu de vitamine A pour le sénateur.", "Pierre, a little vitamin A for the senator.", 1], ["On doit attendre les résultats des taux de vitamine A pour savoir s'ils sont réellement bas et ont pu causer ces problèmes, ou si c'est plus grave que ça.", "DR. DAN: So we need to wait for the results of the vitamin A levels to determine if in fact they are low, and could be the cause of the skin issues or whether it's something more serious.", 1]]}, "et": {"__C": 10, "c": {"__C": 2, "mais": {"__C": 1, "__e": [["Ouais, vitamine A et C, mais pas de K", "Yeah, vitamin \"A\" and \"C\", but no \"K\".", 1]]}, "et": {"__C": 1, "__e": [["Bien, reprenons ! La mangue est le fruit le plus populaire de la planète. C'est plein de vitamine A et C, et bourré d'antioxydants, d'alpha-kératines, de bêta-kératines et de bêta-cryptoxanthines.", "Oh, as I was saying, mangos are the most popular fruit on the planet and chock full of vitamins A and C, alongside a healthy dose of antioxidants in the form of alpha-carotene, beta-carotene, and beta-cryptoxanthin.", 1]]}, "__e": [["Bien, reprenons ! La mangue est le fruit le plus populaire de la planète. C'est plein de vitamine A et C, et bourré d'antioxydants, d'alpha-kératines, de bêta-kératines et de bêta-cryptoxanthines.", "Oh, as I was saying, mangos are the most popular fruit on the planet and chock full of vitamins A and C, alongside a healthy dose of antioxidants in the form of alpha-carotene, beta-carotene, and beta-cryptoxanthin.", 1], ["Ouais, vitamine A et C, mais pas de K", "Yeah, vitamin \"A\" and \"C\", but no \"K\".", 1]]}, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Pour Ciro, je vais prescrire de la vitamine A, et de la vitamine C.", "For Ciro I will prescribe some vitamin A and vitamin C...", 1], ["Il y a de la vitamine A et de la vitamine C, alors son sperme...", "It's got vitamin A and vitamin C, so, his jizz...", 1]]}, "__e": [["Pour Ciro, je vais prescrire de la vitamine A, et de la vitamine C.", "For Ciro I will prescribe some vitamin A and vitamin C...", 1], ["Il y a de la vitamine A et de la vitamine C, alors son sperme...", "It's got vitamin A and vitamin C, so, his jizz...", 1]]}, "__e": [["C'est riche en vitamine A et en fer.", "It's rich in vitamin A and iron.", 1], ["Ouais, vitamine A et C, mais pas de K", "Yeah, vitamin \"A\" and \"C\", but no \"K\".", 1], ["Ils disent que... prendre de la vitamine A et E peut arranger les choses.", "They say that... megadoses of Vitamin A and E can make a difference.", 1]]}, "b": {"__C": 4, "mais": {"__C": 1, "aussi": {"__C": 1, "__e": [["Ça contient du calcium, mais aussi de la vitamine A, B, mais aussi C, D et E. Ça fait beaucoup de vitamines.", "Not only does it contain calcium... but on top of that also Vitamin A, B, and even C, D and E...", 1]]}, "__e": [["Ça contient du calcium, mais aussi de la vitamine A, B, mais aussi C, D et E. Ça fait beaucoup de vitamines.", "Not only does it contain calcium... but on top of that also Vitamin A, B, and even C, D and E...", 1]]}, "c": {"__C": 2, "d": {"__C": 2, "__e": [["Ceux qui vont comme la vitamine A, B, C, D, E, F,", "The ones that go like Vitamin A, B, C, D, E, F,", 1], ["Vitamine A, B, C, D, E et tout le reste.", "Vitamin A, B, C, D, E and everything.", 1]]}, "__e": [["Ceux qui vont comme la vitamine A, B, C, D, E, F,", "The ones that go like Vitamin A, B, C, D, E, F,", 1], ["Vitamine A, B, C, D, E et tout le reste.", "Vitamin A, B, C, D, E and everything.", 1]]}, "__e": [["Ça contient du calcium, mais aussi de la vitamine A, B, mais aussi C, D et E. Ça fait beaucoup de vitamines.", "Not only does it contain calcium... but on top of that also Vitamin A, B, and even C, D and E...", 1], ["Ceux qui vont comme la vitamine A, B, C, D, E, F,", "The ones that go like Vitamin A, B, C, D, E, F,", 1], ["Vitamine A, B, C, D, E et tout le reste.", "Vitamin A, B, C, D, E and everything.", 1]]}, "__e": [["Sois consciente que la vitamine A peut être toxique à plus forte dose.", "Be mindful of that vitamin A can be toxic at higher levels.", 0], ["Soyez conscient que la vitamine A peut être toxique à plus forte dose.", "Be mindful of that vitamin A can be toxic at higher levels.", 0], ["Sois conscient que la vitamine A peut être toxique à plus forte dose.", "Be mindful of that vitamin A can be toxic at higher levels.", 0]]}, "b": {"__C": 55, "que": {"__C": 2, "n'importe": {"__C": 1, "quelle": {"__C": 1, "__e": [["Jim, saviez-vous que les céréales Ethereal contiennent deux fois plus de vitamine B que n'importe quelle autre céréale sur le marché?", "Jim, did you know that Ethereal Cereal has twice as much vitamin B... as any other leading cereal?", 1]]}, "__e": [["Jim, saviez-vous que les céréales Ethereal contiennent deux fois plus de vitamine B que n'importe quelle autre céréale sur le marché?", "Jim, did you know that Ethereal Cereal has twice as much vitamin B... as any other leading cereal?", 1]]}, "vous": {"__C": 1, "pourrez": {"__C": 1, "__e": [["J'ai besoin d'une boisson vitaminée, autant de vitamine B que vous pourrez porter, et une saumure d'aneth.", "I need a sports drink, as much vitamin b As you can get your hands on, and one dill pickle.", 1]]}, "__e": [["J'ai besoin d'une boisson vitaminée, autant de vitamine B que vous pourrez porter, et une saumure d'aneth.", "I need a sports drink, as much vitamin b As you can get your hands on, and one dill pickle.", 1]]}, "__e": [["J'ai besoin d'une boisson vitaminée, autant de vitamine B que vous pourrez porter, et une saumure d'aneth.", "I need a sports drink, as much vitamin b As you can get your hands on, and one dill pickle.", 1], ["Jim, saviez-vous que les céréales Ethereal contiennent deux fois plus de vitamine B que n'importe quelle autre céréale sur le marché?", "Jim, did you know that Ethereal Cereal has twice as much vitamin B... as any other leading cereal?", 1]]}, "c'est": {"__C": 3, "super": {"__C": 1, "pour": {"__C": 1, "__e": [["c'est plein de vitamine B, c'est super pour la sérotonine.", "it's good for your serotonin level.", 1]]}, "__e": [["c'est plein de vitamine B, c'est super pour la sérotonine.", "it's good for your serotonin level.", 1]]}, "rien": {"__C": 1, "un": {"__C": 1, "__e": [["La feuille frisée a toute la vitamine B... C'est rien, un jour sans ne tuera pas mon bébé.", "The curly leaf is the one with all the B vitamins, but... it's fine... one day without it won't curve the baby's spine.", 1]]}, "__e": [["La feuille frisée a toute la vitamine B... C'est rien, un jour sans ne tuera pas mon bébé.", "The curly leaf is the one with all the B vitamins, but... it's fine... one day without it won't curve the baby's spine.", 1]]}, "__e": [["On a choisi l'inositol. C'est une sorte de vitamine B. C'est sain, tu vois.", "We used inositol, a type of vitamin B, so it's healthy too.", 1], ["c'est plein de vitamine B, c'est super pour la sérotonine.", "it's good for your serotonin level.", 1], ["La feuille frisée a toute la vitamine B... C'est rien, un jour sans ne tuera pas mon bébé.", "The curly leaf is the one with all the B vitamins, but... it's fine... one day without it won't curve the baby's spine.", 1]]}, "et": {"__C": 7, "un": {"__C": 1, "grand": {"__C": 1, "__e": [["Va en haut chercher de l'aspirine, sa vitamine B et un grand pull, car l'ivresse lui donne froid.", "Go upstairs, get some aspirin, some B-12, and get her Cowboys sweatshirt, 'cause when she's drunk, she gets cold.", 1]]}, "__e": [["Va en haut chercher de l'aspirine, sa vitamine B et un grand pull, car l'ivresse lui donne froid.", "Go upstairs, get some aspirin, some B-12, and get her Cowboys sweatshirt, 'cause when she's drunk, she gets cold.", 1]]}, "du": {"__C": 2, "fer": {"__C": 1, "__e": [["Je vais vous prescrire de la vitamine B et du fer, parce que vous Ãªtes vÃ©gÃ©tarienne.", "- What? It's good, strong sperm. I'm gonna prescribe vitamin B...", 1]]}, "magnésium": {"__C": 1, "__e": [["Des amandes avec de la vitamine B et du magnésium pour la fatigue musculaire.", "Almonds with vitamin b and magnesium for muscle fatigue.", 1]]}, "__e": [["Je vais vous prescrire de la vitamine B et du fer, parce que vous Ãªtes vÃ©gÃ©tarienne.", "- What? It's good, strong sperm. I'm gonna prescribe vitamin B...", 1], ["Des amandes avec de la vitamine B et du magnésium pour la fatigue musculaire.", "Almonds with vitamin b and magnesium for muscle fatigue.", 1]]}, "__e": [["La vitamine B et l'eau au miel guérissent la gueule de bois.", "Vitamin B and honey water is very good for hangover.", 1], ["Va en haut chercher de l'aspirine, sa vitamine B et un grand pull, car l'ivresse lui donne froid.", "Go upstairs, get some aspirin, some B-12, and get her Cowboys sweatshirt, 'cause when she's drunk, she gets cold.", 1], ["Tu devrais prendre plus de vitamine B et éviter d'être éveillé trop longtemps.", "You should take more vitamin B and stay up less.", 1]]}, "__e": [["- Vous savez ce que c'est ? - La vitamine B 12, c'est ça ?", "- Do you know what that is, Stanley?", 1], ["On peut en faire de la fausse avec de la vitamine B.", "We can make fake cocaine for ourselves out of vitamin B powder.", 1], ["Tout ce qui lui faut c'est du sommeil et de la vitamine B...", "All he really needs is some good sleep and some B vitamins...", 1]]}, "c": {"__C": 290, "pour": {"__C": 6, "la": {"__C": 1, "circulation": {"__C": 1, "__e": [["La vitamine C pour la circulation.", "Vitamin C is for the circulatory system.", 1]]}, "__e": [["La vitamine C pour la circulation.", "Vitamin C is for the circulatory system.", 1]]}, "insouciant": {"__C": 1, "__e": [["Vitamine C pour \"insouciant\".", "Vitamin c for \"careless.\"", 1]]}, "__e": [["T'as besoin de la vitamine C, pour le fer.", "- You need vitamin C for the iron. - Yes.", 1], ["Alors, je t'ai apporté de la vitamine C pour t'aider à faire baisser la fièvre.", "Well, I brought some vitamin C to help lower your fever.", 1], ["Il y a plusieurs heures, avec ses fringues sur le dos et de la vitamine C pour un mois.", "Left hours ago, fully clothed and with way more than his daily allowance of Vitamin C.", 1]]}, "et": {"__C": 16, "de": {"__C": 4, "quelques": {"__C": 1, "__e": [["Mon co-équipier pense que Brandon n'a besoin que d'une petite vitamine C et de quelques rayons de lune.", "My partner thinks that all Brandon needs is a little Vitamin C and some moonbeam therapy.", 1]]}, "fibres": {"__C": 1, "__e": [["Elles sont pleines de vitamine C et de fibres naturelles.", "They're packed with vitamin C, natural fibers.", 1]]}, "__e": [["Le périlla sujebi plein de vitamine C et de fer semble sympa, mais pourquoi pas de la poitrine de porc pour donner une dose équilibrée de protéine et de graisse saturée ?", "Perilla seed sujebi loaded with vitamin C and iron sure sounds good. But for a balanced intake of protein and saturated fat, why don't we have samgyeopsal?", 1], ["Elles sont pleines de vitamine C et de fibres naturelles.", "They're packed with vitamin C, natural fibers.", 1], ["Mon co-équipier pense que Brandon n'a besoin que d'une petite vitamine C et de quelques rayons de lune.", "My partner thinks that all Brandon needs is a little Vitamin C and some moonbeam therapy.", 1]]}, "des": {"__C": 2, "__e": [["Qu'en est-il de la vitamine C et des Oméga-3 ?", "What about Vitamin C and Omega-3?", 1]]}, "__e": [["Une bonne dose de vitamine C et tu iras mieux. Santé.", "Megadose of vitamin C makes all your hangover go away.", 1], ["Mange plus de vitamine C et bois de l'eau.", "Eat more vitamin C and drink water.", 1], ["De la vitamine C et une chambre dans le noir.", "Vitamin C and a darkened room.", 1]]}, "c'est": {"__C": 9, "bon": {"__C": 3, "pour": {"__C": 3, "__e": [["Et la vitamine C, c'est bon pour le scorbut. Eh oui !", "vitamin C is good for scurvy, isn't it?", 1], ["La vitamine C, c'est bon pour la santé.", "Vitamin C is good for your health.", 1], ["Faites le plein de vitamine C. C'est bon pour les dents.", "Have some fruit for vitamin C. It's good for teeth.", 1]]}, "__e": [["Et la vitamine C, c'est bon pour le scorbut. Eh oui !", "vitamin C is good for scurvy, isn't it?", 1], ["La vitamine C, c'est bon pour la santé.", "Vitamin C is good for your health.", 1], ["Faites le plein de vitamine C. C'est bon pour les dents.", "Have some fruit for vitamin C. It's good for teeth.", 1]]}, "énergique": {"__C": 1, "__e": [["La vitamine C, c'est énergique...", "The vitamin C is sparkling...", 1]]}, "__e": [["Un peu de vitamine C, c'est la santé !", "A little vitamin C. Keep your strength up.", 1], ["La vitamine C, c'est bon pour la santé.", "Vitamin C is good for your health.", 1], ["Faites le plein de vitamine C. C'est bon pour les dents.", "Have some fruit for vitamin C. It's good for teeth.", 1]]}, "__e": [["Ce comprimé contient entre autres de la vitamine C.", "This pill contains vitamin C, among other things.", 0], ["Je mangeais un citron frais pour la vitamine C.", "I ate a fresh lemon for vitamin C.", 0], ["Pour éviter d'attraper un rhume, prenez beaucoup de vitamine C.", "Take lots of vitamin C to avoid catching cold.", 0]]}, "e": {"__C": 62, "et": {"__C": 8, "des": {"__C": 2, "germes": {"__C": 1, "__e": [["Je prends de la vitamine E et des germes de blé.", "Me, I take a lot of vitamin E and wheat germ.", 1]]}, "avocats": {"__C": 1, "__e": [["Il ya des oranges pour la vitamine C, des amandes pour la vitamine E, et des avocats pour les oméga-3.", "There are oranges in there for vitamin C, there's almonds in there for vitamin E, there's avocado in there for omega-3s.", 1]]}, "__e": [["Il ya des oranges pour la vitamine C, des amandes pour la vitamine E, et des avocats pour les oméga-3.", "There are oranges in there for vitamin C, there's almonds in there for vitamin E, there's avocado in there for omega-3s.", 1], ["Je prends de la vitamine E et des germes de blé.", "Me, I take a lot of vitamin E and wheat germ.", 1]]}, "de": {"__C": 2, "sur": {"__C": 1}, "__e": [["Alors la solution c'est de prendre une gélule de vitamine E, de la couper en deux, puis d'extraire l'huile de la gélule de vitamine E, et de l'enduire sur son penis.", "So instead what you have to do is, you've to take a vitamin E capsule, and cut it in half, and then squeeze out all the oil out of that vitamin E capsule, and then put that over his penis,", 1], ["Il y a plein de vitamine E et de phytonutriments.", "Filled with Vitamin E, phytonutrients...", 1]]}, "__e": [["Et bien tu sais si tu ouvres, une capsule de vitamine e, et que tu tamponnes juste un peu du gel là bas, Tu seras étonnée à quel point la sensation sera intense.", "Well, you know, if you break open a capsule of vitamin e, and you dab just a little bit of the gel down there, you'll be amazed how intense the sensation will be.", 1], ["Je prends de la vitamine E et des germes de blé.", "Me, I take a lot of vitamin E and wheat germ.", 1], ["Elle avait peur au début, mais la dernière fois que je l'ai vue, elle avait une boîte de vitamine E et assez de batteries AA pour envoyer son vibro sur la lune.", "She was scared at first, but last I saw, she had a case of vitamin E and enough AA batteries to send her vibrator to the Moon.", 1]]}, "ne": {"__C": 2, "suffit": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu vois ce bouton de la taille d'un volcan sur mon front, et tu crois que la vitamine E ne suffit pas.", "Y ou see the volcano-sized pimple about to erupt on my forehead... and you don't think vitamin E is strong enough.", 1]]}, "__e": [["Tu vois ce bouton de la taille d'un volcan sur mon front, et tu crois que la vitamine E ne suffit pas.", "Y ou see the volcano-sized pimple about to erupt on my forehead... and you don't think vitamin E is strong enough.", 1]]}, "sert": {"__C": 1, "à": {"__C": 1, "__e": [["Carlton, la vitamine E ne sert à rien.", "Carlton, vitamin E is not going to help, man.", 1]]}, "__e": [["Carlton, la vitamine E ne sert à rien.", "Carlton, vitamin E is not going to help, man.", 1]]}, "__e": [["Carlton, la vitamine E ne sert à rien.", "Carlton, vitamin E is not going to help, man.", 1], ["Tu vois ce bouton de la taille d'un volcan sur mon front, et tu crois que la vitamine E ne suffit pas.", "Y ou see the volcano-sized pimple about to erupt on my forehead... and you don't think vitamin E is strong enough.", 1]]}, "la": {"__C": 2, "comptable": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai un article sur la vitamine E. La comptable en a, mais elle lâche rien.", "Damn! I have a deadline on my Vitamin E piece. I know that whore from accounting has but she's not talking.", 1]]}, "__e": [["J'ai un article sur la vitamine E. La comptable en a, mais elle lâche rien.", "Damn! I have a deadline on my Vitamin E piece. I know that whore from accounting has but she's not talking.", 1]]}, "la": {"__C": 1, "la": {"__C": 1}}, "__e": [["Toutes ces vitamines... La vitamine E, la thiamine, la riboflavine, la niacine, etc... sont inférieurs à 50% de vos besoins.", "All the vitamins that you see here vitamin e, thiamin, riboflavin, niacin, and so on are all under 50% of what you need.", 1], ["J'ai un article sur la vitamine E. La comptable en a, mais elle lâche rien.", "Damn! I have a deadline on my Vitamin E piece. I know that whore from accounting has but she's not talking.", 1]]}, "__e": [["La moindre des choses serait de me donner de la vitamine E.", "The least you can do is give me some vitamin E.", 1], ["Tu vois ce bouton de la taille d'un volcan sur mon front, et tu crois que la vitamine E ne suffit pas.", "Y ou see the volcano-sized pimple about to erupt on my forehead... and you don't think vitamin E is strong enough.", 1], ["Les avocats sont riches en vitamine E.", "Avocados are rich in vitamin E.", 0]]}, "k": {"__C": 63, "et": {"__C": 7, "du": {"__C": 1, "pfc": {"__C": 1, "__e": [["Alors, de la vitamine K et du PFC.", "Then she needs IK and FFP.", 1]]}, "__e": [["Alors, de la vitamine K et du PFC.", "Then she needs IK and FFP.", 1]]}, "un": {"__C": 1, "test": {"__C": 1, "__e": [["Selon le livre, on doit lui faire une injection de vitamine K... et un test de Guthrie.", "The baby book says that he's supposed to have a vitamin K shot and a PKU test after he's born.", 1]]}, "__e": [["Selon le livre, on doit lui faire une injection de vitamine K... et un test de Guthrie.", "The baby book says that he's supposed to have a vitamin K shot and a PKU test after he's born.", 1]]}, "__e": [["On a infusé de la vitamine K, et une bonne dose de plaquettes.", "We infused vit K and a healthy dose of platelets.", 1], ["Selon le livre, on doit lui faire une injection de vitamine K... et un test de Guthrie.", "The baby book says that he's supposed to have a vitamin K shot and a PKU test after he's born.", 1], ["Sa taille et son poids sont normaux. On lui a donné de la vitamine K et fait le test Guthrie. Il va bien.", "Well, his height and weight are in the 90th percentile we gave him his vitamin K and his PKU, and he's doing very well.", 1]]}, "à": {"__C": 4, "la": {"__C": 1, "pharmacie": {"__C": 1, "__e": [["Dis-lui d'aller chercher de la vitamine K à la pharmacie.", "Tell him I need him to go to the pharmacy and get some vitamin K.", 1]]}, "__e": [["Dis-lui d'aller chercher de la vitamine K à la pharmacie.", "Tell him I need him to go to the pharmacy and get some vitamin K.", 1]]}, "frankie": {"__C": 2, "__e": [["Avez-vous donné de la vitamine K à Frankie Baner ?", "Did you give Frankie Baner vitamin K?", 1], ["Ce matin, avez-vous donné de la vitamine K à Frankie Baner ?", "This morning, did you give Frankie Baner vitamin K? - Can we give him heparin?", 1]]}, "__e": [["Ce matin, avez-vous donné de la vitamine K à Frankie Baner ?", "This morning, did you give Frankie Baner vitamin K? - Can we give him heparin?", 1], ["Pourquoi tu as administré de la vitamine K à mon patient sans me consulter ?", "Why did you administer vitamin K to my patient without consulting me?", 1], ["Dis-lui d'aller chercher de la vitamine K à la pharmacie.", "Tell him I need him to go to the pharmacy and get some vitamin K.", 1]]}, "ou": {"__C": 3, "scorbut": {"__C": 1, "ça": {"__C": 1, "__e": [["Déficit en vitamine K ou scorbut. Ça explique les saignements. Et la grossesse l'aggraverait.", "A vitamin K deficiency or scurvy could explain bleeding problems and pregnancy could exacerbate it.", 1]]}, "__e": [["Déficit en vitamine K ou scorbut. Ça explique les saignements. Et la grossesse l'aggraverait.", "A vitamin K deficiency or scurvy could explain bleeding problems and pregnancy could exacerbate it.", 1]]}, "des": {"__C": 1, "trouble": {"__C": 1, "__e": [["Je vais vérifier une carence en vitamine K ou des trouble de la coagulation, mais je vais vous donner des antibiotiques en prévention.", "I'll check for a Vitamin K deficiency or clotting disorders, but I'm going to give you antibiotics prophylactically.", 1]]}, "__e": [["Je vais vérifier une carence en vitamine K ou des trouble de la coagulation, mais je vais vous donner des antibiotiques en prévention.", "I'll check for a Vitamin K deficiency or clotting disorders, but I'm going to give you antibiotics prophylactically.", 1]]}, "__e": [["Déficit en vitamine K ou scorbut. Ça explique les saignements. Et la grossesse l'aggraverait.", "A vitamin K deficiency or scurvy could explain bleeding problems and pregnancy could exacerbate it.", 1], ["De la vitamine K, ou un autre complément ?", "Vitamin K or anything like that? No.", 1], ["Je vais vérifier une carence en vitamine K ou des trouble de la coagulation, mais je vais vous donner des antibiotiques en prévention.", "I'll check for a Vitamin K deficiency or clotting disorders, but I'm going to give you antibiotics prophylactically.", 1]]}, "__e": [["La vitamine K ne peut pas faire de mal.", "I suppose vitamin K couldn't hurt.", 1], ["Vous saviez que ça a un taux de vitamine K très, très élevé ?", "You know it has a very high level of vitamin K?", 1], ["Lui avez-vous donné de la vitamine K ? Il dit que vous lui avez donné quelque chose à 6 h du matin.", "He said you gave him something at 6:00 this morning.", 1]]}, "__e": [["Sois conscient que la vitamine A peut être toxique à plus forte dose.", "Be mindful of that vitamin A can be toxic at higher levels.", 0], ["La lumière du soleil est la principale source de vitamine D.", "Sunshine is the main source of vitamin D.", 0], ["La lumière du soleil est la source principale de vitamine D.", "Sunlight is the main source of vitamin D.", 0]]}, "laredo": {"__C": 240, "et": {"__C": 7, "je": {"__C": 1, "veux": {"__C": 1, "le": {"__C": 1, "__e": [["Clay Hardin est à Nuevo Laredo, et je veux le voir.", "Clay Hardin is in Nuevo Laredo and I mean to see him.", 1]]}, "__e": [["Clay Hardin est à Nuevo Laredo, et je veux le voir.", "Clay Hardin is in Nuevo Laredo and I mean to see him.", 1]]}, "__e": [["Clay Hardin est à Nuevo Laredo, et je veux le voir.", "Clay Hardin is in Nuevo Laredo and I mean to see him.", 1]]}, "bill": {"__C": 1, "kelsey": {"__C": 1, "sont": {"__C": 1, "__e": [["Teeler, Laredo et Bill Kelsey sont partis.", "Teeler, Laredo and Bill Kelsey are gone.", 1]]}, "__e": [["Teeler, Laredo et Bill Kelsey sont partis.", "Teeler, Laredo and Bill Kelsey are gone.", 1]]}, "__e": [["Teeler, Laredo et Bill Kelsey sont partis.", "Teeler, Laredo and Bill Kelsey are gone.", 1]]}, "on": {"__C": 1, "sortira": {"__C": 1, "__e": [["Tu vas chercher le Marshal de Laredo et on sortira.", "You get that US Marshal from Laredo and we'll come out.", 1]]}, "__e": [["Tu vas chercher le Marshal de Laredo et on sortira.", "You get that US Marshal from Laredo and we'll come out.", 1]]}, "__e": [["Tu vas chercher le Marshal de Laredo et on sortira.", "You get that US Marshal from Laredo and we'll come out.", 1], ["On va à Laredo et elle pourra se reposer.", "We'll go on to Laredo and she can rest up for the show.", 1], ["Je vais me pointer à ce diner au nord de Laredo et m'assurer que le chauffeur est en forme avant d'atteindre ce piège à ours.", "I'm gonna pull off at that diner right north of Laredo and make sure the cab's shipshape before I hit that bear trap.", 1]]}, "est": {"__C": 8, "là": {"__C": 1, "__e": [["La diligence de Laredo est là.", "The Laredo stage has been in for an hour.", 1]]}, "ici": {"__C": 1, "__e": [["Tout Laredo est ici.", "Everyone in Laredo is at this thing.", 1]]}, "le": {"__C": 1, "bastion": {"__C": 1, "du": {"__C": 1, "__e": [["Nuevo Laredo est le bastion du Golfe.", "Nuevo Laredo is the bastion of the Gulf.", 1]]}, "__e": [["Nuevo Laredo est le bastion du Golfe.", "Nuevo Laredo is the bastion of the Gulf.", 1]]}, "__e": [["Nuevo Laredo est le bastion du Golfe.", "Nuevo Laredo is the bastion of the Gulf.", 1]]}, "__e": [["La diligence de Laredo est là.", "The Laredo stage has been in for an hour.", 1], ["Laredo est à deux pas de San Antonio, où Jennifer a été enlevée.", "Laredo's a stone's throw from San Antonio, where Jennifer was abducted.", 1], ["La question posée dans le présent appel est de savoir si l'ordonnance sur les sacs à usage unique de Laredo est valide, et non interdite.", "The question presented in this appeal is whether the Laredo single-use check-out bag ordinance is valid, and not prohibited.", 1]]}, "à": {"__C": 5, "l'hôpital": {"__C": 1, "__e": [["J'étais à Laredo, à l'hôpital.", "I've been to Laredo, in a hospital.", 1]]}, "l'aube": {"__C": 1, "__e": [["On les emmènera à Laredo à l'aube.", "We'll move them to Laredo early in the morning.", 1]]}, "l'avenir": {"__C": 1, "__e": [["A votre place, j'éviterais Laredo, à l'avenir.", "I wouldn't show my face around Laredo again if I were you.", 1]]}, "__e": [["On les emmènera à Laredo à l'aube.", "We'll move them to Laredo early in the morning.", 1], ["J'étais à Laredo, à l'hôpital.", "I've been to Laredo, in a hospital.", 1], ["Laredo... à toi de jouer.", "Laredo, take us out.", 1]]}, "au": {"__C": 8, "texas": {"__C": 7, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Pour m'envoyer à Laredo, au Texas, par le premier vol.", "They finally found me and put me on the first flight to Texas.", 1]]}, "__e": [["Pour m'envoyer à Laredo, au Texas, par le premier vol.", "They finally found me and put me on the first flight to Texas.", 1]]}, "né": {"__C": 1, "en": {"__C": 1, "__e": [["Domicilié à Laredo, au Texas. Né en mars 1991.", "- Address, laredo, Texas, date of birth, march '91.", 1]]}, "__e": [["Domicilié à Laredo, au Texas. Né en mars 1991.", "- Address, laredo, Texas, date of birth, march '91.", 1]]}, "__e": [["II y a douze ans, au milieu de Laredo, au Texas.", "12 years ago on Main Street, Laredo, Texas.", 1], ["Elle commence à Laredo, au Texas, juste de l'autre côté de la frontière.", "It begins in Laredo, Texas, right across the border.", 1], ["Je me suis pas sorti de ce trou infesté de moustiques de Laredo, au Texas, pour devenir chef de la majorité au Congrès et me faire démolir par le pire des menteurs !", "I did not clawed my way out of the mosquitoes infested flatlands of Laredo, Texas... to become Majority Leader of the United States Congress only to be brought down by a no good lying...", 1]]}, "mexique": {"__C": 1, "__e": [["Estelle, dans très peu de temps, le bus va franchir la frontière vers Nuevo Laredo, au Mexique", "Estelle, any minute now that bus is gonna cross the border into Nuevo Laredo, Mexico.", 1]]}, "__e": [["II y a douze ans, au milieu de Laredo, au Texas.", "12 years ago on Main Street, Laredo, Texas.", 1], ["Elle commence à Laredo, au Texas, juste de l'autre côté de la frontière.", "It begins in Laredo, Texas, right across the border.", 1], ["Je me suis pas sorti de ce trou infesté de moustiques de Laredo, au Texas, pour devenir chef de la majorité au Congrès et me faire démolir par le pire des menteurs !", "I did not clawed my way out of the mosquitoes infested flatlands of Laredo, Texas... to become Majority Leader of the United States Congress only to be brought down by a no good lying...", 1]]}, "a": {"__C": 4, "pu": {"__C": 1, "servir": {"__C": 1, "à": {"__C": 1, "__e": [["Le coup de Laredo a pu servir à détourner l'attention du fbi.", "Maybe Laredo was rigged to distract the fbi.", 1]]}, "__e": [["Le coup de Laredo a pu servir à détourner l'attention du fbi.", "Maybe Laredo was rigged to distract the fbi.", 1]]}, "__e": [["Le coup de Laredo a pu servir à détourner l'attention du fbi.", "Maybe Laredo was rigged to distract the fbi.", 1]]}, "trouvé": {"__C": 1, "ça": {"__C": 1, "ne": {"__C": 1, "__e": [["Maintenant, Cliff était là, et si il y était, alors ceci, est en rien avec ce que le ministère de l'intérieur au Nuevo Laredo a trouvé, ça ne l'emmènera pas en justice.", "Now, Cliff was there, and if he did it, then this, along with the nothing that the police department in Nuevo Laredo came up with, will not bring him to justice.", 1]]}, "__e": [["Maintenant, Cliff était là, et si il y était, alors ceci, est en rien avec ce que le ministère de l'intérieur au Nuevo Laredo a trouvé, ça ne l'emmènera pas en justice.", "Now, Cliff was there, and if he did it, then this, along with the nothing that the police department in Nuevo Laredo came up with, will not bring him to justice.", 1]]}, "__e": [["Maintenant, Cliff était là, et si il y était, alors ceci, est en rien avec ce que le ministère de l'intérieur au Nuevo Laredo a trouvé, ça ne l'emmènera pas en justice.", "Now, Cliff was there, and if he did it, then this, along with the nothing that the police department in Nuevo Laredo came up with, will not bring him to justice.", 1]]}, "été": {"__C": 1, "l'une": {"__C": 1, "des": {"__C": 1, "__e": [["Laredo a été l'une des premières villes américaines à l'essayer.", "Laredo was among the first US cities to attempt it.", 1]]}, "__e": [["Laredo a été l'une des premières villes américaines à l'essayer.", "Laredo was among the first US cities to attempt it.", 1]]}, "__e": [["Laredo a été l'une des premières villes américaines à l'essayer.", "Laredo was among the first US cities to attempt it.", 1]]}, "__e": [["En juin 2014, à six votes contre un, le conseil municipal de Laredo a voté l'ordonnance.", "In June 2014, by a six to one vote, the Laredo City Council passed the ordinance.", 1], ["Le coup de Laredo a pu servir à détourner l'attention du fbi.", "Maybe Laredo was rigged to distract the fbi.", 1], ["Maintenant, Cliff était là, et si il y était, alors ceci, est en rien avec ce que le ministère de l'intérieur au Nuevo Laredo a trouvé, ça ne l'emmènera pas en justice.", "Now, Cliff was there, and if he did it, then this, along with the nothing that the police department in Nuevo Laredo came up with, will not bring him to justice.", 1]]}, "mexique": {"__C": 5, "__e": [["RÉSIDENCE D'EL CANO NUEVO LAREDO, MEXIQUE", "CANO'S RESIDENCE", 1], ["ENTREPÔTS DE RACIEL QUARTIER DE POSTAL - NUEVO LAREDO, MEXIQUE", "RACIEL'S DEPOSITS POSTAL DISTRICT", 1], ["PALAIS DE JUSTICE NUEVO LAREDO, MEXIQUE", "STATE PROSECUTOR'S OFFICE", 1]]}, "__e": [["Navrée de vous déranger ainsi, mais je suis venue de Laredo pour comprendre la raison du silence de Natalie.", "Hello. I'm sorry to come to see you like this, but I came up from Laredo to find out why Natalie hasn't returned my calls.", 1], ["Si n'importe quel imbécile est au courant pour le char à Laredo, pourquoi moi, je le sais pas?", "He knows Clay Shaw, Ferrie...", 1], ["Au début des années 2000, beaucoup de gens à Laredo ont commencé à remarquer une quantité extraordinaire de sacs en plastique partout dans la ville.", "In the early 2000s, many people in Laredo began to notice an extraordinary amount of plastic bags littering the city.", 1]]}, "t'ouvres": {"__C": 333, "pas": {"__C": 65, "la": {"__C": 10, "porte": {"__C": 4, "et": {"__C": 1, "__e": [["Deuxième option : t'ouvres pas la porte et tu meurs en héros.", "Option two, you don't open the door, you die a hero.", 1]]}, "__e": [["Je crierai jusqu'au matin si t'ouvres pas la porte!", "I'll scream until the morning if you don't open the door.", 1], ["Pourquoi t'ouvres pas la porte ?", "Stop! Stop! Why don't you just open the door?", 1], ["Deuxième option : t'ouvres pas la porte et tu meurs en héros.", "Option two, you don't open the door, you die a hero.", 1]]}, "bouche": {"__C": 2, "à": {"__C": 2, "__e": [["T'ouvres pas la bouche à propos de Sully.", "You don't open your mouth about Sully.", 1], ["T'ouvres pas la bouche à moins qu'on te le permette.", "You do not speak unless spoken to!", 1]]}, "__e": [["T'ouvres pas la bouche à propos de Sully.", "You don't open your mouth about Sully.", 1], ["T'ouvres pas la bouche à moins qu'on te le permette.", "You do not speak unless spoken to!", 1]]}, "__e": [["Si t'ouvres pas la grille, je te fais un méchant lavement.", "If you don't open this gate, you're gonna get the biggest enema of your life.", 1], ["T'ouvres pas la bouche à moins qu'on te le permette.", "You do not speak unless spoken to!", 1], ["Deuxième option : t'ouvres pas la porte et tu meurs en héros.", "Option two, you don't open the door, you die a hero.", 1]]}, "ton": {"__C": 4, "parapluie": {"__C": 1, "__e": [["Pourquoi t'ouvres pas ton parapluie ?", "Why don't you use your umbrella?", 1]]}, "clapet": {"__C": 1, "quand": {"__C": 1, "__e": [["Avant, je la baisais et maintenant, j'te baiserai toi. Si tu me casses pas les couilles et si t'ouvres pas ton clapet quand il faut pas.", "I was fucking her but now I'm gonna fuck you, if you don't piss me off or open your yap at the wrong fucking time.", 1]]}, "__e": [["Avant, je la baisais et maintenant, j'te baiserai toi. Si tu me casses pas les couilles et si t'ouvres pas ton clapet quand il faut pas.", "I was fucking her but now I'm gonna fuck you, if you don't piss me off or open your yap at the wrong fucking time.", 1]]}, "__e": [["T'ouvres pas ton cadeau ?", "Do not open your gift?", 1], ["Pourquoi t'ouvres pas ton parapluie ?", "Why don't you use your umbrella?", 1], ["Avant, je la baisais et maintenant, j'te baiserai toi. Si tu me casses pas les couilles et si t'ouvres pas ton clapet quand il faut pas.", "I was fucking her but now I'm gonna fuck you, if you don't piss me off or open your yap at the wrong fucking time.", 1]]}, "à": {"__C": 7, "moi": {"__C": 3, "ce": {"__C": 1, "__e": [["Si tu ne t'ouvres pas à moi... ce sera fini entre nous, d'accord ?", "If you don't let me in... that's going to be the end of us, all right?", 1]]}, "chérie": {"__C": 1, "__e": [["Tu ne t'ouvres pas à moi, chérie.", "Well, you don't open up to me, hon.", 1]]}, "__e": [["Tu ne t'ouvres pas à moi, chérie.", "Well, you don't open up to me, hon.", 1], ["Pourquoi tu ne t'ouvres pas à moi ?", "Why not let me in?", 1], ["Si tu ne t'ouvres pas à moi... ce sera fini entre nous, d'accord ?", "If you don't let me in... that's going to be the end of us, all right?", 1]]}, "quelqu'un": {"__C": 1, "les": {"__C": 1, "__e": [["Si demain tu ne t'ouvres pas à quelqu'un, les trésors que tu as en toi ne sortiront peut-être jamais.", "You know, if tomorrow you won't open up and let someone else in, then the treasures you have inside may never come out.", 1]]}, "__e": [["Si demain tu ne t'ouvres pas à quelqu'un, les trésors que tu as en toi ne sortiront peut-être jamais.", "You know, if tomorrow you won't open up and let someone else in, then the treasures you have inside may never come out.", 1]]}, "__e": [["Je vais défoncer la porte si t'ouvres pas à trois !", "I'll count to three. If you don't open it, I'll break it open!", 1], ["Si demain tu ne t'ouvres pas à quelqu'un, les trésors que tu as en toi ne sortiront peut-être jamais.", "You know, if tomorrow you won't open up and let someone else in, then the treasures you have inside may never come out.", 1], ["Si tu ne t'ouvres pas à moi... ce sera fini entre nous, d'accord ?", "If you don't let me in... that's going to be the end of us, all right?", 1]]}, "__e": [["Si tu ne t'ouvres pas un peu pour trouver un pouvoir supérieur, t'es foutu.", "If you can't look outside yourself and you can't find a higher power, you're fucked.", 1], ["Si tu ne t'ouvres pas à moi... ce sera fini entre nous, d'accord ?", "If you don't let me in... that's going to be the end of us, all right?", 1], ["Tu ne t'ouvres pas beaucoup aux autres et tu dois avoir tes raisons mais je suis là pour toi.", "I know you don't let people in and I'm sure you have your reasons, but I'm not going anywhere.", 1]]}, "à": {"__C": 44, "moi": {"__C": 13, "mais": {"__C": 2, "il": {"__C": 1, "__e": [["Je ne sais rien. Lois, je suis content que tu t'ouvres à moi, mais il y a quelque chose d'autre.", "Lois, I'm glad that you're opening up to me, but there's something else going on here.", 1]]}, "là": {"__C": 1, "__e": [["J'aime bien que tu t'ouvres à moi, mais là je flippe !", "But I'm freaking out here! Relax, bro, I got this.", 1]]}, "__e": [["J'aime bien que tu t'ouvres à moi, mais là je flippe !", "But I'm freaking out here! Relax, bro, I got this.", 1], ["Je ne sais rien. Lois, je suis content que tu t'ouvres à moi, mais il y a quelque chose d'autre.", "Lois, I'm glad that you're opening up to me, but there's something else going on here.", 1]]}, "et": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu t'ouvres à moi et tu bâtis la confiance ?", "So this is where you open up to me and build trust, is it?", 1]]}, "__e": [["Tu t'ouvres à moi et tu bâtis la confiance ?", "So this is where you open up to me and build trust, is it?", 1]]}, "__e": [["Je ne peux t'aider que si tu es sincère, si tu t'ouvres à moi.", "But I can only help you if you're truthful, if you open up to me.", 1], ["En réalité, Stefan... je ne sais pas grand chose sur toi, et j'aimerais vraiment que tu t'ouvres à moi.", "The truth is, Stefan... I don't really know that much about you, and I'd really love it if you would open up to me.", 1], ["Je ne sais rien. Lois, je suis content que tu t'ouvres à moi, mais il y a quelque chose d'autre.", "Lois, I'm glad that you're opening up to me, but there's something else going on here.", 1]]}, "personne": {"__C": 9, "d'accord": {"__C": 1, "__e": [["Tu restes ici et t'ouvres à personne. D'accord ?", "No way, stay here, lock the door, don't open for anyone, okay?", 1]]}, "pendant": {"__C": 1, "un": {"__C": 1, "__e": [["T'ouvres à personne pendant un jour ou deux, d'accord ?", "Don't open the door for a couple of days. All right?", 1]]}, "__e": [["T'ouvres à personne pendant un jour ou deux, d'accord ?", "Don't open the door for a couple of days. All right?", 1]]}, "__e": [["T'ouvres à personne pendant un jour ou deux, d'accord ?", "Don't open the door for a couple of days. All right?", 1], ["Quand je suis pas là, t'ouvres à personne, compris ?", "When I'm gone, you don't open up that door for anyone, understand?", 1], ["- Tu ne t'ouvres à personne. - C'est bien ça, le problème.", "Let's go see if we can smell something fishy then, shall we?", 1]]}, "elle": {"__C": 5, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Elle veut juste que tu t'ouvres à elle, que tu parles de tes sentiments.", "Adam, all she wants is for you to open up to her and talk about how you feel.", 1]]}, "__e": [["Elle veut juste que tu t'ouvres à elle, que tu parles de tes sentiments.", "Adam, all she wants is for you to open up to her and talk about how you feel.", 1]]}, "elle": {"__C": 1, "s'ouvrira": {"__C": 1, "__e": [["Si tu t'ouvres à elle, elle s'ouvrira à toi.", "Look, if you open up to her, I'm sure she'll open up to you.", 1]]}, "__e": [["Si tu t'ouvres à elle, elle s'ouvrira à toi.", "Look, if you open up to her, I'm sure she'll open up to you.", 1]]}, "__e": [["Peut-être qu'avant de s'ouvrir, elle a besoin que tu t'ouvres à elle.", "Maybe before she opens up, she needs you to open up to her first.", 1], ["C'est si grave que la mère de ton enfant veuille que tu t'ouvres à elle ?", "Is it so bad that the mother of your child wants you to open up?", 1], ["Elle veut juste que tu t'ouvres à elle, que tu parles de tes sentiments.", "Adam, all she wants is for you to open up to her and talk about how you feel.", 1]]}, "__e": [["Elle veut juste que tu t'ouvres à elle, que tu parles de tes sentiments.", "Adam, all she wants is for you to open up to her and talk about how you feel.", 1], ["En réalité, Stefan... je ne sais pas grand chose sur toi, et j'aimerais vraiment que tu t'ouvres à moi.", "The truth is, Stefan... I don't really know that much about you, and I'd really love it if you would open up to me.", 1], ["Je ne sais rien. Lois, je suis content que tu t'ouvres à moi, mais il y a quelque chose d'autre.", "Lois, I'm glad that you're opening up to me, but there's something else going on here.", 1]]}, "la": {"__C": 31, "boutique": {"__C": 1, "en": {"__C": 1, "plus": {"__C": 1, "__e": [["Puis t'ouvres la boutique en plus! T'es pas dégoûtée?", "You're not fussy, are you?", 1]]}, "__e": [["Puis t'ouvres la boutique en plus! T'es pas dégoûtée?", "You're not fussy, are you?", 1]]}, "__e": [["Puis t'ouvres la boutique en plus! T'es pas dégoûtée?", "You're not fussy, are you?", 1]]}, "bouche": {"__C": 4, "ça": {"__C": 1, "sent": {"__C": 1, "__e": [["-Quand t'ouvres la bouche, ça sent la pissotière.", "Your breath stinks like a urinal!", 1]]}, "__e": [["-Quand t'ouvres la bouche, ça sent la pissotière.", "Your breath stinks like a urinal!", 1]]}, "tu": {"__C": 2, "mens": {"__C": 1, "__e": [["A chaque fois que t'ouvres la bouche, tu mens.", "Every time you open your mouth, you lie.", 1]]}, "m'entraînes": {"__C": 1, "__e": [["A chaque fois que t'ouvres la bouche, tu m'entraînes dans la boue, et vraiment, mon...", "Every time you open your mouth, you drag me down into the mud, and-and really, my-my...", 1]]}, "__e": [["A chaque fois que t'ouvres la bouche, tu m'entraînes dans la boue, et vraiment, mon...", "Every time you open your mouth, you drag me down into the mud, and-and really, my-my...", 1], ["A chaque fois que t'ouvres la bouche, tu mens.", "Every time you open your mouth, you lie.", 1]]}, "__e": [["A chaque fois que t'ouvres la bouche, tu m'entraînes dans la boue, et vraiment, mon...", "Every time you open your mouth, you drag me down into the mud, and-and really, my-my...", 1], ["A chaque fois que t'ouvres la bouche, tu mens.", "Every time you open your mouth, you lie.", 1], ["Ils appellent ça un \"coup de foudre\", parce que si t'ouvres la bouche, t'as de grandes chances de te prendre la foudre.", "They call it a crush, because chances are if you open your mouth, you're gonna get crushed.", 1]]}, "porte": {"__C": 17, "et": {"__C": 3, "des": {"__C": 1, "__e": [["T'ouvres la porte et des corbeaux s'envolent du placard.", "You open the door and ravens and shit fly out of the closet.", 1]]}, "t'as": {"__C": 1, "__e": [["T'ouvres la porte et t'as une vue complète de la personne.", "As soon as you open the door, you could just get a full view of someone.", 1]]}, "__e": [["T'ouvres la porte et des corbeaux s'envolent du placard.", "You open the door and ravens and shit fly out of the closet.", 1], ["Imagine ramener une fille chez toi, t'ouvres la porte et y a 75 poissons morts accrochés au mur !", "Can you imagine, you bring a girl you like home, and you open the door, and there's 75 dead fish hanging from the ceiling?", 1], ["T'ouvres la porte et t'as une vue complète de la personne.", "As soon as you open the door, you could just get a full view of someone.", 1]]}, "avec": {"__C": 3, "ton": {"__C": 3, "__e": [["T'ouvres la porte avec ton aura négative", "You open up the door with negative aura", 1], ["T'ouvres la porte avec ton aura négative - Tu dis que le futur est obscur", "You open up the door with negative aura", 1]]}, "__e": [["T'ouvres la porte avec ton aura négative", "You open up the door with negative aura", 1], ["T'ouvres la porte avec ton aura négative - Tu dis que le futur est obscur", "You open up the door with negative aura", 1]]}, "__e": [["T'ouvres la porte avec ton aura négative - Tu dis que le futur est obscur", "You open up the door with negative aura", 1], ["T'ouvres la porte et t'as une vue complète de la personne.", "As soon as you open the door, you could just get a full view of someone.", 1], ["Le truc le plus flippant pour un homme après une journée de taf, t'arrives chez toi, t'ouvres la porte lentement...", "I'll tell you the scariest shit in the world for a man to see after a long day at work. Long day at work, you get home, you put your key in the door, you open up that door real slow.", 1]]}, "__e": [["Je vais te dire : t'ouvres la marche depuis 2 ans.", "I've been following you around for two years.", 1], ["Le truc le plus flippant pour un homme après une journée de taf, t'arrives chez toi, t'ouvres la porte lentement...", "I'll tell you the scariest shit in the world for a man to see after a long day at work. Long day at work, you get home, you put your key in the door, you open up that door real slow.", 1], ["Ils appellent ça un \"coup de foudre\", parce que si t'ouvres la bouche, t'as de grandes chances de te prendre la foudre.", "They call it a crush, because chances are if you open your mouth, you're gonna get crushed.", 1]]}, "un": {"__C": 18, "peu": {"__C": 7, "trop": {"__C": 2, "ton": {"__C": 1, "__e": [["T'ouvres un peu trop ton clapet !", "You're quite the little chatterbox, ain't ya?", 1]]}, "à": {"__C": 1, "__e": [["Evidemment, tu me donnais un compliment, tu réalises que tu t'ouvres un peu trop à moi et ça te fait peur ! - Peur ?", "Obviously, you were paying me a compliment, realized you were opening up to me and that scared you!", 1]]}, "__e": [["T'ouvres un peu trop ton clapet !", "You're quite the little chatterbox, ain't ya?", 1], ["Evidemment, tu me donnais un compliment, tu réalises que tu t'ouvres un peu trop à moi et ça te fait peur ! - Peur ?", "Obviously, you were paying me a compliment, realized you were opening up to me and that scared you!", 1]]}, "emotionnellement": {"__C": 1, "spirituellement": {"__C": 1, "__e": [["Je veux juste que tu t'ouvres un peu.... Emotionnellement, spirituellement...", "I just want you to open up, you know, emotionally...spiritually....", 1]]}, "__e": [["Je veux juste que tu t'ouvres un peu.... Emotionnellement, spirituellement...", "I just want you to open up, you know, emotionally...spiritually....", 1]]}, "__e": [["Écoute. Si tu veux que je t'aide à être réintégré... il va falloir que tu t'ouvres un peu sur les gens qui t'ont grillé.", "If you expect me to help you get back in, you're gonna have to go on the record about the people who burned you.", 1], ["Tu sais, traverser ces bois... oh, désolé, \"cette forêt\"... t'ouvres un peu l'esprit.", "You know, going through these woods-- oh, I'm sorry, \"the forest\"-- kind of opens your mind up.", 1], ["Evidemment, tu me donnais un compliment, tu réalises que tu t'ouvres un peu trop à moi et ça te fait peur ! - Peur ?", "Obviously, you were paying me a compliment, realized you were opening up to me and that scared you!", 1]]}, "bar": {"__C": 2, "met": {"__C": 1, "du": {"__C": 1, "__e": [["La prochaine fois que t'ouvres un bar, met du Strawberry Sundae à la carte.", "The next time you open up shop, don't forget to add strawberry sundaes to the menu.", 1]]}, "__e": [["La prochaine fois que t'ouvres un bar, met du Strawberry Sundae à la carte.", "The next time you open up shop, don't forget to add strawberry sundaes to the menu.", 1]]}, "toi": {"__C": 1, "__e": [["Tu plaisantes pas quand t'ouvres un bar, toi !", "Jesus Christ, you sure know how to open a place.", 1]]}, "__e": [["La prochaine fois que t'ouvres un bar, met du Strawberry Sundae à la carte.", "The next time you open up shop, don't forget to add strawberry sundaes to the menu.", 1], ["Tu plaisantes pas quand t'ouvres un bar, toi !", "Jesus Christ, you sure know how to open a place.", 1]]}, "resto": {"__C": 3, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Si t'ouvres un resto, dans un an, tu me demanderas 5 fois plus.", "If you started the restaurant, you would be back here in a year asking for five times this.", 1]]}, "__e": [["Si t'ouvres un resto, dans un an, tu me demanderas 5 fois plus.", "If you started the restaurant, you would be back here in a year asking for five times this.", 1]]}, "__e": [["Hernando, faut que t'ouvres un resto.", "Oy, Hernando, you have to open a restaurant.", 1], ["T'ouvres un resto ?", "I heard you're opening a restaurant.", 1], ["Si t'ouvres un resto, dans un an, tu me demanderas 5 fois plus.", "If you started the restaurant, you would be back here in a year asking for five times this.", 1]]}, "__e": [["Écoute. Si tu veux que je t'aide à être réintégré... il va falloir que tu t'ouvres un peu sur les gens qui t'ont grillé.", "If you expect me to help you get back in, you're gonna have to go on the record about the people who burned you.", 1], ["Tu sais, traverser ces bois... oh, désolé, \"cette forêt\"... t'ouvres un peu l'esprit.", "You know, going through these woods-- oh, I'm sorry, \"the forest\"-- kind of opens your mind up.", 1], ["Evidemment, tu me donnais un compliment, tu réalises que tu t'ouvres un peu trop à moi et ça te fait peur ! - Peur ?", "Obviously, you were paying me a compliment, realized you were opening up to me and that scared you!", 1]]}, "le": {"__C": 16, "crâne": {"__C": 2, "__e": [["Grâce auxquelles tu tombes et tu t'ouvres le crâne", "- i rigged a bingo game at church.", 1], ["Mais si tu fais ça, tu t'ouvres le crâne.", "But you can't do that, you'll bust your head open.", 1]]}, "coffre": {"__C": 5, "tu": {"__C": 2, "prends": {"__C": 1, "__e": [["T'ouvres le coffre, tu prends les papiers, tu me les ramènes.", "Open your chest, you take the papers, you bring back to me.", 1]]}, "dis": {"__C": 1, "__e": [["T'ouvres le coffre, tu dis que t'as acheté 2-3 bricoles à ma mère.", "- Yeah. And you're saying you've got presents for my mum.", 1]]}, "__e": [["T'ouvres le coffre, tu dis que t'as acheté 2-3 bricoles à ma mère.", "- Yeah. And you're saying you've got presents for my mum.", 1], ["T'ouvres le coffre, tu prends les papiers, tu me les ramènes.", "Open your chest, you take the papers, you bring back to me.", 1]]}, "ou": {"__C": 1, "pas": {"__C": 1, "__e": [["T'ouvres le coffre ou pas.", "Open the safe or not.", 1]]}, "__e": [["T'ouvres le coffre ou pas.", "Open the safe or not.", 1]]}, "__e": [["T'ouvres le coffre, tu dis que t'as acheté 2-3 bricoles à ma mère.", "- Yeah. And you're saying you've got presents for my mum.", 1], ["Tu mets ton char en arrière et t'ouvres le coffre.", "Bring your car to the back door. Open the trunk.", 1], ["T'ouvres le coffre, tu prends les papiers, tu me les ramènes.", "Open your chest, you take the papers, you bring back to me.", 1]]}, "courrier": {"__C": 2, "des": {"__C": 1, "gens": {"__C": 1, "__e": [["Tu faisais ça ? T'ouvres le courrier des gens ?", "You open everyone's letters?", 1]]}, "__e": [["Tu faisais ça ? T'ouvres le courrier des gens ?", "You open everyone's letters?", 1]]}, "__e": [["Depuis quand t'ouvres le courrier ?", "And since when did you become a letter opener?", 1], ["Tu faisais ça ? T'ouvres le courrier des gens ?", "You open everyone's letters?", 1]]}, "__e": [["Tu mets ton char en arrière et t'ouvres le coffre.", "Bring your car to the back door. Open the trunk.", 1], ["T'ouvres le coffre, tu prends les papiers, tu me les ramènes.", "Open your chest, you take the papers, you bring back to me.", 1], ["Mais si tu fais ça, tu t'ouvres le crâne.", "But you can't do that, you'll bust your head open.", 1]]}, "les": {"__C": 19, "veines": {"__C": 6, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Alors... tu t'ouvres les veines à cause de ta mère ?", "So you slit your wrist because of your mother?", 1]]}, "__e": [["Alors... tu t'ouvres les veines à cause de ta mère ?", "So you slit your wrist because of your mother?", 1]]}, "et": {"__C": 1, "laisses": {"__C": 1, "__e": [["Tu t'ouvres les veines et laisses Stella te retrouver ?", "Slit your wrists and let Stella come and find you?", 1]]}, "__e": [["Tu t'ouvres les veines et laisses Stella te retrouver ?", "Slit your wrists and let Stella come and find you?", 1]]}, "__e": [["Tu t'ouvres les veines quand ça te chante!", "You slit your wrist as when you feel like.", 1], ["Alors tu t'ouvres les veines, mais pas assez pour mourir.", "You wanted to see everyone so you slit your wrists, but not enough so you would die.", 1], ["Alors... tu t'ouvres les veines à cause de ta mère ?", "So you slit your wrist because of your mother?", 1]]}, "yeux": {"__C": 9, "et": {"__C": 2, "que": {"__C": 1, "__e": [["La nuit, quand t'ouvres les yeux et que tu vois son visage...", "Like when you open your eyes in the night and you see that face...", 1]]}, "les": {"__C": 1, "__e": [["T'ouvres les yeux... et les chaînes ont disparu.", "And you open your eyes... and the chains are gone!", 1]]}, "__e": [["T'ouvres les yeux... et les chaînes ont disparu.", "And you open your eyes... and the chains are gone!", 1], ["La nuit, quand t'ouvres les yeux et que tu vois son visage...", "Like when you open your eyes in the night and you see that face...", 1]]}, "tu": {"__C": 2, "regardes": {"__C": 1, "__e": [["T'ouvres les yeux, tu regardes autour et... Rien d'autre qu'un mauvais chemin.", "Open your eyes and you look and... nothing but bad road.", 1]]}, "ris": {"__C": 1, "__e": [["T'ouvres les yeux, tu ris et tu dis : \"Je t'ai eu\" ! Parce que tu m'as eu.", "It's the part where you wake up and open your eyes and laugh and you're supposed to say you got me, 'cause you got me.", 1]]}, "__e": [["T'ouvres les yeux, tu regardes autour et... Rien d'autre qu'un mauvais chemin.", "Open your eyes and you look and... nothing but bad road.", 1], ["T'ouvres les yeux, tu ris et tu dis : \"Je t'ai eu\" ! Parce que tu m'as eu.", "It's the part where you wake up and open your eyes and laugh and you're supposed to say you got me, 'cause you got me.", 1]]}, "__e": [["T'ouvres les yeux, tu regardes autour et... Rien d'autre qu'un mauvais chemin.", "Open your eyes and you look and... nothing but bad road.", 1], ["La nuit, quand t'ouvres les yeux et que tu vois son visage...", "Like when you open your eyes in the night and you see that face...", 1], ["T'ouvres les yeux, tu ris et tu dis : \"Je t'ai eu\" ! Parce que tu m'as eu.", "It's the part where you wake up and open your eyes and laugh and you're supposed to say you got me, 'cause you got me.", 1]]}, "portes": {"__C": 2, "on": {"__C": 1, "part": {"__C": 1, "__e": [["Si t'ouvres les portes, on part pas!", "The tram won't leave if they're open.", 1]]}, "__e": [["Si t'ouvres les portes, on part pas!", "The tram won't leave if they're open.", 1]]}, "du": {"__C": 1, "taf": {"__C": 1, "__e": [["Mais ... en fait quand t'ouvres les portes du taf, c'est comme si tu ouvrais les portes sur un monde plein d'emmerdes qu'y a pas quand tu taf pas.", "When you open the gates of work, it's like if you open the gates of hassle that you don't have when you don't work.", 1]]}, "__e": [["Mais ... en fait quand t'ouvres les portes du taf, c'est comme si tu ouvrais les portes sur un monde plein d'emmerdes qu'y a pas quand tu taf pas.", "When you open the gates of work, it's like if you open the gates of hassle that you don't have when you don't work.", 1]]}, "__e": [["Mais ... en fait quand t'ouvres les portes du taf, c'est comme si tu ouvrais les portes sur un monde plein d'emmerdes qu'y a pas quand tu taf pas.", "When you open the gates of work, it's like if you open the gates of hassle that you don't have when you don't work.", 1], ["Si t'ouvres les portes, on part pas!", "The tram won't leave if they're open.", 1]]}, "__e": [["T'ouvres les yeux, tu regardes autour et... Rien d'autre qu'un mauvais chemin.", "Open your eyes and you look and... nothing but bad road.", 1], ["La nuit, quand t'ouvres les yeux et que tu vois son visage...", "Like when you open your eyes in the night and you see that face...", 1], ["T'ouvres les yeux, tu ris et tu dis : \"Je t'ai eu\" ! Parce que tu m'as eu.", "It's the part where you wake up and open your eyes and laugh and you're supposed to say you got me, 'cause you got me.", 1]]}, "__e": [["Je ne sais rien. Lois, je suis content que tu t'ouvres à moi, mais il y a quelque chose d'autre.", "Lois, I'm glad that you're opening up to me, but there's something else going on here.", 1], ["J'aimerais être la personne à qui tu t'ouvres, mais j'ai appris la dernière fois, quand tu as besoin d'espace, tu as vraiment besoin d'espace, alors je vais te donner ça.", "I would love to be the person you open up to, but I learned last time, when you need space, you really need space, so I'm gonna give you that.", 1], ["D'abord tu t'ouvres, puis tu finis par dire des trucs que tu devrais pas, et tu dois vivre avec ces gens, les voir tous les jours, ils te regardent bizarrement quand t'es dans le couloir... ça craint.", "You start opening up, you end up saying all sorts of personal stuff you probably shouldn't, and then you have to live with these people, see them every day, have her give you weird looks as she passes you in the hall... Gets awkward.", 1]]}, "ambidextre": {"__C": 140, "et": {"__C": 4, "je": {"__C": 1, "suppose": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il est grand, fort, ambidextre... et je suppose qu'il avait un nombre de raisons de hair Carl Mestin... mais une seule raison assez forte pour le tuer.", "He's a tall, strong, ambidextrous man, who I expect had a number of reasons to hate Carl Mestin, but only one reason strong enough to kill him.", 1]]}, "__e": [["Il est grand, fort, ambidextre... et je suppose qu'il avait un nombre de raisons de hair Carl Mestin... mais une seule raison assez forte pour le tuer.", "He's a tall, strong, ambidextrous man, who I expect had a number of reasons to hate Carl Mestin, but only one reason strong enough to kill him.", 1]]}, "__e": [["Il est grand, fort, ambidextre... et je suppose qu'il avait un nombre de raisons de hair Carl Mestin... mais une seule raison assez forte pour le tuer.", "He's a tall, strong, ambidextrous man, who I expect had a number of reasons to hate Carl Mestin, but only one reason strong enough to kill him.", 1]]}, "inquiet": {"__C": 1, "__e": [["Ambidextre et inquiet.", "Ambidextrous and worried.", 1]]}, "parfaitement": {"__C": 1, "capable": {"__C": 1, "de": {"__C": 1, "__e": [["Car si tu t'étais renseigné, tout le monde t'aurait dit que je suis ambidextre et parfaitement capable de combattre deux ou... même trois hommes simultanément.", "Cos if you'd just asked around, anyone will tell you that I'm ambidextrous and perfectly capable of fighting two or... ..even three men simultaneously.", 1]]}, "__e": [["Car si tu t'étais renseigné, tout le monde t'aurait dit que je suis ambidextre et parfaitement capable de combattre deux ou... même trois hommes simultanément.", "Cos if you'd just asked around, anyone will tell you that I'm ambidextrous and perfectly capable of fighting two or... ..even three men simultaneously.", 1]]}, "__e": [["Car si tu t'étais renseigné, tout le monde t'aurait dit que je suis ambidextre et parfaitement capable de combattre deux ou... même trois hommes simultanément.", "Cos if you'd just asked around, anyone will tell you that I'm ambidextrous and perfectly capable of fighting two or... ..even three men simultaneously.", 1]]}, "__e": [["Il est ambidextre et c'est un cador aux jeux vidéos.", "He's ten. He's ambidextrous and is a whiz at video games.", 1], ["Il est grand, fort, ambidextre... et je suppose qu'il avait un nombre de raisons de hair Carl Mestin... mais une seule raison assez forte pour le tuer.", "He's a tall, strong, ambidextrous man, who I expect had a number of reasons to hate Carl Mestin, but only one reason strong enough to kill him.", 1], ["Car si tu t'étais renseigné, tout le monde t'aurait dit que je suis ambidextre et parfaitement capable de combattre deux ou... même trois hommes simultanément.", "Cos if you'd just asked around, anyone will tell you that I'm ambidextrous and perfectly capable of fighting two or... ..even three men simultaneously.", 1]]}, "fox": {"__C": 2, "a": {"__C": 2, "frappé": {"__C": 2, "28": {"__C": 2, "__e": [["Un joueur ambidextre, Fox a frappé 28 coups de circuits cette année... don't 12 de la main gauche.", "A switch-hitter, Fox has 28 home runs this year, 12 of them batting left-handed.", 1]]}, "__e": [["Un joueur ambidextre, Fox a frappé 28 coups de circuits cette année... don't 12 de la main gauche.", "A switch-hitter, Fox has 28 home runs this year, 12 of them batting left-handed.", 1]]}, "__e": [["Un joueur ambidextre, Fox a frappé 28 coups de circuits cette année... don't 12 de la main gauche.", "A switch-hitter, Fox has 28 home runs this year, 12 of them batting left-handed.", 1]]}, "__e": [["Un joueur ambidextre, Fox a frappé 28 coups de circuits cette année... don't 12 de la main gauche.", "A switch-hitter, Fox has 28 home runs this year, 12 of them batting left-handed.", 1]]}, "je": {"__C": 2, "me": {"__C": 1, "sers": {"__C": 1, "des": {"__C": 1, "__e": [["Je suis ambidextre, je me sers des deux.", "I'm ambidextrous. I go both way.", 1]]}, "__e": [["Je suis ambidextre, je me sers des deux.", "I'm ambidextrous. I go both way.", 1]]}, "__e": [["Je suis ambidextre, je me sers des deux.", "I'm ambidextrous. I go both way.", 1]]}, "voulais": {"__C": 1, "vous": {"__C": 1, "parler": {"__C": 1, "__e": [["Il est ambidextre. Je voulais vous parler quand vous êtes arrivé.", "That's what I was trying to tell you when you came in tonight.", 1]]}, "__e": [["Il est ambidextre. Je voulais vous parler quand vous êtes arrivé.", "That's what I was trying to tell you when you came in tonight.", 1]]}, "__e": [["Il est ambidextre. Je voulais vous parler quand vous êtes arrivé.", "That's what I was trying to tell you when you came in tonight.", 1]]}, "__e": [["Je suis ambidextre, je me sers des deux.", "I'm ambidextrous. I go both way.", 1], ["Il est ambidextre. Je voulais vous parler quand vous êtes arrivé.", "That's what I was trying to tell you when you came in tonight.", 1]]}, "mais": {"__C": 3, "ma": {"__C": 1, "main": {"__C": 1, "droite": {"__C": 1, "__e": [["Je me dis que si j'étais si intelligent, je serais ambidextre, mais ma main droite doit avoir un Q.I. de 6.", "I keep telling myself if I'm so damn smart, I should be ambidextrous, but my right hand still has the I.Q. of like 6.", 1]]}, "__e": [["Je me dis que si j'étais si intelligent, je serais ambidextre, mais ma main droite doit avoir un Q.I. de 6.", "I keep telling myself if I'm so damn smart, I should be ambidextrous, but my right hand still has the I.Q. of like 6.", 1]]}, "__e": [["Je me dis que si j'étais si intelligent, je serais ambidextre, mais ma main droite doit avoir un Q.I. de 6.", "I keep telling myself if I'm so damn smart, I should be ambidextrous, but my right hand still has the I.Q. of like 6.", 1]]}, "il": {"__C": 1, "mange": {"__C": 1, "avec": {"__C": 1, "__e": [["Il est ambidextre, mais il mange avec la main gauche.", "Well. He's ambidextrous, but he eats with his left hand.", 1]]}, "__e": [["Il est ambidextre, mais il mange avec la main gauche.", "Well. He's ambidextrous, but he eats with his left hand.", 1]]}, "__e": [["Il est ambidextre, mais il mange avec la main gauche.", "Well. He's ambidextrous, but he eats with his left hand.", 1]]}, "vous": {"__C": 1, "votre": {"__C": 1, "main": {"__C": 1}}, "__e": [["Bell, j'ai remarqué que vous êtes ambidextre, mais vous privilégiez votre main gauche lorsque vous opérez.", "I noticed you're ambidextrous, but you favor your left hand while you operate.", 1]]}, "__e": [["Bell, j'ai remarqué que vous êtes ambidextre, mais vous privilégiez votre main gauche lorsque vous opérez.", "I noticed you're ambidextrous, but you favor your left hand while you operate.", 1], ["Il est ambidextre, mais il mange avec la main gauche.", "Well. He's ambidextrous, but he eats with his left hand.", 1], ["Je me dis que si j'étais si intelligent, je serais ambidextre, mais ma main droite doit avoir un Q.I. de 6.", "I keep telling myself if I'm so damn smart, I should be ambidextrous, but my right hand still has the I.Q. of like 6.", 1]]}, "pour": {"__C": 2, "se": {"__C": 1, "nourrir": {"__C": 1, "et": {"__C": 1, "__e": [["Il est devenu complétement ambidextre, pour se nourrir, et il a même commencé à favoriser sa main gauche.", "He went totally ambidextrous for,for feeding himself, and he even began to favor his left hand.", 1]]}, "__e": [["Il est devenu complétement ambidextre, pour se nourrir, et il a même commencé à favoriser sa main gauche.", "He went totally ambidextrous for,for feeding himself, and he even began to favor his left hand.", 1]]}, "__e": [["Il est devenu complétement ambidextre, pour se nourrir, et il a même commencé à favoriser sa main gauche.", "He went totally ambidextrous for,for feeding himself, and he even began to favor his left hand.", 1]]}, "rédiger": {"__C": 1, "ses": {"__C": 1, "deux": {"__C": 1, "__e": [["Schiller s'improvise ambidextre pour rédiger ses deux lettres par jour à chaque soeur.", "Schiller would gladly use both hands when writing each sister twice a day.", 1]]}, "__e": [["Schiller s'improvise ambidextre pour rédiger ses deux lettres par jour à chaque soeur.", "Schiller would gladly use both hands when writing each sister twice a day.", 1]]}, "__e": [["Schiller s'improvise ambidextre pour rédiger ses deux lettres par jour à chaque soeur.", "Schiller would gladly use both hands when writing each sister twice a day.", 1]]}, "__e": [["Schiller s'improvise ambidextre pour rédiger ses deux lettres par jour à chaque soeur.", "Schiller would gladly use both hands when writing each sister twice a day.", 1], ["Il est devenu complétement ambidextre, pour se nourrir, et il a même commencé à favoriser sa main gauche.", "He went totally ambidextrous for,for feeding himself, and he even began to favor his left hand.", 1]]}, "de": {"__C": 3, "39": {"__C": 2, "ans": {"__C": 2, "vivant": {"__C": 2, "__e": [["Jaclyn Blackstone est une ambidextre de 39 ans vivant à Berkeley.", "Jaclyn Blackstone is a 39-year-old ambidextrous woman living in Berkeley.", 1]]}, "__e": [["Jaclyn Blackstone est une ambidextre de 39 ans vivant à Berkeley.", "Jaclyn Blackstone is a 39-year-old ambidextrous woman living in Berkeley.", 1]]}, "__e": [["Jaclyn Blackstone est une ambidextre de 39 ans vivant à Berkeley.", "Jaclyn Blackstone is a 39-year-old ambidextrous woman living in Berkeley.", 1]]}, "troisième": {"__C": 1, "base": {"__C": 1, "__e": [["Un arrêt court ou un frappeur ambidextre de troisième base.", "A shortstop or a switch-hitting third baseman. Me?", 1]]}, "__e": [["Un arrêt court ou un frappeur ambidextre de troisième base.", "A shortstop or a switch-hitting third baseman. Me?", 1]]}, "__e": [["Jaclyn Blackstone est une ambidextre de 39 ans vivant à Berkeley.", "Jaclyn Blackstone is a 39-year-old ambidextrous woman living in Berkeley.", 1], ["Un arrêt court ou un frappeur ambidextre de troisième base.", "A shortstop or a switch-hitting third baseman. Me?", 1]]}, "__e": [["Ce joueur de tennis est ambidextre.", "That tennis player is ambidextrous.", 0], ["Je sais que Tom est ambidextre.", "I know Tom is ambidextrous.", 0], ["Tom a dit que Mary était ambidextre.", "Tom said that Mary was ambidextrous.", 0]]}, "defiant": {"__C": 343, "est": {"__C": 18, "en": {"__C": 1, "train": {"__C": 1, "de": {"__C": 1, "__e": [["M. Scott, le Defiant est en train de disparaître.", "Mr Scott, the Defiant. It's starting to disappear.", 1]]}, "__e": [["M. Scott, le Defiant est en train de disparaître.", "Mr Scott, the Defiant. It's starting to disappear.", 1]]}, "__e": [["M. Scott, le Defiant est en train de disparaître.", "Mr Scott, the Defiant. It's starting to disappear.", 1]]}, "à": {"__C": 2, "nouveau": {"__C": 1, "occulté": {"__C": 1, "__e": [["Le Defiant est à nouveau occulté. Sa dernière position : 148, marque 215.", "The Defiant has re-cloaked and its last known heading was 148 mark 215.", 1]]}, "__e": [["Le Defiant est à nouveau occulté. Sa dernière position : 148, marque 215.", "The Defiant has re-cloaked and its last known heading was 148 mark 215.", 1]]}, "nous": {"__C": 1, "parfait": {"__C": 1, "__e": [["- Le Defiant est à nous. - Parfait.", "- The Defiant is ours.", 1]]}, "__e": [["- Le Defiant est à nous. - Parfait.", "- The Defiant is ours.", 1]]}, "__e": [["Le Defiant est à nouveau occulté. Sa dernière position : 148, marque 215.", "The Defiant has re-cloaked and its last known heading was 148 mark 215.", 1], ["- Le Defiant est à nous. - Parfait.", "- The Defiant is ours.", 1]]}, "parti": {"__C": 2, "depuis": {"__C": 1, "1": {"__C": 1, "__e": [["Le Defiant est parti depuis 1 6 h.", "The Defiant has been gone over 16 hours.", 1]]}, "__e": [["Le Defiant est parti depuis 1 6 h.", "The Defiant has been gone over 16 hours.", 1]]}, "__e": [["- Le Defiant est parti.", "The Defiant's away.", 1], ["Le Defiant est parti depuis 1 6 h.", "The Defiant has been gone over 16 hours.", 1]]}, "__e": [["Non, mais le bouclier du Defiant est beaucoup plus lourd.", "Nope. But the cloaking device on the Defiant is heavier.", 1], ["La signature du Defiant est très élevée pour un vaisseau de cette taille.", "The Defiant's power signature is unusually high for a ship this size.", 1], ["Je serais curieux de savoir ce que le Defiant est venu faire par ici.", "I wonder what the Defiant was doing out there?", 1]]}, "a": {"__C": 20, "disparu": {"__C": 1, "__e": [["Il était pris dans notre rayon tracteur quand le Defiant a disparu.", "He was caught in our transporter beam when the Defiant phased out.", 1]]}, "été": {"__C": 4, "victime": {"__C": 1, "__e": [["Nous risquons d'être gagnés par la folie dont le Defiant a été victime.", "The madness that affected the Defiant's crew will soon happen here.", 1]]}, "envoyé": {"__C": 1, "__e": [["Le phaseur a traversé ce tissu spatial, et Dieu seul sait où le Defiant a été envoyé.", "The results of the last theragen test ready for you.", 1]]}, "__e": [["Le phaseur a traversé ce tissu spatial, et Dieu seul sait où le Defiant a été envoyé.", "The results of the last theragen test ready for you.", 1], ["J'étais responsable du chantier où le Defiant a été construit.", "I was in charge of the shipyard where the Defiant was built.", 1], ["Le Defiant a été le premier vaisseau d'une nouvelle flotte de combat.", "The Defiant was a prototype. The first ship in what would have been a new Federation battle fleet.", 1]]}, "dû": {"__C": 2, "analyser": {"__C": 1, "tout": {"__C": 1, "__e": [["Le Defiant a dû analyser tout le système.", "The Defiant's scanned the Orias system by now.", 1]]}, "__e": [["Le Defiant a dû analyser tout le système.", "The Defiant's scanned the Orias system by now.", 1]]}, "abandonner": {"__C": 1, "les": {"__C": 1, "__e": [["Le Defiant a dû abandonner les recherches à cause des Jem'Hadar.", "The Defiant was forced to call off its search because of the Jem'Hadar.", 1]]}, "__e": [["Le Defiant a dû abandonner les recherches à cause des Jem'Hadar.", "The Defiant was forced to call off its search because of the Jem'Hadar.", 1]]}, "__e": [["Le Defiant a dû abandonner les recherches à cause des Jem'Hadar.", "The Defiant was forced to call off its search because of the Jem'Hadar.", 1], ["Le Defiant a dû analyser tout le système.", "The Defiant's scanned the Orias system by now.", 1]]}, "__e": [["Le Defiant a rejoint la station, mais pas tout seul.", "The Defiant has returned to the station but not under its own power.", 1], ["Le Defiant a fouillé le secteur pendant près de six heures.", "The Defiant searched the area for almost six hours.", 1], ["Le Defiant a été le premier vaisseau d'une nouvelle flotte de combat.", "The Defiant was a prototype. The first ship in what would have been a new Federation battle fleet.", 1]]}, "et": {"__C": 8, "prouver": {"__C": 1, "notre": {"__C": 1, "bonne": {"__C": 1, "__e": [["Je peux vous aider à arrêter le Defiant et prouver notre bonne foi.", "I can help you stop the Defiant and prove our good faith.", 1]]}, "__e": [["Je peux vous aider à arrêter le Defiant et prouver notre bonne foi.", "I can help you stop the Defiant and prove our good faith.", 1]]}, "__e": [["Je peux vous aider à arrêter le Defiant et prouver notre bonne foi.", "I can help you stop the Defiant and prove our good faith.", 1]]}, "son": {"__C": 1, "équipage": {"__C": 1, "seront": {"__C": 1, "__e": [["Si vous vous rendez, le Defiant et son équipage seront remis à la Fédération.", "If you surrender, the Defiant and its crew will be handed over to a Federation starship at the Cardassian border.", 1]]}, "__e": [["Si vous vous rendez, le Defiant et son équipage seront remis à la Fédération.", "If you surrender, the Defiant and its crew will be handed over to a Federation starship at the Cardassian border.", 1]]}, "__e": [["Si vous vous rendez, le Defiant et son équipage seront remis à la Fédération.", "If you surrender, the Defiant and its crew will be handed over to a Federation starship at the Cardassian border.", 1]]}, "un": {"__C": 1, "accès": {"__C": 1, "total": {"__C": 1, "__e": [["Ils veulent l'accès au Defiant et un accès total à nos journaux de bord.", "They want access to the Defiant. And complete access to our personal logs.", 1]]}, "__e": [["Ils veulent l'accès au Defiant et un accès total à nos journaux de bord.", "They want access to the Defiant. And complete access to our personal logs.", 1]]}, "__e": [["Ils veulent l'accès au Defiant et un accès total à nos journaux de bord.", "They want access to the Defiant. And complete access to our personal logs.", 1]]}, "__e": [["On a eu cette idée du Defiant et tu n'étais pas content.", "We come up with this idea for the Defiant and you were not happy.", 1], ["Je peux vous aider à arrêter le Defiant et prouver notre bonne foi.", "I can help you stop the Defiant and prove our good faith.", 1], ["Il serait peut-être prudent que le Defiant et une douzaine de vaisseaux soient prêts à l'attaque à notre retour.", "But it may be prudent for the Defiant and a dozen other starships to be waiting for us when we return.", 1]]}, "en": {"__C": 6, "commençant": {"__C": 1, "par": {"__C": 1, "les": {"__C": 1, "__e": [["Veuillez nous décrire l'armement dont dispose le Defiant, en commençant par les phaseurs...", "Please, describe for us in detail the weapons systems of the Defiant beginning with the ship's phaser array...", 1]]}, "__e": [["Veuillez nous décrire l'armement dont dispose le Defiant, en commençant par les phaseurs...", "Please, describe for us in detail the weapons systems of the Defiant beginning with the ship's phaser array...", 1]]}, "__e": [["Veuillez nous décrire l'armement dont dispose le Defiant, en commençant par les phaseurs...", "Please, describe for us in detail the weapons systems of the Defiant beginning with the ship's phaser array...", 1]]}, "opération": {"__C": 1, "__e": [["Je suis impatient de voir enfin le Defiant en opération.", "I've heard a lot about the Defiant. I'm looking forward to seeing her in operation.", 1]]}, "échange": {"__C": 1, "d'informations": {"__C": 1, "sur": {"__C": 1, "__e": [["On vous a permis d'utiliser un bouclier occulteur sur le Defiant en échange d'informations sur le Dominion.", "We let you place our cloaking device on the Defiant in exchange for information about the Dominion.", 1]]}, "__e": [["On vous a permis d'utiliser un bouclier occulteur sur le Defiant en échange d'informations sur le Dominion.", "We let you place our cloaking device on the Defiant in exchange for information about the Dominion.", 1]]}, "__e": [["On vous a permis d'utiliser un bouclier occulteur sur le Defiant en échange d'informations sur le Dominion.", "We let you place our cloaking device on the Defiant in exchange for information about the Dominion.", 1]]}, "__e": [["Je suis impatient de voir enfin le Defiant en opération.", "I've heard a lot about the Defiant. I'm looking forward to seeing her in operation.", 1], ["Nous serons souvent amenés à envoyer le Defiant en mission. Mieux vaut vous y habituer.", "With any luck, we'll be sending the Defiant on a lot of missions and you're going to have to get used to it.", 1], ["Je ne vois pas comment vous allez réparer le Defiant en trois jours.", "I don't see how you can have the Defiant ready in three days.", 1]]}, "ne": {"__C": 8, "fera": {"__C": 1, "qu'aggraver": {"__C": 1, "les": {"__C": 1, "__e": [["Voler le Defiant ne fera qu'aggraver les choses.", "Taking the Defiant only raises the stakes.", 1]]}, "__e": [["Voler le Defiant ne fera qu'aggraver les choses.", "Taking the Defiant only raises the stakes.", 1]]}, "__e": [["Voler le Defiant ne fera qu'aggraver les choses.", "Taking the Defiant only raises the stakes.", 1]]}, "passera": {"__C": 1, "pas": {"__C": 1, "entre": {"__C": 1, "__e": [["Le Defiant ne passera pas entre les fragments, il n'y a pas assez de place.", "But we'd have to maneuver the Defiant between the fragments. They're too close together. There's not enough room.", 1]]}, "__e": [["Le Defiant ne passera pas entre les fragments, il n'y a pas assez de place.", "But we'd have to maneuver the Defiant between the fragments. They're too close together. There's not enough room.", 1]]}, "__e": [["Le Defiant ne passera pas entre les fragments, il n'y a pas assez de place.", "But we'd have to maneuver the Defiant between the fragments. They're too close together. There's not enough room.", 1]]}, "les": {"__C": 1, "satisfont": {"__C": 1, "pas": {"__C": 1, "__e": [["Les informations recueillies par le Defiant ne les satisfont pas.", "They're not happy with the information collected by the Defiant.", 1]]}, "__e": [["Les informations recueillies par le Defiant ne les satisfont pas.", "They're not happy with the information collected by the Defiant.", 1]]}, "__e": [["Les informations recueillies par le Defiant ne les satisfont pas.", "They're not happy with the information collected by the Defiant.", 1]]}, "__e": [["Vous pouvez m'envoyer dans mes quartiers, je ne dormirai pas tant que le Defiant ne sera pas rentré.", "Admiral, you can order me to my quarters but there's no way I'm going to sleep. Not as long as the Defiant is out there.", 1], ["Le Defiant ne passera pas entre les fragments, il n'y a pas assez de place.", "But we'd have to maneuver the Defiant between the fragments. They're too close together. There's not enough room.", 1], ["Vivre sur le Defiant ne changera rien à rien. Il faudra vous faire à la vie à bord de la station.", "You know, Worf in the end, living on the Defiant isn't going to change anything.", 1]]}, "il": {"__C": 7, "avance": {"__C": 1, "droit": {"__C": 1, "vers": {"__C": 1, "__e": [["S'il s'agit bien du Defiant, il avance droit vers le système d'Orias.", "If it is the Defiant, they're in position to make a run for the Orias system.", 1]]}, "__e": [["S'il s'agit bien du Defiant, il avance droit vers le système d'Orias.", "If it is the Defiant, they're in position to make a run for the Orias system.", 1]]}, "__e": [["S'il s'agit bien du Defiant, il avance droit vers le système d'Orias.", "If it is the Defiant, they're in position to make a run for the Orias system.", 1]]}, "a": {"__C": 2, "peut-être": {"__C": 1, "des": {"__C": 1, "__e": [["- D'où le Defiant. Il a peut-être des défauts, mais il est performant. Je veux montrer au Dominion que nous avons de quoi nous défendre.", "She may have flaws, but she has teeth and I want the Dominion to know that we can and will defend ourselves, if necessary.", 1]]}, "__e": [["- D'où le Defiant. Il a peut-être des défauts, mais il est performant. Je veux montrer au Dominion que nous avons de quoi nous défendre.", "She may have flaws, but she has teeth and I want the Dominion to know that we can and will defend ourselves, if necessary.", 1]]}, "ouvert": {"__C": 1, "le": {"__C": 1, "__e": [["A la date stellaire 49648, alors qu'il était au commandement du Defiant, il a ouvert le feu sur un transporteur de civils klingon et l'a détruit non loin du système de Pentath.", "That on stardate 49648 while commanding the Starship Defiant he knowingly fired upon and destroyed a Klingon civilian transport ship near the Pentath system.", 1]]}, "__e": [["A la date stellaire 49648, alors qu'il était au commandement du Defiant, il a ouvert le feu sur un transporteur de civils klingon et l'a détruit non loin du système de Pentath.", "That on stardate 49648 while commanding the Starship Defiant he knowingly fired upon and destroyed a Klingon civilian transport ship near the Pentath system.", 1]]}, "__e": [["A la date stellaire 49648, alors qu'il était au commandement du Defiant, il a ouvert le feu sur un transporteur de civils klingon et l'a détruit non loin du système de Pentath.", "That on stardate 49648 while commanding the Starship Defiant he knowingly fired upon and destroyed a Klingon civilian transport ship near the Pentath system.", 1], ["- D'où le Defiant. Il a peut-être des défauts, mais il est performant. Je veux montrer au Dominion que nous avons de quoi nous défendre.", "She may have flaws, but she has teeth and I want the Dominion to know that we can and will defend ourselves, if necessary.", 1]]}, "était": {"__C": 2, "encerclé": {"__C": 1, "par": {"__C": 1, "__e": [["La dernière fois que j'ai vu le Defiant, il était encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1]]}, "__e": [["La dernière fois que j'ai vu le Defiant, il était encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1]]}, "immobile": {"__C": 1, "dans": {"__C": 1, "__e": [["La dernière fois que j'ai vu le Defiant, il était immobile dans l'espace, encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1]]}, "__e": [["La dernière fois que j'ai vu le Defiant, il était immobile dans l'espace, encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1]]}, "__e": [["La dernière fois que j'ai vu le Defiant, il était encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1], ["La dernière fois que j'ai vu le Defiant, il était immobile dans l'espace, encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1]]}, "__e": [["La dernière fois que j'ai vu le Defiant, il était immobile dans l'espace, encerclé par des vaisseaux Jem'Hadar.", "The last time I saw the Defiant, she was dead in space and surrounded by Jem'Hadar ships.", 1], ["Si le Dominion veut arrêter le Defiant, il devra s'en prendre à nous.", "If the Dominion wants to stop the Defiant they'll have to come through us.", 1], ["- D'où le Defiant. Il a peut-être des défauts, mais il est performant. Je veux montrer au Dominion que nous avons de quoi nous défendre.", "She may have flaws, but she has teeth and I want the Dominion to know that we can and will defend ourselves, if necessary.", 1]]}, "__e": [["Puisque vous êtes ici pour nous faire partager votre connaissance du Defiant, commencez donc à nous parler un peu de son potentiel de défense.", "Since you are here to provide technical expertise on the Defiant I suggest you begin by briefing us on the ship's defensive capabilities.", 1], ["A moins de ramener au commandement central des preuves de votre bonne foi et de votre volonté de nous aider à arrêter le Defiant, j'ai bien peur que rien ne puisse empêcher la guerre.", "Well, unless I can bring something back to Central Command to prove your good faith and your willingness to help stop the Defiant I don't believe anything can prevent this conflict from beginning.", 1], ["Je croyais que rien ne pouvait être pire que de perdre mon père ce jour-là sur le Defiant, jusqu'à ce jour où je me suis retrouvé devant un lit vide conscient qu'il était en vie, mais coincé quelque part dans une dimension hors du temps.", "I didn't think anything could be worse than losing him that first time on the Defiant until I was standing there staring down at his empty bed, knowing he was alive yet trapped somewhere that existed outside of time.", 1]]}, "1972": {"__C": 841, "il": {"__C": 12, "y": {"__C": 5, "a": {"__C": 3, "très": {"__C": 1, "__e": [["Le film auquel vous venez d'assister a été tourné entre la fin de 1970 et le début de 1972, il y a très longtemps...", "The film you have seen was shot between the end of 1970 and the beginning of 1972' A long time ago.", 1]]}, "eu": {"__C": 1, "__e": [["En 1972, il y a eu une prise d'otages aux Jeux olympiques de Munich.", "In 1972, there was a hostage situation during the Munich Olympics.", 1]]}, "__e": [["En 1972, il y a eu une prise d'otages aux Jeux olympiques de Munich.", "In 1972, there was a hostage situation during the Munich Olympics.", 1], ["À CE JOUR, 29 NOVEMBRE 1972, IL Y A 17 SURVIVANTS UN PEU PLUS HAUT", "AS OF TODAY, NOVEMBER 29, 1972, THERE ARE 17 MORE SURVIVORS UP ABOVE", 1], ["Le film auquel vous venez d'assister a été tourné entre la fin de 1970 et le début de 1972, il y a très longtemps...", "The film you have seen was shot between the end of 1970 and the beginning of 1972' A long time ago.", 1]]}, "eut": {"__C": 1, "un": {"__C": 1, "__e": [["- Un matin du 25 octobre 1972... il y eut un assaut contre un fourgon blindé Un garde a été blessé.", "Morning of the 25th of October, 1972, the Securicor van in Peckham High Road, a guard was wounded.", 1]]}, "__e": [["- Un matin du 25 octobre 1972... il y eut un assaut contre un fourgon blindé Un garde a été blessé.", "Morning of the 25th of October, 1972, the Securicor van in Peckham High Road, a guard was wounded.", 1]]}, "__e": [["À CE JOUR, 29 NOVEMBRE 1972, IL Y A 17 SURVIVANTS UN PEU PLUS HAUT", "AS OF TODAY, NOVEMBER 29, 1972, THERE ARE 17 MORE SURVIVORS UP ABOVE", 1], ["Le film auquel vous venez d'assister a été tourné entre la fin de 1970 et le début de 1972, il y a très longtemps...", "The film you have seen was shot between the end of 1970 and the beginning of 1972' A long time ago.", 1], ["Cette taille de lit n'existait pas en 1972, il y avait le double ou le grand.", "In 1972, there was no size called full. They had doubles and queens.", 1]]}, "est": {"__C": 2, "allé": {"__C": 1, "en": {"__C": 1, "__e": [["En 1972, il est allé en Amérique:", "In 1972, he visited America.", 1]]}, "__e": [["En 1972, il est allé en Amérique:", "In 1972, he visited America.", 1]]}, "rentré": {"__C": 1, "en": {"__C": 1, "__e": [["Papa est parti pour les États-Unis en 1972. Il est rentré en 1982.", "Dad went to the States in 1972 for the first time, and he returned in 1982?", 1]]}, "__e": [["Papa est parti pour les États-Unis en 1972. Il est rentré en 1982.", "Dad went to the States in 1972 for the first time, and he returned in 1982?", 1]]}, "__e": [["En 1972, il est allé en Amérique:", "In 1972, he visited America.", 1], ["Papa est parti pour les États-Unis en 1972. Il est rentré en 1982.", "Dad went to the States in 1972 for the first time, and he returned in 1982?", 1]]}, "n'y": {"__C": 2, "a": {"__C": 2, "eu": {"__C": 1, "__e": [["En 1972, il n'y a eu aucun chef d'escadron... qui s'appelait Nikolai Leonov dans l'armée soviétique !", "In 1972 there was no squadron leader Nikolay Leonov in the Soviet Army!", 1]]}, "donc": {"__C": 1, "__e": [["J'ai dit, le premier même, que le général de Gaulle est à l'Élysée et que son mandat expire en 1972, il n'y a donc pas le problème de succession.", "I told the prime minister himself that General De Gaulle is at the Élysée Palace and his term is coming to an end in 1972, so there is no problem of succession.", 1]]}, "__e": [["En 1972, il n'y a eu aucun chef d'escadron... qui s'appelait Nikolai Leonov dans l'armée soviétique !", "In 1972 there was no squadron leader Nikolay Leonov in the Soviet Army!", 1], ["J'ai dit, le premier même, que le général de Gaulle est à l'Élysée et que son mandat expire en 1972, il n'y a donc pas le problème de succession.", "I told the prime minister himself that General De Gaulle is at the Élysée Palace and his term is coming to an end in 1972, so there is no problem of succession.", 1]]}, "__e": [["En 1972, il n'y a eu aucun chef d'escadron... qui s'appelait Nikolai Leonov dans l'armée soviétique !", "In 1972 there was no squadron leader Nikolay Leonov in the Soviet Army!", 1], ["J'ai dit, le premier même, que le général de Gaulle est à l'Élysée et que son mandat expire en 1972, il n'y a donc pas le problème de succession.", "I told the prime minister himself that General De Gaulle is at the Élysée Palace and his term is coming to an end in 1972, so there is no problem of succession.", 1]]}, "__e": [["À CE JOUR, 29 NOVEMBRE 1972, IL Y A 17 SURVIVANTS UN PEU PLUS HAUT", "AS OF TODAY, NOVEMBER 29, 1972, THERE ARE 17 MORE SURVIVORS UP ABOVE", 1], ["Le film auquel vous venez d'assister a été tourné entre la fin de 1970 et le début de 1972, il y a très longtemps...", "The film you have seen was shot between the end of 1970 and the beginning of 1972' A long time ago.", 1], ["Cette taille de lit n'existait pas en 1972, il y avait le double ou le grand.", "In 1972, there was no size called full. They had doubles and queens.", 1]]}, "et": {"__C": 25, "elle": {"__C": 1, "va": {"__C": 1, "nous": {"__C": 1, "__e": [["On a trouvé cette photo dans l'Express, début août 1972, et elle va nous permettre d'évoquer concrètement les questions soulevées par Tout va bien.", "We found this photograph in an issue of L'Express early in August 1972, and we think it will enable us to talk in a more concrete way about the problems raised by Tout va Bien.", 1]]}, "__e": [["On a trouvé cette photo dans l'Express, début août 1972, et elle va nous permettre d'évoquer concrètement les questions soulevées par Tout va bien.", "We found this photograph in an issue of L'Express early in August 1972, and we think it will enable us to talk in a more concrete way about the problems raised by Tout va Bien.", 1]]}, "__e": [["On a trouvé cette photo dans l'Express, début août 1972, et elle va nous permettre d'évoquer concrètement les questions soulevées par Tout va bien.", "We found this photograph in an issue of L'Express early in August 1972, and we think it will enable us to talk in a more concrete way about the problems raised by Tout va Bien.", 1]]}, "c'est": {"__C": 2, "l'année": {"__C": 1, "de": {"__C": 1, "__e": [["Nous sommes en 1972, et c'est l'année de Miners for Democracy.", "This is 1972... and this is the year for Miners for Democracy.", 1]]}, "__e": [["Nous sommes en 1972, et c'est l'année de Miners for Democracy.", "This is 1972... and this is the year for Miners for Democracy.", 1]]}, "parce": {"__C": 1, "que": {"__C": 1, "__e": [["Aujourd'hui, la maison ne ressemble plus à ce qu'elle était en 1972, et c'est parce que nous avons dû construire une fausse façade, depuis le bord de cette maison jusqu'au bout de cette clôture là-bas,", "Now, the house doesn't look today the way it looked back in 1972, and that's because we had to build a false front from the end of this house to the end of the fence down there,", 1]]}, "__e": [["Aujourd'hui, la maison ne ressemble plus à ce qu'elle était en 1972, et c'est parce que nous avons dû construire une fausse façade, depuis le bord de cette maison jusqu'au bout de cette clôture là-bas,", "Now, the house doesn't look today the way it looked back in 1972, and that's because we had to build a false front from the end of this house to the end of the fence down there,", 1]]}, "__e": [["Nous sommes en 1972, et c'est l'année de Miners for Democracy.", "This is 1972... and this is the year for Miners for Democracy.", 1], ["Aujourd'hui, la maison ne ressemble plus à ce qu'elle était en 1972, et c'est parce que nous avons dû construire une fausse façade, depuis le bord de cette maison jusqu'au bout de cette clôture là-bas,", "Now, the house doesn't look today the way it looked back in 1972, and that's because we had to build a false front from the end of this house to the end of the fence down there,", 1]]}, "le": {"__C": 2, "mois": {"__C": 1, "de": {"__C": 1, "__e": [["\"Le test au carbone 22 \"permet de situer la date du décès entre le mois de janvier 1972 \"et le mois de juin de la même année.\"", "\"According to carbon tests, it is clear the death occurred not before January, 1972 and not later than June of the same year. \"", 1]]}, "__e": [["\"Le test au carbone 22 \"permet de situer la date du décès entre le mois de janvier 1972 \"et le mois de juin de la même année.\"", "\"According to carbon tests, it is clear the death occurred not before January, 1972 and not later than June of the same year. \"", 1]]}, "nôtre": {"__C": 1, "__e": [["Ce qui est important, c'est qu'on a un gros saut entre le Marburg africain de 1972 et le nôtre.", "What matters is that we found a huge jump from the Marburg that came out of Africa in '72 to the Marburg that we're dealing with.", 1]]}, "__e": [["Ce qui est important, c'est qu'on a un gros saut entre le Marburg africain de 1972 et le nôtre.", "What matters is that we found a huge jump from the Marburg that came out of Africa in '72 to the Marburg that we're dealing with.", 1], ["La vraie guerre sur le cannabis n'a pas commencé en 1972 et le président Nixon a dit \"tous les juifs fument de l'herbe\".", "The real war on marijuana didn't start until 1972, and President Nixon, he said it's all the Jews smoking pot.", 1], ["\"Le test au carbone 22 \"permet de situer la date du décès entre le mois de janvier 1972 \"et le mois de juin de la même année.\"", "\"According to carbon tests, it is clear the death occurred not before January, 1972 and not later than June of the same year. \"", 1]]}, "__e": [["J'utilise une carte de 1972 et sur toutes les plus récentes, on dirait que la ville a simplement disparu.", "I'm working off an atlas from 1972 out there, and on any map after that it seems like the town was literally wiped off the face of the earth.", 1], ["Il a été construit en 1972, et j'étais la première à attendre à la porte.", "It was erected in 1972 and I was the first one to be there at the door.", 1], ["Aujourd'hui, la maison ne ressemble plus à ce qu'elle était en 1972, et c'est parce que nous avons dû construire une fausse façade, depuis le bord de cette maison jusqu'au bout de cette clôture là-bas,", "Now, the house doesn't look today the way it looked back in 1972, and that's because we had to build a false front from the end of this house to the end of the fence down there,", 1]]}, "un": {"__C": 11, "après-midi": {"__C": 1, "__e": [["- En cas de bombe atomique. L'an passé, j'y suis allée le 14 décembre 1972. Un après-midi.", "- All afternoon.", 1]]}, "rapport": {"__C": 2, "dénonce": {"__C": 1, "un": {"__C": 1, "__e": [["1972 Un rapport dénonce un lien entre la violence à l'écran et l'agressivité", "Out of the picture. 1972 Surgeon General's report cities link between screen violence and aggressive behavior.", 1]]}, "__e": [["1972 Un rapport dénonce un lien entre la violence à l'écran et l'agressivité", "Out of the picture. 1972 Surgeon General's report cities link between screen violence and aggressive behavior.", 1]]}, "que": {"__C": 1, "le": {"__C": 1}}, "__e": [["En 1972, un rapport concluait que le fuselage des munitions était relativement en bon état.", "In 1972, a report concluded that the ammunition fuselage was in relatively good condition.", 1], ["1972 Un rapport dénonce un lien entre la violence à l'écran et l'agressivité", "Out of the picture. 1972 Surgeon General's report cities link between screen violence and aggressive behavior.", 1]]}, "avion": {"__C": 2, "militaire": {"__C": 1, "galaxy": {"__C": 1}, "__e": [["Le 3 avril 1972, un avion militaire C-5A Galaxy, avec à son bord 243 enfants, bénévoles et membres d'équipage, a décollé de Saïgon dans le cadre de l'opération Babylift.", "On April 3rd, 1972, a C-5A Galaxy transport plane with 243 infants, children, volunteers and crew took off from Saigon as part of Operation Babylift.", 1]]}, "s'est": {"__C": 1, "écrasé": {"__C": 1}}, "__e": [["Le 13 octobre 1972, un avion uruguayen s'est écrasé dans la cordillère des Andes.", "On October 13, 1972, an Uruguayan plane crashed in the Andean Mountain Range.", 1], ["Le 3 avril 1972, un avion militaire C-5A Galaxy, avec à son bord 243 enfants, bénévoles et membres d'équipage, a décollé de Saïgon dans le cadre de l'opération Babylift.", "On April 3rd, 1972, a C-5A Galaxy transport plane with 243 infants, children, volunteers and crew took off from Saigon as part of Operation Babylift.", 1]]}, "__e": [["L'été 1972, un sondage a posé la question suivante :", "There was a Gallup poll in the summer of 1972 that asked people to answer the question,", 1], ["À l'automne de 1972, un petit groupe de l'informatique des étudiants de l'Université de Stanford", "In the fall of 1972, a small group of computer science students at Stanford University's", 1], ["- En cas de bombe atomique. L'an passé, j'y suis allée le 14 décembre 1972. Un après-midi.", "- All afternoon.", 1]]}, "la": {"__C": 9, "cour": {"__C": 1, "suprême": {"__C": 1, "de": {"__C": 1, "__e": [["Le 18 février 1972... la Cour suprême de Californie a voté l'abolissement de la peine de mort.", "On February 18th, 1972 the California State Supreme Court voted to abolish the death penalty in California.", 1]]}, "__e": [["Le 18 février 1972... la Cour suprême de Californie a voté l'abolissement de la peine de mort.", "On February 18th, 1972 the California State Supreme Court voted to abolish the death penalty in California.", 1]]}, "__e": [["Le 18 février 1972... la Cour suprême de Californie a voté l'abolissement de la peine de mort.", "On February 18th, 1972 the California State Supreme Court voted to abolish the death penalty in California.", 1]]}, "jeune": {"__C": 1, "fille": {"__C": 1, "fut": {"__C": 1, "__e": [["C'était en octobre 1972, la jeune fille fut acquittée, ce fut le début d'une série de réformes.", "The girl was acquitted beginning a series of reforms. LET US HAVE KIDS WHEN WE WANT TO", 1]]}, "__e": [["C'était en octobre 1972, la jeune fille fut acquittée, ce fut le début d'une série de réformes.", "The girl was acquitted beginning a series of reforms. LET US HAVE KIDS WHEN WE WANT TO", 1]]}, "__e": [["C'était en octobre 1972, la jeune fille fut acquittée, ce fut le début d'une série de réformes.", "The girl was acquitted beginning a series of reforms. LET US HAVE KIDS WHEN WE WANT TO", 1]]}, "même": {"__C": 1, "chose": {"__C": 1, "s'est": {"__C": 1, "__e": [["En 1971, une prostituée s'est enfuie avec l'argent. En 1972, la même chose s'est passée en Chine. Et en 1975, j'ai perdu tout mon argent à Manille.", "In 1 971 prostitute ranaway with my money ln 1 972 same thing happened in China and ln 1 975 I lost all my money in Manila", 1]]}, "__e": [["En 1971, une prostituée s'est enfuie avec l'argent. En 1972, la même chose s'est passée en Chine. Et en 1975, j'ai perdu tout mon argent à Manille.", "In 1 971 prostitute ranaway with my money ln 1 972 same thing happened in China and ln 1 975 I lost all my money in Manila", 1]]}, "__e": [["En 1971, une prostituée s'est enfuie avec l'argent. En 1972, la même chose s'est passée en Chine. Et en 1975, j'ai perdu tout mon argent à Manille.", "In 1 971 prostitute ranaway with my money ln 1 972 same thing happened in China and ln 1 975 I lost all my money in Manila", 1]]}, "__e": [["Après quelques mauvais contrats d'artistes, dès 1972, la boîte perdait du fric, une tonne de fric.", "Add to that a couple of disastrous artists' signings and by 1972 the label was bleeding. Fucking hemorrhaging money.", 1], ["En 1971, une prostituée s'est enfuie avec l'argent. En 1972, la même chose s'est passée en Chine. Et en 1975, j'ai perdu tout mon argent à Manille.", "In 1 971 prostitute ranaway with my money ln 1 972 same thing happened in China and ln 1 975 I lost all my money in Manila", 1], ["Mais une nuit, en 1972, la compagnie des eaux a fait passer tout le monde à l'eau de ville.", "But then, one night in 1972, the water board switched everybody over to mains water.", 1]]}, "je": {"__C": 12, "lis": {"__C": 1, "__e": [["Rapport de notre agent à Rabat du 25 août 1972, je lis :", "Report from our agent in Rabat, August 25th '72:", 1]]}, "crois": {"__C": 2, "des": {"__C": 1, "femmes": {"__C": 1, "__e": [["Durant l'été 1972, je crois, des femmes ont commencé à porter des sabots blancs hollandais.", "During the summer of 1972 girls started wearing Dutch clogs, the white ones.", 1]]}, "__e": [["Durant l'été 1972, je crois, des femmes ont commencé à porter des sabots blancs hollandais.", "During the summer of 1972 girls started wearing Dutch clogs, the white ones.", 1]]}, "__e": [["On a trouvé un piranha dans un étang à Miami, en 1972, je crois.", "Actually, a piranha was caught once in a pond in Miami, in '72, I believe.", 1], ["Durant l'été 1972, je crois, des femmes ont commencé à porter des sabots blancs hollandais.", "During the summer of 1972 girls started wearing Dutch clogs, the white ones.", 1]]}, "suis": {"__C": 4, "arrivé": {"__C": 1, "dans": {"__C": 1, "__e": [["Lors de ma première convention en 1972, je suis arrivé dans une salle si bondée que le tonnerre de bruit avec lequel j'ai été accueilli m'a complètement pris par surprise.", "At my first convention in 1972, I walked into a hall so crowded the thunderous wall of noise that greeted me took me completely by surprise.", 1]]}, "__e": [["Lors de ma première convention en 1972, je suis arrivé dans une salle si bondée que le tonnerre de bruit avec lequel j'ai été accueilli m'a complètement pris par surprise.", "At my first convention in 1972, I walked into a hall so crowded the thunderous wall of noise that greeted me took me completely by surprise.", 1]]}, "venu": {"__C": 1, "à": {"__C": 1, "__e": [["À l'automne 1972, je suis venu à Georgetown, ici, à Washington D.C., pour filmer L'Exorciste.", "In the fall of 1972, I came to Georgetown, here, in Washington D.C., to film The Exorcist.", 1]]}, "__e": [["À l'automne 1972, je suis venu à Georgetown, ici, à Washington D.C., pour filmer L'Exorciste.", "In the fall of 1972, I came to Georgetown, here, in Washington D.C., to film The Exorcist.", 1]]}, "__e": [["À l'automne 1972, je suis venu à Georgetown, ici, à Washington D.C., pour filmer L'Exorciste.", "In the fall of 1972, I came to Georgetown, here, in Washington D.C., to film The Exorcist.", 1], ["Et en 1972, je suis allé travailler aux Nations Unies.", "Now, in 1972, I went to work for the United Nations.", 1], ["Lors de ma première convention en 1972, je suis arrivé dans une salle si bondée que le tonnerre de bruit avec lequel j'ai été accueilli m'a complètement pris par surprise.", "At my first convention in 1972, I walked into a hall so crowded the thunderous wall of noise that greeted me took me completely by surprise.", 1]]}, "__e": [["En 1972, je n'étais pas un pilote de course rebelle.", "In 1972, I wasn't any race-car-driving rebel.", 1], ["Lors de ma première convention en 1972, je suis arrivé dans une salle si bondée que le tonnerre de bruit avec lequel j'ai été accueilli m'a complètement pris par surprise.", "At my first convention in 1972, I walked into a hall so crowded the thunderous wall of noise that greeted me took me completely by surprise.", 1], ["Quand Nixon est allé en Chine en 1972, je pense que la partie était finie pour nous.", "When Nixon got on that chopper in 1972 I think the fight went out of all of us.", 1]]}, "à": {"__C": 14, "l'âge": {"__C": 1, "de": {"__C": 1, "24": {"__C": 1, "__e": [["Mort en 1972, à l'âge de 24 ans.", "Died 1972. Age, 24 years.", 1]]}, "__e": [["Mort en 1972, à l'âge de 24 ans.", "Died 1972. Age, 24 years.", 1]]}, "__e": [["Mort en 1972, à l'âge de 24 ans.", "Died 1972. Age, 24 years.", 1]]}, "luna": {"__C": 1, "park": {"__C": 1, "sydney": {"__C": 1, "__e": [["Le premier mai 1972, à Luna Park, Sydney, Australie, le second maître Kevin Lee de la Navy américaine est accusé du meurtre du 2e classe lan Dunsmore de la Royal Navy australienne.", "On the first of May, 1972, in Luna Park, Sydney, Australia, Petty Officer Kevin Lee of the United States Navy is accused of stabbing to death Seaman lan Dunsmore of the Royal Australian Navy.", 1]]}, "__e": [["Le premier mai 1972, à Luna Park, Sydney, Australie, le second maître Kevin Lee de la Navy américaine est accusé du meurtre du 2e classe lan Dunsmore de la Royal Navy australienne.", "On the first of May, 1972, in Luna Park, Sydney, Australia, Petty Officer Kevin Lee of the United States Navy is accused of stabbing to death Seaman lan Dunsmore of the Royal Australian Navy.", 1]]}, "__e": [["Le premier mai 1972, à Luna Park, Sydney, Australie, le second maître Kevin Lee de la Navy américaine est accusé du meurtre du 2e classe lan Dunsmore de la Royal Navy australienne.", "On the first of May, 1972, in Luna Park, Sydney, Australia, Petty Officer Kevin Lee of the United States Navy is accused of stabbing to death Seaman lan Dunsmore of the Royal Australian Navy.", 1]]}, "bihar": {"__C": 1, "en": {"__C": 1, "inde": {"__C": 1, "__e": [["Nous y voilà... \"En 1972 à Bihar en Inde, un train de banlieue tombe d'un pont dans la rivière Bagmati. 180 morts, une victime non identifiée\".", "OF VARIOUS TRAGEDIES ALL AROUND THE WORLD. HERE WE ARE——1972, BIHAR, INDIA, A COMMUTER TRAIN PLUNGES OFF A BRIDGE INTO THE BAGMATI RIVER.", 1]]}, "__e": [["Nous y voilà... \"En 1972 à Bihar en Inde, un train de banlieue tombe d'un pont dans la rivière Bagmati. 180 morts, une victime non identifiée\".", "OF VARIOUS TRAGEDIES ALL AROUND THE WORLD. HERE WE ARE——1972, BIHAR, INDIA, A COMMUTER TRAIN PLUNGES OFF A BRIDGE INTO THE BAGMATI RIVER.", 1]]}, "__e": [["Nous y voilà... \"En 1972 à Bihar en Inde, un train de banlieue tombe d'un pont dans la rivière Bagmati. 180 morts, une victime non identifiée\".", "OF VARIOUS TRAGEDIES ALL AROUND THE WORLD. HERE WE ARE——1972, BIHAR, INDIA, A COMMUTER TRAIN PLUNGES OFF A BRIDGE INTO THE BAGMATI RIVER.", 1]]}, "__e": [["Mort en 1972, à l'âge de 24 ans.", "Died 1972. Age, 24 years.", 1], ["Puis vous êtes revenu en 1972 à Chicago.", "Then you came back in chicago, 1972.", 1], ["De 1972 à nos jours, durant toute ma vie, tout cela était protégé.", "From 1972 until now, my whole life, all this has been protected.", 1]]}, "__e": [["Je suis née le 10 octobre 1972.", "I was born on October 10, 1972.", 0], ["Je suis né le 10 octobre 1972.", "I was born on October 10, 1972.", 0], ["Tom a rencontré Marie en 1972.", "Tom met Mary in 1972.", 0]]}, "gèrera": {"__C": 59, "votre": {"__C": 2, "crème": {"__C": 1, "solaire": {"__C": 1, "avec": {"__C": 1, "__e": [["McMann et Tate gèrera votre crème solaire avec le même respect que vos pilules ont acquis tout au long de ces années.", "We at McMann  Tate plan to handle Sunspot Tanning Lotion with the same dignity that your pills have enjoyed all these years.", 1]]}, "__e": [["McMann et Tate gèrera votre crème solaire avec le même respect que vos pilules ont acquis tout au long de ces années.", "We at McMann  Tate plan to handle Sunspot Tanning Lotion with the same dignity that your pills have enjoyed all these years.", 1]]}, "__e": [["McMann et Tate gèrera votre crème solaire avec le même respect que vos pilules ont acquis tout au long de ces années.", "We at McMann  Tate plan to handle Sunspot Tanning Lotion with the same dignity that your pills have enjoyed all these years.", 1]]}, "vie": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il gèrera votre vie de la meilleure des voies possibles", "He will do a better job managing your life than you ever will.", 1]]}, "__e": [["Il gèrera votre vie de la meilleure des voies possibles", "He will do a better job managing your life than you ever will.", 1]]}, "__e": [["Il gèrera votre vie de la meilleure des voies possibles", "He will do a better job managing your life than you ever will.", 1]]}, "__e": [["Il gèrera votre vie de la meilleure des voies possibles", "He will do a better job managing your life than you ever will.", 1], ["McMann et Tate gèrera votre crème solaire avec le même respect que vos pilules ont acquis tout au long de ces années.", "We at McMann  Tate plan to handle Sunspot Tanning Lotion with the same dignity that your pills have enjoyed all these years.", 1]]}, "cette": {"__C": 5, "richesse": {"__C": 1, "__e": [["Et tu seras, roi Jason, celui qui gèrera cette richesse.", "And you will be the one, King Jason, to administer this wealth.", 1]]}, "question": {"__C": 1, "en": {"__C": 1, "interne": {"__C": 1, "__e": [["Dite à Professional Standards qu'on gèrera cette question en interne.", "Tell professional standards that we'll handle this matter internally.", 1]]}, "__e": [["Dite à Professional Standards qu'on gèrera cette question en interne.", "Tell professional standards that we'll handle this matter internally.", 1]]}, "__e": [["Dite à Professional Standards qu'on gèrera cette question en interne.", "Tell professional standards that we'll handle this matter internally.", 1]]}, "affaire": {"__C": 2, "__e": [["La Garde Royale gèrera cette affaire !", "The Royal Guard Division will take care of this!", 1], ["Naturellement, ce sera le fils du prince Shu, Zhao Zonglan, qui sera nommé duc de Shu et gèrera cette affaire.", "Of course, it would be the son of Prince Shu, Zhao Zonglan, to be conferred as Duke of Shu who will manage this matter.", 1]]}, "__e": [["Naturellement, ce sera le fils du prince Shu, Zhao Zonglan, qui sera nommé duc de Shu et gèrera cette affaire.", "Of course, it would be the son of Prince Shu, Zhao Zonglan, to be conferred as Duke of Shu who will manage this matter.", 1], ["Et tu seras, roi Jason, celui qui gèrera cette richesse.", "And you will be the one, King Jason, to administer this wealth.", 1], ["De la façon dont on gèrera cette crise à Freeland dépendra le sort du conflit.", "How we handle this crisis in Freeland will determine the future of warfare.", 1]]}, "la": {"__C": 3, "police": {"__C": 1, "du": {"__C": 1, "royaume": {"__C": 1, "__e": [["Son père espère qu'il apprendra et qu'à son retour, il gèrera la police du royaume.", "Well, his father hopes he'll learn... and come home and take charge of the sheikdom's police.", 1]]}, "__e": [["Son père espère qu'il apprendra et qu'à son retour, il gèrera la police du royaume.", "Well, his father hopes he'll learn... and come home and take charge of the sheikdom's police.", 1]]}, "__e": [["Son père espère qu'il apprendra et qu'à son retour, il gèrera la police du royaume.", "Well, his father hopes he'll learn... and come home and take charge of the sheikdom's police.", 1]]}, "propriété": {"__C": 1, "et": {"__C": 1, "voilà": {"__C": 1, "__e": [["Mais le gars épouse la Suca, fera des enfants, gèrera la propriété, et voilà.", "But now this guy got married to this blondie that means children and haciendas for him", 1]]}, "__e": [["Mais le gars épouse la Suca, fera des enfants, gèrera la propriété, et voilà.", "But now this guy got married to this blondie that means children and haciendas for him", 1]]}, "__e": [["Mais le gars épouse la Suca, fera des enfants, gèrera la propriété, et voilà.", "But now this guy got married to this blondie that means children and haciendas for him", 1]]}, "surveillance": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Mon équipe gèrera la surveillance de la place.", "My people are gonna handle surveillance at the plaza.", 1]]}, "__e": [["Mon équipe gèrera la surveillance de la place.", "My people are gonna handle surveillance at the plaza.", 1]]}, "__e": [["Mon équipe gèrera la surveillance de la place.", "My people are gonna handle surveillance at the plaza.", 1]]}, "__e": [["Mais le gars épouse la Suca, fera des enfants, gèrera la propriété, et voilà.", "But now this guy got married to this blondie that means children and haciendas for him", 1], ["Mon équipe gèrera la surveillance de la place.", "My people are gonna handle surveillance at the plaza.", 1], ["Son père espère qu'il apprendra et qu'à son retour, il gèrera la police du royaume.", "Well, his father hopes he'll learn... and come home and take charge of the sheikdom's police.", 1]]}, "les": {"__C": 5, "habitants": {"__C": 1, "et": {"__C": 1, "moi": {"__C": 1, "__e": [["II gèrera les habitants, et moi, j'aurai mon petit pays arabe personnel.", "Here's the deal, hostages won't be able to say a thing that'll contradict Hakkim.", 1]]}, "__e": [["II gèrera les habitants, et moi, j'aurai mon petit pays arabe personnel.", "Here's the deal, hostages won't be able to say a thing that'll contradict Hakkim.", 1]]}, "__e": [["II gèrera les habitants, et moi, j'aurai mon petit pays arabe personnel.", "Here's the deal, hostages won't be able to say a thing that'll contradict Hakkim.", 1]]}, "identifications": {"__C": 1, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["Elle gèrera les identifications jusqu'à ce que ses papiers de réengagement soient complets.", "She'll be handling the IDs till her hire-back paperwork's complete.", 1]]}, "__e": [["Elle gèrera les identifications jusqu'à ce que ses papiers de réengagement soient complets.", "She'll be handling the IDs till her hire-back paperwork's complete.", 1]]}, "__e": [["Elle gèrera les identifications jusqu'à ce que ses papiers de réengagement soient complets.", "She'll be handling the IDs till her hire-back paperwork's complete.", 1]]}, "dettes": {"__C": 1, "__e": [["Pawnee assurera une partie de l'administration et gèrera les dettes d'Eagleton.", "Pawnee will provide some government services, as well as taking on some of Eagleton's debts.", 1]]}, "__e": [["Je coordonnerai avec les pompiers, la police et on gèrera les patients, ici.", "Okay, I'll coordinate with Fire, CPD, and we'll quarantine the patients here.", 1], ["Tant pis pour Colin, il gèrera les conséquences.", "And fuck Colin. I men, let him deal with the fallout.", 1], ["II gèrera les habitants, et moi, j'aurai mon petit pays arabe personnel.", "Here's the deal, hostages won't be able to say a thing that'll contradict Hakkim.", 1]]}, "le": {"__C": 5, "client": {"__C": 1, "á": {"__C": 1, "deux": {"__C": 1, "__e": [["On gèrera le client á deux, mais Kray m'accordera le crédit de la réussite.", "We're gonna land the account together but David Kray is going to give me the credit for it.", 1]]}, "__e": [["On gèrera le client á deux, mais Kray m'accordera le crédit de la réussite.", "We're gonna land the account together but David Kray is going to give me the credit for it.", 1]]}, "__e": [["On gèrera le client á deux, mais Kray m'accordera le crédit de la réussite.", "We're gonna land the account together but David Kray is going to give me the credit for it.", 1]]}, "cabinet": {"__C": 1, "soit": {"__C": 1, "ce": {"__C": 1, "__e": [["Dans dix minutes, soit Bond gèrera le cabinet, soit ce sera nous.", "In ten minutes, either Bond will run this firm or we will.", 1]]}, "__e": [["Dans dix minutes, soit Bond gèrera le cabinet, soit ce sera nous.", "In ten minutes, either Bond will run this firm or we will.", 1]]}, "__e": [["Dans dix minutes, soit Bond gèrera le cabinet, soit ce sera nous.", "In ten minutes, either Bond will run this firm or we will.", 1]]}, "mieux": {"__C": 1, "__e": [["J'espère que ce sera dégueu pour voir qui gèrera le mieux.\"", "And I hope it tastes gross so we can see who can handle it the best.\"", 1]]}, "__e": [["J'espère que ce sera dégueu pour voir qui gèrera le mieux.\"", "And I hope it tastes gross so we can see who can handle it the best.\"", 1], ["Dans dix minutes, soit Bond gèrera le cabinet, soit ce sera nous.", "In ten minutes, either Bond will run this firm or we will.", 1], ["Dans cette idée, je trouverai un avocat qui gèrera le procès pour divorce en accord avec les procédures légales convenables et selon les normes éthiques. Quoi ?", "I will... find an attorney who will take this divorce suit... based on due process and conscience.", 1]]}, "ça": {"__C": 5, "très": {"__C": 1, "bien": {"__C": 1, "__e": [["Vous savez qu'il gèrera ça très bien.", "You ow that heill do the job right.", 1]]}, "__e": [["Vous savez qu'il gèrera ça très bien.", "You ow that heill do the job right.", 1]]}, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["On gèrera ça plus tard.", "We're gonna deal with this later.", 1]]}, "__e": [["On gèrera ça plus tard.", "We're gonna deal with this later.", 1]]}, "ensemble": {"__C": 1, "__e": [["Laissez-moi participer, et si l'artère est touché, on gèrera ça ensemble.", "Let me scrub in, and if the artery's pierced, we'll handle it together.", 1]]}, "__e": [["Ne t'en fais pas, on gèrera ça discrètement.", "Relax. This will be handled with discretion.", 1], ["Laissez-moi participer, et si l'artère est touché, on gèrera ça ensemble.", "Let me scrub in, and if the artery's pierced, we'll handle it together.", 1], ["Sheldon et Missy ne peuvent pas se débrouiller tout seuls pendant quelques heures après l'école, on gèrera ça le moment venu.", "Yeah, if it turns out Sheldon and Missy can't look out for themselves for a couple hours after school, then... well, we'll cross that bridge when we come to it.", 1]]}, "__e": [["Il va nommer un nouveau président, et puis il gèrera avec lui à distance.", "He'll appoint a new president and help him manage remotely.", 1], ["Je veux un assistant qui répondra aux questions techniques, qui gèrera l'argent et les matériaux, qui paiera les fournisseurs et les ouvriers.", "I need an assistant, who can answer queries on construction, who can keep track of the money and raw materials, who can handle payments to suppliers, who can pay wages.", 1], ["Sheldon et Missy ne peuvent pas se débrouiller tout seuls pendant quelques heures après l'école, on gèrera ça le moment venu.", "Yeah, if it turns out Sheldon and Missy can't look out for themselves for a couple hours after school, then... well, we'll cross that bridge when we come to it.", 1]]}, "neuroleptiques": {"__C": 98, "à": {"__C": 2, "vue": {"__C": 1, "d'il": {"__C": 1}}, "des": {"__C": 1, "propriétaires": {"__C": 1, "d'animaux": {"__C": 1, "__e": [["Je ne pouvais pas me faire à l'idée de prescrire des neuroleptiques... à des propriétaires d'animaux flippés .", "I couldn't stand the idea of dealing with neurotic... pet owners on a daily basis.", 1]]}, "__e": [["Je ne pouvais pas me faire à l'idée de prescrire des neuroleptiques... à des propriétaires d'animaux flippés .", "I couldn't stand the idea of dealing with neurotic... pet owners on a daily basis.", 1]]}, "__e": [["Je ne pouvais pas me faire à l'idée de prescrire des neuroleptiques... à des propriétaires d'animaux flippés .", "I couldn't stand the idea of dealing with neurotic... pet owners on a daily basis.", 1]]}, "__e": [["Je ne pouvais pas me faire à l'idée de prescrire des neuroleptiques... à des propriétaires d'animaux flippés .", "I couldn't stand the idea of dealing with neurotic... pet owners on a daily basis.", 1]]}, "de": {"__C": 2, "richard": {"__C": 1, "la": {"__C": 1, "croix": {"__C": 1, "__e": [["En subtilisant les neuroleptiques de Richard La Croix, vous lui rendiez son esprit.", "By withholding Richard La Croix's antipsychotic medication, you were giving him back his mind.", 1]]}, "__e": [["En subtilisant les neuroleptiques de Richard La Croix, vous lui rendiez son esprit.", "By withholding Richard La Croix's antipsychotic medication, you were giving him back his mind.", 1]]}, "__e": [["En subtilisant les neuroleptiques de Richard La Croix, vous lui rendiez son esprit.", "By withholding Richard La Croix's antipsychotic medication, you were giving him back his mind.", 1]]}, "george": {"__C": 1, "__e": [["Je prenais les neuroleptiques de George.", "I would take George's anti-psychotics.", 1]]}, "__e": [["En subtilisant les neuroleptiques de Richard La Croix, vous lui rendiez son esprit.", "By withholding Richard La Croix's antipsychotic medication, you were giving him back his mind.", 1], ["Je prenais les neuroleptiques de George.", "I would take George's anti-psychotics.", 1]]}, "et": {"__C": 4, "d'antidépresseurs": {"__C": 1, "que": {"__C": 1, "ça": {"__C": 1, "__e": [["Il prend tant de neuroleptiques et d'antidépresseurs que ça peut être explosif.", "He's on so many neuroleptics and tricyclics that there's no telling how they'll mix.", 1]]}, "__e": [["Il prend tant de neuroleptiques et d'antidépresseurs que ça peut être explosif.", "He's on so many neuroleptics and tricyclics that there's no telling how they'll mix.", 1]]}, "__e": [["Il prend tant de neuroleptiques et d'antidépresseurs que ça peut être explosif.", "He's on so many neuroleptics and tricyclics that there's no telling how they'll mix.", 1]]}, "elle": {"__C": 1, "a": {"__C": 1, "bien": {"__C": 1, "__e": [["Elle a reçu 5 mg de neuroleptiques et elle a bien réagi. On va continuer le traitement pendant dix jours.", "- I gave her 5 milligrams of olanzapine, and she responded well, so we're gonna titrate up to 10 a day.", 1]]}, "__e": [["Elle a reçu 5 mg de neuroleptiques et elle a bien réagi. On va continuer le traitement pendant dix jours.", "- I gave her 5 milligrams of olanzapine, and she responded well, so we're gonna titrate up to 10 a day.", 1]]}, "__e": [["Elle a reçu 5 mg de neuroleptiques et elle a bien réagi. On va continuer le traitement pendant dix jours.", "- I gave her 5 milligrams of olanzapine, and she responded well, so we're gonna titrate up to 10 a day.", 1]]}, "l'accès": {"__C": 1, "aux": {"__C": 1, "armes": {"__C": 1, "__e": [["L'accès aux neuroleptiques et l'accès aux armes engendrent plus de fusillades.", "Easy access to psychotic medication plus easy access to guns equals more mass shootings,", 1]]}, "__e": [["L'accès aux neuroleptiques et l'accès aux armes engendrent plus de fusillades.", "Easy access to psychotic medication plus easy access to guns equals more mass shootings,", 1]]}, "__e": [["L'accès aux neuroleptiques et l'accès aux armes engendrent plus de fusillades.", "Easy access to psychotic medication plus easy access to guns equals more mass shootings,", 1]]}, "__e": [["Il prend tant de neuroleptiques et d'antidépresseurs que ça peut être explosif.", "He's on so many neuroleptics and tricyclics that there's no telling how they'll mix.", 1], ["Je prends un cocktail complexe d'antidépresseurs et de neuroleptiques et j'ai arrêté de tuer.", "I am now on a complex cocktail of mood stabilizing anti-psychotic pharmaceuticals and I no longer kill people.", 1], ["Elle a reçu 5 mg de neuroleptiques et elle a bien réagi. On va continuer le traitement pendant dix jours.", "- I gave her 5 milligrams of olanzapine, and she responded well, so we're gonna titrate up to 10 a day.", 1]]}, "sont": {"__C": 2, "des": {"__C": 1, "antipsychotiques": {"__C": 1, "__e": [["Les neuroleptiques sont des antipsychotiques.", "Neuroleptics are anti-psychotics, right?", 1]]}, "__e": [["Les neuroleptiques sont des antipsychotiques.", "Neuroleptics are anti-psychotics, right?", 1]]}, "très": {"__C": 1, "utiles": {"__C": 1, "pour": {"__C": 1, "__e": [["M. Birdsey, les neuroleptiques sont très utiles pour réduire les hallucinations. Malheureusement, ils intensifient également les symptômes négatifs.", "Well, Mr. Birdsey, you know, neuroleptic medications are very effective in lessening delusions and hallucinations but unfortunately, they also enhance the negative symptoms.", 1]]}, "__e": [["M. Birdsey, les neuroleptiques sont très utiles pour réduire les hallucinations. Malheureusement, ils intensifient également les symptômes négatifs.", "Well, Mr. Birdsey, you know, neuroleptic medications are very effective in lessening delusions and hallucinations but unfortunately, they also enhance the negative symptoms.", 1]]}, "__e": [["M. Birdsey, les neuroleptiques sont très utiles pour réduire les hallucinations. Malheureusement, ils intensifient également les symptômes négatifs.", "Well, Mr. Birdsey, you know, neuroleptic medications are very effective in lessening delusions and hallucinations but unfortunately, they also enhance the negative symptoms.", 1]]}, "__e": [["Les neuroleptiques sont des antipsychotiques.", "Neuroleptics are anti-psychotics, right?", 1], ["M. Birdsey, les neuroleptiques sont très utiles pour réduire les hallucinations. Malheureusement, ils intensifient également les symptômes négatifs.", "Well, Mr. Birdsey, you know, neuroleptic medications are very effective in lessening delusions and hallucinations but unfortunately, they also enhance the negative symptoms.", 1]]}, "pour": {"__C": 2, "passer": {"__C": 1, "à": {"__C": 1, "l'action": {"__C": 1, "__e": [["II faut 36 à 48 h aux neuroleptiques pour passer à l'action dans le sang.", "It takes 36 to 48 hours for neuroleptic narcotics to reach workable levels in the bloodstream.", 1]]}, "__e": [["II faut 36 à 48 h aux neuroleptiques pour passer à l'action dans le sang.", "It takes 36 to 48 hours for neuroleptic narcotics to reach workable levels in the bloodstream.", 1]]}, "__e": [["II faut 36 à 48 h aux neuroleptiques pour passer à l'action dans le sang.", "It takes 36 to 48 hours for neuroleptic narcotics to reach workable levels in the bloodstream.", 1]]}, "les": {"__C": 1, "sans-abri": {"__C": 1, "__e": [["Il a une unité mobile qui distribue des neuroleptiques pour les sans-abri.", "He has a mobile unit that dispenses long-acting antipsychotics to the homeless.", 1]]}, "__e": [["Il a une unité mobile qui distribue des neuroleptiques pour les sans-abri.", "He has a mobile unit that dispenses long-acting antipsychotics to the homeless.", 1]]}, "__e": [["Il a une unité mobile qui distribue des neuroleptiques pour les sans-abri.", "He has a mobile unit that dispenses long-acting antipsychotics to the homeless.", 1], ["II faut 36 à 48 h aux neuroleptiques pour passer à l'action dans le sang.", "It takes 36 to 48 hours for neuroleptic narcotics to reach workable levels in the bloodstream.", 1]]}, "qu'on": {"__C": 2, "ne": {"__C": 2, "lui": {"__C": 2, "a": {"__C": 2, "__e": [["Voilà son traitement, enfin, listant tous les neuroleptiques qu'on ne lui a pas donnés.", "Here's her meds sheet, finally, listing all of the mood stabilizers we haven't been giving her.", 1], ["Abel Lander a fait une crise cardiaque provoquée par une overdose de neuroleptiques qu'on ne lui a pas prescrits.", "Abel Lander died of a heart attack induced by a substantial overdose of anti-psychotics not prescribed for him.", 1]]}, "__e": [["Voilà son traitement, enfin, listant tous les neuroleptiques qu'on ne lui a pas donnés.", "Here's her meds sheet, finally, listing all of the mood stabilizers we haven't been giving her.", 1], ["Abel Lander a fait une crise cardiaque provoquée par une overdose de neuroleptiques qu'on ne lui a pas prescrits.", "Abel Lander died of a heart attack induced by a substantial overdose of anti-psychotics not prescribed for him.", 1]]}, "__e": [["Voilà son traitement, enfin, listant tous les neuroleptiques qu'on ne lui a pas donnés.", "Here's her meds sheet, finally, listing all of the mood stabilizers we haven't been giving her.", 1], ["Abel Lander a fait une crise cardiaque provoquée par une overdose de neuroleptiques qu'on ne lui a pas prescrits.", "Abel Lander died of a heart attack induced by a substantial overdose of anti-psychotics not prescribed for him.", 1]]}, "__e": [["Voilà son traitement, enfin, listant tous les neuroleptiques qu'on ne lui a pas donnés.", "Here's her meds sheet, finally, listing all of the mood stabilizers we haven't been giving her.", 1], ["Abel Lander a fait une crise cardiaque provoquée par une overdose de neuroleptiques qu'on ne lui a pas prescrits.", "Abel Lander died of a heart attack induced by a substantial overdose of anti-psychotics not prescribed for him.", 1]]}, "__e": [["Elle a reçu 5 mg de neuroleptiques et elle a bien réagi. On va continuer le traitement pendant dix jours.", "- I gave her 5 milligrams of olanzapine, and she responded well, so we're gonna titrate up to 10 a day.", 1], ["Mais vous devez savoir que depuis que je suis arrivé ici, il était sous neuroleptiques depuis des années.", "But you have to remember that by the time I came here, he'd been on a regimen of valproates for years.", 1], ["Comme tu te souviens, il y a quelques mois, pas quelques années, Ton père m'a convaincu d'arrêter de prendre des vitamines. C'étaient en fait des neuroleptiques.", "As you may remember, a few months, but what seems like years ago, your father convinced me to stop taking what he thought were mere vitamins, but were, in fact, an anti-psychotic medication.", 1]]}}