{"arrière": {"__C": 28511, "à": {"__C": 185, "la": {"__C": 18, "fois": {"__C": 2, "__e": [["Surveille les portes avant et arrière à la fois.", "They can watch the back and the front door at the same time.", 1], ["Mettez le téléphone en arrière à la fois.", "Put the telephone back at once.", 1]]}, "maison": {"__C": 3, "d'hôtes": {"__C": 1, "__e": [["Je me demande si vous pouvez vous projeter 17 ans en arrière à la maison d'hôtes de Mme Mosley dans Western-Super-Mare ?", "I wonder if you can cast your mind back over 1 7 years to Mrs Mosley's guesthouse in Western-Super-Mare?", 1]]}, "autrement": {"__C": 1, "__e": [["Maintenant, nous devons revenir en arrière à la maison, autrement elle va nous maudire aussi.", "She curse him! Now we have to go back to the house, otherwise she will curse us too. She's fucking right.", 1]]}, "__e": [["Retournons en arrière à la maison, prendre d'assaut ce château, et reprendre ce qui t'appartient.", "Let's go back to the house, storm that castle, and take back what's yours.", 1], ["Maintenant, nous devons revenir en arrière à la maison, autrement elle va nous maudire aussi.", "She curse him! Now we have to go back to the house, otherwise she will curse us too. She's fucking right.", 1], ["Qu'est-ce que vous pensiez que j'allais juste rester en arrière à la maison alors que ce qui se passait?", "What, you thought I was just gonna hang back at home while this was going on?", 1]]}, "__e": [["je ne pense pas que les choses devraient revenir en arrière à la façon dont ils étaient.", "I don't think that things should go back to the way that they were.", 1], ["Et je n'ai jamais voulu regarder en arrière à la fin de ma carrière et dire:", "And I never wanted to look back at the end of my career and say,", 1], ["C'est triste de regarder en arrière, à la fin de votre vie et de vous dire \"j'ai mal vécu\".", "Edwina: Roger, there's nothing sadder then looking back at the end of your life and saying, \"I didn't do it right.\" And believe me, I know.", 1]]}, "ce": {"__C": 7, "jour": {"__C": 2, "où": {"__C": 1, "__e": [["revenons un peu en arrière, à ce jour où nous avons entendu des cris venir de la jungle.", "LET'S TAKE IT BACK A LITTLE BIT THAT DAY WHEN WE HEARD", 1]]}, "__e": [["revenons un peu en arrière, à ce jour où nous avons entendu des cris venir de la jungle.", "LET'S TAKE IT BACK A LITTLE BIT THAT DAY WHEN WE HEARD", 1], ["C'est peut-être que ce que j'ai fait ce jour-là était mal Et nous interdit de revenir en arrière à ce jour...", "Or maybe it's because what I did that day messed up our lives and made it impossible for us to go back to the way we were!", 1]]}, "stade": {"__C": 2, "avancé": {"__C": 1, "__e": [["Pourquoi j'ai entendu dire que vous faites machine arrière à ce stade avancé dans les négociations ?", "Pulling out at this stage?", 1]]}, "nous": {"__C": 1, "__e": [["Xiao Tian, une flèche lancée ne peut revenir dans le carquois.Note : il n'est pas possible de revenir en arrière. À ce stade, nous ne pouvons que réussir.", "Otherwise, have you thought about what will happen to your mother?", 1]]}, "__e": [["Xiao Tian, une flèche lancée ne peut revenir dans le carquois.Note : il n'est pas possible de revenir en arrière. À ce stade, nous ne pouvons que réussir.", "Otherwise, have you thought about what will happen to your mother?", 1], ["Pourquoi j'ai entendu dire que vous faites machine arrière à ce stade avancé dans les négociations ?", "Pulling out at this stage?", 1], ["Quelle raison pourriez-vous avoir pour faire marche arrière à ce stade ?", "What reason could you have to back out at this point?", 1]]}, "__e": [["Et dans toute ma vie, cette vie... elle revient en arrière à ce moment.", "And in my whole life, this life... it all goes back to that moment.", 1], ["On fait jamais marche arrière, à ce qu'on dit.", "You can't unring a bell, they say.", 1], ["Vous êtes revenu en arrière à ce point.", "You ran back here.", 0]]}, "cette": {"__C": 12, "journée": {"__C": 11, "éblouissante": {"__C": 11, "__e": [["♫ Mais revenir en arrière, à cette journée éblouissante ♫", "♬ After time passed on a bright day♬", 1]]}, "__e": [["♫ Mais revenir en arrière, à cette journée éblouissante ♫", "♬ After time passed on a bright day♬", 1]]}, "époque": {"__C": 1, "__e": [["même si j'y pense encore et encore, si je pouvais revenir en arrière, à cette époque,", "I think about it... if I could go back in time to that moment...", 1]]}, "__e": [["♫ Mais revenir en arrière, à cette journée éblouissante ♫", "♬ After time passed on a bright day♬", 1], ["♪ Et je le jette en arrière à cette vraie piste chaude ♪", "♪ And I'm throwing it back to this real hot track ♪", 1], ["même si j'y pense encore et encore, si je pouvais revenir en arrière, à cette époque,", "I think about it... if I could go back in time to that moment...", 1]]}, "__e": [["Je ne peux pas rester en arrière à ne rien faire.", "I can't stand back without doing anything.", 1], ["Mais, les gens, ne regarde pas en arrière à votre vie et demander: \" Pourquoi moi? \"", "But, folks, don't look back at your life and ask, \"Why me?\"", 1], ["Vous êtes revenu en arrière à ce point.", "You ran back here.", 0]]}, "pour": {"__C": 385, "voir": {"__C": 8, "à": {"__C": 1, "quelle": {"__C": 1, "__e": [["J'ai regardé en arrière pour voir à quelle distance tu étais...", "I stuck my head out to see how far behind me you were...", 1]]}, "__e": [["J'ai regardé en arrière pour voir à quelle distance tu étais...", "I stuck my head out to see how far behind me you were...", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu regardera en arrière Pour voir que tu avais La possibilité de m'arrêter.", "You will look back on this... and know you had one chance to stop me.", 1]]}, "__e": [["Tu regardera en arrière Pour voir que tu avais La possibilité de m'arrêter.", "You will look back on this... and know you had one chance to stop me.", 1]]}, "__e": [["Très bien, peut-être est-il temps pour nous de revenir en arrière, pour voir si nous n'avons rien manqué il y a huit ans.", "All right, maybe it's time for us to go back, see if maybe we missed anything eight years ago.", 1], ["Je continue de regarder en arrière, pour voir ce que je suis devenu ...", "I keep looking back, to see what I've become...", 1], ["Et regarde en arrière pour voir s'il n'y a pas de garçons en train de te suivre.", "And watch behind your back to see if there are any guys following you.", 1]]}, "le": {"__C": 13, "féminisme": {"__C": 2, "__e": [["Ce grand pas en arrière pour le féminisme", "We can work this out. Absolutely, Mel.", 1], ["Chacun de tes pas est un retour en arrière pour le féminisme.", "Every step you take is a giant leap backward for womankind.", 1]]}, "moment": {"__C": 2, "__e": [["Je n'ai pas dit que je me déplace en arrière .. pour le moment.", "I haven't said I'm moving back in... yet.", 1], ["Vous devez restez en arrière pour le moment.", "You need to stay back for now.", 1], ["Il ne peut pas revenir en arrière pour le moment.", "I don't think he'll be able to go back for the time being.", 1]]}, "__e": [["Vous devez restez en arrière pour le moment.", "You need to stay back for now.", 1], ["Il faut revenir une semaine en arrière pour le savoir.", "We must go back one week in time to find out the truth!", 1], ["Il ne peut pas revenir en arrière pour le moment.", "I don't think he'll be able to go back for the time being.", 1]]}, "dire": {"__C": 39, "que": {"__C": 1, "je": {"__C": 1, "__e": [["sur certains trajets, j'aimerais mettre un chapeau sur la plage arrière pour dire que je veux pas faire la course.", "On certain journeys, I'd like to put a hat on the parcel shelf, just to indicate that I'm not racing you.", 1]]}, "__e": [["sur certains trajets, j'aimerais mettre un chapeau sur la plage arrière pour dire que je veux pas faire la course.", "On certain journeys, I'd like to put a hat on the parcel shelf, just to indicate that I'm not racing you.", 1]]}, "au": {"__C": 38, "revoir": {"__C": 38, "__e": [["♫ Je fais un pas en arrière pour dire au revoir à la haine ♫", "♫ I take one step backward and say my farewells to hate ♫", 1]]}, "__e": [["♫ Je fais un pas en arrière pour dire au revoir à la haine ♫", "♫ I take one step backward and say my farewells to hate ♫", 1]]}, "__e": [["sur certains trajets, j'aimerais mettre un chapeau sur la plage arrière pour dire que je veux pas faire la course.", "On certain journeys, I'd like to put a hat on the parcel shelf, just to indicate that I'm not racing you.", 1], ["♫ Je fais un pas en arrière pour dire au revoir à la haine ♫", "♫ I take one step backward and say my farewells to hate ♫", 1]]}, "__e": [["C'est un pas en arrière pour tout le monde.", "There's a step backward for the world.", 1], ["Un pas en arrière pour faire deux pas en avant.", "We're taking one step back, in order to take two steps forward.", 1], ["Il n'y a pas de retour en arrière pour elle, et vous avez fait ça.", "There's no coming back for her, and you did that.", 1]]}, "et": {"__C": 1711, "changer": {"__C": 29, "ce": {"__C": 4, "qui": {"__C": 2, "__e": [["On ne peut pas faire marche arrière et changer ce qui est fait, mais je veux que tu saches que...", "No one can ever go back and undo what's already done but... Well, I... I want you to know that...", 1], ["Si je pouvais revenir en arrière et changer ce qui est arrivé, je le ferai, mais...", "If I could go back in time and change what happened, I would. But...", 1], ["Je sais que ça ne veut rien dire, mais si je pouvais revenir en arrière et changer ce qui s'est passé, je le ferais.", "I know it doesn't mean anything, but if I could go back and change what happened, I would.", 1]]}, "que": {"__C": 1, "__e": [["Si je pouvais revenir en arrière et changer ce que ...", "If I could go back and change what happened...", 1]]}, "__e": [["On ne peut pas faire marche arrière et changer ce qui est fait, mais je veux que tu saches que...", "No one can ever go back and undo what's already done but... Well, I... I want you to know that...", 1], ["Si je pouvais revenir en arrière et changer ce qui est arrivé, je le ferai, mais...", "If I could go back in time and change what happened, I would. But...", 1], ["Je sais que ça ne veut rien dire, mais si je pouvais revenir en arrière et changer ce qui s'est passé, je le ferais.", "I know it doesn't mean anything, but if I could go back and change what happened, I would.", 1]]}, "les": {"__C": 7, "choses": {"__C": 6, "__e": [["Tu ne peux pas revenir en arrière et changer les choses.", "It won't change anything.", 1], ["Tu ne penses pas que je ferai n'importe quoi pour revenir en arrière et changer les choses ?", "Do you not think that I wouldn't give anything to go back and to make things different?", 1], ["J'ai fait une erreur, et j'aurais du te dire ce qui s'était passé et je ne l'ai pas fait, mais je suis désolée et si je pouvais revenir en arrière et changer les choses,", "I made a mistake, And I should've just told you what happened, but I didn't, And I'm sorry, and if I could go back and change it,", 1]]}, "chose": {"__C": 1, "__e": [["Tu ne peux pas revenir en arrière et changer les chose les choses", "Yeah. You can't go back and just change things", 1]]}, "__e": [["Tu ne penses pas que je ferai n'importe quoi pour revenir en arrière et changer les choses ?", "Do you not think that I wouldn't give anything to go back and to make things different?", 1], ["Tu ne peux pas revenir en arrière et changer les chose les choses", "Yeah. You can't go back and just change things", 1], ["J'ai fait une erreur, et j'aurais du te dire ce qui s'était passé et je ne l'ai pas fait, mais je suis désolée et si je pouvais revenir en arrière et changer les choses,", "I made a mistake, And I should've just told you what happened, but I didn't, And I'm sorry, and if I could go back and change it,", 1]]}, "__e": [["Tu ne peux pas revenir en arrière et changer les chose les choses", "Yeah. You can't go back and just change things", 1], ["J'ai fait une erreur, et j'aurais du te dire ce qui s'était passé et je ne l'ai pas fait, mais je suis désolée et si je pouvais revenir en arrière et changer les choses,", "I made a mistake, And I should've just told you what happened, but I didn't, And I'm sorry, and if I could go back and change it,", 1], ["Je sais que ça ne veut rien dire, mais si je pouvais revenir en arrière et changer ce qui s'est passé, je le ferais.", "I know it doesn't mean anything, but if I could go back and change what happened, I would.", 1]]}, "je": {"__C": 43, "me": {"__C": 3, "laverai": {"__C": 1, "__e": [["Laissez moi fermer la porte arrière et je me laverai.", "Let me lock the back door and I'll wash up.", 1]]}, "suis": {"__C": 1, "__e": [["J'ai tiré la banquette arrière et je me suis faufilé.", "I pulled the back seats off and crawled through.", 1], ["Puis il a tiré, j'ai donc sauté en arrière et je me suis cognée ici, et je suis tombée en arrière quelque part par ici.", "Then he shot, so I jumped back, and I hit my head there, and then I fell back somewhere around here.", 1], ["Le stupide concierge n'a pas mis de sel sur la rampe, comme il est supposé le faire, et mon fauteuil n'a pas de chaînes, donc j'ai glissé en arrière et je me suis écrasé sur la glace.", "The stupid janitor didn't put salt on the ramp, like he's supposed to, and my wheels don't have chains, so I slipped backwards and tipped over on the ice.", 1]]}, "__e": [["Puis il a tiré, j'ai donc sauté en arrière et je me suis cognée ici, et je suis tombée en arrière quelque part par ici.", "Then he shot, so I jumped back, and I hit my head there, and then I fell back somewhere around here.", 1], ["Le stupide concierge n'a pas mis de sel sur la rampe, comme il est supposé le faire, et mon fauteuil n'a pas de chaînes, donc j'ai glissé en arrière et je me suis écrasé sur la glace.", "The stupid janitor didn't put salt on the ramp, like he's supposed to, and my wheels don't have chains, so I slipped backwards and tipped over on the ice.", 1], ["Alors maintenant, c'est comme si je regardais toujours en arrière et je me sens si chanceux d'avoir eu cette expérience.", "So, now, it's like I always look back and feel so fortunate to have had that experience.", 1]]}, "te": {"__C": 6, "garde": {"__C": 1, "__e": [["Non, je place Nino arrière et je te garde comme marqueur.", "No, I'm moving Nino to shooting guard and I'm keeping you at the point.", 1]]}, "déteste": {"__C": 2, "__e": [["Je peux pas faire marche arrière et je te déteste.", "I can't ever take that back, and it's made me hate you.", 1]]}, "__e": [["Non, je place Nino arrière et je te garde comme marqueur.", "No, I'm moving Nino to shooting guard and I'm keeping you at the point.", 1], ["Depuis beaucoup trop longtemps, je suis sur la banquette arrière et je te laisse conduire.", "Because for the longest time, I've just been sitting in the backseat and I've been letting you drive.", 1], ["Je peux pas faire marche arrière et je te déteste.", "I can't ever take that back, and it's made me hate you.", 1]]}, "__e": [["Je vais faire marche arrière et je vais faire un tour.", "I'll think I'll just back up and take it out for a spin.", 1], ["Maintenant je regarde en arrière et je vois une nouvelle vie.", "So now I tapped into that, and", 1], ["Mais je regarde en arrière et je sais que ma mère avait raison.", "But I look back and I know my mother was right.", 1]]}, "refuse": {"__C": 58, "de": {"__C": 58, "partir": {"__C": 58, "__e": [["Avant de t'épouser, je... ♫  Je regarde en arrière et refuse de partir  ♫", "Before I marry you, I... ♪Glance back and don't want to leave♪", 1], ["♫  Je regarde en arrière et refuse de partir  ♫", "♪Glance back and don't want to leave♪", 1], ["Ce n'est pas assez pour te dire mon amour. ♫  Je regarde en arrière et refuse de partir  ♫", "All theses are far from enough to tell my love.", 1]]}, "__e": [["Avant de t'épouser, je... ♫  Je regarde en arrière et refuse de partir  ♫", "Before I marry you, I... ♪Glance back and don't want to leave♪", 1], ["♫  Je regarde en arrière et refuse de partir  ♫", "♪Glance back and don't want to leave♪", 1], ["Ce n'est pas assez pour te dire mon amour. ♫  Je regarde en arrière et refuse de partir  ♫", "All theses are far from enough to tell my love.", 1]]}, "__e": [["Avant de t'épouser, je... ♫  Je regarde en arrière et refuse de partir  ♫", "Before I marry you, I... ♪Glance back and don't want to leave♪", 1], ["♫  Je regarde en arrière et refuse de partir  ♫", "♪Glance back and don't want to leave♪", 1], ["Ce n'est pas assez pour te dire mon amour. ♫  Je regarde en arrière et refuse de partir  ♫", "All theses are far from enough to tell my love.", 1]]}, "__e": [["Il la fit virevolter, la prit dans ses bras, la pencha en arrière et lui donna un grand baiser hollywoodien.", "He spun her around, took her in his arms, dipped her back, and gave her a big Hollywood kiss.", 0], ["Êtes-vous sûr que nous puissions nous mouvoir librement dans l'espace ? Nous pouvons aller à gauche et à droite, en arrière et en avant, assez librement, et les hommes l'ont toujours fait. J'admets que nous nous mouvons librement en deux dimensions. Mais qu'en est-il vers le haut ou le bas ? La gravitation nous y limite.", "Are you sure we can move freely in Space? Right and left we can go, backward and forward freely enough, and men always have done so. I admit we move freely in two dimensions. But how about up and down? Gravitation limits us there.", 0], ["Si seulement nous pouvions revenir en arrière et recommencer.", "If only we could go back and start over.", 0]]}, "de": {"__C": 512, "la": {"__C": 158, "tête": {"__C": 10, "puis": {"__C": 1, "__e": [["L'autre, il m'attrape en arrière de la tête, puis je m'assomme le nez sur une bâtisse. Clac!", "The other got me on the back of my head, and I banged my nose on a wall.", 1]]}, "bouge": {"__C": 1, "__e": [["Les mains en arrière de la tête, bouge plus!", "I need to be inside. Absolutely not.", 1]]}, "__e": [["Arrière de la tête.", "Back of the head.", 1], ["Les mains en arrière de la tête, bouge plus!", "I need to be inside. Absolutely not.", 1], ["Je n'ai pas des yeux en arrière de la tête.", "I haven't got eyes on the back of my head.", 1]]}, "voiture": {"__C": 43, "de": {"__C": 11, "__e": [["Quand on aura comparé votre ADN au sang retrouvé sur le siège arrière de la voiture de votre pote, ça va vous désigner aussi.", "And when we run your DNA against the blood we found in the backseat of your friend's car, that's gonna come back you,too.", 1], ["Peut-être que la semaine prochaine, je ne rentrerai pas à la maison et je ne dormirai pas sur le siège arrière de la voiture de mes parents", "Maybe next week I won't sleep in the back of my parents' car.", 1], ["Les empreintes de ses enfants ont été trouvées sur le siège arrière de la voiture de la morte.", "The fingerprints of his children were found in the back seat of the dead woman's car.", 1]]}, "et": {"__C": 5, "__e": [["Elle s'assoit sur le siège arrière de la voiture et elle change de station toutes les deux minutes car elle aime les pub? Je sais.", "She sits in the back of the car and she turns the channel every two minutes because she likes the ads?", 1], ["ARRIÈRE DE LA VOITURE Et d'autres qui le feront réagir s'il sait.", "And then probes, where we'll get the response only if he knows it.", 1], ["Donc on le ramène sur la plage arrière de la voiture et on décolle, moi et son frère.", "So we get him in the back seat and take off, me and his brother.", 1]]}, "__e": [["Et bien, le ... siège arrière de la voiture était plus mon truc.", "Didn't you ever sneak away to the closet... Well, the... backseat of the car was more my thing.", 1], ["Un pas en arrière de la voiture.", "step away from the car.", 1], ["La banquette arrière de la voiture peut accueillir trois passagers.", "The back seat of the car will hold three passengers.", 0]]}, "__e": [["Un pas en arrière de la voiture.", "step away from the car.", 1], ["Je n'ai pas des yeux en arrière de la tête.", "I haven't got eyes on the back of my head.", 1], ["La banquette arrière de la voiture peut accueillir trois passagers.", "The back seat of the car will hold three passengers.", 0]]}, "sa": {"__C": 22, "voiture": {"__C": 15, "sur": {"__C": 1, "__e": [["Le gars a un berger Allemand nommé Buster qui lui a écorché la tête, un paquet de cigarette sans filtres sur le siège arrière de sa voiture, sur l'emballage duquel figure visiblement du sang.", "Guy's got a Shepherd named Buster who's barking his head off, a pack of filterless smokes sitting on the front seat of his car with what looks to me like blood on the wrapper.", 1]]}, "volante": {"__C": 1, "__e": [["Et sur le siège arrière de sa voiture volante, en plus. \"", "\"And in the back seat of her flying car, no less.\"", 1]]}, "__e": [["J'ai trouvé ça sur le siège arrière de sa voiture.", "Found this in the back seat of her car.", 1], ["Elle a a laissé cette idée sur le siège arrière de sa voiture !", "She gave up that claim in the back seat of his car.", 1], ["Le mécanicien a recommandé à Tom de faire remplacer les plaquettes de frein arrière de sa voiture.", "The mechanic recommended that Tom have the rear brake pads on his car replaced.", 0]]}, "propre": {"__C": 2, "voiture": {"__C": 2, "__e": [["Pourquoi Amber Martinez aurait-elle été assise sur le siège arrière de sa propre voiture?", "Why would Amber Martinez be sitting in the passenger seat of her own car?", 1], ["Qui se place sur le siège arrière de sa propre voiture ?", "Who gets in the back seat of their own car?", 1]]}, "__e": [["Pourquoi Amber Martinez aurait-elle été assise sur le siège arrière de sa propre voiture?", "Why would Amber Martinez be sitting in the passenger seat of her own car?", 1], ["Qui se place sur le siège arrière de sa propre voiture ?", "Who gets in the back seat of their own car?", 1]]}, "__e": [["J'ai trouvé ça sur le siège arrière de sa voiture.", "Found this in the back seat of her car.", 1], ["Elle a a laissé cette idée sur le siège arrière de sa voiture !", "She gave up that claim in the back seat of his car.", 1], ["Le mécanicien a recommandé à Tom de faire remplacer les plaquettes de frein arrière de sa voiture.", "The mechanic recommended that Tom have the rear brake pads on his car replaced.", 0]]}, "ma": {"__C": 16, "voiture": {"__C": 11, "alors": {"__C": 1, "__e": [["La policière a tiré sur la vitre arrière de ma voiture alors que j'étais à l'intérieur.", "That woman officer shot out my car's rear window while I was inside.", 1]]}, "avec": {"__C": 1, "__e": [["Dis-lui que je suis sur le siège arrière de ma voiture avec ma femme. Et que je serai pas de retour avant 10 minutes !", "Tell him I'm going to the backseat of my car with the woman I love, and I won't be back for ten minutes.", 1]]}, "__e": [["Et ensuite, je dors sur le siège arrière de ma voiture, ou du moins de ce qui était ma voiture.", "Next thing you know, I'm sleeping in the back seat of my car, or at least what used to be my car.", 1], ["Je l'ai trouvé sur le siège arrière de ma voiture et je suis presque sûr", "Could be both? I found it in the back seat of my car and I'm pretty sure", 1], ["Dis-lui que je suis sur le siège arrière de ma voiture avec ma femme. Et que je serai pas de retour avant 10 minutes !", "Tell him I'm going to the backseat of my car with the woman I love, and I won't be back for ten minutes.", 1]]}, "tête": {"__C": 2, "lorsque": {"__C": 1, "__e": [["Je dois avouer qu'en arrière de ma tête, lorsque je I'ai vu, je me suis dit :", "I'm gonna confess to you in the back of my mind when I saw that and I...", 1]]}, "__e": [["Je dois avouer qu'en arrière de ma tête, lorsque je I'ai vu, je me suis dit :", "I'm gonna confess to you in the back of my mind when I saw that and I...", 1], ["Non, la douleur est en train... de remonter par ma colonne jusqu'à la partie arrière de ma tête.", "No, the pain's duller. - It's moving up my spine to the back of the head.", 1]]}, "__e": [["Et ensuite, je dors sur le siège arrière de ma voiture, ou du moins de ce qui était ma voiture.", "Next thing you know, I'm sleeping in the back seat of my car, or at least what used to be my car.", 1], ["Je l'ai trouvé sur le siège arrière de ma voiture et je suis presque sûr", "Could be both? I found it in the back seat of my car and I'm pretty sure", 1], ["Dis-lui que je suis sur le siège arrière de ma voiture avec ma femme. Et que je serai pas de retour avant 10 minutes !", "Tell him I'm going to the backseat of my car with the woman I love, and I won't be back for ten minutes.", 1]]}, "__e": [["Le pneu arrière de mon vélo est à plat.", "The rear tire of my bicycle is flat.", 0], ["Ta voiture a un feu arrière de cassé.", "Your car has a broken taillight.", 0], ["Votre voiture a un feu arrière de cassé.", "Your car has a broken taillight.", 0]]}, "je": {"__C": 188, "ne": {"__C": 19, "le": {"__C": 2, "pourrais": {"__C": 1, "__e": [["Jamais je ne reviendrai en arrière, je ne le pourrais plus.", "I won't turn back... I can't do it anymore.", 1]]}, "referais": {"__C": 1, "__e": [["Si je pouvais retourner en arrière, je ne le referais pas.", "If I could go back and do it all over again, I wouldn't.", 1], ["Si je pouvais revenir en arrière je ne le referais pas.", "And if I could take it all back... I wouldn't do it again.", 1]]}, "__e": [["Jamais je ne reviendrai en arrière, je ne le pourrais plus.", "I won't turn back... I can't do it anymore.", 1], ["Si je devais revenir en arrière, je ne le ferais pas.", "But you know what? If I had to do it it all over again, I wouldn't.", 1], ["S'il vous plaît, si je pouvais revenir en arrière, je ne le ferais pas.", "Please, if I could go back I wouldn't have done it.", 1]]}, "sais": {"__C": 2, "pas": {"__C": 1, "__e": [["C'était mon arrière... arrière... je ne sais pas combien d'arrière grand-père.", "He was my great-great- I don't know how many \"greats\"- grandfather.", 1], ["Donc pendant la chute ma tête était dans cette position-là, et j'ai réussi à me remettre en arrière, je ne sais pas trop comment, et j'ai littéralement atterri comme en position assise.", "So my head was falling like this, and I pushed myself back somehow, and I landed literally like I was sitting down.", 1]]}, "donc": {"__C": 1, "__e": [["Ce que je vous ai dit il y a quelques semaines en arrière. je ne sais donc vraiment pas ce que je fais ici.", "Which I told you a couple of weeks ago, so I really don't know why I'm here.", 1]]}, "__e": [["C'était mon arrière... arrière... je ne sais pas combien d'arrière grand-père.", "He was my great-great- I don't know how many \"greats\"- grandfather.", 1], ["Donc pendant la chute ma tête était dans cette position-là, et j'ai réussi à me remettre en arrière, je ne sais pas trop comment, et j'ai littéralement atterri comme en position assise.", "So my head was falling like this, and I pushed myself back somehow, and I landed literally like I was sitting down.", 1], ["Ce que je vous ai dit il y a quelques semaines en arrière. je ne sais donc vraiment pas ce que je fais ici.", "Which I told you a couple of weeks ago, so I really don't know why I'm here.", 1]]}, "__e": [["Je ne peux jamais revenir en arrière, je ne peux pas.", "I can never go back, I can't.", 1], ["Mais je ne peux pas revenir en arrière. Je ne peux pas.", "But I just can't go back to the way I was. I can't.", 1], ["Ce que je vous ai dit il y a quelques semaines en arrière. je ne sais donc vraiment pas ce que je fais ici.", "Which I told you a couple of weeks ago, so I really don't know why I'm here.", 1]]}, "le": {"__C": 16, "ferais": {"__C": 12, "bien": {"__C": 1, "__e": [["Si je pouvais revenir en arrière, je le ferais bien sûr.", "If I could take it back,of course I would.", 1]]}, "avec": {"__C": 1, "__e": [["Si je pouvais revenir en arrière, je le ferais avec une femme différente.", "If I can go back, I'd do it with a different woman.", 1]]}, "__e": [["Si je pouvais faire machine arrière, je le ferais, mais je ne peux pas.", "If I could go back and change it, I would, but I can't.", 1], ["Si je pouvais revenir en arrière, je le ferais, mais je pense que j'ai perdu le contrôle.", "And if I could go back and change what happened, I would, but it was like something just took over.", 1], ["Si je pouvais faire quoi que ce soit pour revenir en arrière, je le ferais.", "If I could do anything to take it back, I would.", 1]]}, "ferai": {"__C": 2, "__e": [["Si je pouvais faire machine arrière, je le ferai.", "If I could take it back, I would.", 1], ["Et si je pouvais revenir en arrière, je le ferai.", "And if I could take all of them back, I would.", 1]]}, "__e": [["Si je pouvais revenir en arrière, je le ferais, mais je pense que j'ai perdu le contrôle.", "And if I could go back and change what happened, I would, but it was like something just took over.", 1], ["Si je pouvais faire quoi que ce soit pour revenir en arrière, je le ferais.", "If I could do anything to take it back, I would.", 1], ["On ne peut pas revenir en arrière, je le sais.", "You can't go back. You can't go back. I know we can't go back.", 1]]}, "me": {"__C": 8, "demande": {"__C": 1, "si": {"__C": 1, "__e": [["Des années après, en regardant en arrière, je me demande si l'épouser le jour même où on a ouvert le restaurant n'était pas sa manière subtile de dire: \"Est tu prête à épouser un restaurant?\"", "[Lara] Years later, looking back on it, asking me to marry him on the same day we opened the restaurant was his subtle way of saying, \"Are you ready to marry a restaurant?\"", 1]]}, "__e": [["Des années après, en regardant en arrière, je me demande si l'épouser le jour même où on a ouvert le restaurant n'était pas sa manière subtile de dire: \"Est tu prête à épouser un restaurant?\"", "[Lara] Years later, looking back on it, asking me to marry him on the same day we opened the restaurant was his subtle way of saying, \"Are you ready to marry a restaurant?\"", 1]]}, "suis": {"__C": 2, "hâté": {"__C": 1, "__e": [["En avant et en arrière, je me suis hâté dans ma quête.", "Forward and back, I hastened in my quest.", 1]]}, "trompé": {"__C": 1, "__e": [["Marche arrière, je me suis trompé.", "Turn around. This isn't it.", 1]]}, "__e": [["Marche arrière, je me suis trompé.", "Turn around. This isn't it.", 1], ["Quand il m'a tiré la tête en arrière, je me suis évanouie de douleur, mais je me souviens avoir pensé: \"Ça va arriver.", "When he bent my head backwards I blacked out with the pain, but I remember thinking \"It's going to happen.", 1], ["Je pense... en regardant en arrière, je me suis juste marié avec Lucy pour partir d'ici.", "I think... looking back, I only married Lucy to get away from here.", 1]]}, "__e": [["Quand je peux enfin regarder en arrière, je me réveille.", "When I'm finally able to look back, I wake up.", 1], ["Si je pouvais revenir en arrière, je me ferais un autre sort.", "If I could go back, I would be a different type", 1], ["Après avoir regarder en arrière, Je me sens comme si j'avais laisser toutes ces mauvaise choses en face de toi.", "Looking back, I treated you with no respect.", 1]]}, "__e": [["Ouais, mais maintenant que je regarde en arrière, je pense, oh, j'aurais dû te le dire.", "Yeah, but now when I look back, I think, oh, I should have told you.", 1], ["Maintenant que je regarde en arrière, je pense que j'étais la cause de tout cela.", "Whatever sadness and tragedy that had happened... Started because of me.", 1], ["Ce que je vous ai dit il y a quelques semaines en arrière. je ne sais donc vraiment pas ce que je fais ici.", "Which I told you a couple of weeks ago, so I really don't know why I'm here.", 1]]}, "♫": {"__C": 286, "♫": {"__C": 12, "tu": {"__C": 4, "m'as": {"__C": 1, "__e": [["Je pensais que tu rentrerais peut-être chez toi seule, donc... ♫  Qu'importe quand je regarde en arrière  ♫ ♫  Tu m'as toujours suivi  ♫", "I thought you might walk home alone, so... â¬ Whenever you look back, the one who was following in your footsteps â¬ â¬ It was the time we loved â¬", 1]]}, "te": {"__C": 3, "__e": [["♫ À la fin, je regarde en arrière ♫ ♫ Tu te tiens dans la lumière déclinante ♫", "♪When all at once I turn my head I find you there where lantern light is dimly shed♪", 1]]}, "__e": [["♫ À la fin, je regarde en arrière ♫ ♫ Tu te tiens dans la lumière déclinante ♫", "♪When all at once I turn my head I find you there where lantern light is dimly shed♪", 1], ["Je pensais que tu rentrerais peut-être chez toi seule, donc... ♫  Qu'importe quand je regarde en arrière  ♫ ♫  Tu m'as toujours suivi  ♫", "I thought you might walk home alone, so... â¬ Whenever you look back, the one who was following in your footsteps â¬ â¬ It was the time we loved â¬", 1]]}, "nos": {"__C": 3, "ombres": {"__C": 3, "__e": [["♫ Attendant le moment pour revenir en arrière ♫ ♫ Nos ombres vont de pair, ne se séparant jamais l'une de l'autre ♫", "Rewind the clock.", 1]]}, "__e": [["♫ Attendant le moment pour revenir en arrière ♫ ♫ Nos ombres vont de pair, ne se séparant jamais l'une de l'autre ♫", "Rewind the clock.", 1]]}, "__e": [["♫ Sans regarder en arrière ♫ ♫ Penser à une belle femme, si son cœur pouvait être parfumé ♫", "♫ Thinking of a beautiful woman, if one's heart could be fragrant ♫", 1], ["♫ Si je pouvais revenir en arrière ♫ ♫ J'aimerais revenir au bon vieux temps ♫", "If I could turn back time, I just want to go back to how things were.", 1], ["[Miracle] ♫ On ne peut pas revenir en arrière ♫ ♫ Au moment où on ne savait pas que c'était de l'amour ♫ ♫ Compte sur moi ♫", "Miracleâ ¬Thetimesthathave passedusby, there'snowayto turnthembackâ ¬ â¬ The times we didn't know were love â¬ â¬ Lean on me â¬", 1]]}, "je": {"__C": 1, "peux": {"__C": 1, "immédiatement": {"__C": 1, "__e": [["Un petit peu en arrière. ♫ Je peux immédiatement ♫", "Back a bit.♫ I can immediately.♫", 1]]}, "__e": [["Un petit peu en arrière. ♫ Je peux immédiatement ♫", "Back a bit.♫ I can immediately.♫", 1]]}, "__e": [["Un petit peu en arrière. ♫ Je peux immédiatement ♫", "Back a bit.♫ I can immediately.♫", 1]]}, "tu": {"__C": 1, "as": {"__C": 1, "envoyé": {"__C": 1, "__e": [["♫ mais nous ne pouvons jamais revenir en arrière  ♫ Tu as envoyé un message à ta mère ?", "You sent Auntie a text?", 1]]}, "__e": [["♫ mais nous ne pouvons jamais revenir en arrière  ♫ Tu as envoyé un message à ta mère ?", "You sent Auntie a text?", 1]]}, "__e": [["♫ mais nous ne pouvons jamais revenir en arrière  ♫ Tu as envoyé un message à ta mère ?", "You sent Auntie a text?", 1]]}, "__e": [["♫ Comme je ne peux pas revenir en arrière ♫", "♬ As I can't go back  ♬", 1], ["Nous sommes tous là. ♫  ne regarde pas en arrière ♫", "♫and don't look back♫", 1], ["♫  ce n'est pas grave si on fait un pas en arrière ♫", "♫ who cares if we give up? ♫", 1]]}, "__e": [["Je pensais vous avoir dit de rester en arrière.", "I thought that I told you to stay behind.", 0], ["Je ne peux pas te laisser en arrière !", "I can't leave you behind!", 0], ["Je ne peux pas vous laisser en arrière !", "I can't leave you behind!", 0]]}, "ester": {"__C": 290, "qui": {"__C": 5, "me": {"__C": 1, "l'a": {"__C": 1, "appris": {"__C": 1, "__e": [["C'est Ester qui me l'a appris ce matin en arrivant, j'ai appelé le journal qui me l'a confirmé.", "I heard it first from Ester when she came in early this morning and I telephoned the Gazette and confirmed it.", 1]]}, "__e": [["C'est Ester qui me l'a appris ce matin en arrivant, j'ai appelé le journal qui me l'a confirmé.", "I heard it first from Ester when she came in early this morning and I telephoned the Gazette and confirmed it.", 1]]}, "__e": [["C'est Ester qui me l'a appris ce matin en arrivant, j'ai appelé le journal qui me l'a confirmé.", "I heard it first from Ester when she came in early this morning and I telephoned the Gazette and confirmed it.", 1]]}, "désactive": {"__C": 1, "l'enzyme": {"__C": 1, "__e": [["On se disait que des signaux chimiques émis par la marijuana hybride produisent un ester qui désactive l'enzyme HPRT.", "Okay, so we're thinking that chemical signals from the hybrid marijuana plants produces an ester that disables the HPRT enzyme.", 1]]}, "__e": [["On se disait que des signaux chimiques émis par la marijuana hybride produisent un ester qui désactive l'enzyme HPRT.", "Okay, so we're thinking that chemical signals from the hybrid marijuana plants produces an ester that disables the HPRT enzyme.", 1]]}, "vous": {"__C": 1, "angoisse": {"__C": 1, "__e": [["Espen, c'est de voir Ester qui vous angoisse ?", "Are you that nervous about meeting Esther?", 1]]}, "__e": [["Espen, c'est de voir Ester qui vous angoisse ?", "Are you that nervous about meeting Esther?", 1]]}, "__e": [["Ester, Ester qui est-ce ? C'est mon mari, Ruben.", "This is my husband, Ruben.", 1], ["C'est Ester qui l'a dit.", "- Ester said so.", 1], ["C'est Ester qui me l'a appris ce matin en arrivant, j'ai appelé le journal qui me l'a confirmé.", "I heard it first from Ester when she came in early this morning and I telephoned the Gazette and confirmed it.", 1]]}, "et": {"__C": 11, "jan": {"__C": 1, "nemec": {"__C": 1, "avec": {"__C": 1}}}, "moi": {"__C": 2, "__e": [["Donc, Ester et moi...", "And so, Ester and I...", 1], ["Nous sommes tous mentionnés : toi, Béatrice, son mari, Ester et moi.", "We are all mentioned: you, Beatrice, her husband, Ester... and me.", 1]]}, "vous": {"__C": 1, "mes": {"__C": 1, "bons": {"__C": 1, "__e": [["Chères Vega et Ester, et vous mes bons amis, qui nous servez fidèlement sur les chemins de la vie.", "Dear Vega and Ester, and you good friends who faithfully help us up the hill of life.", 1]]}, "__e": [["Chères Vega et Ester, et vous mes bons amis, qui nous servez fidèlement sur les chemins de la vie.", "Dear Vega and Ester, and you good friends who faithfully help us up the hill of life.", 1]]}, "__e": [["Chères Vega et Ester, et vous mes bons amis, qui nous servez fidèlement sur les chemins de la vie.", "Dear Vega and Ester, and you good friends who faithfully help us up the hill of life.", 1]]}, "__e": [["Allez demander à Ester et Vega du chocolat chaud et des sandwichs.", "Go see Ester and Vega for hot chocolate and sandwiches.", 1], ["Je n'ai rien fait pour Ester et je ne ferai rien pour vous. Je ne peux pas vous aider.", "I didn't do anything for Ester and I won't do anything for you, because I am unable to help you.", 1], ["Dès lors que j'ai su que j'étais enceinte, mon mari et moi avons pensé que cet enfant devait être offert à madame Ester et à vous.", "Since I found out that I was pregnant, my husband and I have been thinking that this baby should be given to Mrs. Ester and to you.", 1]]}, "a": {"__C": 5, "tout": {"__C": 1, "fait": {"__C": 1, "pour": {"__C": 1, "__e": [["Tante Ester a tout fait pour que ses amants lui donnent des bijoux.", "Aunt Esther made all her lovers give her jewels.", 1]]}, "__e": [["Tante Ester a tout fait pour que ses amants lui donnent des bijoux.", "Aunt Esther made all her lovers give her jewels.", 1]]}, "__e": [["Tante Ester a tout fait pour que ses amants lui donnent des bijoux.", "Aunt Esther made all her lovers give her jewels.", 1]]}, "compris": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Ester a compris que tu n'allais pas t'en aller, alors elle t'a laissé entrer, t'a frappé à la tête, et t'a laissé assommé sur le sol pour te faire accuser.", "You went up there to make sure she was okay. Ester realized you weren't going away, so she let you in, hit you over the head, and left you passed out on the floor to take the blame.", 1]]}, "__e": [["Ester a compris que tu n'allais pas t'en aller, alors elle t'a laissé entrer, t'a frappé à la tête, et t'a laissé assommé sur le sol pour te faire accuser.", "You went up there to make sure she was okay. Ester realized you weren't going away, so she let you in, hit you over the head, and left you passed out on the floor to take the blame.", 1]]}, "__e": [["Ester a compris que tu n'allais pas t'en aller, alors elle t'a laissé entrer, t'a frappé à la tête, et t'a laissé assommé sur le sol pour te faire accuser.", "You went up there to make sure she was okay. Ester realized you weren't going away, so she let you in, hit you over the head, and left you passed out on the floor to take the blame.", 1]]}, "besoin": {"__C": 1, "d'un": {"__C": 1, "chargé": {"__C": 1, "__e": [["Ester a besoin d'un chargé de relations publiques pour une conférence.", "Ester needs PR for a conference.", 1]]}, "__e": [["Ester a besoin d'un chargé de relations publiques pour une conférence.", "Ester needs PR for a conference.", 1]]}, "__e": [["Ester a besoin d'un chargé de relations publiques pour une conférence.", "Ester needs PR for a conference.", 1]]}, "__e": [["Tu sais, Ester a dit quelque chose cette semaine.", "I mean, Ester said something this week.", 1], ["Tante Ester a tout fait pour que ses amants lui donnent des bijoux.", "Aunt Esther made all her lovers give her jewels.", 1], ["Ester a compris que tu n'allais pas t'en aller, alors elle t'a laissé entrer, t'a frappé à la tête, et t'a laissé assommé sur le sol pour te faire accuser.", "You went up there to make sure she was okay. Ester realized you weren't going away, so she let you in, hit you over the head, and left you passed out on the floor to take the blame.", 1]]}, "je": {"__C": 6, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["L'instit ! Il y a sa femme partout aux info, quelque chose comme Elmer, Ester, je sais pas !", "His wife is, like, all over the news, like Elmer, Ester, I don't know, just someone!", 1]]}, "__e": [["L'instit ! Il y a sa femme partout aux info, quelque chose comme Elmer, Ester, je sais pas !", "His wife is, like, all over the news, like Elmer, Ester, I don't know, just someone!", 1], ["Ester, je sais que ça à l'air moche. mais, je ne t'ai pas menti.", "Ester, I know it looks bad, but I didn't lie to you.", 1]]}, "ne": {"__C": 2, "voulais": {"__C": 1, "pas": {"__C": 1, "__e": [["Pardon Ester, je ne voulais pas...", "Sorry, Ester, I didn't mean to...", 1]]}, "__e": [["Pardon Ester, je ne voulais pas...", "Sorry, Ester, I didn't mean to...", 1]]}, "pars": {"__C": 1, "__e": [["- Ester, je ne... - Pars.", "Just go!", 1]]}, "__e": [["- Ester, je ne... - Pars.", "Just go!", 1], ["Pardon Ester, je ne voulais pas...", "Sorry, Ester, I didn't mean to...", 1]]}, "n'en": {"__C": 1, "peux": {"__C": 1, "plus": {"__C": 1, "__e": [["Ester, je n'en peux plus de cet endroit, des canalisations toujours bouchées, de l'odeur, et maintenant, je dois vivre avec ces démons volants !", "Ester, we can't stay here anymore. The sewer is always clogged, the stench is awful and now I have to deal with these flying demons!", 1]]}, "__e": [["Ester, je n'en peux plus de cet endroit, des canalisations toujours bouchées, de l'odeur, et maintenant, je dois vivre avec ces démons volants !", "Ester, we can't stay here anymore. The sewer is always clogged, the stench is awful and now I have to deal with these flying demons!", 1]]}, "__e": [["Ester, je n'en peux plus de cet endroit, des canalisations toujours bouchées, de l'odeur, et maintenant, je dois vivre avec ces démons volants !", "Ester, we can't stay here anymore. The sewer is always clogged, the stench is awful and now I have to deal with these flying demons!", 1]]}, "__e": [["Madame Ester, je vous amène cet enfant.", "Mrs. Ester, I brought this baby for you.", 1], ["Ester, je n'en peux plus de cet endroit, des canalisations toujours bouchées, de l'odeur, et maintenant, je dois vivre avec ces démons volants !", "Ester, we can't stay here anymore. The sewer is always clogged, the stench is awful and now I have to deal with these flying demons!", 1], ["Ester, je sais que ça à l'air moche. mais, je ne t'ai pas menti.", "Ester, I know it looks bad, but I didn't lie to you.", 1]]}, "tu": {"__C": 6, "restes": {"__C": 1, "avec": {"__C": 1, "les": {"__C": 1, "__e": [["Ester, tu restes avec les filles, OK ?", "Ester, stay with the girls, all right?", 1]]}, "__e": [["Ester, tu restes avec les filles, OK ?", "Ester, stay with the girls, all right?", 1]]}, "__e": [["Ester, tu restes avec les filles, OK ?", "Ester, stay with the girls, all right?", 1]]}, "ne": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["- Ester, tu ne peux pas le voir.", "Come on. Ester, you can't see him.", 1]]}, "__e": [["- Ester, tu ne peux pas le voir.", "Come on. Ester, you can't see him.", 1]]}, "__e": [["- Ester, tu ne regretteras pas.", "Ester, you are not gonna regret this.", 1], ["- Ester, tu ne peux pas le voir.", "Come on. Ester, you can't see him.", 1]]}, "mérites": {"__C": 1, "mieux": {"__C": 1, "un": {"__C": 1, "__e": [["Ester, tu mérites mieux, un homme digne de toi.", "Ester, you deserve better, a man worthy of you!", 1]]}, "__e": [["Ester, tu mérites mieux, un homme digne de toi.", "Ester, you deserve better, a man worthy of you!", 1]]}, "__e": [["Ester, tu mérites mieux, un homme digne de toi.", "Ester, you deserve better, a man worthy of you!", 1]]}, "__e": [["Ester, tu restes avec les filles, OK ?", "Ester, stay with the girls, all right?", 1], ["- Ester, tu ne peux pas le voir.", "Come on. Ester, you can't see him.", 1], ["Ester, tu mérites mieux, un homme digne de toi.", "Ester, you deserve better, a man worthy of you!", 1]]}, "est": {"__C": 4, "passée": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Pendant votre coma, une certaine Ester est passée à la télé.", "While you were in a coma, a woman named Ester spoke on TV.", 1]]}, "__e": [["Pendant votre coma, une certaine Ester est passée à la télé.", "While you were in a coma, a woman named Ester spoke on TV.", 1]]}, "__e": [["Pendant votre coma, une certaine Ester est passée à la télé.", "While you were in a coma, a woman named Ester spoke on TV.", 1]]}, "tombée": {"__C": 1, "enceinte": {"__C": 1, "__e": [["Ester est tombée enceinte.", "Ester got pregnant.", 1]]}, "__e": [["Ester est tombée enceinte.", "Ester got pregnant.", 1]]}, "invitée": {"__C": 1, "__e": [["Myrtille est invitée, Ester est invitée...", "Myrtille's invited, Ester's invited...", 1]]}, "__e": [["Ester est en haut, elle essaie de rejoindre quelqu'un.", "-Esther's upstairs trying to call out.", 1], ["Pendant votre coma, une certaine Ester est passée à la télé.", "While you were in a coma, a woman named Ester spoke on TV.", 1], ["Ester est la seule vraie chose qui me reste, et je n'étais pas là pour elle.", "Ester is the one true thing I have left, and I wasn't there for her.", 1]]}, "__e": [["Je suis désolée de ne pas être venue ce soir, mais Ester m'a appelée, désespérée, et tu sais comment elle peut pleurer.", "I'm sorry for not showing up this evening, but Ester called me in desperation, you know how she can cry.", 1], ["Je n'ai rien fait pour Ester et je ne ferai rien pour vous. Je ne peux pas vous aider.", "I didn't do anything for Ester and I won't do anything for you, because I am unable to help you.", 1], ["Dès lors que j'ai su que j'étais enceinte, mon mari et moi avons pensé que cet enfant devait être offert à madame Ester et à vous.", "Since I found out that I was pregnant, my husband and I have been thinking that this baby should be given to Mrs. Ester and to you.", 1]]}, "kroner": {"__C": 94, "est": {"__C": 3, "arrivé": {"__C": 1, "par": {"__C": 1, "le": {"__C": 1, "__e": [["Kroner est arrivé par le train de 10 h 12.", "Kroner got in on the 10:12.", 1]]}, "__e": [["Kroner est arrivé par le train de 10 h 12.", "Kroner got in on the 10:12.", 1]]}, "__e": [["Kroner est arrivé par le train de 10 h 12.", "Kroner got in on the 10:12.", 1]]}, "une": {"__C": 1, "ville": {"__C": 1, "sophistiquée": {"__C": 1, "__e": [["Kroner est une ville sophistiquée, complexe et... sexy.", "Kroner is sophisticated, complex and well sexy.", 1]]}, "__e": [["Kroner est une ville sophistiquée, complexe et... sexy.", "Kroner is sophisticated, complex and well sexy.", 1]]}, "__e": [["Kroner est une ville sophistiquée, complexe et... sexy.", "Kroner is sophisticated, complex and well sexy.", 1]]}, "un": {"__C": 1, "grand": {"__C": 1, "expert": {"__C": 1, "__e": [["Ce gars, Kroner est un grand expert en litiges, maman.", "This guy Kroner is a great litagator, mom.", 1]]}, "__e": [["Ce gars, Kroner est un grand expert en litiges, maman.", "This guy Kroner is a great litagator, mom.", 1]]}, "__e": [["Ce gars, Kroner est un grand expert en litiges, maman.", "This guy Kroner is a great litagator, mom.", 1]]}, "__e": [["Kroner est une ville sophistiquée, complexe et... sexy.", "Kroner is sophisticated, complex and well sexy.", 1], ["Ce gars, Kroner est un grand expert en litiges, maman.", "This guy Kroner is a great litagator, mom.", 1], ["Kroner est arrivé par le train de 10 h 12.", "Kroner got in on the 10:12.", 1]]}, "sort": {"__C": 2, "de": {"__C": 1, "prison": {"__C": 1, "et": {"__C": 1, "__e": [["Kroner sort de prison, et se fait buter le lendemain.", "Kroner gets out of prison one day and gets bumped off the next.", 1]]}, "__e": [["Kroner sort de prison, et se fait buter le lendemain.", "Kroner gets out of prison one day and gets bumped off the next.", 1]]}, "__e": [["Kroner sort de prison, et se fait buter le lendemain.", "Kroner gets out of prison one day and gets bumped off the next.", 1]]}, "en": {"__C": 1, "espérant": {"__C": 1, "toucher": {"__C": 1, "__e": [["Kroner sort en espérant toucher sa part, au lieu de cela, il se fait buter.", "Kroner gets out, expecting his share of the gravy. Instead, the lights go out.", 1]]}, "__e": [["Kroner sort en espérant toucher sa part, au lieu de cela, il se fait buter.", "Kroner gets out, expecting his share of the gravy. Instead, the lights go out.", 1]]}, "__e": [["Kroner sort en espérant toucher sa part, au lieu de cela, il se fait buter.", "Kroner gets out, expecting his share of the gravy. Instead, the lights go out.", 1]]}, "__e": [["Kroner sort de prison, et se fait buter le lendemain.", "Kroner gets out of prison one day and gets bumped off the next.", 1], ["Kroner sort en espérant toucher sa part, au lieu de cela, il se fait buter.", "Kroner gets out, expecting his share of the gravy. Instead, the lights go out.", 1]]}, "a": {"__C": 4, "plaidé": {"__C": 1, "coupable": {"__C": 1, "et": {"__C": 1, "__e": [["Kroner a plaidé coupable et a été condamné.", "Kroner pleaded guilty and they took him away.", 1]]}, "__e": [["Kroner a plaidé coupable et a été condamné.", "Kroner pleaded guilty and they took him away.", 1]]}, "__e": [["Kroner a plaidé coupable et a été condamné.", "Kroner pleaded guilty and they took him away.", 1]]}, "été": {"__C": 1, "assassiné": {"__C": 1, "__e": [["Plusieurs personnes pensent que Kroner a été assassiné.", "There are several people in key positions in this town who believe that Kroner was deliberately murdered.", 1]]}, "__e": [["Plusieurs personnes pensent que Kroner a été assassiné.", "There are several people in key positions in this town who believe that Kroner was deliberately murdered.", 1]]}, "appelé": {"__C": 2, "__e": [["Kroner a appelé.", "Kroner called.", 1], ["Chuck Kroner a appelé.", "Chuck Kroner called.", 1]]}, "__e": [["Chuck Kroner a appelé.", "Chuck Kroner called.", 1], ["Kroner a plaidé coupable et a été condamné.", "Kroner pleaded guilty and they took him away.", 1], ["Plusieurs personnes pensent que Kroner a été assassiné.", "There are several people in key positions in this town who believe that Kroner was deliberately murdered.", 1]]}, "se": {"__C": 2, "bagarre": {"__C": 1, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["Il tire un coup dans le sol, refile l'arme à Kroner, se bagarre avec lui et crie à l'aide.", "He fires one shot into the floor, shoves the gun into Kroner's hands, starts wrestling with him and yelling for help.", 1]]}, "__e": [["Il tire un coup dans le sol, refile l'arme à Kroner, se bagarre avec lui et crie à l'aide.", "He fires one shot into the floor, shoves the gun into Kroner's hands, starts wrestling with him and yelling for help.", 1]]}, "__e": [["Il tire un coup dans le sol, refile l'arme à Kroner, se bagarre avec lui et crie à l'aide.", "He fires one shot into the floor, shoves the gun into Kroner's hands, starts wrestling with him and yelling for help.", 1]]}, "retourne": {"__C": 1, "pan": {"__C": 1, "pan": {"__C": 1}}}, "__e": [["Il tire un coup dans le sol, refile l'arme à Kroner, se bagarre avec lui et crie à l'aide.", "He fires one shot into the floor, shoves the gun into Kroner's hands, starts wrestling with him and yelling for help.", 1]]}, "vous": {"__C": 2, "attend": {"__C": 1, "__e": [["Le docteur Kroner vous attend.", "You can go right in. Dr. Kroner's expecting you.", 1]]}, "hait": {"__C": 1, "autant": {"__C": 1, "hmm": {"__C": 1, "__e": [["Alors pourquoi Kroner vous hait autant, hmm ?", "Then why does Kroner hate you so much, hmm?", 1]]}, "__e": [["Alors pourquoi Kroner vous hait autant, hmm ?", "Then why does Kroner hate you so much, hmm?", 1]]}, "__e": [["Alors pourquoi Kroner vous hait autant, hmm ?", "Then why does Kroner hate you so much, hmm?", 1]]}, "__e": [["Le docteur Kroner vous attend.", "You can go right in. Dr. Kroner's expecting you.", 1], ["Alors pourquoi Kroner vous hait autant, hmm ?", "Then why does Kroner hate you so much, hmm?", 1]]}, "par": {"__C": 3, "jour": {"__C": 1, "non": {"__C": 1, "__e": [["Maman te donne 20 kroner par jour non?", "Mom gives you \"20 kroner a day right?", 1]]}, "__e": [["Maman te donne 20 kroner par jour non?", "Mom gives you \"20 kroner a day right?", 1]]}, "lucy": {"__C": 1, "__e": [["J'ai eu le numéro de Chuck Kroner par Lucy.", "I got Kroner's number from Lucy.", 1]]}, "ticket": {"__C": 1, "__e": [["C'est 10 Kroner par ticket.", "It costs 10 Kroner per ticket.", 1]]}, "__e": [["C'est 10 Kroner par ticket.", "It costs 10 Kroner per ticket.", 1], ["Maman te donne 20 kroner par jour non?", "Mom gives you \"20 kroner a day right?", 1], ["J'ai eu le numéro de Chuck Kroner par Lucy.", "I got Kroner's number from Lucy.", 1]]}, "__e": [["Il promet à Kroner une partie des gains s'il porte le chapeau, pendant qu'il garde le million et développe la société.", "He promises Kroner a share of the profits if he'll take the rap, while Colby takes the million and builds up the business.", 1], ["Si tout le monde est d'accord, je voudrais que Mr Kroner revoie certains papiers, vérifie les adresses et les dates, ce genre de chose.", "If it pleases our parties, I would like Mr. Kroner to review some paperwork, verify addresses and dates, that sort of thing.", 1], ["Je ne veux pas vous tuer, Mlle Kroner, pas plus que je voulais tuer votre père.", "I don't want to kill you, Miss Kroner, any more than I wanted to kill your father.", 1]]}, "consommez": {"__C": 148, "pas": {"__C": 20, "je": {"__C": 2, "vous": {"__C": 2, "demanderai": {"__C": 1, "__e": [["Si vous ne consommez pas, je vous demanderai de partir.", "If you boys aren't ordering, I'm gonna have to ask you to leave.", 1]]}, "invite": {"__C": 1, "__e": [["Mes frères, si vous ne consommez pas, je vous invite à quitter les lieux.", "Brothers not here to eat, I suggest you leave.", 1]]}, "__e": [["Si vous ne consommez pas, je vous demanderai de partir.", "If you boys aren't ordering, I'm gonna have to ask you to leave.", 1], ["Mes frères, si vous ne consommez pas, je vous invite à quitter les lieux.", "Brothers not here to eat, I suggest you leave.", 1]]}, "__e": [["Si vous ne consommez pas, je vous demanderai de partir.", "If you boys aren't ordering, I'm gonna have to ask you to leave.", 1], ["Mes frères, si vous ne consommez pas, je vous invite à quitter les lieux.", "Brothers not here to eat, I suggest you leave.", 1]]}, "trop": {"__C": 3, "d'oxygène": {"__C": 1, "__e": [["Consommez pas trop d'oxygène !", "Conserve some oxygen in there.", 1]]}, "d'alcool": {"__C": 1, "__e": [["Et ne consommez pas trop d'alcool.", "And don't over consume alcohol.", 1]]}, "__e": [["Consommez pas trop d'oxygène !", "Conserve some oxygen in there.", 1], ["Et ne consommez pas trop d'alcool.", "And don't over consume alcohol.", 1], ["Si vous buvez de l'alcool, n 'en consommez pas trop.", "So if you're drinking alcohol, remember not to consume too much.", 1]]}, "d'alcool": {"__C": 2, "lors": {"__C": 1, "de": {"__C": 1, "__e": [["Ne consommez pas d'alcool lors de la prise de ces cachets.", "And you must never drink while you take your medicine.", 1]]}, "__e": [["Ne consommez pas d'alcool lors de la prise de ces cachets.", "And you must never drink while you take your medicine.", 1]]}, "ni": {"__C": 1, "de": {"__C": 1, "__e": [["Ne consommez pas d'alcool ni de drogues illégales avant d'entrer dans la grotte.", "Do not consume alcohol or illegal drugs before entering the cave.", 1]]}, "__e": [["Ne consommez pas d'alcool ni de drogues illégales avant d'entrer dans la grotte.", "Do not consume alcohol or illegal drugs before entering the cave.", 1]]}, "__e": [["Ne consommez pas d'alcool ni de drogues illégales avant d'entrer dans la grotte.", "Do not consume alcohol or illegal drugs before entering the cave.", 1], ["Ne consommez pas d'alcool lors de la prise de ces cachets.", "And you must never drink while you take your medicine.", 1]]}, "__e": [["Si vous ne consommez pas vous-même, pourquoi l'avoir autorisé à vous imposer ça ?", "So, if you weren't using yourself, why'd you allow him to foist anything on you?", 1], ["- Vous ne consommez pas et vous avez peur, mais il faut décider.", "-I know you two aren't drug people and I know you're super scared right now but you're gonna need to decide.", 1], ["Mes frères, si vous ne consommez pas, je vous invite à quitter les lieux.", "Brothers not here to eat, I suggest you leave.", 1]]}, "votre": {"__C": 5, "aliment": {"__C": 1, "__e": [["Maintenant, consommez votre aliment.", "You will now consume the nourishment.", 1]]}, "nuit": {"__C": 1, "de": {"__C": 1, "noces": {"__C": 1, "__e": [["Consommez votre nuit de noces et je le maintiendrai éloigné.", "Everything you need to do your marital obligations to fulfill than I love him from the neighborhood.", 1]]}, "__e": [["Consommez votre nuit de noces et je le maintiendrai éloigné.", "Everything you need to do your marital obligations to fulfill than I love him from the neighborhood.", 1]]}, "__e": [["Consommez votre nuit de noces et je le maintiendrai éloigné.", "Everything you need to do your marital obligations to fulfill than I love him from the neighborhood.", 1]]}, "union": {"__C": 1, "ou": {"__C": 1, "je": {"__C": 1, "__e": [["Consommez votre union ou je détruis la Terre.", "Consummate your union or I shall destroy Earth.", 1]]}, "__e": [["Consommez votre union ou je détruis la Terre.", "Consummate your union or I shall destroy Earth.", 1]]}, "__e": [["Consommez votre union ou je détruis la Terre.", "Consummate your union or I shall destroy Earth.", 1]]}, "__e": [["Je dis bang Consommez votre amour!", "♪ I said bang Consummate your love!", 1], ["Consommez votre union ou je détruis la Terre.", "Consummate your union or I shall destroy Earth.", 1], ["Peut-être que votre indigestion est causée par la vitesse à laquelle vous consommez votre nourriture.", "Perhaps your indigestion is caused by the speed with which you consume your food.", 1]]}, "des": {"__C": 8, "fruits": {"__C": 1, "de": {"__C": 1, "mer": {"__C": 1, "__e": [["Consommez des fruits de mer, poulet, pommes dauphinoises, et une surprise incroyable. Vraiment. Ça a l'air délicieux.", "It sounds delicious.", 1]]}, "__e": [["Consommez des fruits de mer, poulet, pommes dauphinoises, et une surprise incroyable. Vraiment. Ça a l'air délicieux.", "It sounds delicious.", 1]]}, "__e": [["Consommez des fruits de mer, poulet, pommes dauphinoises, et une surprise incroyable. Vraiment. Ça a l'air délicieux.", "It sounds delicious.", 1]]}, "stylos": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Vous en consommez, des stylos et des ramettes.", "You use a lot of, pens and sheets.", 1]]}, "__e": [["Vous en consommez, des stylos et des ramettes.", "You use a lot of, pens and sheets.", 1]]}, "__e": [["Vous en consommez, des stylos et des ramettes.", "You use a lot of, pens and sheets.", 1]]}, "drogues": {"__C": 2, "a": {"__C": 1, "part": {"__C": 1, "__e": [["Vous consommez des drogues, a part la cigarette ?", "Do you take drugs, apart from cigarettes?", 1]]}, "__e": [["Vous consommez des drogues, a part la cigarette ?", "Do you take drugs, apart from cigarettes?", 1]]}, "__e": [["- Vous consommez des drogues ?", "- Do you use drugs?", 1], ["Vous consommez des drogues, a part la cigarette ?", "Do you take drugs, apart from cigarettes?", 1]]}, "__e": [["Consommez des fruits de mer, poulet, pommes dauphinoises, et une surprise incroyable. Vraiment. Ça a l'air délicieux.", "It sounds delicious.", 1], ["Vous consommez des stupéfiants depuis combien de temps ?", "How long have you been taking drugs?", 1], ["Vous consommez des drogues, a part la cigarette ?", "Do you take drugs, apart from cigarettes?", 1]]}, "trop": {"__C": 4, "de": {"__C": 2, "caféine": {"__C": 1, "__e": [["- Du calme. Vous consommez trop de caféine.", "You're getting a little caffeine rush there.", 1]]}, "courant": {"__C": 1, "fargo": {"__C": 1, "__e": [["- Vous consommez trop de courant. - Fargo, je te parle !", "- your lab's excess energy consumption.", 1]]}, "__e": [["- Vous consommez trop de courant. - Fargo, je te parle !", "- your lab's excess energy consumption.", 1]]}, "__e": [["- Du calme. Vous consommez trop de caféine.", "You're getting a little caffeine rush there.", 1], ["- Vous consommez trop de courant. - Fargo, je te parle !", "- your lab's excess energy consumption.", 1]]}, "__e": [["Vous en consommez trop !", "You're eating too much of the stuff.", 1], ["- Du calme. Vous consommez trop de caféine.", "You're getting a little caffeine rush there.", 1], ["- Vous consommez trop de courant. - Fargo, je te parle !", "- your lab's excess energy consumption.", 1]]}, "vous": {"__C": 5, "verrez": {"__C": 1, "si": {"__C": 1, "j'ai": {"__C": 1}}}, "serez": {"__C": 1, "virée": {"__C": 1, "__e": [["Si votre thérapeute apprend que vous consommez, vous serez virée.", "If your counselor catches you using, you can get kicked out of here.", 1]]}, "__e": [["Si votre thérapeute apprend que vous consommez, vous serez virée.", "If your counselor catches you using, you can get kicked out of here.", 1]]}, "êtes": {"__C": 1, "virée": {"__C": 1, "__e": [["Si vous consommez, vous êtes virée.", "You get caught using, you risk getting kicked out.", 1]]}, "__e": [["Si vous consommez, vous êtes virée.", "You get caught using, you risk getting kicked out.", 1]]}, "__e": [["Si vous consommez, vous êtes virée.", "You get caught using, you risk getting kicked out.", 1], ["Si votre thérapeute apprend que vous consommez, vous serez virée.", "If your counselor catches you using, you can get kicked out of here.", 1], ["Et si vous mangez et buvez plus de calories que vous en consommez, vous prendrez du poids.", "And if you eat and drink more calories than you burn off, you'll gain weight.", 1]]}, "de": {"__C": 7, "losers": {"__C": 1}, "la": {"__C": 3, "viande": {"__C": 1, "__e": [["S'il vous plaît, consommez de la viande.", "Please consume some meat.", 1]]}, "drogue": {"__C": 1, "ou": {"__C": 1, "__e": [["Cela vous dérange si je vous demande si vous consommez de la drogue ou buvez ?", "- Mind if I ask if you do any drugs or drink?", 1]]}, "__e": [["Cela vous dérange si je vous demande si vous consommez de la drogue ou buvez ?", "- Mind if I ask if you do any drugs or drink?", 1]]}, "__e": [["Vous consommez de la métha ?", "You making meth?", 1], ["S'il vous plaît, consommez de la viande.", "Please consume some meat.", 1], ["Cela vous dérange si je vous demande si vous consommez de la drogue ou buvez ?", "- Mind if I ask if you do any drugs or drink?", 1]]}, "l'alcool": {"__C": 2, "votre": {"__C": 2, "tension": {"__C": 2, "__e": [["Si vous consommez de l'alcool, votre tension va baisser et votre rythme cardiaque va s'accélérer.", "Combined with vigorous alcohol intake, your blood pressure will drop and your heart rate will accelerate.", 1]]}, "__e": [["Si vous consommez de l'alcool, votre tension va baisser et votre rythme cardiaque va s'accélérer.", "Combined with vigorous alcohol intake, your blood pressure will drop and your heart rate will accelerate.", 1]]}, "__e": [["Si vous consommez de l'alcool, votre tension va baisser et votre rythme cardiaque va s'accélérer.", "Combined with vigorous alcohol intake, your blood pressure will drop and your heart rate will accelerate.", 1]]}, "__e": [["Boire beaucoup d'alcool peut vous sauver la vie lorsque vous consommez de l'antigel.", "Drinking a lot of alcohol can save you when you consume antifreeze.", 1], ["S'il vous plaît, consommez de la viande.", "Please consume some meat.", 1], ["Cela vous dérange si je vous demande si vous consommez de la drogue ou buvez ?", "- Mind if I ask if you do any drugs or drink?", 1]]}, "__e": [["Consommez frais, consommez français.", "Eat fresh, eat French.", 0], ["Consommez frais, consommez français.", "Eat fresh, eat French.", 0], ["Quels sont les aliments que vous ne consommez que le soir ?", "What are some foods you only eat in the evening?", 0]]}, "opérationnelle": {"__C": 737, "dans": {"__C": 19, "un": {"__C": 3, "champ": {"__C": 1, "ou": {"__C": 1, "__e": [["Bien sûr, c'est grand, mais construire une maquette opérationnelle... dans un champ ou village où de petits avions pourraient atterrir... pour prouver que c'est pratique... ne coûterait que 99000 $ .", "Of course, this is the big one... but to build a working model in some field or village somewhere... that small planes could actually land on – to prove that it was practical – would only cost about $99,000.", 1]]}, "__e": [["Bien sûr, c'est grand, mais construire une maquette opérationnelle... dans un champ ou village où de petits avions pourraient atterrir... pour prouver que c'est pratique... ne coûterait que 99000 $ .", "Of course, this is the big one... but to build a working model in some field or village somewhere... that small planes could actually land on – to prove that it was practical – would only cost about $99,000.", 1]]}, "mois": {"__C": 1, "__e": [["Mars dit qu'une autre classe Donnager sera opérationnelle dans un mois.", "Mars has assured us there will be one more Donnager class operational within the month.", 1]]}, "__e": [["Mars dit qu'une autre classe Donnager sera opérationnelle dans un mois.", "Mars has assured us there will be one more Donnager class operational within the month.", 1], ["À ce rythme, la version modifiée du MCS de mon père sera opérationnelle... dans un jour ou deux.", "At this rate, the modified version of my Pop's S.E.E. could be up and running in a day or two.", 1], ["Bien sûr, c'est grand, mais construire une maquette opérationnelle... dans un champ ou village où de petits avions pourraient atterrir... pour prouver que c'est pratique... ne coûterait que 99000 $ .", "Of course, this is the big one... but to build a working model in some field or village somewhere... that small planes could actually land on – to prove that it was practical – would only cost about $99,000.", 1]]}, "ce": {"__C": 2, "pays": {"__C": 1, "__e": [["Elles semblent avoir un refuge secret, une base opérationnelle dans ce pays.", "They seem to have some secret hideaway, An operational base in this country.", 1]]}, "contexte": {"__C": 1, "sur": {"__C": 1, "__e": [["Avoir une cuisine opérationnelle dans ce contexte sur une île désolée où tu dois travailler avec les ressources qui sont déjà sur l'île, c'est difficile, comme toujours.", "Getting a kitchen operational in this context on a deserted island where, like, you really got to work with the resources that are already on the island... it's challenging as always.", 1]]}, "__e": [["Avoir une cuisine opérationnelle dans ce contexte sur une île désolée où tu dois travailler avec les ressources qui sont déjà sur l'île, c'est difficile, comme toujours.", "Getting a kitchen operational in this context on a deserted island where, like, you really got to work with the resources that are already on the island... it's challenging as always.", 1]]}, "__e": [["Elles semblent avoir un refuge secret, une base opérationnelle dans ce pays.", "They seem to have some secret hideaway, An operational base in this country.", 1], ["Avoir une cuisine opérationnelle dans ce contexte sur une île désolée où tu dois travailler avec les ressources qui sont déjà sur l'île, c'est difficile, comme toujours.", "Getting a kitchen operational in this context on a deserted island where, like, you really got to work with the resources that are already on the island... it's challenging as always.", 1]]}, "une": {"__C": 2, "semaine": {"__C": 1, "__e": [["Et je veux qu'elle soit opérationnelle dans une semaine.", "And I want to set up operations within a week.", 1]]}, "heure": {"__C": 1, "__e": [["J'aimerais vous voir opérationnelle dans une heure.", "I'd like to see you operationally functional in an hour.", 1]]}, "__e": [["J'aimerais vous voir opérationnelle dans une heure.", "I'd like to see you operationally functional in an hour.", 1], ["Et je veux qu'elle soit opérationnelle dans une semaine.", "And I want to set up operations within a week.", 1]]}, "__e": [["Et je veux qu'elle soit opérationnelle dans une semaine.", "And I want to set up operations within a week.", 1], ["J'ai une arme opérationnelle dans cet avion faite pour te tuer.", "I swear. I swear. I have a weapon in place on this plane that's designed to kill you.", 1], ["Avoir une cuisine opérationnelle dans ce contexte sur une île désolée où tu dois travailler avec les ressources qui sont déjà sur l'île, c'est difficile, comme toujours.", "Getting a kitchen operational in this context on a deserted island where, like, you really got to work with the resources that are already on the island... it's challenging as always.", 1]]}, "de": {"__C": 24, "à": {"__C": 1, "la": {"__C": 1, "défense": {"__C": 1}}}, "hunt": {"__C": 1, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Si on regarde l'histoire opérationnelle de Hunt, et je l'ai fait, il favorise toujours le fourvoiement à la confrontation.", "If you look at Hunt's operational history, and I have, he invariably favours misdirection over confrontation.", 1]]}, "__e": [["Si on regarde l'histoire opérationnelle de Hunt, et je l'ai fait, il favorise toujours le fourvoiement à la confrontation.", "If you look at Hunt's operational history, and I have, he invariably favours misdirection over confrontation.", 1]]}, "__e": [["Si on regarde l'histoire opérationnelle de Hunt, et je l'ai fait, il favorise toujours le fourvoiement à la confrontation.", "If you look at Hunt's operational history, and I have, he invariably favours misdirection over confrontation.", 1]]}, "manière": {"__C": 2, "informelle": {"__C": 2, "__e": [["Il va de soi que je participerai à la partie opérationnelle de manière informelle.", "So...", 1]]}, "__e": [["Il va de soi que je participerai à la partie opérationnelle de manière informelle.", "So...", 1]]}, "__e": [["alors, si je dois baisser le coût et augmenter l'efficacité opérationnelle de 40 %, je pense que ce serait mieux si je travaillais sur le terrain.", "In order to reduce cost and increase cost-effectiveness by 40 percent, I need to run things on the field.", 1], ["Palmer a enfin accepté le côté force opérationnelle de notre petit groupe, mais elle veut tout superviser, - alors, elle veut l'emmener.", "Well, Palmer finally bought into the task force aspect of our little group here, but, uh, she wants to see it all the way through, so she wants to take her in.", 1], ["La 1re affaire depuis la mise en place de l'unité opérationnelle de votre mari.", "Was the first case in that high-profile task force your husband set up.", 1]]}, "pour": {"__C": 16, "la": {"__C": 2, "poursuite": {"__C": 1, "des": {"__C": 1, "__e": [["Mettez en place une force opérationnelle pour la poursuite des voyageurs temporels.", "Organise a task force for the pursuit of the time-travellers.", 1]]}, "__e": [["Mettez en place une force opérationnelle pour la poursuite des voyageurs temporels.", "Organise a task force for the pursuit of the time-travellers.", 1]]}, "gestion": {"__C": 1, "quotidienne": {"__C": 1, "__e": [["Une base opérationnelle pour la gestion quotidienne.", "A base of operations for day-to-day administration.", 1]]}, "__e": [["Une base opérationnelle pour la gestion quotidienne.", "A base of operations for day-to-day administration.", 1]]}, "__e": [["Mettez en place une force opérationnelle pour la poursuite des voyageurs temporels.", "Organise a task force for the pursuit of the time-travellers.", 1], ["Une base opérationnelle pour la gestion quotidienne.", "A base of operations for day-to-day administration.", 1]]}, "une": {"__C": 1, "période": {"__C": 1, "de": {"__C": 1, "__e": [["- Je vais garder I'usine à Chicoutimi ouverte et pleinement opérationnelle pour une période de trois ans, en échange de quoi l s'attend au fonds de conserver ses parts dans D ' Arby forêt.", "- l will keep the mill in Chicoutimi open and fully operational for a period of three years, in exchange for which I will expect the fund to retain its shares in D'Arby Forest.", 1]]}, "__e": [["- Je vais garder I'usine à Chicoutimi ouverte et pleinement opérationnelle pour une période de trois ans, en échange de quoi l s'attend au fonds de conserver ses parts dans D ' Arby forêt.", "- l will keep the mill in Chicoutimi open and fully operational for a period of three years, in exchange for which I will expect the fund to retain its shares in D'Arby Forest.", 1]]}, "__e": [["- Je vais garder I'usine à Chicoutimi ouverte et pleinement opérationnelle pour une période de trois ans, en échange de quoi l s'attend au fonds de conserver ses parts dans D ' Arby forêt.", "- l will keep the mill in Chicoutimi open and fully operational for a period of three years, in exchange for which I will expect the fund to retain its shares in D'Arby Forest.", 1]]}, "ce": {"__C": 1, "genre": {"__C": 1, "d'analyse": {"__C": 1, "__e": [["Elle n'est pas tout à fait opérationnelle pour ce genre d'analyse.", "She's not quite functional enough for this type of analysis yet.", 1]]}, "__e": [["Elle n'est pas tout à fait opérationnelle pour ce genre d'analyse.", "She's not quite functional enough for this type of analysis yet.", 1]]}, "__e": [["Elle n'est pas tout à fait opérationnelle pour ce genre d'analyse.", "She's not quite functional enough for this type of analysis yet.", 1]]}, "__e": [["Il y a une unité opérationnelle pour laquelle j'ai été recommandé.", "I mean, th-there's a task force I've been recommended for.", 1], ["L'armée doit changer pour rester opérationnelle pour le combat.", "The Army has to evolve to maintain its fighting edge.", 1], ["J'ai une responsabilité opérationnelle pour vous mais vous ne répondez pas aux mails, ne venez pas aux réunions...", "I have operational responsibility for you but you don't answer emails, attend meetings...", 1]]}, "du": {"__C": 19, "territoire": {"__C": 2, "__e": [["La gendarmerie dans la défense opérationnelle du territoire...", "The role of the gendarmerie in the defense of the country...", 1], ["Quel est le rôle de la gendarmerie dans la défense opérationnelle du territoire ?", "What's the role of the gendarmerie in the defense of the country?", 1]]}, "fbi": {"__C": 4, "sur": {"__C": 1, "ar": {"__C": 1, "__e": [["L'agent Markey dirige la force opérationnelle du FBI sur Ar Rissalah.", "Agent Markey is heading up the FBI joint task force on Ar Rissalah.", 1]]}, "__e": [["L'agent Markey dirige la force opérationnelle du FBI sur Ar Rissalah.", "Agent Markey is heading up the FBI joint task force on Ar Rissalah.", 1]]}, "donc": {"__C": 1, "oui": {"__C": 1, "__e": [["J'ai réussi le cours de médecine opérationnelle du FBI, donc oui.", "I aced the FBI's Operational Medical Class, so yeah.", 1]]}, "__e": [["J'ai réussi le cours de médecine opérationnelle du FBI, donc oui.", "I aced the FBI's Operational Medical Class, so yeah.", 1]]}, "__e": [["J'ai travaillé à intégrer leur réseau dans la Division Technologique Opérationnelle du FBI.", "I did some work integrating their network into the FBI's Operational Technology Division.", 1], ["J'ai réussi le cours de médecine opérationnelle du FBI, donc oui.", "I aced the FBI's Operational Medical Class, so yeah.", 1], ["Il y a cinq ans, je faisais partie d'une unité opérationnelle du FBI.", "Five years ago, I was part of a joint FBI task force.", 1]]}, "five-0": {"__C": 2, "__e": [["5 personnes composent donc l'équipe opérationnelle du Five-0 ?", "CARLIN: So five people make up the Five-O task force?", 1], ["Et on est avec l'unité opérationnelle du Five-0.", "And we're with the Five-O Task Force.", 1]]}, "__e": [["J'ai contacté un agent du FBI qui est dans l'Unité Opérationnelle du terrorisme... Il dit que les deux étaient suspects dans un potentiel trafic d'armes.", "I reached out to an FBI agent who's on the terrorism Task Force... he says both were suspects in a potential weapons purchase.", 1], ["Il y a cinq ans, je faisais partie d'une unité opérationnelle du FBI.", "Five years ago, I was part of a joint FBI task force.", 1], ["Et oui, mais un de ceux les raisons est qu'ils ne font pas confiance à la sécurité opérationnelle du journaliste, et parfois ils ont raison être très inquiet à ce sujet, et ils devraient, vous savez, si vous êtes une source,", "And so, but one of those reasons is they don't trust the operational security of the journalist, and sometimes they're right to be very worried about that, and they should, you know, if you're a source out there,", 1]]}, "à": {"__C": 14, "la": {"__C": 2, "date": {"__C": 1, "prévue": {"__C": 1, "__e": [["Cette station sera opérationnelle à la date prévue.", "I tell you this station will be operational as planned.", 1]]}, "__e": [["Cette station sera opérationnelle à la date prévue.", "I tell you this station will be operational as planned.", 1]]}, "frontière": {"__C": 1}, "__e": [["Cette station sera opérationnelle à la date prévue.", "I tell you this station will be operational as planned.", 1]]}, "nouveau": {"__C": 1, "__e": [["D'habitude son seul objectif est d'essayer de rendre Androméda opérationnelle à nouveau.", "I mean, Usually his only focus Is trying to get andromeda", 1]]}, "100": {"__C": 1, "__e": [["Votre mari est conscient que vous êtes opérationnelle à 100% ?", "Your husband aware you're a full-service operation, dear?", 1]]}, "__e": [["Votre mari est conscient que vous êtes opérationnelle à 100% ?", "Your husband aware you're a full-service operation, dear?", 1], ["C'est exactement pour quoi on va atterrir en chute opérationnelle, à 5 kilomètres de notre cible.", "Exactly why we're gonna HAHO in to the DZ, five klicks east of the target.", 1], ["Peut-être que tu pensais tellement clairement, que ça ressemblait à la folie, mais en fait, tu étais opérationnelle. à un niveau plus élevé de conscience.", "Maybe you were thinking so clearly, it seemed like insanity, but in fact, you were operating on a higher plane of consciousness.", 1]]}, "et": {"__C": 16, "semble": {"__C": 1, "fonctionner": {"__C": 1, "normalement": {"__C": 1, "__e": [["La chenille est opérationnelle et semble fonctionner normalement.", "The caterpillar is operational and appears to be running normally.", 1]]}, "__e": [["La chenille est opérationnelle et semble fonctionner normalement.", "The caterpillar is operational and appears to be running normally.", 1]]}, "__e": [["La chenille est opérationnelle et semble fonctionner normalement.", "The caterpillar is operational and appears to be running normally.", 1]]}, "qui": {"__C": 2, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["- Lt'll coût au moins un million de dollars pour payer les arriérés d'impôts, obtenir l'usine opérationnelle, et qui n'est pas compris les coûts de personnel et de matériel.", "- lt'll cost at least a million dollars to pay off the back taxes, get the factory operational, and that's not including the costs of staffing and materials.", 1]]}, "__e": [["- Lt'll coût au moins un million de dollars pour payer les arriérés d'impôts, obtenir l'usine opérationnelle, et qui n'est pas compris les coûts de personnel et de matériel.", "- lt'll cost at least a million dollars to pay off the back taxes, get the factory operational, and that's not including the costs of staffing and materials.", 1]]}, "vient": {"__C": 1, "d'une": {"__C": 1, "__e": [["Pas sur place, mais opérationnelle. Et qui vient d'une direction non attendue.", "Out of the way, but immediately available, and coming from an unexpected direction.", 1]]}, "__e": [["Pas sur place, mais opérationnelle. Et qui vient d'une direction non attendue.", "Out of the way, but immediately available, and coming from an unexpected direction.", 1]]}, "__e": [["- Lt'll coût au moins un million de dollars pour payer les arriérés d'impôts, obtenir l'usine opérationnelle, et qui n'est pas compris les coûts de personnel et de matériel.", "- lt'll cost at least a million dollars to pay off the back taxes, get the factory operational, and that's not including the costs of staffing and materials.", 1], ["Pas sur place, mais opérationnelle. Et qui vient d'une direction non attendue.", "Out of the way, but immediately available, and coming from an unexpected direction.", 1]]}, "je": {"__C": 2, "n'étais": {"__C": 1, "pas": {"__C": 1, "__e": [["Il se trouve que la Crosley était à nouveau opérationnelle et je n'étais pas loin du circuit.", "[James] As it happened, the Crosley was now up and running. And I was not far from the circuit.", 1]]}, "__e": [["Il se trouve que la Crosley était à nouveau opérationnelle et je n'étais pas loin du circuit.", "[James] As it happened, the Crosley was now up and running. And I was not far from the circuit.", 1]]}, "pourrai": {"__C": 1, "pas": {"__C": 1, "__e": [["Ma mission consiste à vous fournir une sécurité opérationnelle et je pourrai pas avec notre nouvel ami, Billy l'ermite de la jungle.", "My orders are to provide you with operational security, and I cannot do that with our new friend, Billy the jungle hermit, hanging around.", 1]]}, "__e": [["Ma mission consiste à vous fournir une sécurité opérationnelle et je pourrai pas avec notre nouvel ami, Billy l'ermite de la jungle.", "My orders are to provide you with operational security, and I cannot do that with our new friend, Billy the jungle hermit, hanging around.", 1]]}, "__e": [["Il se trouve que la Crosley était à nouveau opérationnelle et je n'étais pas loin du circuit.", "[James] As it happened, the Crosley was now up and running. And I was not far from the circuit.", 1], ["Ma mission consiste à vous fournir une sécurité opérationnelle et je pourrai pas avec notre nouvel ami, Billy l'ermite de la jungle.", "My orders are to provide you with operational security, and I cannot do that with our new friend, Billy the jungle hermit, hanging around.", 1]]}, "__e": [["Je vais m'assurer que la nouvelle demoiselle d'honneur soit opérationnelle et prête pour le mariage.", "My new concern is making sure the new bridesmaid is up to speed, get her ready for the wedding stat.", 1], ["Si c'est vraiment notre vaisseau... alors cette pièce devrait être fermée et opérationnelle... et derrière cette porte devrait être le pont.", "If this really is our ship, then this room should be locked into position and behind that door should be the bridge.", 1], ["- Je savais que tu dirais ça, mais c'est la dernière étape pour que la combinaison soit opérationnelle, et un peu de barbe est un petit prix à payer.", "- Yeah, I imagined you'd say that, but this is the last step towards the suit becoming operational, and a little facial hair is a small price to pay--", 1]]}, "__e": [["Si tu penses qu'il y a encore quelque chose à faire Et que tu peux le faire, Cette tâche opérationnelle est la tienne.", "If you think there's a move left to make and you can make it, this task force is yours.", 1], ["Ce n'est pas important de savoir qui l'a fait ou de qui porte le nom mais plutôt de la garder opérationnelle", "It's not important who opened it or whose name does it carry but rather keeping it operational", 1], ["Et oui, mais un de ceux les raisons est qu'ils ne font pas confiance à la sécurité opérationnelle du journaliste, et parfois ils ont raison être très inquiet à ce sujet, et ils devraient, vous savez, si vous êtes une source,", "And so, but one of those reasons is they don't trust the operational security of the journalist, and sometimes they're right to be very worried about that, and they should, you know, if you're a source out there,", 1]]}, "pager": {"__C": 175, "à": {"__C": 3, "quelle": {"__C": 1, "heure": {"__C": 1, "__e": [["On va aller se pager à quelle heure ?", "Another lute night.", 1]]}, "__e": [["On va aller se pager à quelle heure ?", "Another lute night.", 1]]}, "chaque": {"__C": 1, "coin": {"__C": 1, "de": {"__C": 1, "__e": [["Vous pouvez voir le numéro de mon pager à chaque coin de rue.", "You can see my pager number on any street-corner.", 1]]}, "__e": [["Vous pouvez voir le numéro de mon pager à chaque coin de rue.", "You can see my pager number on any street-corner.", 1]]}, "__e": [["Vous pouvez voir le numéro de mon pager à chaque coin de rue.", "You can see my pager number on any street-corner.", 1]]}, "double": {"__C": 1, "sens": {"__C": 1, "__e": [["Ils font le pager à double sens.", "They make that new two-way pager thing, right?", 1]]}, "__e": [["Ils font le pager à double sens.", "They make that new two-way pager thing, right?", 1]]}, "__e": [["Ils font le pager à double sens.", "They make that new two-way pager thing, right?", 1], ["On va aller se pager à quelle heure ?", "Another lute night.", 1], ["Vous pouvez voir le numéro de mon pager à chaque coin de rue.", "You can see my pager number on any street-corner.", 1]]}, "de": {"__C": 14, "m": {"__C": 1, "william": {"__C": 1, "__e": [["En cas de besoin, M. Banks a le pager de M. William.", "If anything happens, Mr. Banks has Master William's beeper.", 1]]}, "__e": [["En cas de besoin, M. Banks a le pager de M. William.", "If anything happens, Mr. Banks has Master William's beeper.", 1]]}, "stringer": {"__C": 6, "bell": {"__C": 4, "sur": {"__C": 1, "__e": [["Et on a le pager de Stringer Bell sur écoute.", "And we're up on Stringer Bell's pager now, too.", 1]]}, "__e": [["Freamon a remonté un appel d'une cabine près du lieu de l'agression au pager de Stringer Bell.", "Freamon, he tracked a call from the pay phone... near the scene, to Stringer Bell's pager.", 1], ["Et on a le pager de Stringer Bell sur écoute.", "And we're up on Stringer Bell's pager now, too.", 1], ["30 secondes après, on reçoit un autre appel de la cité pour le pager de Stringer Bell.", "Then, a half-minute later, you get another call from the low-rises... to a pager we know is Stringer Bell's.", 1]]}, "du": {"__C": 1, "téléphone": {"__C": 1, "__e": [["Quelqu'un appelle le pager de Stringer du téléphone N°2 de la cour des tours.", "Somebody's hitting Stringer Bell's pager from the Number 2 payphone... in the Tower Court.", 1]]}, "__e": [["Quelqu'un appelle le pager de Stringer du téléphone N°2 de la cour des tours.", "Somebody's hitting Stringer Bell's pager from the Number 2 payphone... in the Tower Court.", 1]]}, "__e": [["Et on a le pager de Stringer Bell sur écoute.", "And we're up on Stringer Bell's pager now, too.", 1], ["Quelqu'un appelle le pager de Stringer du téléphone N°2 de la cour des tours.", "Somebody's hitting Stringer Bell's pager from the Number 2 payphone... in the Tower Court.", 1], ["30 secondes après, on reçoit un autre appel de la cité pour le pager de Stringer Bell.", "Then, a half-minute later, you get another call from the low-rises... to a pager we know is Stringer Bell's.", 1]]}, "d'angelo": {"__C": 2, "pour": {"__C": 1, "mettre": {"__C": 1, "__e": [["Provenant de la même cabine qui a appelé le pager de D'Angelo pour mettre le feu aux poudres.", "This one from the same pay phone that went to D'Angelo's pager... to start the whole thing off.", 1]]}, "__e": [["Provenant de la même cabine qui a appelé le pager de D'Angelo pour mettre le feu aux poudres.", "This one from the same pay phone that went to D'Angelo's pager... to start the whole thing off.", 1]]}, "__e": [["Il apparaît parfois sur le pager de D'Angelo.", "It comes up now and then on D'Angelo's pager.", 1], ["Provenant de la même cabine qui a appelé le pager de D'Angelo pour mettre le feu aux poudres.", "This one from the same pay phone that went to D'Angelo's pager... to start the whole thing off.", 1]]}, "__e": [["30 secondes après, on reçoit un autre appel de la cité pour le pager de Stringer Bell.", "Then, a half-minute later, you get another call from the low-rises... to a pager we know is Stringer Bell's.", 1], ["En cas de besoin, M. Banks a le pager de M. William.", "If anything happens, Mr. Banks has Master William's beeper.", 1], ["Le même jour, en fait, où vous avez envoyé votre adresse au pager de David Walker ?", "The same day, in fact, that you sent your address to David Walker's pager?", 1]]}, "trois": {"__C": 3, "chiffres": {"__C": 1}, "fois": {"__C": 2, "ce": {"__C": 1, "matin": {"__C": 1, "__e": [["Et le même téléphone a appelé le pager trois fois ce matin, et chaque appel a eu lieu quelques secondes avant que la bombe explose.", "And the same phone called the pager three times this morning, and each call was within seconds of the bomb going off.", 1]]}, "__e": [["Et le même téléphone a appelé le pager trois fois ce matin, et chaque appel a eu lieu quelques secondes avant que la bombe explose.", "And the same phone called the pager three times this morning, and each call was within seconds of the bomb going off.", 1]]}, "m": {"__C": 1, "jacobs": {"__C": 1, "__e": [["Vous avez appelé ce pager trois fois, M. Jacobs.", "Three times you called that pager, Mr. Jacobs.", 1]]}, "__e": [["Vous avez appelé ce pager trois fois, M. Jacobs.", "Three times you called that pager, Mr. Jacobs.", 1]]}, "__e": [["Vous avez appelé ce pager trois fois, M. Jacobs.", "Three times you called that pager, Mr. Jacobs.", 1], ["Et le même téléphone a appelé le pager trois fois ce matin, et chaque appel a eu lieu quelques secondes avant que la bombe explose.", "And the same phone called the pager three times this morning, and each call was within seconds of the bomb going off.", 1]]}, "__e": [["Vous avez appelé ce pager trois fois, M. Jacobs.", "Three times you called that pager, Mr. Jacobs.", 1], ["Et le même téléphone a appelé le pager trois fois ce matin, et chaque appel a eu lieu quelques secondes avant que la bombe explose.", "And the same phone called the pager three times this morning, and each call was within seconds of the bomb going off.", 1]]}, "a": {"__C": 4, "sonné": {"__C": 2, "quand": {"__C": 1, "tu": {"__C": 1, "__e": [["Ton pager a sonné quand tu étais sous la douche.", "Wait, your pager went off while you were in the shower.", 1]]}, "__e": [["Ton pager a sonné quand tu étais sous la douche.", "Wait, your pager went off while you were in the shower.", 1]]}, "__e": [["Mon pager a sonné.", "Just got a page.", 1], ["Ton pager a sonné quand tu étais sous la douche.", "Wait, your pager went off while you were in the shower.", 1]]}, "un": {"__C": 1, "signal": {"__C": 1, "crypté": {"__C": 1, "__e": [["Ce pager a un signal crypté qui te joindrait même en Chine si j'accouchais, mais ne le perds pas.", "Carter, that pager has an encrypted signal that could reach you in a cave in China if I go into labor, but only if you don't lose it.", 1]]}, "__e": [["Ce pager a un signal crypté qui te joindrait même en Chine si j'accouchais, mais ne le perds pas.", "Carter, that pager has an encrypted signal that could reach you in a cave in China if I go into labor, but only if you don't lose it.", 1]]}, "__e": [["Ce pager a un signal crypté qui te joindrait même en Chine si j'accouchais, mais ne le perds pas.", "Carter, that pager has an encrypted signal that could reach you in a cave in China if I go into labor, but only if you don't lose it.", 1]]}, "pas": {"__C": 1, "arrêté": {"__C": 1, "de": {"__C": 1, "__e": [["Ton pager a pas arrêté de biper.", "Hey, you left your pager. It's been going off all morning.", 1]]}, "__e": [["Ton pager a pas arrêté de biper.", "Hey, you left your pager. It's been going off all morning.", 1]]}, "__e": [["Ton pager a pas arrêté de biper.", "Hey, you left your pager. It's been going off all morning.", 1]]}, "__e": [["Ton pager a pas arrêté de biper.", "Hey, you left your pager. It's been going off all morning.", 1], ["- Son pager a été très actif hier soir aussi.", "-A lot of pager activity last night, too.", 1], ["Ton pager a sonné quand tu étais sous la douche.", "Wait, your pager went off while you were in the shower.", 1]]}, "et": {"__C": 5, "j'ai": {"__C": 1, "le": {"__C": 1, "tien": {"__C": 1, "__e": [["Tu as mon pager. Et j'ai le tien.", "That's because you have my pager and I have yours.", 1]]}, "__e": [["Tu as mon pager. Et j'ai le tien.", "That's because you have my pager and I have yours.", 1]]}, "__e": [["Tu as mon pager. Et j'ai le tien.", "That's because you have my pager and I have yours.", 1]]}, "mon": {"__C": 3, "portable": {"__C": 3, "__e": [["Je laisse mon pager. Et mon portable.", "I'm not taking my pager or my cell phone.", 1], ["Je prends mon pager. Et mon portable.", "-l'll take my pager and my cell phone.", 1], ["Si la moindre chose arrive, contraction ou autre, j'ai mon pager et mon portable.", "If anything happens,anything,contractions,anything,I got my pager,I got my cell phone.", 1]]}, "__e": [["Je laisse mon pager. Et mon portable.", "I'm not taking my pager or my cell phone.", 1], ["Je prends mon pager. Et mon portable.", "-l'll take my pager and my cell phone.", 1], ["Si la moindre chose arrive, contraction ou autre, j'ai mon pager et mon portable.", "If anything happens,anything,contractions,anything,I got my pager,I got my cell phone.", 1]]}, "les": {"__C": 1, "amies": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne savais pas qui appeler, la nourrice ne répond pas à son pager et les amies de Sherry, elles n'ont pas d'enfants ou ne les aiment pas...", "I didn't know who to call. The nanny is not answering her pager... and Sherry's friends, they don't have kids or like kids.", 1]]}, "__e": [["Je ne savais pas qui appeler, la nourrice ne répond pas à son pager et les amies de Sherry, elles n'ont pas d'enfants ou ne les aiment pas...", "I didn't know who to call. The nanny is not answering her pager... and Sherry's friends, they don't have kids or like kids.", 1]]}, "__e": [["Je ne savais pas qui appeler, la nourrice ne répond pas à son pager et les amies de Sherry, elles n'ont pas d'enfants ou ne les aiment pas...", "I didn't know who to call. The nanny is not answering her pager... and Sherry's friends, they don't have kids or like kids.", 1]]}, "__e": [["Tu as mon pager. Et j'ai le tien.", "That's because you have my pager and I have yours.", 1], ["Si la moindre chose arrive, contraction ou autre, j'ai mon pager et mon portable.", "If anything happens,anything,contractions,anything,I got my pager,I got my cell phone.", 1], ["Je ne savais pas qui appeler, la nourrice ne répond pas à son pager et les amies de Sherry, elles n'ont pas d'enfants ou ne les aiment pas...", "I didn't know who to call. The nanny is not answering her pager... and Sherry's friends, they don't have kids or like kids.", 1]]}, "ou": {"__C": 3, "regarder": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Tu peux regarder ta montre, ou ton pager, ou regarder dans la rue comme si tu étais perdu.", "Checking of the watch is good. Or of the pager. Or looking for a street sign like you're lost.", 1]]}, "__e": [["Tu peux regarder ta montre, ou ton pager, ou regarder dans la rue comme si tu étais perdu.", "Checking of the watch is good. Or of the pager. Or looking for a street sign like you're lost.", 1]]}, "__e": [["Tu peux regarder ta montre, ou ton pager, ou regarder dans la rue comme si tu étais perdu.", "Checking of the watch is good. Or of the pager. Or looking for a street sign like you're lost.", 1]]}, "le": {"__C": 1, "mien": {"__C": 1, "__e": [["- C'est ton pager ou le mien ?", "-That's your pager or mine?", 1]]}, "__e": [["- C'est ton pager ou le mien ?", "-That's your pager or mine?", 1]]}, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["- Un pager, ou quelque chose?", "- Or a pager or something?", 1]]}, "__e": [["- Un pager, ou quelque chose?", "- Or a pager or something?", 1]]}, "__e": [["- Un pager, ou quelque chose?", "- Or a pager or something?", 1], ["- C'est ton pager ou le mien ?", "-That's your pager or mine?", 1], ["Tu peux regarder ta montre, ou ton pager, ou regarder dans la rue comme si tu étais perdu.", "Checking of the watch is good. Or of the pager. Or looking for a street sign like you're lost.", 1]]}, "__e": [["Tu peux regarder ta montre, ou ton pager, ou regarder dans la rue comme si tu étais perdu.", "Checking of the watch is good. Or of the pager. Or looking for a street sign like you're lost.", 1], ["Et Pager va jouer un solo au festival, ça va faire tomber ta petite culotte, la faire marcher, et elle ira se mettre dans un coin.", "And Pager here is going to rip a solo at that festival that'll make your panties roll down your legs, walk across the floor, and fold in the corner.", 1], ["Et le même téléphone a appelé le pager trois fois ce matin, et chaque appel a eu lieu quelques secondes avant que la bombe explose.", "And the same phone called the pager three times this morning, and each call was within seconds of the bomb going off.", 1]]}, "ogawa": {"__C": 134, "et": {"__C": 7, "taguchi": {"__C": 1, "__e": [["Nous connaissons la personne qui a loué le coffre  alors j'ai envoyé Ogawa et Taguchi.", "We know the person who rented the locker so I sent Ogawa and Taguchi.", 1]]}, "kei": {"__C": 1, "sato": {"__C": 1, "__e": [["Shigeru Amachi Mayumi Ogawa et Kei Sato", "SHIGERU AMACHI MAYUMI OGAWA and KEI SATO", 1]]}, "__e": [["Shigeru Amachi Mayumi Ogawa et Kei Sato", "SHIGERU AMACHI MAYUMI OGAWA and KEI SATO", 1]]}, "masaru": {"__C": 2, "__e": [["Scénario EI OGAWA et MASARU TAKESUE", "SCREENPLAY BY El OGAWA  MASARU TAKESUE", 1], ["Producteur exécutif FUMIO TANAKA Scénario E-I OGAWA et MASARU TAKESUE", "Executive Producer FUMIO TANAKA Screenplay by EI OGAWA and MASARU TAKESUE", 1]]}, "__e": [["Je vous parlais de l'infirmière Ogawa et de l'enseigne Markson.", "I've been talking about Nurse Ogawa and Ensign Markson for 15 minutes.", 1], ["Nous connaissons la personne qui a loué le coffre  alors j'ai envoyé Ogawa et Taguchi.", "We know the person who rented the locker so I sent Ogawa and Taguchi.", 1], ["(Le délégué de classe est allé voir notre professeur, M. Ogawa, et a demandé qu'il nous donne la première heure de cours.)", "Class head went to our homeroom teacher, Ogawa Sensei, and asked to give us the first hour of the class.", 1]]}, "a": {"__C": 4, "été": {"__C": 2, "tué": {"__C": 1, "quand": {"__C": 1}, "__e": [["Le capitaine Tekiaki Ogawa a été tué instentanément... quand sa cabine a explosé.", "Captain Tekiaki Ogawa was instantly killed when the explosion occurred in his cabin.", 1]]}, "enlevé": {"__C": 1, "__e": [["C'est ici au Parc Est Shizukawa que Fumiaki Ogawa a été enlevé.", "This is Shizukawa East Park where Fumiaki Ogawa was kidnapped.", 1]]}, "__e": [["C'est ici au Parc Est Shizukawa que Fumiaki Ogawa a été enlevé.", "This is Shizukawa East Park where Fumiaki Ogawa was kidnapped.", 1], ["Le capitaine Tekiaki Ogawa a été tué instentanément... quand sa cabine a explosé.", "Captain Tekiaki Ogawa was instantly killed when the explosion occurred in his cabin.", 1]]}, "encore": {"__C": 1, "marqué": {"__C": 1, "__e": [["Ogawa a encore marqué !", "Ogawa scores again!", 1]]}, "__e": [["Ogawa a encore marqué !", "Ogawa scores again!", 1]]}, "laissé": {"__C": 1, "ça": {"__C": 1, "__e": [["Mon prédécesseur, Ogawa, a laissé ça ?", "My predecessor, Ogawa, left this?", 1]]}, "__e": [["Mon prédécesseur, Ogawa, a laissé ça ?", "My predecessor, Ogawa, left this?", 1]]}, "__e": [["Le capitaine Tekiaki Ogawa a été tué instentanément... quand sa cabine a explosé.", "Captain Tekiaki Ogawa was instantly killed when the explosion occurred in his cabin.", 1], ["Ogawa a encore marqué !", "Ogawa scores again!", 1], ["Mon prédécesseur, Ogawa, a laissé ça ?", "My predecessor, Ogawa, left this?", 1]]}, "kozue": {"__C": 3, "tanaka": {"__C": 3, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a une fête ce soir. Minako Ogawa Kozue Tanaka Il y a une fête ce soir.", "There's a party today", 1]]}, "__e": [["Il y a une fête ce soir. Minako Ogawa Kozue Tanaka Il y a une fête ce soir.", "There's a party today", 1]]}, "voilà": {"__C": 2, "venez": {"__C": 1, "__e": [["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1]]}, "__e": [["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1], ["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1]]}, "__e": [["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1], ["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1], ["Il y a une fête ce soir. Minako Ogawa Kozue Tanaka Il y a une fête ce soir.", "There's a party today", 1]]}, "__e": [["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1], ["Minako Ogawa Kozue Tanaka Voilà! Venez! Minako Ogawa Kozue Tanaka Voilà!", "Well, let's go.", 1], ["Il y a une fête ce soir. Minako Ogawa Kozue Tanaka Il y a une fête ce soir.", "There's a party today", 1]]}, "était": {"__C": 2, "très": {"__C": 1, "malade": {"__C": 1, "ce": {"__C": 1, "__e": [["Le directeur Ogawa était très malade ce matin... mais il a insisté pour sortir...", "Our Japanese director had an attack this morning but he insisted on going out after he'd had an injection.", 1]]}, "__e": [["Le directeur Ogawa était très malade ce matin... mais il a insisté pour sortir...", "Our Japanese director had an attack this morning but he insisted on going out after he'd had an injection.", 1]]}, "__e": [["Le directeur Ogawa était très malade ce matin... mais il a insisté pour sortir...", "Our Japanese director had an attack this morning but he insisted on going out after he'd had an injection.", 1]]}, "si": {"__C": 1, "stressé": {"__C": 1, "c'était": {"__C": 1, "__e": [["La raison pour laquelle le professeur Ogawa était si stressé, c'était vous, n'est-ce pas ?", "The reason Ogawa sensei got so stressed out was you, right?", 1]]}, "__e": [["La raison pour laquelle le professeur Ogawa était si stressé, c'était vous, n'est-ce pas ?", "The reason Ogawa sensei got so stressed out was you, right?", 1]]}, "__e": [["La raison pour laquelle le professeur Ogawa était si stressé, c'était vous, n'est-ce pas ?", "The reason Ogawa sensei got so stressed out was you, right?", 1]]}, "__e": [["La raison pour laquelle le professeur Ogawa était si stressé, c'était vous, n'est-ce pas ?", "The reason Ogawa sensei got so stressed out was you, right?", 1], ["Le directeur Ogawa était très malade ce matin... mais il a insisté pour sortir...", "Our Japanese director had an attack this morning but he insisted on going out after he'd had an injection.", 1]]}, "à": {"__C": 5, "dr": {"__C": 1, "crusher": {"__C": 1, "__e": [["Ogawa à Dr Crusher.", "Ogawa to Dr Crusher.", 1]]}, "__e": [["Ogawa à Dr Crusher.", "Ogawa to Dr Crusher.", 1]]}, "l'est": {"__C": 1, "après": {"__C": 1, "le": {"__C": 1, "__e": [["Comme ils avaient l'accent de Higo, il va deux fois par jour à l'auberge Ogawa, à l'est après le pont Sanjo.", "They had Higo accents. Twice a day, he goes to the Ogawa Inn, on the east side, near the bridge.", 1]]}, "__e": [["Comme ils avaient l'accent de Higo, il va deux fois par jour à l'auberge Ogawa, à l'est après le pont Sanjo.", "They had Higo accents. Twice a day, he goes to the Ogawa Inn, on the east side, near the bridge.", 1]]}, "__e": [["Comme ils avaient l'accent de Higo, il va deux fois par jour à l'auberge Ogawa, à l'est après le pont Sanjo.", "They had Higo accents. Twice a day, he goes to the Ogawa Inn, on the east side, near the bridge.", 1]]}, "quelle": {"__C": 1, "heure": {"__C": 1, "est-il": {"__C": 1, "__e": [["Dites, M. Ogawa, à quelle heure est-il censé arriver ?", "So, Mr. Ogawa, when does he get here?", 1]]}, "__e": [["Dites, M. Ogawa, à quelle heure est-il censé arriver ?", "So, Mr. Ogawa, when does he get here?", 1]]}, "__e": [["Dites, M. Ogawa, à quelle heure est-il censé arriver ?", "So, Mr. Ogawa, when does he get here?", 1]]}, "__e": [["Comme ils avaient l'accent de Higo, il va deux fois par jour à l'auberge Ogawa, à l'est après le pont Sanjo.", "They had Higo accents. Twice a day, he goes to the Ogawa Inn, on the east side, near the bridge.", 1], ["Dites, M. Ogawa, à quelle heure est-il censé arriver ?", "So, Mr. Ogawa, when does he get here?", 1], ["Bonjour ! Ogawa à l'appareil.", "Hello. This is Ogawa speaking.", 0]]}, "qui": {"__C": 3, "a": {"__C": 1, "donné": {"__C": 1, "le": {"__C": 1, "__e": [["Oui, toute l'histoire avec Ogawa, qui a donné le dossier à Dickinson.", "Yeah it must've been bad. I mean, all that stuff with Ogawa. Giving Dickinson the file.", 1]]}, "__e": [["Oui, toute l'histoire avec Ogawa, qui a donné le dossier à Dickinson.", "Yeah it must've been bad. I mean, all that stuff with Ogawa. Giving Dickinson the file.", 1]]}, "__e": [["Oui, toute l'histoire avec Ogawa, qui a donné le dossier à Dickinson.", "Yeah it must've been bad. I mean, all that stuff with Ogawa. Giving Dickinson the file.", 1]]}, "m'envoie": {"__C": 1, "__e": [["C'est ma nièce, Mika Ogawa, qui m'envoie.", "My niece, Mika Ogawa, referred me.", 1]]}, "incarne": {"__C": 1, "le": {"__C": 1, "sérieux": {"__C": 1, "__e": [["Eh bien... (Professeur Ogawa, qui incarne le sérieux, était bien sûr réticent.)", "Well... Ogawa Sensei who has an image of seriousness was naturally reluctant.", 1]]}, "__e": [["Eh bien... (Professeur Ogawa, qui incarne le sérieux, était bien sûr réticent.)", "Well... Ogawa Sensei who has an image of seriousness was naturally reluctant.", 1]]}, "__e": [["Eh bien... (Professeur Ogawa, qui incarne le sérieux, était bien sûr réticent.)", "Well... Ogawa Sensei who has an image of seriousness was naturally reluctant.", 1]]}, "__e": [["C'est ma nièce, Mika Ogawa, qui m'envoie.", "My niece, Mika Ogawa, referred me.", 1], ["Eh bien... (Professeur Ogawa, qui incarne le sérieux, était bien sûr réticent.)", "Well... Ogawa Sensei who has an image of seriousness was naturally reluctant.", 1], ["Oui, toute l'histoire avec Ogawa, qui a donné le dossier à Dickinson.", "Yeah it must've been bad. I mean, all that stuff with Ogawa. Giving Dickinson the file.", 1]]}, "__e": [["Ogawa, le chef de la sécurité à l'ambassade du Japon, s'attend à ce que je lui explique ce que vous faisiez et veut savoir si vous aviez quelque chose à voir avec ce qui est arrivé.", "So this security officer, Ogawa, Japanese embassy, is waiting for my explanation of what you were doing and if you had anything to do with whatever the hell that was.", 1], ["Il y avait de nombreux journalistes qui saluaient Ogawa d'un : « Bravo, bonne performance ! »", "There were many journalists who praised Ogawa with, \"bravo, good show!\"", 0], ["Bonjour ! Ogawa à l'appareil.", "Hello. This is Ogawa speaking.", 0]]}, "butters": {"__C": 916, "est": {"__C": 16, "plus": {"__C": 1, "cool": {"__C": 1, "que": {"__C": 1, "__e": [["Aujourd'hui, ils pensent tous que Butters est plus cool que vous.", "Come on out, son. You mean it, Dad? !", 1]]}, "__e": [["Aujourd'hui, ils pensent tous que Butters est plus cool que vous.", "Come on out, son. You mean it, Dad? !", 1]]}, "__e": [["Aujourd'hui, ils pensent tous que Butters est plus cool que vous.", "Come on out, son. You mean it, Dad? !", 1]]}, "mort": {"__C": 2, "on": {"__C": 1, "ne": {"__C": 1, "__e": [["Seigneur... Si Butters est mort, on ne peut rien y changer.", "If Butters is gone then, there's nothing we can do about that.", 1]]}, "__e": [["Seigneur... Si Butters est mort, on ne peut rien y changer.", "If Butters is gone then, there's nothing we can do about that.", 1]]}, "__e": [["Si Butters est mort...", "Linda, Butters is gone. Oh, Christ.", 1], ["Seigneur... Si Butters est mort, on ne peut rien y changer.", "If Butters is gone then, there's nothing we can do about that.", 1]]}, "là": {"__C": 2, "__e": [["Il est là, Butters est là !", "He's here. Butters is here!", 1], ["Ca veut dire quoi Butters est là ?", "What do you mean Butters is there?", 1]]}, "__e": [["Aujourd'hui, ils pensent tous que Butters est plus cool que vous.", "Come on out, son. You mean it, Dad? !", 1], ["Seigneur... Si Butters est mort, on ne peut rien y changer.", "If Butters is gone then, there's nothing we can do about that.", 1], ["à l'heure actuelle, tout le monde pense que Butters est bien plus cool que vous.", "Right now, everyone thinks Butters is way cooler than any of you.", 1]]}, "tu": {"__C": 42, "as": {"__C": 8, "une": {"__C": 1, "haine": {"__C": 1, "__e": [["Butters, tu as une haine du crime très personnelle, on dirait.", "Butters, it seems like you hate crime in a sort of personal way.", 1]]}, "__e": [["Butters, tu as une haine du crime très personnelle, on dirait.", "Butters, it seems like you hate crime in a sort of personal way.", 1]]}, "vu": {"__C": 2, "des": {"__C": 1, "__e": [["Butters, tu as vu des célébrités?", "Butters, seen any celebrities?", 1]]}, "l'heure": {"__C": 1, "__e": [["Te voilà Butters, tu as vu l'heure qu'il est ?", "There you are, Butters! Do you know what time it is?", 1]]}, "__e": [["Butters, tu as vu des célébrités?", "Butters, seen any celebrities?", 1], ["Te voilà Butters, tu as vu l'heure qu'il est ?", "There you are, Butters! Do you know what time it is?", 1]]}, "__e": [["Butters, tu as une haine du crime très personnelle, on dirait.", "Butters, it seems like you hate crime in a sort of personal way.", 1], ["Te voilà Butters, tu as vu l'heure qu'il est ?", "There you are, Butters! Do you know what time it is?", 1], ["Butters, tu as dit que tu étais sur ton ordinateur toute la journée!", "Butters, you said you were on your computer all the time!", 1]]}, "sais": {"__C": 3, "que": {"__C": 1, "maman": {"__C": 1, "__e": [["Butters, tu sais que maman t'aime très fort.", "Butters, you know that Mommy loves you an awful lot, don't you?", 1]]}, "__e": [["Butters, tu sais que maman t'aime très fort.", "Butters, you know that Mommy loves you an awful lot, don't you?", 1]]}, "quoi": {"__C": 1, "__e": [["Butters, tu sais quoi ?", "Butters, guess what?", 1]]}, "__e": [["Butters, tu sais quoi ?", "Butters, guess what?", 1], ["Butters, tu sais que maman t'aime très fort.", "Butters, you know that Mommy loves you an awful lot, don't you?", 1], ["Butters, tu sais, tu ne peux pas emmener ton prêtre partout avec toi.", "Butters, you know, you can't just bring your priest with you everywhere.", 1]]}, "ne": {"__C": 4, "crois": {"__C": 1, "pas": {"__C": 1, "__e": [["Butters, tu ne crois pas vraiment ça, si?", "Butters, you don't really believe that, do you?", 1]]}, "__e": [["Butters, tu ne crois pas vraiment ça, si?", "Butters, you don't really believe that, do you?", 1]]}, "dois": {"__C": 2, "pas": {"__C": 2, "__e": [["Et peu importe ce qu'il se passe, Butters, tu ne dois pas me dégeler jusqu'au jour où la Nintendo Wii sortira. T'as compris ? !", "And no matter what happens, Butters, you are not to unfreeze me until the day the Nintendo Wii comes out.", 1], ["Butters, tu ne dois pas inventer de merdes sur nous.", "Butters, you can't just make stuff up about us.", 1]]}, "__e": [["Et peu importe ce qu'il se passe, Butters, tu ne dois pas me dégeler jusqu'au jour où la Nintendo Wii sortira. T'as compris ? !", "And no matter what happens, Butters, you are not to unfreeze me until the day the Nintendo Wii comes out.", 1], ["Butters, tu ne dois pas inventer de merdes sur nous.", "Butters, you can't just make stuff up about us.", 1]]}, "__e": [["Butters, tu ne dois pas inventer de merdes sur nous.", "Butters, you can't just make stuff up about us.", 1], ["Ok, Butters, tu ne me laisses pas le choix.", "All right, Butters, you leave me no choice.", 1], ["Butters, tu ne crois pas vraiment ça, si?", "Butters, you don't really believe that, do you?", 1]]}, "__e": [["Butters, tu n'es pas encore en train de regarder des seins, j'espère?", "Butters, you're not looking at boobies again, are you?", 1], ["Butters, tu sais, tu ne peux pas emmener ton prêtre partout avec toi.", "Butters, you know, you can't just bring your priest with you everywhere.", 1], ["Butters, tu as dit que tu étais sur ton ordinateur toute la journée!", "Butters, you said you were on your computer all the time!", 1]]}, "a": {"__C": 21, "agi": {"__C": 1, "au": {"__C": 1, "mieux": {"__C": 1, "__e": [["Mme Goldstein, pourrait-on dire... que le Dr Butters a agi au mieux sous la pression... d'une grave urgence...", "Do you think it's possible that Dr. Butters did what he had to do under extreme pressure, exigent circumstances to prevent you from dying?", 1]]}, "__e": [["Mme Goldstein, pourrait-on dire... que le Dr Butters a agi au mieux sous la pression... d'une grave urgence...", "Do you think it's possible that Dr. Butters did what he had to do under extreme pressure, exigent circumstances to prevent you from dying?", 1]]}, "__e": [["Mme Goldstein, pourrait-on dire... que le Dr Butters a agi au mieux sous la pression... d'une grave urgence...", "Do you think it's possible that Dr. Butters did what he had to do under extreme pressure, exigent circumstances to prevent you from dying?", 1]]}, "pissé": {"__C": 2, "sur": {"__C": 1, "ma": {"__C": 1, "__e": [["Butters a pissé sur ma maison.", "Well, Butters peed on my house.", 1]]}, "__e": [["Butters a pissé sur ma maison.", "Well, Butters peed on my house.", 1]]}, "__e": [["- Butters a pissé !", "Butters' pee is in there!", 1], ["Butters a pissé sur ma maison.", "Well, Butters peed on my house.", 1]]}, "une": {"__C": 3, "livraison": {"__C": 2, "express": {"__C": 2, "__e": [["Le postier Butters a une livraison express pour vous.", "Postman Butters with a special delivery for you.", 1]]}, "__e": [["Le postier Butters a une livraison express pour vous.", "Postman Butters with a special delivery for you.", 1]]}, "sorte": {"__C": 1, "de": {"__C": 1, "__e": [["Butters a une sorte de pouvoir sur les gens.", "Butters has some kind of power over people.", 1]]}, "__e": [["Butters a une sorte de pouvoir sur les gens.", "Butters has some kind of power over people.", 1]]}, "__e": [["Le postier Butters a une livraison express pour vous.", "Postman Butters with a special delivery for you.", 1], ["Butters a une sorte de pouvoir sur les gens.", "Butters has some kind of power over people.", 1]]}, "__e": [["Butters a toutes les infos dont on a besoin pour forcer le médecin légiste local à te montrer ce corps.", "Oh, Butters here got all the info that we need to force that local M.E. into showing you that body.", 1], ["Et Mme Butters a accepté de rejoindre la famille des Hommes de Lettres pour le service, et la sécurité.", "And Mrs. Butters has agreed to join the Men of Letters family, for service and security.", 1], ["La dernière fois, quand Butters a passé la nuit, j'ai été très gentil avec lui et j'allais... prendre une photo de lui pour la donner à sa maman.", "Last time, when Butters spent the night, I was being really nice to him and I was... gonna take a picture of him for his mom to have.", 1]]}, "on": {"__C": 12, "peut": {"__C": 1, "l'avoir": {"__C": 1, "__e": [["Euh Butters, on peut l'avoir?", "Well, heck no, you can't have it!", 1]]}, "__e": [["Euh Butters, on peut l'avoir?", "Well, heck no, you can't have it!", 1], ["- Bien, Butters. On peut utiliser ce tube en verre pour observer d'autres réactions.", "Now, if we take the glass tube of the Bunsen burner, we can also see how other things react.", 1]]}, "est": {"__C": 3, "d'accord": {"__C": 1, "__e": [["C'est le meilleur choix, moi et Butters on est d'accord.", "It's the best choice, and me and Butters are sticking with it. Yeah!", 1]]}, "arrivés": {"__C": 1, "__e": [["Bon, Butters, on est arrivés.", "All right Butters, we're here.", 1]]}, "__e": [["Bon, Butters, on est arrivés.", "All right Butters, we're here.", 1], ["Butters, on est là pour te poser des questions sur Kenny.", "Butters, we're here to ask you about Kenny.", 1], ["C'est le meilleur choix, moi et Butters on est d'accord.", "It's the best choice, and me and Butters are sticking with it. Yeah!", 1]]}, "ne": {"__C": 2, "sait": {"__C": 1, "pas": {"__C": 1, "__e": [["Bon, Butters, on ne sait pas exactement ce qui se passe dans ces soirées.", "Now Butters, we don't know exactly what it is that girls do at their slumber parties.", 1]]}, "__e": [["Bon, Butters, on ne sait pas exactement ce qui se passe dans ces soirées.", "Now Butters, we don't know exactly what it is that girls do at their slumber parties.", 1]]}, "parle": {"__C": 1, "plus": {"__C": 1, "__e": [["Butters, on ne parle plus des couilles des filles.", "Butters, we're done talkin' about girls' balls right now!", 1]]}, "__e": [["Butters, on ne parle plus des couilles des filles.", "Butters, we're done talkin' about girls' balls right now!", 1]]}, "__e": [["Butters, on ne parle plus des couilles des filles.", "Butters, we're done talkin' about girls' balls right now!", 1], ["Bon, Butters, on ne sait pas exactement ce qui se passe dans ces soirées.", "Now Butters, we don't know exactly what it is that girls do at their slumber parties.", 1]]}, "__e": [["C'est le meilleur choix, moi et Butters on est d'accord.", "It's the best choice, and me and Butters are sticking with it. Yeah!", 1], ["Et bien, on l'a fait Butters, on a sauvé la situation.", "Well, we did it, Butters. We saved the day.", 1], ["Bon, Butters, on ne sait pas exactement ce qui se passe dans ces soirées.", "Now Butters, we don't know exactly what it is that girls do at their slumber parties.", 1]]}, "je": {"__C": 26, "suis": {"__C": 4, "mort": {"__C": 1, "__e": [["Parce que, Butters, je suis... mort.", "Because, Butters, I'm... dead.", 1]]}, "désolé": {"__C": 1, "si": {"__C": 1, "__e": [["Butters, je suis désolé si j'ai fait quelque chose qui t'a blessé.", "Butters, I'm sorry if I ever did anything to hurt you.", 1]]}, "__e": [["Butters, je suis désolé si j'ai fait quelque chose qui t'a blessé.", "Butters, I'm sorry if I ever did anything to hurt you.", 1]]}, "__e": [["Tu peux pas être le personnage nain, Butters, je suis le nain.", "You can't be the dwarf character, Butters, I'm the dwarf.", 1], ["Parce que, Butters, je suis... mort.", "Because, Butters, I'm... dead.", 1], ["Butters, je suis désolé si j'ai fait quelque chose qui t'a blessé.", "Butters, I'm sorry if I ever did anything to hurt you.", 1]]}, "veux": {"__C": 2, "juste": {"__C": 1, "te": {"__C": 1, "__e": [["Butters, je veux juste te parler.", "Butters! Butters, I just want to talk to you!", 1]]}, "__e": [["Butters, je veux juste te parler.", "Butters! Butters, I just want to talk to you!", 1]]}, "qu": {"__C": 1, "ça": {"__C": 1, "__e": [["Butters, je veux qu ça soit réglé pour ce soir.", "Butters, I want this fixed by tonight.", 1]]}, "__e": [["Butters, je veux qu ça soit réglé pour ce soir.", "Butters, I want this fixed by tonight.", 1]]}, "__e": [["Butters, je veux juste te parler.", "Butters! Butters, I just want to talk to you!", 1], ["Butters, je veux qu ça soit réglé pour ce soir.", "Butters, I want this fixed by tonight.", 1]]}, "vais": {"__C": 3, "m'incruster": {"__C": 1, "chez": {"__C": 1, "__e": [["Butters, je vais m'incruster chez toi.", "Butters, I'll crash with you.", 1]]}, "__e": [["Butters, je vais m'incruster chez toi.", "Butters, I'll crash with you.", 1]]}, "avoir": {"__C": 2, "besoin": {"__C": 2, "__e": [["Butters, je vais avoir besoin de 200 femmes mexicaines enceintes. et de lance-tacos.", "Butters, I'm going to need 200 pregnant Mexican women and some taco launchers.", 1], ["Butters. Je vais avoir besoin de ton slip.", "Butters, I'm going to need your underwear.", 1]]}, "__e": [["Butters, je vais avoir besoin de 200 femmes mexicaines enceintes. et de lance-tacos.", "Butters, I'm going to need 200 pregnant Mexican women and some taco launchers.", 1], ["Butters. Je vais avoir besoin de ton slip.", "Butters, I'm going to need your underwear.", 1]]}, "__e": [["Butters, je vais déchirer tes putains de couilles à mains nues !", "Butters, I will rip your fucking balls off with my bare hands!", 1], ["Butters. Je vais avoir besoin de ton slip.", "Butters, I'm going to need your underwear.", 1], ["Ne t'inquiète pas Butters, je vais te faire sortir d'ici.", "Don't worry, Butters, I'm gonna get you out of here.", 1]]}, "__e": [["Ne t'inquiète pas Butters, je vais te faire sortir d'ici.", "Don't worry, Butters, I'm gonna get you out of here.", 1], ["Bien, Butters. Je crois que les Chinois nous font presque confiance.", "All right, Butters, I think we've almost got the Chinese to trust us!", 1], ["Butters, je suis désolé si j'ai fait quelque chose qui t'a blessé.", "Butters, I'm sorry if I ever did anything to hurt you.", 1]]}, "et": {"__C": 14, "eric": {"__C": 1, "__e": [["- Où sont Butters et Eric ?", "Where are butters and eric?", 1]]}, "jimmy": {"__C": 2, "ils": {"__C": 1, "sont": {"__C": 1, "__e": [["- Et Butters et Jimmy, ils sont corrects, mais ils seront jamais professionnels.", "- Butters and Jimmy, They're okay, but they're never gonna make it as professional wrestlers.", 1]]}, "__e": [["- Et Butters et Jimmy, ils sont corrects, mais ils seront jamais professionnels.", "- Butters and Jimmy, They're okay, but they're never gonna make it as professional wrestlers.", 1]]}, "__e": [["Quelqu'un faisant le plus dur pour que Token, Butters et Jimmy", "Somebody who can do the harder stuff we've written so that Token, Butters and Jimmy", 1], ["- Et Butters et Jimmy, ils sont corrects, mais ils seront jamais professionnels.", "- Butters and Jimmy, They're okay, but they're never gonna make it as professional wrestlers.", 1]]}, "scott": {"__C": 3, "entreront": {"__C": 1, "d'abord": {"__C": 1}}, "n'auront": {"__C": 1, "pas": {"__C": 1, "__e": [["On se faufilera pendant qu'ils se battent. mais Butters et Scott n'auront pas leurs PS4.", "we can simply slip on by. but Butters and Scott won't be able to get their PS4s.", 1]]}, "__e": [["On se faufilera pendant qu'ils se battent. mais Butters et Scott n'auront pas leurs PS4.", "we can simply slip on by. but Butters and Scott won't be able to get their PS4s.", 1]]}, "__e": [["Butters et Scott Malkinson entreront d'abord.", "It's best we let Butters and Scott Malkinson go first.", 1], ["On se faufilera pendant qu'ils se battent. mais Butters et Scott n'auront pas leurs PS4.", "we can simply slip on by. but Butters and Scott won't be able to get their PS4s.", 1], ["Quelqu'un a des nouvelles de Butters et Scott Malkinson ?", "Has anyone heard from Butters and Scott Malkinson?", 1]]}, "__e": [["Ton nom est Butters et je veux savoir comment tu aides Kyle.", "Your name is Butters and I wanna know how you're helping Kyle.", 1], ["L'inspecteur Butters. et aide-moi à découvrir ce que veut le méchant.", "Inspector Butters. You've got to become Inspector Butters and help me find out what the mean man wants.", 1], ["Et il y a même l'inspecteur Butters et le professeur Chaos.", "And there's even Inspector Butters and a Professor Chaos.", 1]]}, "__e": [["On doit leur dire qui a fait ça, Si on ne veux pas finir comme Butters", "We've got to tell them who did this, you guys. We're gonna get it as bad as Butters!", 1], ["Quoique j'ai pu te dire, Butters, peu importe la manière dont je l'ai fais, ne fais pas... ce que je te dis !", "Whatever I say to you, Butters, no matter how hard I try, do not... do... what I tell you!", 1], ["La dernière fois, quand Butters a passé la nuit, j'ai été très gentil avec lui et j'allais... prendre une photo de lui pour la donner à sa maman.", "Last time, when Butters spent the night, I was being really nice to him and I was... gonna take a picture of him for his mom to have.", 1]]}}