{"sein": {"__C": 9719, "de": {"__C": 3599, "la": {"__C": 1323, "communauté": {"__C": 56, "noire": {"__C": 3, "__e": [["Mais Harrison, ne penses-tu pas que la communauté rap et sa façon de traiter les transgenres et les homosexuels est révélateur d'un plus grand souci au sein de la communauté noire, un souci qui rend ton choix de vie inacceptable ?", "- Okay. - But... but Harrison, don't you think that the rap community and its treatment of transpeople and homosexuals is indicative of a larger problem in the black community, one that makes your lifestyle unacceptable?", 1], ["C'est bien là que la scission volontaire et cruelle est née, au sein de la communauté noire, entre les hommes et les femmes. Ça existe, depuis le début.", "So just the intentional cruel breakdown of the black male-female dynamic from the beginning.", 1], ["Regarde, on a grandi au sein de la communauté Noire, alors...", "See, we grew up in the black community, so...", 1]]}, "de": {"__C": 4, "__e": [["Croire plus à l'information au sein de la communauté de fans.", "They trust information spread among fans?", 1], ["Elles feront probablement plus confiance à l'information au sein de la communauté de fans.", "They'll probably trust the information spread among fans.", 1], ["Très bien, écoutez, nous ... au sein de la communauté de marche sur le lieu de travail nous ne resterons pas silencieux.", "All right, listen, we... in the walking workstation community, we will not be silenced.", 1]]}, "__e": [["On a décidé de changer les choses au sein de la communauté.", "So we decided to make a change to make this community better.", 1], ["En échange de quoi, il nous aide à passer le message au sein de la communauté.", "In exchange for which he's helping us get the word out in the community.", 1], ["L'ouvrage a déclenché un débat féroce au sein de la communauté universitaire.", "The book ignited a fierce debate in the academic community.", 0]]}, "famille": {"__C": 97, "impériale": {"__C": 9, "__e": [["Il est né au sein de la famille impériale.", "He was born into the imperial family.", 1], ["Si je vais sur le champ de bataille, je ne perdrai pas pour vous ou frère aîné, sans compter mon mariage au sein de la famille impériale.", "I might not lose to you or my big brother if I join the war. It doesn't matter for me to get married with Prince Peng Cheng. It will not bring me down.", 1], ["\"La guerre entre frères au sein de la famille impériale de Corée.\" ferait bon effet.", "The Beginning of Two Brothers' War in the Imperial Family would be nice.", 1]]}, "royale": {"__C": 13, "__e": [["Ceci est la responsabilité pour quiconque se marie au sein de la famille royale.", "That is the responsibility of someone who marries into the royal family.", 1], ["Il ne peut y avoir de jumeaux au sein de la famille royale.", "Twins within the Royal Family are an abomination.", 1], ["Même au sein de la famille royale,  c'était un secret très bien gardé.", "Even among the royal family it was a very tight secret.", 1]]}, "__e": [["Le roi est au sein de la famille depuis des années.", "We have had the King in the bosom of this family for some years.", 1], ["Je ne suis même pas la bienvenue au sein de la famille.", "I'm not even welcomed by the rest of the family.", 1], ["-Il y aurait pas au sein de la famille un homme qui...", "Could it be someone from inside the family?", 1]]}, "__e": [["Son influence au sein de la commission n'a cessé de s'affaiblir.", "His influence in the committee became weaker and weaker.", 0], ["L'ouvrage a déclenché un débat féroce au sein de la communauté universitaire.", "The book ignited a fierce debate in the academic community.", 0], ["La toxicomanie est un cancer au sein de la société moderne.", "Drug addiction is a cancer in modern society.", 0]]}, "notre": {"__C": 207, "famille": {"__C": 14, "saura": {"__C": 1, "__e": [["Une quelconque alliance... au sein de notre famille saura peut-être symboliser à son tour... la longue affection et les liens éternels... qui unissent l'Allemagne et l'Angleterre.", "So might by some, uh... alliance in our family house be symbolized... the age-long ties and affections... between Germany and England.", 1]]}, "plus": {"__C": 1, "__e": [["Nous vous souhaiterons la bienvenue au sein de notre famille plus tard. Pour l'instant, on a du pain sur la planche.", "We'll have time to give the newest members of our family a proper welcome in the days ahead, but right now, we've got our hands full.", 1]]}, "__e": [["Et comme nous avons retrouvé le bonheur au sein de notre famille, nous voulons faire quelque chose en retour.", "And as much as we have refound our family's happiness, we want to do something good in return.", 1], ["Alors aujourd'hui, je fais la promesse de te relever quand tu seras à terre, de te protéger de tout mon être et d'être la meilleure mère possible pour notre fils, au sein de notre famille.", "So today I promise to pick you up when you are down and to protect you with my whole being and to be the best mother that I can to our baby, as we grow our family.", 1], ["Je ne pense pas qu'il y ait quelqu'un qui le fasse au sein de notre famille.", "Oppa? I don't recognize it either.", 1]]}, "communauté": {"__C": 13, "je": {"__C": 1, "__e": [["Et c'est une chose importante à respecter au sein de notre communauté, je suis d'accord.", "And it's important to respect that... in our community. I hear that.", 1]]}, "il": {"__C": 1, "__e": [["Et cet homme-là est responsable de leur essor au sein de notre communauté. Il a donné sans compter. Argent et sueur !", "And this man pioneered them both for our community, with his money and with his hands.", 1]]}, "__e": [["Et cette perte va se ressentir des années au sein de notre communauté.", "And the loss to our community is something that we will be feeling for years to come.", 1], ["Et c'est une chose importante à respecter au sein de notre communauté, je suis d'accord.", "And it's important to respect that... in our community. I hear that.", 1], ["Soyez la bienvenue, avec votre mari, au sein de notre communauté.", "I felt most inspired today. We welcome you and your husband to our congregation.", 1]]}, "__e": [["Ça, mon ami, ça vient tout droit du sein de notre mère.", "Hey, that, my friend, is straight from the mother's tit.", 1], ["Je ne pense pas qu'il y ait quelqu'un qui le fasse au sein de notre famille.", "Oppa? I don't recognize it either.", 1], ["Elle joue un rôle important au sein de notre organisation.", "She has an important role in our organization.", 0]]}, "cette": {"__C": 57, "sainte": {"__C": 2, "femme": {"__C": 1, "__e": [["Ca a été le drame de ma vie quand on m'a arraché au sein de cette sainte femme.", "Oh, I... Listen, the greatest tragedy of my life was the day they yanked me from the breast of that saint.", 1]]}, "église": {"__C": 1, "__e": [["- C'est au sein de cette sainte église que je vous déclare unis par les liens sacrés du mariage.", "By the power invested in me... I hereby pronounce you man and wife.", 1]]}, "__e": [["- C'est au sein de cette sainte église que je vous déclare unis par les liens sacrés du mariage.", "By the power invested in me... I hereby pronounce you man and wife.", 1], ["Ca a été le drame de ma vie quand on m'a arraché au sein de cette sainte femme.", "Oh, I... Listen, the greatest tragedy of my life was the day they yanked me from the breast of that saint.", 1]]}, "famille": {"__C": 3, "mafieuse": {"__C": 1, "__e": [["...une fusillade au sein de cette famille mafieuse, qui selon certains rappelle la mort du grand chanteur soul", "...in this mob family domestic shooting, which some observers note carries the echoes of the death of soul great", 1]]}, "c'est": {"__C": 1, "__e": [["Mais quelle famille ou quel groupe au sein de cette famille, c'est presque impossible à savoir.", "But which family or group within that family... Almost impossible to know.", 1]]}, "__e": [["Je me marie au sein de cette famille Stop", "I'm marrying into this family. BARNEY: Stop.", 1], ["On devrait essayer de trouver un témoin au sein de cette famille.", "WELL, WE BETTER LOOK FOR SOME CHARACTER WITNESSES AMONGST THE REST OF THE FAMILY.", 1], ["Mais quelle famille ou quel groupe au sein de cette famille, c'est presque impossible à savoir.", "But which family or group within that family... Almost impossible to know.", 1]]}, "__e": [["Vous savez pourquoi je vous ai fait vivre au sein de cette maison ?", "Do you know why I put up with everything to stay here? Why?", 1], ["Il est peut-être loin, mais je pense que le premier ministre doit être au courant de ce qui se passe au sein de cette maison.", "He may be far away, but I think the Prime Minister should know about this since it happened inside this house.", 1], ["Il est à noter que le moteur du changement a connu une série de transformations au sein de cette communauté.", "Note that the impetus for change has undergone a series of transformations in this community.", 0]]}, "__e": [["Elle joue un rôle important au sein de notre organisation.", "She has an important role in our organization.", 0], ["Au sein de chaque homme, il y en a des milliers.", "Within every man are thousands.", 0], ["Il a été heureux au sein de sa famille.", "He was happy in the bosom of his family.", 0]]}, "du": {"__C": 1731, "groupe": {"__C": 124, "dodo": {"__C": 4, "il": {"__C": 1, "__e": [["Au sein du Groupe Dodo, il y a un homme nommé Byun Il Jae membre de la FET", "In Dodo Group. There's a man named Byun Il Jae in the Strategic Planning Department.", 1]]}, "concernant": {"__C": 1, "__e": [["Il vaut mieux leur dire qu'il y a juste eu un différend au sein du Groupe Dodo concernant le successeur.", "It'll be best to tell them that there was just a disagreement within Dodo Group over its successor.", 1]]}, "__e": [["Il vaut mieux leur dire qu'il y a juste eu un différend au sein du Groupe Dodo concernant le successeur.", "It'll be best to tell them that there was just a disagreement within Dodo Group over its successor.", 1], ["Il est au sein du Groupe Dodo.", "He is in Dodo Group.", 1], ["Vous ne vous demandez pas qui est en train de semer le trouble au sein du groupe Dodo ?", "Don't you wonder who's shaking Dodo Group?", 1]]}, "shen": {"__C": 4, "shi": {"__C": 2, "__e": [["Sans toi au sein du groupe Shen Shi, c'est comme si Shen Shi n'avait pas d'avenir.", "Without you, Shen Group's future would be bleak.", 1], ["Je vous prie de lui rétablir ses fonctions au sein du groupe Shen Shi et son statut social en tant que petit-fils biologique.", "Please restore his position in Shen Shi Group and his social position as your biological grandson.", 1]]}, "__e": [["Je vous prie de lui rétablir ses fonctions au sein du groupe Shen Shi et son statut social en tant que petit-fils biologique.", "Please restore his position in Shen Shi Group and his social position as your biological grandson.", 1], ["Tant que vous avez encore le contrôle, vous devriez immédiatement affirmer la position de Shen Yi Zhen au sein du groupe Shen.", "It's best to cement Yi Zhen's status in Shen Group now, when you're the boss.", 1], ["Pouvez-vous être clair sur la position de Yi Zhen au sein du groupe Shen ?", "Could you please clarify his status in Shen Group?", 1]]}, "__e": [["Il est devenu persona non grata au sein du groupe.", "He became a persona non grata within the group.", 0], ["Ma remarque a déclenché une dispute au sein du groupe.", "My comment sparked off an argument in the group.", 0], ["Bienvenue au sein du groupe.", "Welcome to the group.", 0]]}, "gouvernement": {"__C": 114, "américain": {"__C": 7, "car": {"__C": 1, "__e": [["PENTAGONE ... au sein du gouvernement américain, car les partisans de la guerre disaient : \"Le Tet était le dernier soubresaut du Nord-Vietnam.", "Walter Cronkite, the respected anchor of theCBS Evening News, had come home from covering the Tet Offensive convinced victory was no longer possible.", 1]]}, "et": {"__C": 1, "__e": [["Et s'ils accédaient au pouvoir au sein du gouvernement américain, et que toi-même, tu risquais d'être persécuté ?", "- We would send them to a place that they would be safe. - Wait a second. Then what if they get power, and they take over the American government?", 1]]}, "__e": [["Il y a une taupe au sein du gouvernement américain.", "They have a mole inside the US government.", 1], ["Je crois même qu'il y a des éléments au sein du gouvernement américain.", "I understand there are even some elements within the U.S. Government.", 1], ["Mais encore une fois, il y avait des doutes - cette fois, au sein du gouvernement américain lui-même,", "But again, there were doubts - this time, within the American Government itself.", 1]]}, "et": {"__C": 4, "des": {"__C": 2, "__e": [["Il y a beaucoup de cabales au sein du gouvernement, et des cabales à l'intérieur des cabales.", "The governments are full of cabals, and cabals within cabals.", 1], ["Vous, les chevaliers de la Table Ronde, êtes diplômés d'universités américaines réputées, mais les anciens camarades de Kim Do Hyeon occupent maintenant des postes à hautes responsabilités au sein du gouvernement et des finances.", "The roundtable knights graduated in the U.S. But Kim's alumni hold many positions in the political and financial arena.", 1]]}, "le": {"__C": 1, "__e": [["Le sujet divise au sein du gouvernement et le Président n'a pas encore rendu son arbitrage.", "It's divisive within the government, and the president has not decided. Yes.", 1]]}, "__e": [["Vous, les chevaliers de la Table Ronde, êtes diplômés d'universités américaines réputées, mais les anciens camarades de Kim Do Hyeon occupent maintenant des postes à hautes responsabilités au sein du gouvernement et des finances.", "The roundtable knights graduated in the U.S. But Kim's alumni hold many positions in the political and financial arena.", 1], ["Le sujet divise au sein du gouvernement et le Président n'a pas encore rendu son arbitrage.", "It's divisive within the government, and the president has not decided. Yes.", 1], ["Si Tianming devient le prince héritier, combien de personnes au sein du gouvernement et dans le harem royal voudront le décourager ?", "Should Tian Ming truly be anointed as Crown Prince... many in the imperial court and palace will want to get rid of him.", 1]]}, "__e": [["Le gouvernement algérien a officiellement lancé son projet « Zéro Kabyle » au sein du gouvernement. Aucune réaction des arabophones algériens.", "The Algerian government has officially launched its \"Zero Kabyle\" project in the government. No reaction from the Algerian Arabic speakers.", 0], ["Au sein du gouvernement français, Nicolas Sarkozy fut ministre de l'intérieur.", "Within the French government, Nicolas Sarkozy is the interieur minister.", 0], ["J'ai des relations au sein du gouvernement.", "I have connections in the government.", 0]]}, "palais": {"__C": 143, "de": {"__C": 9, "qin": {"__C": 2, "__e": [["Ces espions sont très loyaux envers Chu, pour un temps, ils n'avoueront donc pas qui est le cerveau, et aucun d'entre eux ne sait réellement qui est l'atout au sein du palais de Qin.", "Although these spies are very loyal to Chu, they will temporarily not say who is giving them the messages. While none of them really know who is the asset inside the Qin palace.", 1], ["Quel dommage, vous vivez maintenant au sein du palais de Qin, ce qui est plutôt une injustice pour vous.", "Too bad, you are now living inside the Qin palace. It is quite an injustice to you.", 1]]}, "lize": {"__C": 2, "__e": [["J'ai planté de nombreux pêchers au sein du Palais de Lize.", "I have grown so many peach blossom trees within the Lize Palace.", 1], ["Je n'aurais jamais pensé qu'il existait encore un disciple aussi vertueux que vous au sein du Palais de Lize.", "Never expected that the Lize Palace would have someone as honorable as Warrior Yu.", 1]]}, "__e": [["Quel dommage, vous vivez maintenant au sein du palais de Qin, ce qui est plutôt une injustice pour vous.", "Too bad, you are now living inside the Qin palace. It is quite an injustice to you.", 1], ["Il y a eu des incidents au sein du palais de l'État de Wei.", "There has been trouble in the palace of Wei State.", 1], ["Dis vite au gens au sein du palais de ne rien dire à la petite déesse, d'accord ?", "Go tell everyone in the Palace not to say a word to Young Goddess. Got it?", 1]]}, "céleste": {"__C": 14, "mais": {"__C": 1, "__e": [["À mon avis, aujourd'hui le dieu Démon a fait un tel tapage au sein du palais Céleste, mais il faisait juste semblant.", "In my opinion, the Demon God made such a scene in the Heavenly Palace just to bluff.", 1]]}, "et": {"__C": 2, "__e": [["Tu occupes un poste important au sein du Palais Céleste et tu rends service à des proches.", "You have an important position within the Heavenly Palace. But, you're abusing your power to help your relative.", 1], ["Vous avez grandi au sein du palais Céleste, et n'aurait pas pu voir un si beau coucher de soleil.", "You grew up at Heavenly Palace. You must have never seen such a beautiful sunset.", 1]]}, "__e": [["Princesse, pensez-vous toujours vous marier au sein du palais Céleste ?", "Princess, are you still thinking about marrying into Heavenly Palace?", 1], ["Je ne vais pas seulement le dire directement, mais je laisserai aussi tous les immortels voir ce qu'est la reine Céleste au sein du palais Céleste.", "Not only will I say it, I'll also let all the immortals know what kind of person you really are as the Heavenly Empress!", 1], ["Vous avez grandi au sein du palais Céleste, et n'aurait pas pu voir un si beau coucher de soleil.", "You grew up at Heavenly Palace. You must have never seen such a beautiful sunset.", 1]]}, "__e": [["C'est ce que tu as toujours fait au sein du palais.", "That's what you've been doing in this palace until now.", 1], ["Et maintenant, j'ai une bonne vie avec lui au sein du palais.", "And now I get to have a good life with him in the palace.", 1], ["Nous avons besoin de plus de personne comme lui au sein du palais.", "I needed more knowledgeable people in the palace.", 1]]}, "__e": [["Bienvenue au sein du groupe.", "Welcome to the group.", 0], ["J'ai des relations au sein du gouvernement.", "I have connections in the government.", 0], ["Le bonheur au sein du mariage est entièrement une affaire de chance.", "Happiness in marriage is entirely a matter of chance.", 0]]}, "des": {"__C": 399, "forces": {"__C": 21, "de": {"__C": 11, "police": {"__C": 3, "__e": [["Cet endroit aussi, est reconnu comme étant une exception au sein des forces de police. Compagnie Shinozaki", "This place too is acknowledged as an exception within the police force.", 1], ["Je le sais car j'ai officié pendant 25 années au sein des forces de police de Londres, surtout dans le West End.", "I know because I served for over 28 years in the police force of London and most of it, in the West End.", 1], ["Aujourd'hui, le grand jury a formulé 19 chefs d'accusation concernant un gigantesque scandale de corruption au sein des forces de police.", "THE GRAND JURY HANDED DOWN 19 INDICTMENTS IN A MASSIVE POLICE CORRUPTION SCANDAL TODAY.", 1]]}, "l'ordre": {"__C": 4, "__e": [["Un nouveau coup dur pour la police, au moment où la Commission rend publique une liste de coupables présumés au sein des forces de l'ordre.", "It's another blow for the police as the Commission has just published a first list of presumed culprits among police forces.", 1], ["Il y a une puissante organisation au sein des forces de l'ordre.", "There is a powerful organization within law enforcement.", 1], ["Personne au sein des forces de l'ordre ne pourra vous voir.", "Now no one in law enforcement can touch you.", 1]]}, "__e": [["Un nouveau coup dur pour la police, au moment où la Commission rend publique une liste de coupables présumés au sein des forces de l'ordre.", "It's another blow for the police as the Commission has just published a first list of presumed culprits among police forces.", 1], ["Il y a une puissante organisation au sein des forces de l'ordre.", "There is a powerful organization within law enforcement.", 1], ["Personne au sein des forces de l'ordre ne pourra vous voir.", "Now no one in law enforcement can touch you.", 1]]}, "spéciales": {"__C": 4, "c'est": {"__C": 1, "__e": [["Même au sein des forces spéciales, c'est l'ultime recours. Maître Kakashi aurait décidé tout seul de...", "It's not much use in Alonbo, we consider the last resort ... If you, the teacher chose to Kakashi", 1]]}, "il": {"__C": 1, "__e": [["Durant ses six années au sein des forces spéciales, il n'y a aucun rapport de mission, donc... opérations clandestines, missions secrètes.", "Because in the six years that he was a member of the special ops corps, there isn't a single record of his movements, and that means... black ops, secret missions.", 1]]}, "__e": [["Je suis Zhou Yi, agent secret infiltré au sein des forces spéciales. Xie Zirong nous a trahis. Mais il ignore qui je suis.", "I'm zhou yi a secret agent operating from inside the special task force xie zirong has turned but he doesn't know about me", 1], ["Même au sein des forces spéciales, c'est l'ultime recours. Maître Kakashi aurait décidé tout seul de...", "It's not much use in Alonbo, we consider the last resort ... If you, the teacher chose to Kakashi", 1], ["Durant ses six années au sein des forces spéciales, il n'y a aucun rapport de mission, donc... opérations clandestines, missions secrètes.", "Because in the six years that he was a member of the special ops corps, there isn't a single record of his movements, and that means... black ops, secret missions.", 1]]}, "__e": [["Il y a une puissante organisation au sein des forces de l'ordre.", "There is a powerful organization within law enforcement.", 1], ["Parce que je parie que notre gars a tout appris au sein des forces armées.", "Because I lay odds... our friend learned his trade in the Armed Forces.", 1], ["Personne au sein des forces de l'ordre ne pourra vous voir.", "Now no one in law enforcement can touch you.", 1]]}, "services": {"__C": 22, "secrets": {"__C": 10, "iraniens": {"__C": 1, "__e": [["L'opération Feuille Verte a dévoilé la division au sein des services secrets iraniens.", "Operation Green Leaf has exposed the division inside Iranian secret services.", 1]]}, "et": {"__C": 2, "__e": [["J'ai découvert qu'il y a une faction au sein des services secrets et un groupe d'autres personnes, dont des aristocrates déterminés, qui veulent arrêter cette guerre avant même qu'elle ne commence.", "What I've found out is that there's a group of them in the secret service and a motley collection of other people, including some very determined aristocrats who are trying to bring this war to an end before it's even started.", 1], ["J'ai mobilisé toutes nos forces au sein des services secrets et des forces de l'ordre pour trouver les coupables et les conduire devant la justice.", "I've directed the full resources of our intelligence and law enforcement communities to find those responsible and to bring them to justice.", 1], ["S'il réussit, non seulement nous pouvons obtenir la liste des noms, et les Japonais au sein des services secrets et de l'agence Shan peuvent tous être détruits.", "If it succeeds, not only can we get the name list, and the Japanese in the Secret Service and Shan Agency, can all be destroyed.", 1]]}, "__e": [["Un assassin au sein des services secrets ?", "An assassin inside the secret service?", 1], ["J'ai une taupe au sein des services secrets, il m'a tout donné.", "I have a mole in the Secret Service, gave me everything.", 1], ["Je ne sais pas qui est cette femme, mais il y a, au sein des services secrets russes, des personnes puissantes qui l'a cherchait.", "I don't know who this woman is, but there are some very powerful people in the FSB looking for her.", 1]]}, "de": {"__C": 7, "renseignements": {"__C": 1, "__e": [["Elles opèrent toutes au sein des services de renseignements algériens.", "They all operate within the Algerian intelligence departments.", 1]]}, "police": {"__C": 2, "__e": [["Au sein des services de police, des voix se sont élevées en forme de contestation.", "Within the police department, a strong protest was lodged.", 1], ["Le Caddie est le nom de code désignant un policier en fonction ayant des contacts de longue date avec le crime organisé. Il défend certains intérêts criminels au sein des services de police.", "\"The Caddy\" is the code-name for a serving police officer with lifelong links to organized crime working as a fixer within the police service for certain criminal interests.", 1]]}, "__e": [["Le Caddie est le nom de code désignant un policier en fonction ayant des contacts de longue date avec le crime organisé. Il défend certains intérêts criminels au sein des services de police.", "\"The Caddy\" is the code-name for a serving police officer with lifelong links to organized crime working as a fixer within the police service for certain criminal interests.", 1], ["Vous avez fondé votre organisation au sein des services de renseignement ?", "You even formed your own private organization within the National Intelligence Service?", 1], ["Cela vient d'une source au sein des services de sûreté.", "The information came from a secret source in the defense establishment.", 1]]}, "__e": [["Et je parie qu'il a de nombreux soutiens au sein des services du procureur.", "And I bet he has many supporters within the prosecution as well.", 1], ["J'ai une taupe au sein des services secrets, il m'a tout donné.", "I have a mole in the Secret Service, gave me everything.", 1], ["Je ne sais pas qui est cette femme, mais il y a, au sein des services secrets russes, des personnes puissantes qui l'a cherchait.", "I don't know who this woman is, but there are some very powerful people in the FSB looking for her.", 1]]}, "trois": {"__C": 21, "royaumes": {"__C": 18, "et": {"__C": 1, "__e": [["À partir d'aujourd'hui, il n'y aura plus de lutte au sein des Trois Royaumes, et plus de haine.", "From this day onward there will be no war in the three realms. There is not to be any hatred either.", 1]]}, "tandis": {"__C": 1, "__e": [["Le lotus caché n'existe qu'au sein des trois royaumes, tandis que le lotus écarlate existe dans une dimension extérieure.", "The Hidden Lotus only exists in the three kingdoms, while the Scarlet Lotus exists in a dimension outside the three kingdoms.", 1]]}, "__e": [["À partir d'aujourd'hui, il n'y aura plus de lutte au sein des Trois Royaumes, et plus de haine.", "From this day onward there will be no war in the three realms. There is not to be any hatred either.", 1], ["Il y a de nombreuses choses dont nous n'avons pas été témoins au sein des trois royaumes.", "There are so many things that you and I have not seen.", 1], ["Je veux sauver les membres de mon clan, mais par égard pour la justice au sein des Trois Royaumes, je ne peux pas faire une telle chose.", "I did want to save my clansmen, but for justice, I cannot do that.", 1]]}, "clans": {"__C": 1, "tu": {"__C": 1, "__e": [["Au sein des trois clans, tu es la seule qui puisse nous mener.", "Out of all the members of the 3 sects the only person who has the influence who can lead us is only you.", 1]]}, "__e": [["Au sein des trois clans, tu es la seule qui puisse nous mener.", "Out of all the members of the 3 sects the only person who has the influence who can lead us is only you.", 1]]}, "__e": [["Il y a de nombreuses choses dont nous n'avons pas été témoins au sein des trois royaumes.", "There are so many things that you and I have not seen.", 1], ["Je veux sauver les membres de mon clan, mais par égard pour la justice au sein des Trois Royaumes, je ne peux pas faire une telle chose.", "I did want to save my clansmen, but for justice, I cannot do that.", 1], ["Je pense qu'il est bas au sein des six et élevé au sein des trois.", "I think it's low within the six and raised within the three.", 1]]}, "__e": [["Les systèmes de signalisation transmettent des informations au sein des cellules, entre les cellules, entre les organes, entre des organismes entiers, entre des populations d'organismes et même entre différentes espèces dans des écosystèmes entiers.", "Signaling systems transmit information within cells, between cells, between organs, between entire organisms, between populations of organisms, and even between different species in entire ecosystems.", 0], ["Les officiers supérieurs, tels que le commandant, le lieutenant-colonel et le colonel, exercent des responsabilités importantes au sein des unités opérationnelles.", "Senior officers, such as the commandant (major), lieutenant colonel, and colonel, hold key responsibilities within operational units.", 0], ["C'est un fait déjà bien connu que la télévision limite fréquemment la communication au sein des familles.", "The fact that television frequently limits communication within families is already well known.", 0]]}, "d'une": {"__C": 238, "famille": {"__C": 45, "pauvre": {"__C": 3, "mais": {"__C": 1, "__e": [["Au sein d'une famille pauvre mais aux antécédents excellents.", "In the flat of a poor impoverished family but of rather good antecedents.", 1]]}, "♫": {"__C": 1, "__e": [["♫ Je suis né au sein d'une famille pauvre ♫", "♬  I was born into a poor family ♬", 1]]}, "__e": [["Au sein d'une famille pauvre mais aux antécédents excellents.", "In the flat of a poor impoverished family but of rather good antecedents.", 1], ["♫ Je suis né au sein d'une famille pauvre ♫", "♬  I was born into a poor family ♬", 1], ["Vous avez grandi au sein d'une famille pauvre et vous avez eu du mal à atteindre le succès.", "Born in a very humble family, you struggled to become successful on your own. I understand that.", 1]]}, "et": {"__C": 2, "dire": {"__C": 1, "__e": [["C'est bien facile de pénétrer au sein d'une famille et dire:", "You cannot come to the heart of a family and say:", 1]]}, "aprés": {"__C": 1}, "__e": [["C'est bien facile de pénétrer au sein d'une famille et dire:", "You cannot come to the heart of a family and say:", 1]]}, "__e": [["Vous avez grandi au sein d'une famille pauvre et vous avez eu du mal à atteindre le succès.", "Born in a very humble family, you struggled to become successful on your own. I understand that.", 1], ["Vous voulez être au sein d'une famille.", "You need to feel like you belong to a family.", 1], ["Au sein d'une famille, peu importe ce que tu fais ou dis, elle te fera toujours confiance.", "Family would always believe in you no matter what you did or say.", 1]]}, "même": {"__C": 9, "famille": {"__C": 4, "d'être": {"__C": 1, "__e": [["C'était très, très dur... de choisir qui seraient les premiers. Même au sein d'une même famille, d'être obligé de choisir : \"C'est votre mari ?", "That was hard, really hard to choose who goes first, even within a family being forced to choose...", 1]]}, "n'est": {"__C": 1, "__e": [["J'ai entendu de M. Park plus tôt, que le vol au sein d'une même famille n'est pas considéré comme un crime.", "I heard from Detective Park earlier that theft within the family is not considered a crime.", 1]]}, "__e": [["C'était très, très dur... de choisir qui seraient les premiers. Même au sein d'une même famille, d'être obligé de choisir : \"C'est votre mari ?", "That was hard, really hard to choose who goes first, even within a family being forced to choose...", 1], ["Ça arrive au sein d'une même famille.", "It happens most often in families.", 1], ["J'ai entendu de M. Park plus tôt, que le vol au sein d'une même famille n'est pas considéré comme un crime.", "I heard from Detective Park earlier that theft within the family is not considered a crime.", 1]]}, "espèce": {"__C": 3, "ou": {"__C": 1, "__e": [["L'évolution a toujours bénéficié de la compétition, qu'elle soit au sein d'une même espèce ou entre des espèces différentes.", "Competition, both within and between species, has always driven evolution.", 1]]}, "__e": [["L'évolution a toujours bénéficié de la compétition, qu'elle soit au sein d'une même espèce ou entre des espèces différentes.", "Competition, both within and between species, has always driven evolution.", 1], ["Et la compétition la plus féroce se trouve généralement au sein d'une même espèce.", "And the most acute competition comes from one's own kind.", 1], ["Et dans ces circonstances, Le conflit est inévitable. Y compris au sein d'une même espèce.", "And where there's a precious resource conflict is inevitable not least with your own kind.", 1]]}, "__e": [["C'était très, très dur... de choisir qui seraient les premiers. Même au sein d'une même famille, d'être obligé de choisir : \"C'est votre mari ?", "That was hard, really hard to choose who goes first, even within a family being forced to choose...", 1], ["Ça arrive au sein d'une même famille.", "It happens most often in families.", 1], ["J'ai entendu de M. Park plus tôt, que le vol au sein d'une même famille n'est pas considéré comme un crime.", "I heard from Detective Park earlier that theft within the family is not considered a crime.", 1]]}, "équipe": {"__C": 9, "il": {"__C": 1, "faut": {"__C": 1, "__e": [["Au sein d'une équipe, il faut accepter les autres et espérer qu'ils vous accepteront.", "When you work with someone, you have to accept their style hope that they'll accept yours. Find some middle ground.", 1]]}, "__e": [["Au sein d'une équipe, il faut accepter les autres et espérer qu'ils vous accepteront.", "When you work with someone, you have to accept their style hope that they'll accept yours. Find some middle ground.", 1]]}, "appelée": {"__C": 1, "__e": [["Le Sunday Times employa ses journalistes d'investigation au sein d'une équipe appelée INSIGHT.", "The Sunday Times employed its investigative journalists as part of a team known as Insight. NARRATOR: -Leave this page.", 1]]}, "__e": [["Y a des règles au sein d'une équipe.", "We have to follow a set of rules.", 1], ["C'est tellement important de prouver que tu es le plus intelligent que tu préfères perdre tout seul plutôt que gagner au sein d'une équipe ?", "Is proving that you are single-handedly smarter than everyone else so important that you would rather lose by yourself than win as part of a team?", 1], ["La chose la plus importante au sein d'une équipe est la confiance.", "The most important thing in a team is trust.", 1]]}, "__e": [["Il vit au sein d'une communauté musulmane.", "He lives with a Muslim community.", 0], ["Les fourmis vivent au sein d'une société bien organisée.", "Ants have a well-organized society.", 0], ["Il est vraiment énervant d'entendre des gens parler à haute voix au sein d'une bibliothèque.", "It's annoying to hear people talking loudly in a library.", 0]]}, "d'un": {"__C": 103, "groupe": {"__C": 18, "de": {"__C": 2, "marginaux": {"__C": 1, "__e": [["Expulsé de la Marine, il est tombé au sein d'un groupe de marginaux radical dans la Ceinture parce que ça lui rappelait la ou il a grandi.", "Kicked out of the Navy, he fell in with a radical fringe group in the Belt because it reminded him of home.", 1]]}, "plus": {"__C": 1, "__e": [["Au sein d'un groupe de plus de 30 personnes, ils se sont déchaînés dans le parc, ont tabassé, frappé, avec des briques et des pierres, tous les gens qu'ils croisaient.", "Acting with an entire group of more than 30 people, they went wild in the park, beating, kicking, using bricks and stones, striking anybody they could find.", 1]]}, "__e": [["Au sein d'un groupe de plus de 30 personnes, ils se sont déchaînés dans le parc, ont tabassé, frappé, avec des briques et des pierres, tous les gens qu'ils croisaient.", "Acting with an entire group of more than 30 people, they went wild in the park, beating, kicking, using bricks and stones, striking anybody they could find.", 1], ["Expulsé de la Marine, il est tombé au sein d'un groupe de marginaux radical dans la Ceinture parce que ça lui rappelait la ou il a grandi.", "Kicked out of the Navy, he fell in with a radical fringe group in the Belt because it reminded him of home.", 1]]}, "incroyable": {"__C": 2, "de": {"__C": 2, "__e": [["\"En l'ouvrant, tu commenceras ton initiation au sein d'un groupe incroyable de jeunes gens comme toi.", "\"Well, when you open it you'll begin your initiation\" \"into an incredible group of young people just like you\"", 1], ["Seamus, ouvre-la pour commencer ton initiation au sein d'un groupe incroyable de jeunes comme toi.", "Seamus, open it to begin your initiation into an incredible group of young people like you.", 1]]}, "__e": [["\"En l'ouvrant, tu commenceras ton initiation au sein d'un groupe incroyable de jeunes gens comme toi.", "\"Well, when you open it you'll begin your initiation\" \"into an incredible group of young people just like you\"", 1], ["Seamus, ouvre-la pour commencer ton initiation au sein d'un groupe incroyable de jeunes comme toi.", "Seamus, open it to begin your initiation into an incredible group of young people like you.", 1]]}, "__e": [["Créer la peur au sein d'un groupe est un moyen de devenir leader.", "Creating fear within the group is one way to become leader.", 1], ["Vous avez toujours été au sein d'un groupe ?", "Have you always been a part of a religious group?", 1], ["Après tout ce que j'ai vécu, c'est bon d'être vu au sein d'un groupe.", "After all I've been through, it feels so nice to be part of a community that... really sees me.", 1]]}, "cercle": {"__C": 4, "d'amis": {"__C": 1, "de": {"__C": 1, "__e": [["C'étaient deux femmes artistes qui se prenaient mutuellement au sérieux, qui travaillaient ensemble et s'inspiraient entre elles au sein d'un cercle d'amis de l'avant-garde.", "They were two women artists who took each other seriously and who worked together and inspired each other in the circle of friends... in the avant-garde.", 1]]}, "__e": [["C'étaient deux femmes artistes qui se prenaient mutuellement au sérieux, qui travaillaient ensemble et s'inspiraient entre elles au sein d'un cercle d'amis de l'avant-garde.", "They were two women artists who took each other seriously and who worked together and inspired each other in the circle of friends... in the avant-garde.", 1]]}, "est": {"__C": 2, "pathologique": {"__C": 1, "__e": [["L'amour au sein d'un cercle est pathologique.", "Love inside a cluster is pathological.", 1]]}, "la": {"__C": 1, "__e": [["L'amour au sein d'un cercle est la pire forme de narcissisme.", "Love inside a cluster is the worst kind of narcissism.", 1]]}, "__e": [["L'amour au sein d'un cercle est pathologique.", "Love inside a cluster is pathological.", 1], ["L'amour au sein d'un cercle est la pire forme de narcissisme.", "Love inside a cluster is the worst kind of narcissism.", 1]]}, "__e": [["Elle imite les liens au sein d'un cercle en remplaçant la conscience d'un sensorium par celle d'un autre.", "It's mimics the connection of a cluster, overriding the consciousness of one sensorium onto another.", 1], ["L'amour au sein d'un cercle est pathologique.", "Love inside a cluster is pathological.", 1], ["L'amour au sein d'un cercle est la pire forme de narcissisme.", "Love inside a cluster is the worst kind of narcissism.", 1]]}, "couple": {"__C": 7, "marié": {"__C": 1, "__e": [["Il ne devrait y avoir aucun secret au sein d'un couple marié.", "There shouldn't be any secret within a married couple.", 1]]}, "ordinaire": {"__C": 1, "il": {"__C": 1, "__e": [["De simples conflits au sein d'un couple ordinaire, il n'y a rien de compliqué.", "Just contradictions between any ordinary boyfriend and girlfriend, it's nothing complicated.", 1]]}, "__e": [["De simples conflits au sein d'un couple ordinaire, il n'y a rien de compliqué.", "Just contradictions between any ordinary boyfriend and girlfriend, it's nothing complicated.", 1]]}, "__e": [["Les conflits au sein d'un couple sont les plus difficiles à gérer.", "Conflict between a couple is the hardest issue to deal with.", 1], ["J'ai horreur d'être celle qui se fait flipper au sein d'un couple.", "I hate always feeling like the freak in this relationship!", 1], ["Il ne devrait y avoir aucun secret au sein d'un couple marié.", "There shouldn't be any secret within a married couple.", 1]]}, "__e": [["Après tout ce que j'ai vécu, c'est bon d'être vu au sein d'un groupe.", "After all I've been through, it feels so nice to be part of a community that... really sees me.", 1], ["Le joueur contre joueur (JcJ) est un type de conflit interactif multijoueur au sein d'un jeu entre des joueurs humains.", "Player versus player (PvP) is a type of multiplayer interactive conflict within a game between human players.", 0], ["La tâche d'établir l'Utopie dans la galaxie n'a pas été poursuivie sans friction. Différents types de races étaient susceptibles d'avoir des politiques différentes pour la galaxie. Bien que la guerre soit désormais impensable, le genre de conflit que nous connaissons entre des individus ou des associations au sein d'un même État était courant. Il y avait, par exemple, une lutte constante entre les systèmes planétaires qui s'intéressaient principalement à la construction de l'Utopie, ceux qui étaient les plus soucieux d'entrer en contact avec d'autres galaxies, et ceux dont la préoccupation principale était spirituelle.", "The task of establishing Utopia in the galaxy was not pursued without friction. Different kinds of races were apt to have different policies for the galaxy. Though war was by now unthinkable, the sort of strife which we know between individuals or associations within the same state was common. There was, for instance, a constant struggle between the planetary systems that were chiefly interested in the building of Utopia, those that were most concerned to make contact with other galaxies, and those whose main preoccupation was spiritual.", 0]]}, "et": {"__C": 129, "le": {"__C": 7, "pont": {"__C": 1, "qui": {"__C": 1, "__e": [["La nourrice montre son sein et le pont qui s'écroule s'affaisse.", "The nurse shows her breast and the bridge collapses.", 1]]}, "__e": [["La nourrice montre son sein et le pont qui s'écroule s'affaisse.", "The nurse shows her breast and the bridge collapses.", 1]]}, "pénis": {"__C": 1, "__e": [["\"entre le sein et le pénis.\"", "between the breast and the penis.\"", 1]]}, "__e": [["\"entre le sein et le pénis.\"", "between the breast and the penis.\"", 1], ["Ça va entre le sein et le tube, vous voyez ce que je veux dire ?", "These go between the boob and the tube.", 1], ["Par exemple, j'aurais voulu pouvoir porter un enfant dans mon sein et le mettre au monde.", "For example, I've always wished that I could carry a child inside of me and, you know, birth it.", 1]]}, "je": {"__C": 7, "tiendrai": {"__C": 1, "son": {"__C": 1, "__e": [["Je dégraferai mon cœur dans son sein et je tiendrai son oreille captive, par la force et le charme surprenant de mon amoureux récit.", "And in her bosom, I'll unclasp my heart and take her hearing prisoner, with the force and strong encounter of my amorous tale.", 1]]}, "__e": [["Je dégraferai mon cœur dans son sein et je tiendrai son oreille captive, par la force et le charme surprenant de mon amoureux récit.", "And in her bosom, I'll unclasp my heart and take her hearing prisoner, with the force and strong encounter of my amorous tale.", 1]]}, "suis": {"__C": 3, "donc": {"__C": 1, "__e": [["On ne m'a pas donné le sein et je suis donc plus sensible aux allergies.", "I wasn't breast fed, so I'm very susceptible to allergies.", 1]]}, "stérile": {"__C": 1, "__e": [["J'ai un cancer du sein et je suis stérile.", "I had breast cancer and now I'm sterile.", 1]]}, "__e": [["Je suis une personne sans emploi qui donne sa démission chaque jour pour essayer de quitter le travail et ensuite le cancer du sein, et je suis stér...", "Here I am, trying to quit every day by submitting my letters of resignation and I have breast cancer, and I'm ster-", 1], ["J'ai un cancer du sein et je suis stérile.", "I had breast cancer and now I'm sterile.", 1], ["On ne m'a pas donné le sein et je suis donc plus sensible aux allergies.", "I wasn't breast fed, so I'm very susceptible to allergies.", 1]]}, "__e": [["J'ai un cancer du sein et je suis stérile.", "I had breast cancer and now I'm sterile.", 1], ["On ne m'a pas donné le sein et je suis donc plus sensible aux allergies.", "I wasn't breast fed, so I'm very susceptible to allergies.", 1], ["Elle m'a offert son sein et je l'ai touché.", "She offered me her breast and I touched it.", 1]]}, "la": {"__C": 6, "sucette": {"__C": 1, "__e": [["L'O.M.S. a trouvé que les enfants qui ont une sucette ont tendance à avoir du mal a différencier le sein et la sucette.", "Oh! Really? Yes, of course!", 1]]}, "chair": {"__C": 2, "rosée": {"__C": 2}}, "__e": [["\" Le paradis se trouve dans leur sein et la lune, \" dans le ciel, surplombe leur colline. \"", "Heaven on earth is to be found on their breasts, and the moon shines on their mound.", 1], ["Vingt mètres de satin blanc couvert de perles avec le soleil sur un sein et la lune sur l'autre en or pur.", "Twenty meters of white satin covered in pearls... with the sun on one breast and the moon on the other... in pure gold.", 1], ["Oui, on fait le sein, et la biopsie est facile à faire.", "Yeah, we do the breast and it'd be easy to do the biopsy of the lung.", 1]]}, "__e": [["Tu veux dire que tu l'a mise sur son sein et qu'elle n'a rien dit?", "You mean, you put it on, she left it there.", 1], ["Je vais dire à toute l'équipe ici que vous avez le cancer du sein et que vous ne voulez pas aller à l'hôpital.", "I'm going to tell all the staff here that you have breast cancer and won't go to the hospital.", 1], ["Il a dit que la femme de son frère avait un cancer du sein et qu'il voulait passer du temps avec sa famille.", "He said his brother's wife was sick with breast cancer and he wanted to go spend time with his family.", 1]]}, "__e": [["Je donne le sein à mon bébé.", "I'm breast-feeding my baby.", 0], ["Au sein de chaque homme, il y en a des milliers.", "Within every man are thousands.", 0], ["Il a été heureux au sein de sa famille.", "He was happy in the bosom of his family.", 0]]}, "l'éminent": {"__C": 123, "docteur": {"__C": 6, "revient": {"__C": 1, "de": {"__C": 1, "l'étranger": {"__C": 1, "__e": [["\"L'éminent docteur revient de l'étranger avec un enfant.\"", "'Eminent baby specialist goes abroad'.", 1]]}, "__e": [["\"L'éminent docteur revient de l'étranger avec un enfant.\"", "'Eminent baby specialist goes abroad'.", 1]]}, "__e": [["\"L'éminent docteur revient de l'étranger avec un enfant.\"", "'Eminent baby specialist goes abroad'.", 1]]}, "et": {"__C": 1, "le": {"__C": 1, "célèbre": {"__C": 1, "__e": [["L'éminent docteur et le célèbre auteur sortent ce soir.", "The eminent doctor and celebrated author are stepping out for a night-club.", 1]]}, "__e": [["L'éminent docteur et le célèbre auteur sortent ce soir.", "The eminent doctor and celebrated author are stepping out for a night-club.", 1]]}, "__e": [["L'éminent docteur et le célèbre auteur sortent ce soir.", "The eminent doctor and celebrated author are stepping out for a night-club.", 1]]}, "richard": {"__C": 1, "et": {"__C": 1, "sa": {"__C": 1}}, "__e": [["Mesdames et messieurs, j'ai l'honneur de vous présenter l'éminent docteur Richard Nemur, et sa collègue, le docteur Anna Straus. Ce sont les auteurs de l'effet Algernon-Gordon.", "Ladies and gentlemen, it is my honor at this time to present to you... the distinguished Dr. Richard Nemur... and his colleague, Dr. Anna Straus... who are responsible for the Algernon-Gordon effect.", 1]]}, "__e": [["\"de la résidence de l'éminent docteur Harrison Wright.", "\"from the residence of prominent physician Dr. Harrison Wright.", 1], ["L'éminent docteur et le célèbre auteur sortent ce soir.", "The eminent doctor and celebrated author are stepping out for a night-club.", 1], ["\"L'éminent docteur revient de l'étranger avec un enfant.\"", "'Eminent baby specialist goes abroad'.", 1]]}, "dr": {"__C": 15, "einstein": {"__C": 1, "a": {"__C": 1, "été": {"__C": 1, "__e": [["\"La théorie de la relativité avancée par l'éminent Dr Einstein a été ébranlée par...\"", "\"The theory of relativity advanced by the eminent Dr Einstein was shaken by ..\"", 1]]}, "__e": [["\"La théorie de la relativité avancée par l'éminent Dr Einstein a été ébranlée par...\"", "\"The theory of relativity advanced by the eminent Dr Einstein was shaken by ..\"", 1]]}, "__e": [["\"La théorie de la relativité avancée par l'éminent Dr Einstein a été ébranlée par...\"", "\"The theory of relativity advanced by the eminent Dr Einstein was shaken by ..\"", 1]]}, "steele": {"__C": 1, "__e": [["Tu reconnais l'éminent Dr Steele?", "- You remember the eminent Dr. Steele. - Yes, of course.", 1]]}, "brown": {"__C": 2, "__e": [["Je ne me souviens pas que quelqu'un ait refusé l'aide de l'éminent Dr Brown.", "I can't remember the last time someone said no when Dr. Brown offered his help.", 1]]}, "__e": [["Trois minutes suffisent à tuer tout mortel, mais Ulric restera sous l'eau une heure entière, temps qui sera certifié par l'éminent Dr Manfred Mann.", "Three minutes is enough to kill any mere mortal... but Ulric will remain underwater for a full hour... as verified by the eminent Dr. Manfred Mann.", 1], ["Lui et sa maison ont été détruits par l'éminent Dr. Van Helsing, il y a presque 150 ans.", "He and his entire household were destroyed by the great Dr. Van Helsing almost 150 years ago.", 1], ["Je ne me souviens pas que quelqu'un ait refusé l'aide de l'éminent Dr Brown.", "I can't remember the last time someone said no when Dr. Brown offered his help.", 1]]}, "scientifique": {"__C": 4, "commandera": {"__C": 1, "l'équipage": {"__C": 1, "du": {"__C": 1, "__e": [["Le Dr Adachi, l'éminent scientifique, commandera l'équipage du premier navire.", "Dr. Adachi, the eminent scientist will command the crew of the first ship.", 1]]}, "__e": [["Le Dr Adachi, l'éminent scientifique, commandera l'équipage du premier navire.", "Dr. Adachi, the eminent scientist will command the crew of the first ship.", 1]]}, "__e": [["Le Dr Adachi, l'éminent scientifique, commandera l'équipage du premier navire.", "Dr. Adachi, the eminent scientist will command the crew of the first ship.", 1]]}, "alfred": {"__C": 1, "russel": {"__C": 1, "wallace": {"__C": 1, "__e": [["L'éminent scientifique Alfred Russel Wallace a relancé la théorie selon laquelle la Terre est au centre de l'univers stellaire.", "The eminent scientist Alfred Russel Wallace has revived the theory that Earth is at the centre of the stellar universe.", 1]]}, "__e": [["L'éminent scientifique Alfred Russel Wallace a relancé la théorie selon laquelle la Terre est au centre de l'univers stellaire.", "The eminent scientist Alfred Russel Wallace has revived the theory that Earth is at the centre of the stellar universe.", 1]]}, "__e": [["L'éminent scientifique Alfred Russel Wallace a relancé la théorie selon laquelle la Terre est au centre de l'univers stellaire.", "The eminent scientist Alfred Russel Wallace has revived the theory that Earth is at the centre of the stellar universe.", 1]]}, "le": {"__C": 1, "professeur": {"__C": 1, "sherman": {"__C": 1, "__e": [["L'éminent scientifique, le professeur Sherman Klump... et son grand amour, Denise Gaines.", "- The eminent scientist, Professor Sherman Klump... - Mm-hmm. - and his longtime sweetheart,", 1]]}, "__e": [["L'éminent scientifique, le professeur Sherman Klump... et son grand amour, Denise Gaines.", "- The eminent scientist, Professor Sherman Klump... - Mm-hmm. - and his longtime sweetheart,", 1]]}, "__e": [["L'éminent scientifique, le professeur Sherman Klump... et son grand amour, Denise Gaines.", "- The eminent scientist, Professor Sherman Klump... - Mm-hmm. - and his longtime sweetheart,", 1]]}, "__e": [["Une importante explosion a ravagé Epigenica, dans le nord de Londres, la nuit dernière, tuant l'éminent scientifique Richard Breakwell.", "I\"m sorry this happened to you. Is there anyone else working on a cure? Just tap your finger for yes.", 1], ["L'éminent scientifique, le professeur Sherman Klump... et son grand amour, Denise Gaines.", "- The eminent scientist, Professor Sherman Klump... - Mm-hmm. - and his longtime sweetheart,", 1], ["L'éminent scientifique Alfred Russel Wallace a relancé la théorie selon laquelle la Terre est au centre de l'univers stellaire.", "The eminent scientist Alfred Russel Wallace has revived the theory that Earth is at the centre of the stellar universe.", 1]]}, "avocat": {"__C": 5, "général": {"__C": 2, "peut-il": {"__C": 1, "énoncer": {"__C": 1, "__e": [["L'éminent avocat général peut-il énoncer sa requête ?", "Will the learned prosecutor state the motion?", 1]]}, "__e": [["L'éminent avocat général peut-il énoncer sa requête ?", "Will the learned prosecutor state the motion?", 1]]}, "__e": [["L'éminent avocat général peut-il énoncer sa requête ?", "Will the learned prosecutor state the motion?", 1], ["Il y a peut-être beaucoup à apprendre de l'éminent avocat général.", "Perhaps there is much to learn from the counsel for the prosecution.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "défense": {"__C": 1, "__e": [["Oui, Tom Turner a peut-être fait certaines de ces choses dont l'éminent avocat de la défense, qui suce son pouce en dormant, l'accuse.", "Now, yes, maybe Tom Turner did do some of those things that the learned prosecutor, who sucks his thumb in his sleep, says that he did.", 1]]}, "__e": [["Oui, Tom Turner a peut-être fait certaines de ces choses dont l'éminent avocat de la défense, qui suce son pouce en dormant, l'accuse.", "Now, yes, maybe Tom Turner did do some of those things that the learned prosecutor, who sucks his thumb in his sleep, says that he did.", 1]]}, "__e": [["Oui, Tom Turner a peut-être fait certaines de ces choses dont l'éminent avocat de la défense, qui suce son pouce en dormant, l'accuse.", "Now, yes, maybe Tom Turner did do some of those things that the learned prosecutor, who sucks his thumb in his sleep, says that he did.", 1]]}, "bent": {"__C": 1, "semble": {"__C": 1, "être": {"__C": 1}}, "__e": [["L'éminent avocat Bent Krum semble être impliqué dans l'affaire de Ditlev Pram et Ulrik Dybbøl.", "The lawyer Bent Krum is involved in regards with Ditlev Pram and Ulrik Dybbøl.", 1]]}, "__e": [["Je ne saisis pas ce que veut dire l'éminent avocat.", "I fail to grasp the learned counsel's meaning.", 1], ["Il y a peut-être beaucoup à apprendre de l'éminent avocat général.", "Perhaps there is much to learn from the counsel for the prosecution.", 1], ["Oui, Tom Turner a peut-être fait certaines de ces choses dont l'éminent avocat de la défense, qui suce son pouce en dormant, l'accuse.", "Now, yes, maybe Tom Turner did do some of those things that the learned prosecutor, who sucks his thumb in his sleep, says that he did.", 1]]}, "professeur": {"__C": 5, "écoute": {"__C": 1, "beaucoup": {"__C": 1, "les": {"__C": 1}}}, "essayait": {"__C": 1, "de": {"__C": 1, "déchiffrer": {"__C": 1, "__e": [["Le dernier papyrus, envoyé par pigeon voyageur, disait que l'éminent professeur essayait de déchiffrer les mystères du nœud papillon.", "Well, the last scroll that arrived by carrier pigeon said something about the eminent doctor trying to decipher the mysteries of the bow tie.", 1]]}, "__e": [["Le dernier papyrus, envoyé par pigeon voyageur, disait que l'éminent professeur essayait de déchiffrer les mystères du nœud papillon.", "Well, the last scroll that arrived by carrier pigeon said something about the eminent doctor trying to decipher the mysteries of the bow tie.", 1]]}, "__e": [["Le dernier papyrus, envoyé par pigeon voyageur, disait que l'éminent professeur essayait de déchiffrer les mystères du nœud papillon.", "Well, the last scroll that arrived by carrier pigeon said something about the eminent doctor trying to decipher the mysteries of the bow tie.", 1]]}, "paul": {"__C": 1, "stubbs": {"__C": 1, "va": {"__C": 1, "__e": [["Notre hôte, l'éminent professeur Paul Stubbs, va essayer d'étudier la désintégration du neutronium expulsé à des vitesses relativistes lors de l'énorme explosion stellaire prévue dans quelques heures.", "Our eminent guest, Dr Paul Stubbs, will attempt to study the decay of neutronium expelled at relativistic speeds from a massive stellar explosion which will occur here in a matter of hours.", 1]]}, "__e": [["Notre hôte, l'éminent professeur Paul Stubbs, va essayer d'étudier la désintégration du neutronium expulsé à des vitesses relativistes lors de l'énorme explosion stellaire prévue dans quelques heures.", "Our eminent guest, Dr Paul Stubbs, will attempt to study the decay of neutronium expelled at relativistic speeds from a massive stellar explosion which will occur here in a matter of hours.", 1]]}, "__e": [["Notre hôte, l'éminent professeur Paul Stubbs, va essayer d'étudier la désintégration du neutronium expulsé à des vitesses relativistes lors de l'énorme explosion stellaire prévue dans quelques heures.", "Our eminent guest, Dr Paul Stubbs, will attempt to study the decay of neutronium expelled at relativistic speeds from a massive stellar explosion which will occur here in a matter of hours.", 1]]}, "__e": [["Nous savons que l'éminent professeur Murri... écoute beaucoup les conseils de sa de sa digne fille.", "We know that the eminent Professor Murri.. listens much to the advice of his worthy daughter.", 1], ["Le dernier papyrus, envoyé par pigeon voyageur, disait que l'éminent professeur essayait de déchiffrer les mystères du nœud papillon.", "Well, the last scroll that arrived by carrier pigeon said something about the eminent doctor trying to decipher the mysteries of the bow tie.", 1], ["S'amuser dans la neige pendant que l'éminent professeur Potter nous observe avec son microscope?", "Frolicking in the snow for the eminent Professor Potter to pull up his microscope and watch.", 1]]}, "inspecteur": {"__C": 5, "de": {"__C": 5, "renom": {"__C": 5, "inspecteur": {"__C": 3, "__e": [["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom, INSPECTEUR ZENIGATA", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1]]}, "__e": [["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Police inspector Zenigata the Third.", 1], ["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom, INSPECTEUR ZENIGATA", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1], ["INSPECTEUR ZENIGATA INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1]]}, "__e": [["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Police inspector Zenigata the Third.", 1], ["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom, INSPECTEUR ZENIGATA", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1], ["INSPECTEUR ZENIGATA INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1]]}, "__e": [["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Police inspector Zenigata the Third.", 1], ["INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom, INSPECTEUR ZENIGATA", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1], ["INSPECTEUR ZENIGATA INSPECTEUR ZENIGATA Descendant de Zenigata Heiji, l'éminent inspecteur de renom,", "Descendant of the Zenigata family, he comes from a long line of policemen.", 1]]}, "__e": [["C'est l'éminent seigneur impérial, maître des cieux et de la terre, et pourtant il doit faire toutes ces corvées lui-même !", "As His Majesty, the Emperor of the Three Realms, unexpectedly, he does everything by himself.", 1], ["de l'arène politique, sont venus le Gouverneur, le maire de New York, le chef de la Police et l'éminent", "From the political arena, the Governor has come down. The Mayor of New York, the Chief of Police and Commissioner.", 1], ["L'éminent auteur a gagné le prix Nobel de littérature.", "The eminent author received the Nobel Prize for literature.", 0]]}, "d'avance": {"__C": 8862, "et": {"__C": 204, "on": {"__C": 8, "va": {"__C": 1, "en": {"__C": 1, "__e": [["Lls ont douze heures d'avance et on va en perdre deux.", "You realize those men have a 12-hour start, and we're about to lose 2.", 1]]}, "__e": [["Lls ont douze heures d'avance et on va en perdre deux.", "You realize those men have a 12-hour start, and we're about to lose 2.", 1]]}, "se": {"__C": 2, "met": {"__C": 1, "__e": [["Parfois, on prend une affaire perdue d'avance et on se met à y croire.", "Sometimes, you take on a losing case and you make yourself a believer.", 1]]}, "rejoint": {"__C": 1, "__e": [["Prends un peu d'avance et on se rejoint au bout de l'allée, ok ?", "Why don't you take a walk and meet me around the back alley, okay?", 1]]}, "__e": [["Prends un peu d'avance et on se rejoint au bout de l'allée, ok ?", "Why don't you take a walk and meet me around the back alley, okay?", 1], ["Parfois, on prend une affaire perdue d'avance et on se met à y croire.", "Sometimes, you take on a losing case and you make yourself a believer.", 1]]}, "__e": [["Lls ont douze heures d'avance et on va en perdre deux.", "You realize those men have a 12-hour start, and we're about to lose 2.", 1], ["300 d'avance et on le fait.", "I want $300, then we do it.", 1], ["Parfois, on prend une affaire perdue d'avance et on se met à y croire.", "Sometimes, you take on a losing case and you make yourself a believer.", 1]]}, "je": {"__C": 11, "voulais": {"__C": 1, "la": {"__C": 1, "__e": [["J'avais une marche d'avance, et je voulais la conserver.", "I was one step ahead of them, and I wanted to keep it that way.", 1]]}, "__e": [["J'avais une marche d'avance, et je voulais la conserver.", "I was one step ahead of them, and I wanted to keep it that way.", 1]]}, "l'ai": {"__C": 1, "passé": {"__C": 1, "__e": [["J'ai eu le test d'avance et je l'ai passé dehors.", "I got the test ahead of time and passed it out.", 1]]}, "__e": [["Il a payé 3 mois d'avance et je l'ai jamais revu.", "-Thank you. So he paid me cash three months in advance, and I never see him.", 1], ["J'ai eu le test d'avance et je l'ai passé dehors.", "I got the test ahead of time and passed it out.", 1]]}, "__e": [["J'ai pris un peu d'avance et je travaille avec les vidéos de sécurité du parking comme on sait qu'il y était.", "At the parking garage since we know he was in there. Knowing what he looks like's got to be some advantage to us.", 1], ["Il veut être payé d'avance et je peux pas.", "He wants the money up front, which I don't have.", 1], ["Bon, je vais aller prendre un peu d'avance et je reviens vous voir.", "Okay, I'm gonna go build a little momentum and then get back to you.", 1]]}, "tu": {"__C": 9, "y": {"__C": 1, "vas": {"__C": 1, "__e": [["Tu me donnes environ 6 m d'avance et tu y vas.", "Give me, say, 20 feet. Then you drop in.", 1]]}, "__e": [["Tu me donnes environ 6 m d'avance et tu y vas.", "Give me, say, 20 feet. Then you drop in.", 1]]}, "as": {"__C": 2, "50": {"__C": 1, "__e": [["Je garde une longueur d'avance et tu as 50 plaques.", "I stay one step ahead, and you get 50 grand.", 1]]}, "deux": {"__C": 1, "__e": [["J'ai 50 points d'avance, et tu as deux lettres.", "I'm ahead by 50 points and you have two tiles left.", 1]]}, "__e": [["Je garde une longueur d'avance et tu as 50 plaques.", "I stay one step ahead, and you get 50 grand.", 1], ["J'ai 50 points d'avance, et tu as deux lettres.", "I'm ahead by 50 points and you have two tiles left.", 1]]}, "__e": [["J'ai 20 minutes d'avance et tu es arrivé 10 min avant moi.", "I'm here 20 minutes early, and he said you were here 10 minutes before me.", 1], ["On a la chance d'avoir un peu d'avance, et tu veux pas calmer le jeu ?", "We're lucky enough to have a heads-up. Shouldn't we cool things down?", 1], ["Si tu le suis, tu auras un coup d'avance et tu pourras le finir à la toute fin.", "You're always one step ahead in his wheel. You can still kill him on the last climb.", 1]]}, "__e": [["Je vais te donner une minute d'avance, et ensuite je vais venir te tuer.", "I'm gonna give you a one-minute head start, and then I'm gonna come kill you.", 1], ["Bon, je vais aller prendre un peu d'avance et je reviens vous voir.", "Okay, I'm gonna go build a little momentum and then get back to you.", 1], ["Elle pense d'avance et plus loin dans le temps que tu ne le crois.", "She's thinking more thoroughly and way ahead than you think.", 1]]}, "sur": {"__C": 1188, "moi": {"__C": 65, "veuillez": {"__C": 1, "vous": {"__C": 1, "__e": [["Puisque vous semblez avoir une longueur d'avance sur moi,... veuillez vous présenter d'abord.", "Since you have taken the first step in the acquaintance give me a lead in the matter of names.", 1]]}, "__e": [["Puisque vous semblez avoir une longueur d'avance sur moi,... veuillez vous présenter d'abord.", "Since you have taken the first step in the acquaintance give me a lead in the matter of names.", 1]]}, "l'ami": {"__C": 1, "__e": [["Tu as un point d'avance sur moi, l'ami.", "That puts you one up on me, bucko.", 1]]}, "__e": [["Je veux dire, il a toujours un train d'avance sur moi à chaque fois.", "I mean, he's been ahead of me every step of the way.", 1], ["Je sais qu'il a 15 ans d'avance sur moi, mais si je continue à faire ça, tôt ou tard...", "I know, I know he's got a 15-year head start on me, but, you know, I just figure, if I keep doing this, then sooner or later...", 1], ["Je me suis arrêté pour boire un verre avec lui, mais il doit avoir eu un pas d'avance sur moi.", "I stopped by to have a drink with him, but he must have been one step ahead of me.", 1]]}, "nous": {"__C": 270, "depuis": {"__C": 9, "que": {"__C": 2, "__e": [["Mises à part les dents de McGee, On a un homme mort qui ne devrait pas être mort, Un homme innocent qui n'est pas vraiment innocent, et une piste qui ne va pas tarder à refroidir parce que notre suspect réussit à garder un temps d'avance sur nous depuis que toute cette affaire a commencé !", "Aside from McGee's teeth, we have a dead man who shouldn't be dead, an innocent man who isn't really innocent and a trail that's about to run cold because our perp has managed to stay one step ahead of us", 1], ["Ils ont un coup d'avance sur nous depuis que cette crise a commencé, et si vous pensez que cet échange ne fait pas partie de leur plan, alors vous ne faites pas attention.", "I think they have been steps ahead of us since this crisis began, and if you think this trade doesn't play into their end game, then you are not paying attention.", 1]]}, "le": {"__C": 6, "__e": [["Ils ont une longueur d'avance sur nous depuis le début.", "They've been one step ahead of us the whole way.", 1], ["Ils avaient une étape d'avance sur nous depuis le début.", "They were one step ahead of us the whole way.", 1], ["Qui qu'ils soient, ils ont un temps d'avance sur nous depuis le début.", "Well, whoever they are, they've been two steps ahead of us this whole time.", 1]]}, "__e": [["Ils avaient une étape d'avance sur nous depuis le début.", "They were one step ahead of us the whole way.", 1], ["Qui qu'ils soient, ils ont un temps d'avance sur nous depuis le début.", "Well, whoever they are, they've been two steps ahead of us this whole time.", 1], ["Ils ont un coup d'avance sur nous depuis que cette crise a commencé, et si vous pensez que cet échange ne fait pas partie de leur plan, alors vous ne faites pas attention.", "I think they have been steps ahead of us since this crisis began, and if you think this trade doesn't play into their end game, then you are not paying attention.", 1]]}, "à": {"__C": 6, "chaque": {"__C": 5, "__e": [["C'est plausible, et comment se fait-il qu'ils aient deux coups d'avance sur nous à chaque mouvement ?", "Makes sense and how come they're two steps ahead of us every time we make a move?", 1], ["Son \"Organisation\" a eu une longueur d'avance sur nous à chaque fois.", "This \"Organization\" of hers has been one step ahead of us at every turn.", 1], ["Ils ont eu une longueur d'avance sur nous, à chaque fois.", "I don't want any surprises.", 1]]}, "partir": {"__C": 1, "__e": [["Eh bien, il avait une longueur d'avance sur nous à partir du début, et il fait attention à ne pas besoin de l'argent.", "Well, he's been one step ahead of us from the beginning, and he sure doesn't need the money.", 1]]}, "__e": [["Son \"Organisation\" a eu une longueur d'avance sur nous à chaque fois.", "This \"Organization\" of hers has been one step ahead of us at every turn.", 1], ["Ils ont eu une longueur d'avance sur nous, à chaque fois.", "I don't want any surprises.", 1], ["Eh bien, il avait une longueur d'avance sur nous à partir du début, et il fait attention à ne pas besoin de l'argent.", "Well, he's been one step ahead of us from the beginning, and he sure doesn't need the money.", 1]]}, "__e": [["Ils ont un coup d'avance sur nous depuis que cette crise a commencé, et si vous pensez que cet échange ne fait pas partie de leur plan, alors vous ne faites pas attention.", "I think they have been steps ahead of us since this crisis began, and if you think this trade doesn't play into their end game, then you are not paying attention.", 1], ["Mais une chose est sûre, c'est qu'il a toujours un temps d'avance sur nous.", "But what we do know is that he has been outsmarting us and toying with us.", 1], ["Tom a toujours une longueur d'avance sur nous.", "Tom is always one step ahead of us.", 0]]}, "toi": {"__C": 93, "et": {"__C": 4, "avec": {"__C": 1, "__e": [["Je suis arrivé ici avec deux mois d'avance sur toi et avec mon équipe au complet !", "Not only did I get here two months ahead of you, Packer, - but I came back with everyone I started with.", 1]]}, "tu": {"__C": 2, "__e": [["J'aurais toujours 5 coups d'avance sur toi. et tu te feras toujours écrasée.", "I will always be five moves ahead of you, and you will always get crushed.", 1], ["J'ai 10 coups d'avance sur toi, et tu n'as même pas encore idée du jeu auquel nous jouons.", "Ohh. I'm 10 steps ahead of you, and you haven't even figured out what game we're playing yet.", 1]]}, "__e": [["J'avais une longueur d'avance sur toi et je l'ai sauvé.", "I was one step ahead of you and saved him.", 1], ["J'ai 10 coups d'avance sur toi, et tu n'as même pas encore idée du jeu auquel nous jouons.", "Ohh. I'm 10 steps ahead of you, and you haven't even figured out what game we're playing yet.", 1], ["Je suis arrivé ici avec deux mois d'avance sur toi et avec mon équipe au complet !", "Not only did I get here two months ahead of you, Packer, - but I came back with everyone I started with.", 1]]}, "♪": {"__C": 3, "__e": [["♪ Une longueur d'avance sur toi ♪", "♪ One step ahead of you ♪", 1], ["♪ Elle a une longueur d'avance sur toi. ♪", "♪ She's one step ahead of you. ♪", 1]]}, "__e": [["Eh bien le gamin a un coup d'avance sur toi cette fois, hein ?", "Yeah, well, the kid is one step ahead of you this time, huh?", 1], ["Ce n'est pas vrai... J'avais un pas d'avance sur toi.", "It can't be... I was one step ahead of you.", 1], ["Je pense plutôt que j'avais tellement d'avance sur toi que tu ne pouvais pas me voir.", "Perhaps I was so far ahead you couldn't see me.", 1]]}, "__e": [["C'est pas facile de faire une surprise à quelqu'un qui a toujours un temps d'avance sur vous.", "It's not easy surprising someone who's always one step ahead of you.", 1], ["Je me suis arrêté pour boire un verre avec lui, mais il doit avoir eu un pas d'avance sur moi.", "I stopped by to have a drink with him, but he must have been one step ahead of me.", 1], ["Tom a toujours une longueur d'avance sur nous.", "Tom is always one step ahead of us.", 0]]}, "c'est": {"__C": 28, "tout": {"__C": 2, "à": {"__C": 1, "vous": {"__C": 1, "__e": [["Et trois mois de loyer pays d'avance, c'est tout à vous.", "The rent is paid 3 months in advance and it's all yours.", 1]]}, "__e": [["Et trois mois de loyer pays d'avance, c'est tout à vous.", "The rent is paid 3 months in advance and it's all yours.", 1]]}, "__e": [["Allez, une longueur d'avance c'est tout ce que tu auras.", "Go on, head start's all you're gonna get.", 1], ["Et trois mois de loyer pays d'avance, c'est tout à vous.", "The rent is paid 3 months in advance and it's all yours.", 1], ["J'ai pris un peu d'avance, c'est tout.", "I just got there a little sooner.", 1]]}, "ce": {"__C": 2, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["\"J'ai toujours eu 15 min d'avance, c'est ce qui a fait de moi un homme.\"", "\"I have always been 15 minutes ahead of my time and it has made a man of me.\"", 1]]}, "__e": [["\"J'ai toujours eu 15 min d'avance, c'est ce qui a fait de moi un homme.\"", "\"I have always been 15 minutes ahead of my time and it has made a man of me.\"", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["On leur a donné deux, trois ans d'avance, c'est ce que je crois.", "And we give them two or three years lead, and in my judgement it did.", 1]]}, "__e": [["On leur a donné deux, trois ans d'avance, c'est ce que je crois.", "And we give them two or three years lead, and in my judgement it did.", 1]]}, "__e": [["\"J'ai toujours eu 15 min d'avance, c'est ce qui a fait de moi un homme.\"", "\"I have always been 15 minutes ahead of my time and it has made a man of me.\"", 1], ["On leur a donné deux, trois ans d'avance, c'est ce que je crois.", "And we give them two or three years lead, and in my judgement it did.", 1]]}, "un": {"__C": 4, "peu": {"__C": 1, "ennuyeux": {"__C": 1, "__e": [["Si on sait toujours tout d'avance, c'est un peu ennuyeux, non?", "It's boring always knowing exactly what's going to happen.", 1]]}, "__e": [["Si on sait toujours tout d'avance, c'est un peu ennuyeux, non?", "It's boring always knowing exactly what's going to happen.", 1]]}, "gros": {"__C": 1, "prêt": {"__C": 1, "__e": [["On doit payer Jenny d'avance ? C'est un gros prêt.", "And we have to pay Jenny in advance?", 1]]}, "__e": [["On doit payer Jenny d'avance ? C'est un gros prêt.", "And we have to pay Jenny in advance?", 1]]}, "__e": [["On lui laissera une heure d'avance. C'est un tueur armé.", "Then we're giving him an extra hour to escape.", 1], ["On doit payer Jenny d'avance ? C'est un gros prêt.", "And we have to pay Jenny in advance?", 1], ["Si on sait toujours tout d'avance, c'est un peu ennuyeux, non?", "It's boring always knowing exactly what's going to happen.", 1]]}, "__e": [["Si je dis que c'est gagné d'avance, c'est que c'est le cas.", "If I say it will succeed, it will succeed.", 1], ["On leur a donné deux, trois ans d'avance, c'est ce que je crois.", "And we give them two or three years lead, and in my judgement it did.", 1], ["Tu veux tout savoir d'avance, c'est comme ça qu'on ne fait jamais rien.", "You want to know everything and end up doing nothing.", 1]]}, "pour": {"__C": 233, "le": {"__C": 11, "magasin": {"__C": 1, "parce": {"__C": 1, "__e": [["Vous n'avez rien payé d'avance pour le magasin... parce que vous avez convenu de faire les aménagements.", "You paid nothing down on the store because you agreed to put the improvements in.", 1]]}, "__e": [["Vous n'avez rien payé d'avance pour le magasin... parce que vous avez convenu de faire les aménagements.", "You paid nothing down on the store because you agreed to put the improvements in.", 1]]}, "professeur": {"__C": 1, "et": {"__C": 1, "__e": [["50 points d'avance pour le professeur et plus qu'un jeton à mettre.", "50-point cushion for the professor, and there's only one tile left to play.", 1]]}, "__e": [["50 points d'avance pour le professeur et plus qu'un jeton à mettre.", "50-point cushion for the professor, and there's only one tile left to play.", 1]]}, "__e": [["Mike a une balle d'avance pour le moment.", "Mike has a head start at the moment.", 1], ["Ils ont payé d'avance pour le mois.", "Paid up front for the month.", 1], ["Désolé d'avance pour le mal de tête que tu auras.", "I'm sorry in advance for the headache you're gonna have.", 1]]}, "les": {"__C": 23, "français": {"__C": 1, "__e": [["C'était perdu d'avance pour les Français.", "Of course, the french never had a chance.", 1]]}, "20": {"__C": 2, "prochains": {"__C": 2, "__e": [["Ca représente la boucle publicitaire sur les 20 derniers jours, et si vous désirez payer d'avance pour les 20 prochains... Pourquoi voudrais-je payer d'avance pour les 20 prochains jours pour une publicité qui ne m'a rien apporté les 20 derniers jours ?", "It's, um, for the last 20 days ad rotation, and if you want to pay for the next in advance... why would i want to pay for the next 20 days for an ad that hasn't done nothing for me", 1], ["Ca représente la boucle publicitaire sur les 20 derniers jours, et si vous désirez payer d'avance pour les 20 prochains... Pourquoi voudrais-je payer d'avance pour les 20 prochains jours pour une publicité qui ne m'a rien apporté les 20 derniers jours ?", "It's, um, for the last 20 days ad rotation, and if you want to pay for the next in advance... why would i want to pay for the next 20 days for an ad that hasn't done nothing for me", 1]]}, "__e": [["Ca représente la boucle publicitaire sur les 20 derniers jours, et si vous désirez payer d'avance pour les 20 prochains... Pourquoi voudrais-je payer d'avance pour les 20 prochains jours pour une publicité qui ne m'a rien apporté les 20 derniers jours ?", "It's, um, for the last 20 days ad rotation, and if you want to pay for the next in advance... why would i want to pay for the next 20 days for an ad that hasn't done nothing for me", 1], ["Ca représente la boucle publicitaire sur les 20 derniers jours, et si vous désirez payer d'avance pour les 20 prochains... Pourquoi voudrais-je payer d'avance pour les 20 prochains jours pour une publicité qui ne m'a rien apporté les 20 derniers jours ?", "It's, um, for the last 20 days ad rotation, and if you want to pay for the next in advance... why would i want to pay for the next 20 days for an ad that hasn't done nothing for me", 1]]}, "__e": [["400 $ de l'heure et 10 000 $ d'avance pour les frais.", "400 an hour with $10,000 retainer fee.", 1], ["C'était perdu d'avance pour les Français.", "Of course, the french never had a chance.", 1], ["Je veux vous remercier pour aujourd'hui, et merci d'avance pour les 90 jours à venir.", "I wanna say thank you to you guys for today, thanks in advance for the other 90-some-odd days we got to go.", 1]]}, "votre": {"__C": 18, "aide": {"__C": 8, "et": {"__C": 2, "__e": [["Merci d'avance pour votre aide et vos conseils.", "What do you want?", 1], ["Le commandant vous remercie d'avance pour votre aide... et vous souhaite bonne chance.", "The commander thanks you for your help... and wishes you all the best.", 1]]}, "__e": [["Merci d'avance pour votre aide.", "Uh, gentlemen.", 1], ["Le commandant vous remercie d'avance pour votre aide... et vous souhaite bonne chance.", "The commander thanks you for your help... and wishes you all the best.", 1], ["Je vous remercie d'avance pour votre aide.", "Thank you in advance for your help.", 0]]}, "soutien": {"__C": 3, "sans": {"__C": 1, "__e": [["J'apprécie et merci d'avance pour votre soutien sans faille.", "I appreciate and thank you in advance for your unwavering support.", 1]]}, "__e": [["Et nous vous remercions d'avance pour votre soutien.", "Mmm-hmm. And we'd appreciate your support.", 1], ["J'apprécie et merci d'avance pour votre soutien sans faille.", "I appreciate and thank you in advance for your unwavering support.", 1], ["Merci d'avance pour votre soutien.", "Thanks in advance for your support.", 0]]}, "__e": [["Merci beaucoup d'avance pour votre coopération.", "Thank you in advance for your cooperation.", 0], ["Merci d'avance pour votre soutien.", "Thanks in advance for your support.", 0], ["Je vous remercie d'avance pour votre aide.", "Thank you in advance for your help.", 0]]}, "__e": [["Merci d'avance pour votre soutien.", "Thanks in advance for your support.", 0], ["Je te remercie d'avance pour ton aide.", "Thank you in advance for your help.", 0], ["Je vous remercie d'avance pour votre aide.", "Thank you in advance for your help.", 0]]}, "mais": {"__C": 68, "il": {"__C": 10, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Votre ardeur au travail me réjouit d'avance... mais il y a des partiels à passer en littérature.", "I'm ecstatic to hear your plans to work doubly hard because Lit 1 00 courses are never given passlfail.", 1]]}, "__e": [["Votre ardeur au travail me réjouit d'avance... mais il y a des partiels à passer en littérature.", "I'm ecstatic to hear your plans to work doubly hard because Lit 1 00 courses are never given passlfail.", 1]]}, "est": {"__C": 4, "encore": {"__C": 2, "__e": [["On a 5 points d'avance, mais il est encore tôt.", "Well, we're tracking five points ahead, but it's still very early in the game.", 1]]}, "à": {"__C": 1, "__e": [["Il a plusieurs minutes d'avance mais il est à pied.", "He's got a few minutes start but he's on foot.", 1]]}, "__e": [["Il a trois heures et demie d'avance mais il est parti à pied. On a une chance.", "He's got a three-and-a-half hour jump on us... but he started out on foot, which gives us a fighting chance.", 1], ["On a 5 points d'avance, mais il est encore tôt.", "Well, we're tracking five points ahead, but it's still very early in the game.", 1], ["Il a plusieurs minutes d'avance mais il est à pied.", "He's got a few minutes start but he's on foot.", 1]]}, "__e": [["On a 5 points d'avance, mais il est encore tôt.", "Well, we're tracking five points ahead, but it's still very early in the game.", 1], ["Il ne me donnera pas d'avance mais il veut que je travaille.", "He won't pay me up front but he wants me to work.", 1], ["Il a plusieurs minutes d'avance mais il est à pied.", "He's got a few minutes start but he's on foot.", 1]]}, "je": {"__C": 13, "finis": {"__C": 1, "par": {"__C": 1, "__e": [["Ca me semblait acquis d'avance, mais je finis par en douter.", "That all that was just a given. Well, lately, it's like, what if it's not?", 1]]}, "__e": [["Ca me semblait acquis d'avance, mais je finis par en douter.", "That all that was just a given. Well, lately, it's like, what if it's not?", 1]]}, "te": {"__C": 3, "demande": {"__C": 1, "__e": [["Jean, excuse-moi d'avance mais je te demande de garder le secret. Ce dont je m'apprête à te parler est strictement confidentiel.", "Listen, Jean, I want to apologise to you for asking you to keep this so secret but this business that we have to discuss is extremely sensitive.", 1]]}, "retrouverai": {"__C": 1, "__e": [["Tu as deux heures d'avance, mais je te retrouverai.", "You might have a two-hour head start, but I will hunt you down.", 1]]}, "__e": [["L'idée de parler finances m'excite d'avance, mais je te laisse en profiter.", "Well, the thought of talking finances is so exciting to me, but I'm gonna let you have all the fun.", 1], ["Jean, excuse-moi d'avance mais je te demande de garder le secret. Ce dont je m'apprête à te parler est strictement confidentiel.", "Listen, Jean, I want to apologise to you for asking you to keep this so secret but this business that we have to discuss is extremely sensitive.", 1], ["Tu as deux heures d'avance, mais je te retrouverai.", "You might have a two-hour head start, but I will hunt you down.", 1]]}, "__e": [["Je trouve que souvent, quand il s'agit de technologie, la Californie a une longueur d'avance, mais je pense que nous sommes très en retard par rapport au pays pour ce qui est de ce mouvement,", "And I think you know, most of the time when it comes to technology, California's way ahead. But I think we're sorely behind the country when it comes to this movement and it's because people think they're safe out here.", 1], ["Je sais le combat est perdu d'avance Mais je veux mourir en soldat.", "I knew the battle was lost, but I wanted to die a soldier.", 1], ["Ça a quelques jours d'avance, mais je n'étais pas sûre de te voir.", "I know I'm a few days early, but I just wasn't sure if I was gonna see you.", 1]]}, "c'est": {"__C": 5, "gérable": {"__C": 1, "__e": [["Une guerre contre les zombies est peut-être perdue d'avance, mais c'est gérable.", "Now the war against zombies isn't winnable, But it is manageable.", 1]]}, "moi": {"__C": 1, "qui": {"__C": 1, "__e": [["Ne t'énerve pas, et je m'en excuse d'avance, mais c'est moi qui leur ai arrangé le coup.", "Okay, don't be mad, and I'm really sorry, but I'm kind of the one that set them up.", 1]]}, "__e": [["Ne t'énerve pas, et je m'en excuse d'avance, mais c'est moi qui leur ai arrangé le coup.", "Okay, don't be mad, and I'm really sorry, but I'm kind of the one that set them up.", 1]]}, "__e": [["J'ai l'impression que c'est beaucoup de combats perdus d'avance, mais c'est essentiel, oui.", "Yes. It does mostly feel like fighting a losing battle, but kind of important, yeah.", 1], ["Ne t'énerve pas, et je m'en excuse d'avance, mais c'est moi qui leur ai arrangé le coup.", "Okay, don't be mad, and I'm really sorry, but I'm kind of the one that set them up.", 1], ["C'est perdu d'avance, mais c'est la seule option.", "Even if it'll get taken, that's all you can do.", 1]]}, "__e": [["Ça a quelques jours d'avance, mais je n'étais pas sûre de te voir.", "I know I'm a few days early, but I just wasn't sure if I was gonna see you.", 1], ["Et puis, je te le dis d'avance mais si j'ai besoin de l'appeler pour quelque chose dans le futur, je le ferai, encore.", "Also, I'm telling you ahead of time, but if there's something I need to call her about in the future, I am going to do it again.", 1], ["Tu penses que tu as toujours eu un pas d'avance, mais tu sais quoi ?", "You think you've always been one step ahead, but you know what?", 1]]}, "de": {"__C": 42, "ce": {"__C": 4, "que": {"__C": 3, "la": {"__C": 2, "__e": [["Il n'a jamais peur d'avance de ce que la vie lui réserve.", "And when he does, people always wonder what hit them.", 1], ["Et je n'ai jamais eu peur d'avance, de ce que la vie me réserve.", "Whenever I have, people always wondered what hit them.", 1]]}, "tu": {"__C": 1, "__e": [["Et terrifié d'avance de ce que tu lui dirais!", "And all the time, scared stiff about you.", 1]]}, "__e": [["Et terrifié d'avance de ce que tu lui dirais!", "And all the time, scared stiff about you.", 1], ["Il n'a jamais peur d'avance de ce que la vie lui réserve.", "And when he does, people always wonder what hit them.", 1], ["Et je n'ai jamais eu peur d'avance, de ce que la vie me réserve.", "Whenever I have, people always wondered what hit them.", 1]]}, "beau": {"__C": 1, "concert": {"__C": 1, "__e": [["- Le commandant vous souhaite la bienvenue et se réjouit d'avance de ce beau concert.", "I want you to tell them the only reason I'm allowing this concert is to honor the visit of the commissioner and his lovely friend... And also out of respect for the Professor.", 1]]}, "__e": [["- Le commandant vous souhaite la bienvenue et se réjouit d'avance de ce beau concert.", "I want you to tell them the only reason I'm allowing this concert is to honor the visit of the commissioner and his lovely friend... And also out of respect for the Professor.", 1]]}, "__e": [["Et terrifié d'avance de ce que tu lui dirais!", "And all the time, scared stiff about you.", 1], ["Il n'a jamais peur d'avance de ce que la vie lui réserve.", "And when he does, people always wonder what hit them.", 1], ["Et je n'ai jamais eu peur d'avance, de ce que la vie me réserve.", "Whenever I have, people always wondered what hit them.", 1]]}, "me": {"__C": 4, "condamner": {"__C": 1, "__e": [["Je suis sûr qu'il avait décidé d'avance de me condamner.", "I'm sure he knew in his mind when I walked in that he was locking this kid up no matter what.", 1]]}, "moquer": {"__C": 1, "de": {"__C": 1, "__e": [["Grayson, je suis presque arrivée et je voulais m'excuser d'avance de me moquer de ta coupe à 100 $.", "Grayson, I'm about to walk in and see you, so I want to apologize in advance for making fun of your $100 haircut.", 1]]}, "__e": [["Grayson, je suis presque arrivée et je voulais m'excuser d'avance de me moquer de ta coupe à 100 $.", "Grayson, I'm about to walk in and see you, so I want to apologize in advance for making fun of your $100 haircut.", 1]]}, "__e": [["Je vais le gagner, et je vous remercie d'avance de me donner l'argent pour acheter le Rammer Jammer.", "And I thank you in advance for giving me the money to buy the Rammer Jammer.", 1], ["Je suis sûr qu'il avait décidé d'avance de me condamner.", "I'm sure he knew in his mind when I walked in that he was locking this kid up no matter what.", 1], ["Grayson, je suis presque arrivée et je voulais m'excuser d'avance de me moquer de ta coupe à 100 $.", "Grayson, I'm about to walk in and see you, so I want to apologize in advance for making fun of your $100 haircut.", 1]]}, "votre": {"__C": 4, "coopération": {"__C": 1, "__e": [["Merci d'avance de votre coopération.", "Thank you in advance for your cooperation.", 1]]}, "expertise": {"__C": 1, "de": {"__C": 1, "__e": [["Avant de commencer, je veux vous remercier d'avance... de votre expertise de la part des Narcotiques.", "Before we start, I want to thank you in advance on behalf of the drug enforcement agency for your expertise in this.", 1]]}, "__e": [["Avant de commencer, je veux vous remercier d'avance... de votre expertise de la part des Narcotiques.", "Before we start, I want to thank you in advance on behalf of the drug enforcement agency for your expertise in this.", 1]]}, "__e": [["Merci d'avance de votre coopération.", "Thank you in advance for your cooperation.", 1], ["Et je vous remercie d'avance de votre soutien.", "And I'm grateful in advance for, your support.", 1], ["Merci d'avance de votre aide.", "Thank you in advance for your help.", 1]]}, "__e": [["Et désolé d'avance... de ne pas pouvoir rentrer.", "And I'm sorry in advance because I can't come home yet.", 1], ["Et je n'ai jamais eu peur d'avance, de ce que la vie me réserve.", "Whenever I have, people always wondered what hit them.", 1], ["Mais, ce n'est pas perdu d'avance de faire confiance à quelqu'un qui est envoyé par le pouvoir en place?", "But we can't rely on some bureaucrat.", 1]]}, "__e": [["Le bus avait deux minutes d'avance.", "The bus was two minutes early.", 0], ["Je te remercie d'avance pour ton aide.", "Thank you in advance for your help.", 0], ["Je vous remercie d'avance pour votre aide.", "Thank you in advance for your help.", 0]]}, "régiment": {"__C": 2897, "de": {"__C": 442, "cavalerie": {"__C": 41, "de": {"__C": 5, "ses": {"__C": 1, "__e": [["Revue du 18ème Régiment de Cavalerie de ses véhicules blindés modernes et des caisses d'armes à feux de la Reichswehr", "Ride by of the 18th Cavalry Regiment and modern armored cars and gun caissons of the Reichswehr", 1]]}, "new": {"__C": 2, "__e": [["Deux membres de la police judiciaire, le lieutenant Luther Baker et le colonel Everton Conger, accompagnent 26 membres du 16e régiment de cavalerie de New York sous le commandement du lieutenant Edward Doherty.", "And two members of the National Detective Police, Lieutenant Luther Baker and Colonel Everton Conger, accompany 26 members of the 16th New York Cavalry, under the command of Lieutenant Edward Doherty.", 1], ["À 2 h 30 le matin du 26 avril, la grange à tabac de la ferme Garrett est encerclée par 26 soldats du 16e régiment de cavalerie de New York, sous le commandement du lieutenant Edward Doherty, avec le lieutenant Luther Baker et le colonel Everton Conger", "At 2:30 a.m. on the morning of April 26th, the tobacco barn at Garrett's farm is surrounded by 26 members of the 16th New York Cavalry, under the command of Lieutenant Edward Doherty, along with Lieutenant Luther Baker and Colonel Everton Conger", 1]]}, "__e": [["À 2 h 30 le matin du 26 avril, la grange à tabac de la ferme Garrett est encerclée par 26 soldats du 16e régiment de cavalerie de New York, sous le commandement du lieutenant Edward Doherty, avec le lieutenant Luther Baker et le colonel Everton Conger", "At 2:30 a.m. on the morning of April 26th, the tobacco barn at Garrett's farm is surrounded by 26 members of the 16th New York Cavalry, under the command of Lieutenant Edward Doherty, along with Lieutenant Luther Baker and Colonel Everton Conger", 1], ["Nous sommes la seconde escouade du 23e régiment de cavalerie de l'armée des États-Unis.", "‐ We're the Second Squadron, 23rd Cavalry Regiment of the United States Army.", 1], ["Excusez-moi, est-ce que vous savez où est le 8e Régiment de Cavalerie de Cracovie?", "Excuse me, do you know where the 8th - Cracow Uhlan Regiment is?", 1]]}, "a": {"__C": 2, "déserté": {"__C": 1, "__e": [["A La date du 16 avril 1867, le capitaine Halliday du 1er régiment de cavalerie, a déserté pour rejoindre Nuage de Guerre, chef des Utes.", "On or about April 16, 1867... Captain Brett Halliday, while on duty with the First Cavalry Division... willfully deserted that command and sought sanctuary with the Ute leader War Cloud.", 1]]}, "accompli": {"__C": 1, "__e": [["\"Le second lieutenant Hazard, du 6e régiment de cavalerie, a accompli son devoir avec dévouement au cours d'une mission extrèmement périlleuse qui exigeait une totale indifférence pour sa sécurité personnelle.", "\"Second lieutenant Matthew hazard, sixth cavalry, \"having proved his selfless devotion to duty \"in an extraordinarily arduous mission", 1]]}, "__e": [["A La date du 16 avril 1867, le capitaine Halliday du 1er régiment de cavalerie, a déserté pour rejoindre Nuage de Guerre, chef des Utes.", "On or about April 16, 1867... Captain Brett Halliday, while on duty with the First Cavalry Division... willfully deserted that command and sought sanctuary with the Ute leader War Cloud.", 1], ["\"Le second lieutenant Hazard, du 6e régiment de cavalerie, a accompli son devoir avec dévouement au cours d'une mission extrèmement périlleuse qui exigeait une totale indifférence pour sa sécurité personnelle.", "\"Second lieutenant Matthew hazard, sixth cavalry, \"having proved his selfless devotion to duty \"in an extraordinarily arduous mission", 1]]}, "__e": [["Y a pas un régiment de cavalerie, par ici ?", "Supposed to be a cavalry regiment up this way.", 1], ["Pendant la guerre de Corée, à la tête d'un régiment de cavalerie armée,", "Early on in the Korean War, as a colonel commanding a regiment of armored cavalry...", 1], ["Ce qu'on sait en ce moment, c'est qu'ils envoient tout un régiment de cavalerie par ici.", "Right now what we do know is that they're sendin' a whole regiment of cavalry this way.", 1]]}, "la": {"__C": 29, "garde": {"__C": 9, "de": {"__C": 2, "__e": [["Grenadier Kaludrigkeit du 4e. régiment de la Garde de retour à la caserne au terme d'une marche à Schiessplatzwache !", "Grenadier Kaludrigkeit from the 4th Guard Regiment on foot from firing-range watch back to the barracks!", 1], ["Caporal de seconde classe et cinq hommes du régiment de la garde de Plötzensee de retour à la caserne !", "One private and five men from the Guards Regiment on the way to the barracks!", 1]]}, "et": {"__C": 1, "__e": [["Oh, rien. Voilà celui-ci brusquement nommé au 1er régiment de la garde, et sans même avoir rien demandé.", "Here he is suddenly appointed to the 1st regiment of the guards, and he didn't even request it.", 1]]}, "__e": [["Le voici, notre cosaque du régiment de la Garde!", "Look at this Cossack of the Cossack Life-Guards!", 1], ["Nous avons reçu un télégramme du régiment de la garde impérial Irlandaise!", "We've received a telegram from the Irish Regiment Imperial Guard.", 1], ["Oh, rien. Voilà celui-ci brusquement nommé au 1er régiment de la garde, et sans même avoir rien demandé.", "Here he is suddenly appointed to the 1st regiment of the guards, and he didn't even request it.", 1]]}, "caroline": {"__C": 2, "__e": [["C'est le 3e régiment de la Caroline.", "That's Carolina 3rd.", 1], ["Wade était en charge d'un régiment de la Caroline.", "See, Wade was in charge of a Carolina regiment.", 1]]}, "__e": [["On dirait un régiment de la Guerre Civile.", "That sounds like a civil War regiment.", 1], ["Oh, rien. Voilà celui-ci brusquement nommé au 1er régiment de la garde, et sans même avoir rien demandé.", "Here he is suddenly appointed to the 1st regiment of the guards, and he didn't even request it.", 1], ["Il faut que le régiment de la Reine arrive ici avant le 30.", "The Queen's Regiment must get here before the 30th.", 1]]}, "parachutistes": {"__C": 14, "est": {"__C": 1, "à": {"__C": 1, "__e": [["Le commandement du 10éme Régiment de Parachutistes est à pourvoir.", "The command of the 10th Parachute Regiment in Algeria may be open.", 1]]}, "__e": [["Le commandement du 10éme Régiment de Parachutistes est à pourvoir.", "The command of the 10th Parachute Regiment in Algeria may be open.", 1]]}, "prend": {"__C": 1, "le": {"__C": 1, "__e": [["Le 10éme Régiment de Parachutistes prend le commandement de la ville.", "The 10th Parachute Regiment  is now taking command of the city.", 1]]}, "__e": [["Le 10éme Régiment de Parachutistes prend le commandement de la ville.", "The 10th Parachute Regiment  is now taking command of the city.", 1]]}, "__e": [["Je forme un régiment de parachutistes.", "I've decided to form a parachute regiment.", 1], ["On recevait notre insigne... et l'on faisait partie de l'élite du régiment de parachutistes.", "Got your wings pinned on and became one of the elite members of the parachute regiment.", 1], ["J'ai tristement connu ça quand j'ai été détaché dans un régiment de parachutistes.", "Sadly, I had my share of that when I was seconded to the parachute regiment.", 1]]}, "__e": [["Si je m'en sors pas, va dire à mon régiment de faire sauter le pont.", "If I don't make it, find my platoon. Tell them that I failed. And tell them to blow the bridge in three days.", 1], ["Il faut que le régiment de la Reine arrive ici avant le 30.", "The Queen's Regiment must get here before the 30th.", 1], ["Et ce serait bien de savoir s'il y a des nouvelles du régiment de Job.", "And it would be good to hear if there's been any news of Job's regiment.", 1]]}, "a": {"__C": 51, "reçu": {"__C": 3, "tordre": {"__C": 1, "de": {"__C": 1, "__e": [["Le régiment a reçu tordre de partir.", "The regiment has its sailing orders.", 1]]}, "__e": [["Le régiment a reçu tordre de partir.", "The regiment has its sailing orders.", 1]]}, "l'ordre": {"__C": 2, "de": {"__C": 1, "__e": [["Pendant la 1ère guerre mondiale, un officier de mon régiment a reçu l'ordre de battre en retraite.", "During World War I was an officer of my regiment the command to retreat.", 1]]}, "__e": [["Pendant la 1ère guerre mondiale, un officier de mon régiment a reçu l'ordre de battre en retraite.", "During World War I was an officer of my regiment the command to retreat.", 1], ["Je te réponds seulement que mon régiment a reçu l'ordre:", "I'll tell you only this, the order for my regiment was:", 1]]}, "__e": [["Pendant la 1ère guerre mondiale, un officier de mon régiment a reçu l'ordre de battre en retraite.", "During World War I was an officer of my regiment the command to retreat.", 1], ["Le régiment a reçu son ordre de marche.", "The regiment has had its orders.", 1], ["Je te réponds seulement que mon régiment a reçu l'ordre:", "I'll tell you only this, the order for my regiment was:", 1]]}, "des": {"__C": 2, "montures": {"__C": 2, "__e": [["Le régiment a des montures.", "This regiment can ride, sir.", 1], ["Je sais que le régiment a des montures.", "I'm aware my regiment can ride.", 1]]}, "__e": [["Le régiment a des montures.", "This regiment can ride, sir.", 1], ["Je sais que le régiment a des montures.", "I'm aware my regiment can ride.", 1]]}, "été": {"__C": 16, "formé": {"__C": 2, "en": {"__C": 1, "__e": [["- Le régiment a été formé en 1685 ?", "- The regiment formed in 1685.", 1]]}, "l'été": {"__C": 1, "__e": [["Ce régiment a été formé l'été dernier dans le Maine.", "This regiment was formed last summer in Maine.", 1]]}, "__e": [["- Le régiment a été formé en 1685 ?", "- The regiment formed in 1685.", 1], ["M. Rawlins, ce régiment a été formé avec la promesse... que seuls les officiers blancs commanderaient.", "Mr. Rawlins, this regiment was formed with the promise that only white officers would be commissioned to lead.", 1], ["Ce régiment a été formé l'été dernier dans le Maine.", "This regiment was formed last summer in Maine.", 1]]}, "dissous": {"__C": 3, "et": {"__C": 1, "__e": [["Après la rébellion, le régiment a été dissous et j'ai entendu parler du poste ici.", "Then the rebellion ended and the regiment was disbanded and I heard about this position.", 1]]}, "__e": [["Le régiment a été dissous.", "The regiment's disbanded.", 1], ["Après la rébellion, le régiment a été dissous et j'ai entendu parler du poste ici.", "Then the rebellion ended and the regiment was disbanded and I heard about this position.", 1], ["J'y suis resté jusqu'à la fin de la guerre, en 44, lorsque le régiment a été dissous !", "I remained here until the end of the war, in 44, When the regiment have been dissolved!", 1]]}, "__e": [["Il est très gentil, vous l'auriez aimé, mais son régiment a été rappelé ce matin.", "He's very nice, you would've like him but his regiment was called back this morning.", 1], ["Mon régiment a été envoyé dans le sud.", "My division was sent to the south.", 1], ["Une nuit, son régiment a été envoyé en mission en Forêt noire.", "One night, his regiment was sent on a mission into the Black Forest.", 1]]}, "__e": [["Le régiment a décidé de ne pas prendre la première paye - mais de la laisser à l'Armée.", "The regiment has decided not to draw the first pay - but to leave it to the army.", 1], ["La shérif pense que le régiment a voulu me faire peur et que Maria était juste au mauvais endroit au mauvais moment.", "Sheriff thinks that the Regiment wanted to scare me, and then, Maria was just in the wrong place at the wrong time.", 1], ["Ce copain de régiment a dû se faire tuer avant de pouvoir vous en dire plus.", "This, uh, pal of yours in the service- I suppose he was killed before he could tell you very much about Cravat.", 1]]}, "d'infanterie": {"__C": 84, "a": {"__C": 4, "été": {"__C": 3, "tué": {"__C": 1, "__e": [["Mon amant, Antoine Givaudan, volontaire de 1791, sergent au 49e régiment d'infanterie, a été tué par les Autrichiens.", "My lover, Antoine Givodan, a volunteer of 1791, sergeant in the 49th Infantry Regiment, was killed by the Austrians.", 1]]}, "pris": {"__C": 1, "__e": [["Un régiment d'infanterie a été pris dans des tirs croisés sur la colline 28. Leur caporal est blessé.", "- Is-Is that what it is?", 1]]}, "__e": [["Mon amant, Antoine Givaudan, volontaire de 1791, sergent au 49e régiment d'infanterie, a été tué par les Autrichiens.", "My lover, Antoine Givodan, a volunteer of 1791, sergeant in the 49th Infantry Regiment, was killed by the Austrians.", 1], ["Au nom du peuple américain, le corps expéditionnaire américain... le 101ème Régiment d'infanterie... a été reconnu coupable de lâcheté face à l'ennemi... vous allez être exécuté par des tirs de fusil immédiatement... conformément au jugement de la cour martiale militaire.", "In the name of the American people, the American Expeditionary Force... the 101st Infantry Regiment... having been found guilty of cowardice in the face of the enemy... you are to be executed by rifle fire immediately... in accordance with the judgment of the military court-martial.", 1], ["Un régiment d'infanterie a été pris dans des tirs croisés sur la colline 28. Leur caporal est blessé.", "- Is-Is that what it is?", 1]]}, "nécessité": {"__C": 1, "1100": {"__C": 1, "__e": [["Après la bataille, le seul 143e régiment d'infanterie a nécessité 1100 nouveaux hommes.", "After the battle, the 143rd Infantry Regiment alone required 1,100 replacements.", 1]]}, "__e": [["Après la bataille, le seul 143e régiment d'infanterie a nécessité 1100 nouveaux hommes.", "After the battle, the 143rd Infantry Regiment alone required 1,100 replacements.", 1]]}, "__e": [["Après la bataille, le seul 143e régiment d'infanterie a nécessité 1100 nouveaux hommes.", "After the battle, the 143rd Infantry Regiment alone required 1,100 replacements.", 1], ["Au nom du peuple américain, le corps expéditionnaire américain... le 101ème Régiment d'infanterie... a été reconnu coupable de lâcheté face à l'ennemi... vous allez être exécuté par des tirs de fusil immédiatement... conformément au jugement de la cour martiale militaire.", "In the name of the American people, the American Expeditionary Force... the 101st Infantry Regiment... having been found guilty of cowardice in the face of the enemy... you are to be executed by rifle fire immediately... in accordance with the judgment of the military court-martial.", 1], ["Un régiment d'infanterie a été pris dans des tirs croisés sur la colline 28. Leur caporal est blessé.", "- Is-Is that what it is?", 1]]}, "du": {"__C": 5, "bengale": {"__C": 1, "__e": [["\"13e régiment d'infanterie du Bengale,\"", "\"13th rifle wing of native infantry...", 1]]}, "qui": {"__C": 2, "nous": {"__C": 1}, "devrions": {"__C": 1}}, "__e": [["Voici maintenant les hommes du régiment d'infanterie du Derbyshire qui nous divertissent avec leur mauvaise humeur.", "But now, the men of the derbyshire light infantry Entertain us with a precision display of bad temper.", 1], ["Et voilà donc le Dr John Watson, vétéran du cinquième régiment d'infanterie du Northumberland ?", "And this must be Dr John Watson, formerly of the Fifth Northumberland Fusiliers?", 1], ["Mais j'ai été chirurgien dans le 5e régiment d'infanterie du Texas durant la guerre d'agression des Nordistes.", "But I was a surgeon... in the 5th Texas Infantry during the War of Northern Aggression.", 1]]}, "de": {"__C": 10, "tokyo": {"__C": 1, "__e": [["Il est incorporé au Quatrième Régiment d'infanterie de Tokyo.", "He was conscripted into the Tokyo Fourth Infantry Regiment.", 1]]}, "la": {"__C": 4, "ville": {"__C": 3}, "couronne": {"__C": 1, "__e": [["Capitaine Frederick Gideon, 23e régiment d'infanterie de la Couronne.", "Captain Frederick Gideon of the Crown's 23rd Infantry.", 1]]}, "__e": [["Capitaine Frederick Gideon, 23e régiment d'infanterie de la Couronne.", "Captain Frederick Gideon of the Crown's 23rd Infantry.", 1]]}, "__e": [["Il est incorporé au Quatrième Régiment d'infanterie de Tokyo.", "He was conscripted into the Tokyo Fourth Infantry Regiment.", 1], ["A 12 ans, j'étais enfant de troupe dans le 5e régiment d'infanterie de Giurgiu, la ville où je suis né.", "When I was 12, I was a child reared by the army In the 5th Infantry Regiment in Giurgiu, The city where I was born.", 1], ["Sergent Webb, du 5e régiment d'infanterie de Californie, envoyé par le lieutenant Henry Stevens.", "I am Sergeant Webb of the fifth California Infantry Regiment, here by order of Lieutenant Henry Stevens.", 1]]}, "__e": [["-Ma chère tante, je n'ai pas eu le temps de te prévenir, mais je pars dès ce soir rejoindre le 52e régiment d'infanterie.", "My dear Aunt, I had no time to tell you. I'm leaving tonight to join the 52nd Infantry Regiment.", 1], ["Wallace a le régiment d'infanterie en charge de la sécurité du camp.", "Wallace has the infantry platoon charged with camp security. And, well, you know", 1], ["Un régiment d'infanterie a été pris dans des tirs croisés sur la colline 28. Leur caporal est blessé.", "- Is-Is that what it is?", 1]]}, "des": {"__C": 37, "lanciers": {"__C": 5, "du": {"__C": 3, "bengale": {"__C": 3, "__e": [["Sous-lieutenant Donald Stone, du 41e régiment des Lanciers du Bengale.", "Second Lt. Donald Stone, 41st Bengal Lancers.", 1], ["Lieutenant Alan McGregor, du 41e régiment des Lanciers du Bengale, décédé.", "Lt. Alan McGregor 41st Bengal Lancers, deceased.", 1], ["Puis-je présenter les officiers du 41e régiment des Lanciers du Bengale?", "May I present the officers of the 41st Bengal Lancers, Your Highness?", 1]]}, "__e": [["Sous-lieutenant Donald Stone, du 41e régiment des Lanciers du Bengale.", "Second Lt. Donald Stone, 41st Bengal Lancers.", 1], ["Lieutenant Alan McGregor, du 41e régiment des Lanciers du Bengale, décédé.", "Lt. Alan McGregor 41st Bengal Lancers, deceased.", 1], ["Puis-je présenter les officiers du 41e régiment des Lanciers du Bengale?", "May I present the officers of the 41st Bengal Lancers, Your Highness?", 1]]}, "__e": [["Lieutenant Alan McGregor, du 41e régiment des Lanciers du Bengale, décédé.", "Lt. Alan McGregor 41st Bengal Lancers, deceased.", 1], ["Puis-je présenter les officiers du 41e régiment des Lanciers du Bengale?", "May I present the officers of the 41st Bengal Lancers, Your Highness?", 1], ["C'est le chef du régiment des lanciers.", "The leader of the lancer squad.", 1]]}, "marines": {"__C": 5, "ne": {"__C": 1, "parle": {"__C": 1, "__e": [["Le 5e régiment des Marines ne parle que de ça. Je ne crois pas Carter.", "Hey, Gutterman, what were you doing leaving me alone like that?", 1]]}, "__e": [["Le 5e régiment des Marines ne parle que de ça. Je ne crois pas Carter.", "Hey, Gutterman, what were you doing leaving me alone like that?", 1]]}, "a": {"__C": 2, "conquis": {"__C": 1, "__e": [["Après 27 jours de combat difficile, le 7e Régiment des Marines a conquis l'île de San Remo.", "After 27 days of bitter fighting, the 7th Marines have captured the island of San Remo.", 1]]}, "vraiment": {"__C": 1, "__e": [["Le 6e régiment des marines a vraiment... Je sais.", "You know that the six marines really took a bad pace to get through Georgia line?", 1]]}, "__e": [["Après 27 jours de combat difficile, le 7e Régiment des Marines a conquis l'île de San Remo.", "After 27 days of bitter fighting, the 7th Marines have captured the island of San Remo.", 1], ["Le 6e régiment des marines a vraiment... Je sais.", "You know that the six marines really took a bad pace to get through Georgia line?", 1]]}, "__e": [["Après 27 jours de combat difficile, le 7e Régiment des Marines a conquis l'île de San Remo.", "After 27 days of bitter fighting, the 7th Marines have captured the island of San Remo.", 1], ["Le 6e régiment des marines a vraiment... Je sais.", "You know that the six marines really took a bad pace to get through Georgia line?", 1], ["Le 5e régiment des Marines ne parle que de ça. Je ne crois pas Carter.", "Hey, Gutterman, what were you doing leaving me alone like that?", 1]]}, "rangers": {"__C": 4, "chef": {"__C": 1, "__e": [["75e régiment des Rangers, chef.", "75th Ranger Regiment, sir.", 1]]}, "__e": [["Avec le 75e régiment des rangers.", "I was with the 75th Ranger Regiment.", 1], ["Sergent Morrow, régiment des rangers.", "Sergeant Morrow, U.S. Army Rangers.", 1], ["- Oui. J'ai fait l'armée pendant plusieurs années. J'étais un soldat des forces spéciales et dans le régiment des Rangers.", "I served several years in the US army as a special operations soldier in Ranger regiment and Special Forces, and I had served in Iraq and Afghanistan.", 1]]}, "__e": [["Le 5e régiment des Marines ne parle que de ça. Je ne crois pas Carter.", "Hey, Gutterman, what were you doing leaving me alone like that?", 1], ["- Oui. J'ai fait l'armée pendant plusieurs années. J'étais un soldat des forces spéciales et dans le régiment des Rangers.", "I served several years in the US army as a special operations soldier in Ranger regiment and Special Forces, and I had served in Iraq and Afghanistan.", 1], ["Il ne reste plus que moi, Sam, papa et... le 3e régiment des Forces Spéciales.", "So, it's been mostly me and Sam. And Dad and Third Special Forces.", 1]]}, "du": {"__C": 45, "général": {"__C": 4, "custer": {"__C": 1, "__e": [["- C'est le régiment du général Custer.", "-That's General Custer's regiment.", 1]]}, "__e": [["Je cherche le régiment du général Larena.", "I'm looking for General Larena's staff.", 1], ["Aujourd'hui, 17 avril 1746, on annonce que les officiers et hommes du rang du régiment du général Barrell dont les noms suivent sont tombés au feu ou morts de leurs blessures au cours de la glorieuse victoire sur les rebelles.", "It is given out this morning of Thursday 17th April that the following officers and other ranks of Major General William Barrell's Regiment of Foot were either killed or have since died from wounds resulting from the glorious victory inflicted yesterday over the rebel army.", 1], ["- C'est le régiment du général Custer.", "-That's General Custer's regiment.", 1]]}, "colorado": {"__C": 4, "en": {"__C": 1, "avant": {"__C": 1, "__e": [["11ème régiment du Colorado, en avant !", "The Eleventh Colorado Volunteers... Move out!", 1]]}, "__e": [["11ème régiment du Colorado, en avant !", "The Eleventh Colorado Volunteers... Move out!", 1]]}, "comptant": {"__C": 1, "700": {"__C": 1, "__e": [["Le 29 novembre 1864... un régiment du Colorado comptant 700 hommes... attaqua un paisible village cheyenne à Sand Creek, Colorado.", "On November 29th, 1864, a unit of Colorado cavalry, numbering over 700 men, attacked a peaceful Cheyenne village at Sand Creek, Colorado.", 1]]}, "__e": [["Le 29 novembre 1864... un régiment du Colorado comptant 700 hommes... attaqua un paisible village cheyenne à Sand Creek, Colorado.", "On November 29th, 1864, a unit of Colorado cavalry, numbering over 700 men, attacked a peaceful Cheyenne village at Sand Creek, Colorado.", 1]]}, "__e": [["11ème régiment du Colorado, en avant !", "The Eleventh Colorado Volunteers... Move out!", 1], ["Je fais partie du 11ème régiment du Colorado.", "I'm attached to the Colorado 11th Volunteers...", 1], ["Mais nous sommes le 11ème régiment du Colorado.", "- We're the Colorado 11th Volunteers...", 1]]}, "maine": {"__C": 4, "du": {"__C": 1, "cinquième": {"__C": 1, "__e": [["Quelqu'un a pensé à nous. Nous sommes le seul autre régiment du Maine du cinquième corps.", "Until they thought of us being as we are the only other Maine regiment in the Fifth Corps.", 1]]}, "__e": [["Quelqu'un a pensé à nous. Nous sommes le seul autre régiment du Maine du cinquième corps.", "Until they thought of us being as we are the only other Maine regiment in the Fifth Corps.", 1]]}, "avez": {"__C": 1, "l'ordre": {"__C": 1, "__e": [["Vous et le 20e régiment du Maine avez l'ordre de mener.", "You and the 20th Maine Regiment are instructed to lead.", 1]]}, "__e": [["Vous et le 20e régiment du Maine avez l'ordre de mener.", "You and the 20th Maine Regiment are instructed to lead.", 1]]}, "__e": [["Je cherche le commandant du 20e régiment du Maine.", "I'm looking for commanding officer, 20th Maine.", 1], ["Vous et le 20e régiment du Maine avez l'ordre de mener.", "You and the 20th Maine Regiment are instructed to lead.", 1], ["Quelqu'un a pensé à nous. Nous sommes le seul autre régiment du Maine du cinquième corps.", "Until they thought of us being as we are the only other Maine regiment in the Fifth Corps.", 1]]}, "__e": [["Chauffeur, dans un régiment du train", "I was in the service corps... driver.", 1], ["Quelqu'un a pensé à nous. Nous sommes le seul autre régiment du Maine du cinquième corps.", "Until they thought of us being as we are the only other Maine regiment in the Fifth Corps.", 1], ["Vous êtes du régiment du Roi?", "Of the king's regiment?", 1]]}, "et": {"__C": 41, "le": {"__C": 3, "meilleur": {"__C": 2, "moyen": {"__C": 1}, "colonel": {"__C": 1, "__e": [["Nous avons le meilleur sergent du régiment... et le meilleur colonel de tout le Corps !", "Like I was saying, we've got the best sergeant, the best outfit and the best colonel in the Marine Corps. - Excuse me, colonel.", 1]]}, "__e": [["Nous avons le meilleur sergent du régiment... et le meilleur colonel de tout le Corps !", "Like I was saying, we've got the best sergeant, the best outfit and the best colonel in the Marine Corps. - Excuse me, colonel.", 1]]}, "régiment": {"__C": 1, "nous": {"__C": 1, "__e": [["Votre insigne représente le régiment et le régiment nous représente tous.", "Your badge represents the regiment and the regiment represents all of us.", 1]]}, "__e": [["Votre insigne représente le régiment et le régiment nous représente tous.", "Your badge represents the regiment and the regiment represents all of us.", 1]]}, "__e": [["Votre insigne représente le régiment et le régiment nous représente tous.", "Your badge represents the regiment and the regiment represents all of us.", 1], ["Nous avons le meilleur sergent du régiment... et le meilleur colonel de tout le Corps !", "Like I was saying, we've got the best sergeant, the best outfit and the best colonel in the Marine Corps. - Excuse me, colonel.", 1]]}, "un": {"__C": 3, "civil": {"__C": 1, "du": {"__C": 1, "__e": [["Cette victoire a été rendue possible par l'héroïsme extraordinaire et le dévouement des Sergents Michael Merry, Charles Deal et Lawrence Barrett appartenant à ce régiment, et un civil du nom de Jonah Williams, maintenant parmi nous,...", "This victory was made possible by the extraordinary heroism and devotion to duty of Sergeants Michael Merry, Charles Deal and Lawrence Barrett of this command, and a civilian by the name of Jonah Williams, now Private,", 1]]}, "__e": [["Cette victoire a été rendue possible par l'héroïsme extraordinaire et le dévouement des Sergents Michael Merry, Charles Deal et Lawrence Barrett appartenant à ce régiment, et un civil du nom de Jonah Williams, maintenant parmi nous,...", "This victory was made possible by the extraordinary heroism and devotion to duty of Sergeants Michael Merry, Charles Deal and Lawrence Barrett of this command, and a civilian by the name of Jonah Williams, now Private,", 1]]}, "véritable": {"__C": 1, "héros": {"__C": 1, "__e": [["L'homme le plus sage du régiment... et un véritable héros.", "This once happened to me when I was on Broadway.", 1]]}, "__e": [["L'homme le plus sage du régiment... et un véritable héros.", "This once happened to me when I was on Broadway.", 1]]}, "__e": [["Ils avaient un régiment et un des derniers modèles de véhicule de l'armée. Pas le genre qu'on achète dans un magasin de surplus.", "They had a platoon... and an army vehicle of the latest design, not the sort of thing you'd buy from an army surplus store.", 1], ["L'homme le plus sage du régiment... et un véritable héros.", "This once happened to me when I was on Broadway.", 1], ["Alors, l'homme que je vais vous présenter maintenant est un médecin de notre régiment et un homme que je considère comme un ami.", "Now, the gentleman I'm about to bring out right now... is a doctor of our regiment... and a man I like to call \"friend.\"", 1]]}, "il": {"__C": 4, "faisait": {"__C": 1, "trembler": {"__C": 1, "__e": [["Le dernier était dans notre régiment. Et il faisait trembler la caserne.", "The last one was in our regiment and until yesterday made the barracks tremble.", 1]]}, "__e": [["Le dernier était dans notre régiment. Et il faisait trembler la caserne.", "The last one was in our regiment and until yesterday made the barracks tremble.", 1]]}, "y": {"__C": 1, "a": {"__C": 1, "__e": [["et c'était pas difficile de découvrir que Steve était dans son régiment et il y a une autre raison pour que les preuves aient été comtaminées par la scientifique.", "And it wasn't too hard to figure out that Steve was in his unit, and there was another reason that the physical evidence was contaminated by the investigating team.", 1]]}, "__e": [["et c'était pas difficile de découvrir que Steve était dans son régiment et il y a une autre raison pour que les preuves aient été comtaminées par la scientifique.", "And it wasn't too hard to figure out that Steve was in his unit, and there was another reason that the physical evidence was contaminated by the investigating team.", 1]]}, "__e": [["et c'était pas difficile de découvrir que Steve était dans son régiment et il y a une autre raison pour que les preuves aient été comtaminées par la scientifique.", "And it wasn't too hard to figure out that Steve was in his unit, and there was another reason that the physical evidence was contaminated by the investigating team.", 1], ["Manu Tombeur était le meilleur tireur du régiment. Et il voulait se venger.", "Knockout Ned... the best marksman in his battalion, wanted revenge.", 1], ["Le dernier était dans notre régiment. Et il faisait trembler la caserne.", "The last one was in our regiment and until yesterday made the barracks tremble.", 1]]}, "__e": [["Vous pouvez ne pas aimer le régiment et nous ne pouvez pas vous.", "You might not like the regiment and we may not like you.", 1], ["Alors, l'homme que je vais vous présenter maintenant est un médecin de notre régiment et un homme que je considère comme un ami.", "Now, the gentleman I'm about to bring out right now... is a doctor of our regiment... and a man I like to call \"friend.\"", 1], ["Je me fous de votre régiment et de tout ce que vous savez faire.", "I don't care what regiment you're from. I don't care how great you think you are.", 1]]}, "__e": [["En plus, il y en a pour un régiment. Qu'est-ce que tu veux que je fasse de tout ça ?", "What should I do with all this?", 1], ["Il veulent voir l'effondrement de tout le régiment.", "They want to see the entire regime collapsing.", 0], ["Ce chien est la mascotte de notre régiment.", "This dog is our regimental mascot.", 0]]}, "gravées": {"__C": 336, "sur": {"__C": 52, "les": {"__C": 10, "hein": {"__C": 1, "morg": {"__C": 1}}, "miennes": {"__C": 2, "__e": [["Les lignes de tes mains Sont maintenant gravées sur les miennes", "The lines on your palms Are now etched on mine", 1]]}, "__e": [["♪ ♬ ♪ Les histoires d'amour, gravées sur les pétales ♪ ♬ ♪", "Stories of love engraved in the petals", 1], ["Il y avait des lettres gravées sur les balles.", "Yes, there were letters on the slugs. They spell W-I-L-L.", 1], ["Les lignes de tes mains Sont maintenant gravées sur les miennes", "The lines on your palms Are now etched on mine", 1]]}, "le": {"__C": 14, "manche": {"__C": 4, "__e": [["Les initiales \"LB\" sont gravées sur le manche.", "It has the initials \"LB\" on the handle.", 1], ["Il y a d'anciennes mesures en hébreu gravées sur le manche.", "But it... has this ancient Hebrew measurments carved into the handle", 1], ["Il y a tes initiales gravées sur le manche.", "You know, those were your initials burned into the handle.", 1]]}, "dos": {"__C": 2, "du": {"__C": 1, "__e": [["Noonim c'est moi. des lettres ont été gravées sur le dos du miroir mais il ne sait pas ce qui était écrit ?", "it is I. but he doesn't know what was written?", 1]]}, "d'une": {"__C": 1, "__e": [["Une autre fois, on lui a demandé de traduire des marques gravées sur le dos d'une femme assassinée.", "Another time, he was asked to translate markings that had been carved into the back of a woman who was murdered.", 1]]}, "__e": [["Une autre fois, on lui a demandé de traduire des marques gravées sur le dos d'une femme assassinée.", "Another time, he was asked to translate markings that had been carved into the back of a woman who was murdered.", 1], ["Noonim c'est moi. des lettres ont été gravées sur le dos du miroir mais il ne sait pas ce qui était écrit ?", "it is I. but he doesn't know what was written?", 1]]}, "__e": [["Une autre fois, on lui a demandé de traduire des marques gravées sur le dos d'une femme assassinée.", "Another time, he was asked to translate markings that had been carved into the back of a woman who was murdered.", 1], ["Noonim c'est moi. des lettres ont été gravées sur le dos du miroir mais il ne sait pas ce qui était écrit ?", "it is I. but he doesn't know what was written?", 1], ["Et assurez-vous que les lettres POLICE soient gravées sur le front de tous les gangsters, comme la marque au fer rouge du cow-boy.", "Make sure... The letters P-O-L-I-C-E is branded on the head of every gangbanger... Like a cowboy's branding iron.", 1]]}, "la": {"__C": 7, "tranche": {"__C": 1, "__e": [["Avec des lettres gothiques gravées sur la tranche.", "There are Goat characters carved where the rings meet.", 1]]}, "tombe": {"__C": 1, "de": {"__C": 1, "__e": [["Quoi qu'il vous arrive dans la vie, pour être des hommes, souvenez-vous des deux choses gravées sur la tombe de Kant :", "Anyway, to be real man, always remember Kant's truth:", 1]]}, "__e": [["Quoi qu'il vous arrive dans la vie, pour être des hommes, souvenez-vous des deux choses gravées sur la tombe de Kant :", "Anyway, to be real man, always remember Kant's truth:", 1]]}, "__e": [["Quoi qu'il vous arrive dans la vie, pour être des hommes, souvenez-vous des deux choses gravées sur la tombe de Kant :", "Anyway, to be real man, always remember Kant's truth:", 1], ["Elle a dû s'arrêter avant d'avoir terminé, c'est ce que m'a dit sa maîtresse. Et elle les a gravées sur la porte avec ses ongles.", "The teacher said she was interrupted, ran out of time, so she scratched them into this door.", 1], ["Quand vous m'avez amenée ici pour la première fois et que vous m'avez raconté les histoires de nos ancêtres qui ont été gravées sur la Pierre de Gloire, c'est devenu mon endroit préféré.", "Ever since the first time you took me here and told me stories about those ancestors on the Rock, this place has become my favorite.", 1]]}, "__e": [["Et pour ce qui est des chansons gravées sur ce disque, justement, c'est là que j'entre en jeu. Parce que oui...", "Now, what music goes on the record, well, that's where I come in.", 1], ["Elle a dû s'arrêter avant d'avoir terminé, c'est ce que m'a dit sa maîtresse. Et elle les a gravées sur la porte avec ses ongles.", "The teacher said she was interrupted, ran out of time, so she scratched them into this door.", 1], ["Quand vous m'avez amenée ici pour la première fois et que vous m'avez raconté les histoires de nos ancêtres qui ont été gravées sur la Pierre de Gloire, c'est devenu mon endroit préféré.", "Ever since the first time you took me here and told me stories about those ancestors on the Rock, this place has become my favorite.", 1]]}, "dans": {"__C": 120, "le": {"__C": 19, "cristal": {"__C": 2, "se": {"__C": 1, "__e": [["Gravées dans le cristal se trouvaient les indications pour retrouver la clé.", "The etchings in the crystal were a guide to the key that opened the box.", 1]]}, "sont": {"__C": 1, "__e": [["Les fleurs gravées dans le cristal sont les préférées de la Première Dame.", "The flowers etched into this crystal are a favorite of a First Lady.", 1]]}, "__e": [["Gravées dans le cristal se trouvaient les indications pour retrouver la clé.", "The etchings in the crystal were a guide to the key that opened the box.", 1], ["Les fleurs gravées dans le cristal sont les préférées de la Première Dame.", "The flowers etched into this crystal are a favorite of a First Lady.", 1]]}, "marbre": {"__C": 7, "pour": {"__C": 1, "__e": [["Si vous nous confiez les vôtres, elles seront gravées dans le marbre. - Pour l'éternité.", "If you invest yours with us, it will be written in stone, forever.", 1]]}, "__e": [["Comme si elles étaient gravées dans le marbre.", "It was like it was all written in stone or something.", 1], ["Une fois que l'esprit diabolique agit... les choses seront gravées dans le marbre.", "Once the evil spirit makes his move, the ramification will be set in stone.", 1], ["Alors en fait, il y a beaucoup de choses qui ne sont pas gravées dans le marbre.", "So actually, there are a lot of things that aren't set in stone.", 1]]}, "__e": [["Les autres ont eu les meilleures solutions gravées dans le cerveau dès le départ.", "The other units, they all have the best answers to the test already. They know every drill, like it's burned into their brains from the beginning.", 1], ["Les paroles du général Shen ont déjà été gravées dans le cœur de tous les soldats.", "General Shen's words have already been engraved onto the hearts of all the soldiers.", 1], ["Alors en fait, il y a beaucoup de choses qui ne sont pas gravées dans le marbre.", "So actually, there are a lot of things that aren't set in stone.", 1]]}, "ma": {"__C": 18, "mémoire": {"__C": 15, "ces": {"__C": 1, "__e": [["Elles sont gravées dans ma mémoire, ces chansons innocentes.", "\"They are engraved in my mind, those innocent songs.\"", 1]]}, "face": {"__C": 1, "__e": [["Je ne suis certainement pas expert en la question, mais les statues renversées de Rapa Nui sont gravées dans ma mémoire, face contre terre, comme si elles essayaient de nous dire quelque chose.", "I'm certainly no expert, but those fallen statues in Rapa Nui are seared in my memory, lying face down in the dirt, it's like they're trying to tell us something.", 1]]}, "__e": [["Quelle parole a-t-il pu trouver ? -Elles sont gravées dans ma mémoire :", "What words did he say?", 1], ["Regardez, les images gravées dans ma mémoire, jusqu'à cette date, sont les hommes au cimetière le soir.", "Look, the images engraved in my memory, till this date, are the men in the cemetery in the evening.", 1], ["Donc je n'en ai jamais pris à cause de ces images gravées dans ma mémoire.", "So, I've never taken heroin, ecstasy, or cocaine because I've had that image implanted in my brain for the longest time.", 1]]}, "tête": {"__C": 2, "__e": [["Les infos sont gravées dans ma tête.", "Information is burned into my brain.", 1], ["Vous pensez vraiment que j'en ai besoin pour les voir, alors qu'elles sont gravées dans ma tête ?", "Do you really think that I need that to see them, when they're all up here anytime I want?", 1]]}, "__e": [["Regardez, les images gravées dans ma mémoire, jusqu'à cette date, sont les hommes au cimetière le soir.", "Look, the images engraved in my memory, till this date, are the men in the cemetery in the evening.", 1], ["Donc je n'en ai jamais pris à cause de ces images gravées dans ma mémoire.", "So, I've never taken heroin, ecstasy, or cocaine because I've had that image implanted in my brain for the longest time.", 1], ["Vous pensez vraiment que j'en ai besoin pour les voir, alors qu'elles sont gravées dans ma tête ?", "Do you really think that I need that to see them, when they're all up here anytime I want?", 1]]}, "la": {"__C": 23, "pierre": {"__C": 15, "et": {"__C": 1, "__e": [["Même si elles étaient gravées dans la pierre et alors ?", "And even if they were in stone, so what?", 1]]}, "mais": {"__C": 2, "__e": [["Il y a des preuves sur papyrus et gravées dans la pierre mais personne ne tombe d'accord sur leur signification.", "There is evidence in papyrus and carved into the rock but no one can agreed on what it means", 1], ["Je sais que tu préfères quand les règles sont gravées dans la pierre. Mais parfois, il faut tenter sa chance et plonger.", "I know you are more comfortable when the rules are etched out in stone, but sometimes you just got to take your chances and wing it.", 1]]}, "__e": [["Même si elles étaient gravées dans la pierre et alors ?", "And even if they were in stone, so what?", 1], ["Ce qu'il faut faire, c'est regarder les fondements de cette forme légale qui ont créé ce monstre et il faut trouver qui peut les rendre responsables. Elles ne sont pas gravées dans la pierre.", "So what wanted to do is to look at the very roots of the legal form that created this beast, and wanted to think who can hold them accountable.", 1], ["Je sais que tu préfères quand les règles sont gravées dans la pierre. Mais parfois, il faut tenter sa chance et plonger.", "I know you are more comfortable when the rules are etched out in stone, but sometimes you just got to take your chances and wing it.", 1]]}, "roche": {"__C": 2, "__e": [["Première découverte, des inscriptions gravées dans la roche.", "First discovery, some inscriptions carved into the rock.", 1], ["Tu sais, en grandissant, certaines choses ont simplement été gravées dans la roche.", "You know, growing up, there were just certain things that were just carved into stone.", 1]]}, "__e": [["Ce qu'il faut faire, c'est regarder les fondements de cette forme légale qui ont créé ce monstre et il faut trouver qui peut les rendre responsables. Elles ne sont pas gravées dans la pierre.", "So what wanted to do is to look at the very roots of the legal form that created this beast, and wanted to think who can hold them accountable.", 1], ["Je sais que tu préfères quand les règles sont gravées dans la pierre. Mais parfois, il faut tenter sa chance et plonger.", "I know you are more comfortable when the rules are etched out in stone, but sometimes you just got to take your chances and wing it.", 1], ["J'ai des images qui sont gravées dans la tête et je les aurai toute ma vie. Je sais pas comment je vais le supporter.", "I have these-- these snapshots in my brain that are burned in there forever, and I don't know what the fuck I'm going to do about them.", 1]]}, "__e": [["Les paroles de ma mère étaient gravées dans mon cœur depuis longtemps, mais au final, je n'ai jamais pu les comprendre.", "My mother's words were etched in my heart for a long time but in the end, I never got to understand them.", 1], ["J'ai des images qui sont gravées dans la tête et je les aurai toute ma vie. Je sais pas comment je vais le supporter.", "I have these-- these snapshots in my brain that are burned in there forever, and I don't know what the fuck I'm going to do about them.", 1], ["La raison pour laquelle je ne peux pas compter une par une toutes les étoiles gravées dans mon cœur, est que le matin vient trop vite, que j'ai la nuit de demain.", "The reason why I cannot count all the stars engraved in my heart one by one, is that the morning is coming too fast, that I have tomorrow's night.", 1]]}, "au": {"__C": 9, "revers": {"__C": 1, "__e": [["Seulement gravées au revers.", "They just got writing on the back.", 1]]}, "kidnapping": {"__C": 1, "et": {"__C": 1, "au": {"__C": 1, "__e": [["Cela dit en passant, les pages de mondanités sont des invitations gravées au kidnapping et au terrorisme.", "Incidentally, articles in society columns are engraved invitations... to any would-be kidnappers or terrorists.", 1]]}, "__e": [["Cela dit en passant, les pages de mondanités sont des invitations gravées au kidnapping et au terrorisme.", "Incidentally, articles in society columns are engraved invitations... to any would-be kidnappers or terrorists.", 1]]}, "__e": [["Cela dit en passant, les pages de mondanités sont des invitations gravées au kidnapping et au terrorisme.", "Incidentally, articles in society columns are engraved invitations... to any would-be kidnappers or terrorists.", 1]]}, "dos": {"__C": 4, "et": {"__C": 1, "deux": {"__C": 1, "__e": [["Une croix en or antique en collier, une montre onéreuse avec ses initiales gravées au dos, et deux boucles d'oreilles en diamant avec filigrane en or.", "One antique gold cross on a neck chain, expensive watch with her initials engraved on the back, and a pair of diamond earrings with gold filigree.", 1]]}, "__e": [["Une croix en or antique en collier, une montre onéreuse avec ses initiales gravées au dos, et deux boucles d'oreilles en diamant avec filigrane en or.", "One antique gold cross on a neck chain, expensive watch with her initials engraved on the back, and a pair of diamond earrings with gold filigree.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Il y a avait les initiales \"C-E-F\" gravées au dos de la médaille.", "The back of the medal was engraved with the initials \"C-E-F.\"", 1]]}, "__e": [["Il y a avait les initiales \"C-E-F\" gravées au dos de la médaille.", "The back of the medal was engraved with the initials \"C-E-F.\"", 1]]}, "__e": [["Il y a avait les initiales \"C-E-F\" gravées au dos de la médaille.", "The back of the medal was engraved with the initials \"C-E-F.\"", 1], ["Cette montre a-t-elle les initiales MH gravées au dos ?", "Does that watch have the initials M.H. engraved on the back?", 1], ["Une croix en or antique en collier, une montre onéreuse avec ses initiales gravées au dos, et deux boucles d'oreilles en diamant avec filigrane en or.", "One antique gold cross on a neck chain, expensive watch with her initials engraved on the back, and a pair of diamond earrings with gold filigree.", 1]]}, "__e": [["Soyez un super héros dans le coeur des personnes paralysées et achetez deux broches gravées au logo de Superman et à la devise de la Fondation \"Aller de l'avant\".", "Be a superhero to those with paralysis by visiting christopherreeve. Org and purchasing a pair of Superman tags engraved with the Superman logo and the foundation's slogan, \"Go forward.\"", 1], ["Les lettres \"KKK\" ont été gravées au couteau sur la poitrine et le ventre de cet homme à Houston, au Texas, après avoir été pendu à un arbre et fouetté avec une chaîne.", "generational trauma. [reporter] The letters \"KKK\" were carved with a penknife on the chest and stomach of this man in Houston, Texas, after he had been hanged by his knees from an oak tree and flogged with a chain.", 1], ["Mes pensées sont gravées au plus profond de son être.", "My feelings...are within her!", 1]]}, "en": {"__C": 18, "toi": {"__C": 2, "tu": {"__C": 1, "les": {"__C": 1, "__e": [["Et les stations de la croix, pendant des années et des années, ces images restent gravées en toi, tu les oublies jamais, comme Jésus allant acheter les clous,", "And the station of the cross ? , you know after years and years and years of seeing all these ? images are emblazed on your mind, you're never going to forget those, you know,", 1]]}, "__e": [["Et les stations de la croix, pendant des années et des années, ces images restent gravées en toi, tu les oublies jamais, comme Jésus allant acheter les clous,", "And the station of the cross ? , you know after years and years and years of seeing all these ? images are emblazed on your mind, you're never going to forget those, you know,", 1]]}, "__e": [["Des générations de mauvaises décisions qui sont gravées en toi.", "You know, just generations of bad decisions sitting inside you.", 1], ["Et les stations de la croix, pendant des années et des années, ces images restent gravées en toi, tu les oublies jamais, comme Jésus allant acheter les clous,", "And the station of the cross ? , you know after years and years and years of seeing all these ? images are emblazed on your mind, you're never going to forget those, you know,", 1]]}, "moi": {"__C": 6, "préservées": {"__C": 1, "comme": {"__C": 1, "__e": [["Je n'ai peut-être pas toujours des souvenirs cohérent, mais certaines choses sont gravées en moi préservées comme des filigranes sur du vélin.", "I am not deemed capable of coherent recollection. But some things are etched upon my membrane, they are preserved like... like watermarks on vellum.", 1]]}, "__e": [["Je n'ai peut-être pas toujours des souvenirs cohérent, mais certaines choses sont gravées en moi préservées comme des filigranes sur du vélin.", "I am not deemed capable of coherent recollection. But some things are etched upon my membrane, they are preserved like... like watermarks on vellum.", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "__e": [["Jeff, je n'oublierai jamais mon retour. Vous êtes partie très longtemps, vous avez de nouveaux amis... Mais l'odeur de mon mari à l'aéroport et son étreinte resteront gravées en moi pour le restant de mes jours.", "jeff,I'll never forget when I got home... you know,you've Been gone for so long and you Have these new friends but that Smell of my husband in the Airport and that embrace is one I will cherish for the ret of my Life and never forget.", 1]]}, "que": {"__C": 1, "__e": [["\"elles seront gravées en moi pour que je puisse les revivre. \"Ainsi, en fermant les yeux, je verrai ton visage divin.", "I will etch them on to my memory so I can recall them in the same way that when I close my eyes, I see your heavenly face.\"", 1]]}, "__e": [["\"elles seront gravées en moi pour que je puisse les revivre. \"Ainsi, en fermant les yeux, je verrai ton visage divin.", "I will etch them on to my memory so I can recall them in the same way that when I close my eyes, I see your heavenly face.\"", 1], ["Jeff, je n'oublierai jamais mon retour. Vous êtes partie très longtemps, vous avez de nouveaux amis... Mais l'odeur de mon mari à l'aéroport et son étreinte resteront gravées en moi pour le restant de mes jours.", "jeff,I'll never forget when I got home... you know,you've Been gone for so long and you Have these new friends but that Smell of my husband in the Airport and that embrace is one I will cherish for the ret of my Life and never forget.", 1]]}, "__e": [["\"elles seront gravées en moi pour que je puisse les revivre. \"Ainsi, en fermant les yeux, je verrai ton visage divin.", "I will etch them on to my memory so I can recall them in the same way that when I close my eyes, I see your heavenly face.\"", 1], ["Mais ton Frank a dit des choses qui sont gravées en moi.", "But your Frank did say some things that have stayed with me.", 1], ["Jeff, je n'oublierai jamais mon retour. Vous êtes partie très longtemps, vous avez de nouveaux amis... Mais l'odeur de mon mari à l'aéroport et son étreinte resteront gravées en moi pour le restant de mes jours.", "jeff,I'll never forget when I got home... you know,you've Been gone for so long and you Have these new friends but that Smell of my husband in the Airport and that embrace is one I will cherish for the ret of my Life and never forget.", 1]]}, "nous": {"__C": 3, "à": {"__C": 1, "moins": {"__C": 1, "__e": [["Ces habitudes insignifiantes sont gravées en nous à moins qu'on ne les change consciemment.", "Unless we consciously try to adjust, casual gestures like these, they run deep inside us. -Right, old man?", 1]]}, "__e": [["Ces habitudes insignifiantes sont gravées en nous à moins qu'on ne les change consciemment.", "Unless we consciously try to adjust, casual gestures like these, they run deep inside us. -Right, old man?", 1]]}, "__e": [["Les années d'oppression restent gravées en nous.", "Years of discrimination and resentment can't be erased.", 1], ["Ces habitudes insignifiantes sont gravées en nous à moins qu'on ne les change consciemment.", "Unless we consciously try to adjust, casual gestures like these, they run deep inside us. -Right, old man?", 1], ["Certaines images restent gravées en nous", "Some pictures never leave your mind", 1]]}, "__e": [["Mais ton Frank a dit des choses qui sont gravées en moi.", "But your Frank did say some things that have stayed with me.", 1], ["Et les stations de la croix, pendant des années et des années, ces images restent gravées en toi, tu les oublies jamais, comme Jésus allant acheter les clous,", "And the station of the cross ? , you know after years and years and years of seeing all these ? images are emblazed on your mind, you're never going to forget those, you know,", 1], ["Jeff, je n'oublierai jamais mon retour. Vous êtes partie très longtemps, vous avez de nouveaux amis... Mais l'odeur de mon mari à l'aéroport et son étreinte resteront gravées en moi pour le restant de mes jours.", "jeff,I'll never forget when I got home... you know,you've Been gone for so long and you Have these new friends but that Smell of my husband in the Airport and that embrace is one I will cherish for the ret of my Life and never forget.", 1]]}, "dessus": {"__C": 19, "__e": [["Le lendemain, je lui ai acheté un briquet doré avec ses initiales gravées dessus.", "And the next day I went out and bought him a gold-plated cigarette lighter, and had his initials monogrammed on it.", 1], ["J'ai vu à ce que tes initiales soient gravées dessus.", "- I had your initials engraved on it.", 1], ["Et le lendemain, je suis sorti lui acheter un briquet plaqué or avec ses initiales gravées dessus.", "And the next day, I went out and bought him a gold-plated cigarette lighter and had his initials monogrammed on it.", 1]]}, "à": {"__C": 11, "l'envers": {"__C": 2, "pour": {"__C": 1, "préserver": {"__C": 1, "__e": [["On les a gravées à l'envers pour préserver leurs secrets.", "They must have been rendered in reverse to guard their secrets.", 1]]}, "__e": [["On les a gravées à l'envers pour préserver leurs secrets.", "They must have been rendered in reverse to guard their secrets.", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Pendant un mois, je vais dormir dans ma chambre, les lettres \"YUG\" gravées à l'envers sur la porte pour que le Père Noël me retrouve.", "For one month, I get to sleep in my old bedroom, the letters Y-U-G still carved dyslexically upon its door so Santa will know I'm there.", 1]]}, "__e": [["Pendant un mois, je vais dormir dans ma chambre, les lettres \"YUG\" gravées à l'envers sur la porte pour que le Père Noël me retrouve.", "For one month, I get to sleep in my old bedroom, the letters Y-U-G still carved dyslexically upon its door so Santa will know I'm there.", 1]]}, "__e": [["Pendant un mois, je vais dormir dans ma chambre, les lettres \"YUG\" gravées à l'envers sur la porte pour que le Père Noël me retrouve.", "For one month, I get to sleep in my old bedroom, the letters Y-U-G still carved dyslexically upon its door so Santa will know I'm there.", 1], ["On les a gravées à l'envers pour préserver leurs secrets.", "They must have been rendered in reverse to guard their secrets.", 1]]}, "la": {"__C": 2, "main": {"__C": 2, "__e": [["Les initiales sont gravées à la main.", "The initials are engraved by hand.", 1], ["Elles ont dû être gravées à la main.", "I think they're hand-etched.", 1]]}, "__e": [["Les initiales sont gravées à la main.", "The initials are engraved by hand.", 1], ["Elles ont dû être gravées à la main.", "I think they're hand-etched.", 1]]}, "jamais": {"__C": 4, "dans": {"__C": 1, "votre": {"__C": 1, "__e": [["Vous avez dit que les fesses de l'accusé sont gravées à jamais dans votre esprit.", "You've mentioned that the defendant's buttocks has been burned irrevocably into your mind.", 1]]}, "__e": [["Vous avez dit que les fesses de l'accusé sont gravées à jamais dans votre esprit.", "You've mentioned that the defendant's buttocks has been burned irrevocably into your mind.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Certaines ruptures restent gravées à jamais à cause de leur nature traumatisante et épouvantable.", "♪ But do I care about Any stupid things like that? ♪ Yeah.", 1]]}, "__e": [["Certaines ruptures restent gravées à jamais à cause de leur nature traumatisante et épouvantable.", "♪ But do I care about Any stupid things like that? ♪ Yeah.", 1]]}, "__e": [["Elles sont gravées à jamais.", "They stay with you forever.", 1], ["Certaines choses restent gravées à jamais.", "Some things you cannot unsee.", 1], ["Vous avez dit que les fesses de l'accusé sont gravées à jamais dans votre esprit.", "You've mentioned that the defendant's buttocks has been burned irrevocably into your mind.", 1]]}, "__e": [["Elles ont dû être gravées à la main.", "I think they're hand-etched.", 1], ["sont gravées à l'intérieur. D'après le directeur de l'école, seuls deux étudiants ont pour initiales", "According to the school directory, there's only two students with the initials GLB.", 1], ["Vous avez dit que les fesses de l'accusé sont gravées à jamais dans votre esprit.", "You've mentioned that the defendant's buttocks has been burned irrevocably into your mind.", 1]]}, "__e": [["Quand vous m'avez amenée ici pour la première fois et que vous m'avez raconté les histoires de nos ancêtres qui ont été gravées sur la Pierre de Gloire, c'est devenu mon endroit préféré.", "Ever since the first time you took me here and told me stories about those ancestors on the Rock, this place has become my favorite.", 1], ["La raison pour laquelle je ne peux pas compter une par une toutes les étoiles gravées dans mon cœur, est que le matin vient trop vite, que j'ai la nuit de demain.", "The reason why I cannot count all the stars engraved in my heart one by one, is that the morning is coming too fast, that I have tomorrow's night.", 1], ["L'arbre sur le tronc duquel nos initiales étaient gravées a été abattu.", "The tree whose trunk our initials were carved on was cut down.", 0]]}, "ressourcer": {"__C": 172, "dans": {"__C": 5, "son": {"__C": 1, "sol": {"__C": 1, "natal": {"__C": 1, "__e": [["Sachant qu'un vampire doit se ressourcer dans son sol natal la journée, je suis convaincu que ce Dracula n'est pas une légende, mais un non-mort dont la vie est prolongée anormalement.", "And knowing that a vampire must rest by day in his native soil, I am convinced that this Dracula is no legend but an undead creature whose life has been unnaturally prolonged.", 1]]}, "__e": [["Sachant qu'un vampire doit se ressourcer dans son sol natal la journée, je suis convaincu que ce Dracula n'est pas une légende, mais un non-mort dont la vie est prolongée anormalement.", "And knowing that a vampire must rest by day in his native soil, I am convinced that this Dracula is no legend but an undead creature whose life has been unnaturally prolonged.", 1]]}, "__e": [["Sachant qu'un vampire doit se ressourcer dans son sol natal la journée, je suis convaincu que ce Dracula n'est pas une légende, mais un non-mort dont la vie est prolongée anormalement.", "And knowing that a vampire must rest by day in his native soil, I am convinced that this Dracula is no legend but an undead creature whose life has been unnaturally prolonged.", 1]]}, "le": {"__C": 1, "sud": {"__C": 1, "de": {"__C": 1, "__e": [["Le problème est que vous pensez maintenant, qu'il va suffisamment bien pour l'envoyer se ressourcer dans le sud de la France.", "The point is you now think he's fit enough to be sent charging off to the south of France.", 1]]}, "__e": [["Le problème est que vous pensez maintenant, qu'il va suffisamment bien pour l'envoyer se ressourcer dans le sud de la France.", "The point is you now think he's fit enough to be sent charging off to the south of France.", 1]]}, "__e": [["Le problème est que vous pensez maintenant, qu'il va suffisamment bien pour l'envoyer se ressourcer dans le sud de la France.", "The point is you now think he's fit enough to be sent charging off to the south of France.", 1]]}, "la": {"__C": 2, "paisible": {"__C": 1, "et": {"__C": 1, "__e": [["Ce sera un véritable petit havre de paix et de tranquillité où je pourrai venir me ressourcer dans la paisible et majestueuse nature.", "A place where I can escape my 9-to-5 and enjoy some solace in the peaceful bounty of nature.", 1]]}, "__e": [["Ce sera un véritable petit havre de paix et de tranquillité où je pourrai venir me ressourcer dans la paisible et majestueuse nature.", "A place where I can escape my 9-to-5 and enjoy some solace in the peaceful bounty of nature.", 1]]}, "nature": {"__C": 1, "et": {"__C": 1, "__e": [["Nous sommes venus nous ressourcer dans la nature et nous détendre en chassant.", "We came out here to have a wewaxing-- I mean, a relaxing weekend of hunting.", 1]]}, "__e": [["Nous sommes venus nous ressourcer dans la nature et nous détendre en chassant.", "We came out here to have a wewaxing-- I mean, a relaxing weekend of hunting.", 1]]}, "__e": [["Nous sommes venus nous ressourcer dans la nature et nous détendre en chassant.", "We came out here to have a wewaxing-- I mean, a relaxing weekend of hunting.", 1], ["Ce sera un véritable petit havre de paix et de tranquillité où je pourrai venir me ressourcer dans la paisible et majestueuse nature.", "A place where I can escape my 9-to-5 and enjoy some solace in the peaceful bounty of nature.", 1]]}, "__e": [["Nous sommes venus nous ressourcer dans la nature et nous détendre en chassant.", "We came out here to have a wewaxing-- I mean, a relaxing weekend of hunting.", 1], ["Ce sera un véritable petit havre de paix et de tranquillité où je pourrai venir me ressourcer dans la paisible et majestueuse nature.", "A place where I can escape my 9-to-5 and enjoy some solace in the peaceful bounty of nature.", 1], ["Le problème est que vous pensez maintenant, qu'il va suffisamment bien pour l'envoyer se ressourcer dans le sud de la France.", "The point is you now think he's fit enough to be sent charging off to the south of France.", 1]]}, "et": {"__C": 12, "de": {"__C": 2, "permettre": {"__C": 1, "à": {"__C": 1, "__e": [["Décontractez-vous afin de vous ressourcer et de permettre à l'esprit de se livrer en toute confiance.", "Relax completely, permitting the total resources of the mind and spirit to open with unguarded trust.", 1]]}, "__e": [["Décontractez-vous afin de vous ressourcer et de permettre à l'esprit de se livrer en toute confiance.", "Relax completely, permitting the total resources of the mind and spirit to open with unguarded trust.", 1]]}, "se": {"__C": 1, "concentrer": {"__C": 1, "__e": [["Guan Yi a dit que c'était la meilleur occasion pour lui de ralentir, de se ressourcer et de se concentrer sur la musique.", "Guan Yi said it was the best opportunity to slow him down to recharge and concentrating on making music.", 1]]}, "__e": [["Guan Yi a dit que c'était la meilleur occasion pour lui de ralentir, de se ressourcer et de se concentrer sur la musique.", "Guan Yi said it was the best opportunity to slow him down to recharge and concentrating on making music.", 1]]}, "__e": [["Décontractez-vous afin de vous ressourcer et de permettre à l'esprit de se livrer en toute confiance.", "Relax completely, permitting the total resources of the mind and spirit to open with unguarded trust.", 1], ["Guan Yi a dit que c'était la meilleur occasion pour lui de ralentir, de se ressourcer et de se concentrer sur la musique.", "Guan Yi said it was the best opportunity to slow him down to recharge and concentrating on making music.", 1]]}, "j'ai": {"__C": 1, "baisé": {"__C": 1, "pendant": {"__C": 1, "__e": [["J'étais partie me ressourcer et j'ai baisé pendant 12 longues heures au sommet d'une montagne à \"Joshua Tree\" une fois.", "I went on a vision quest and had sex for 12 straight hours on a mountaintop in Joshua Tree once.", 1]]}, "__e": [["J'étais partie me ressourcer et j'ai baisé pendant 12 longues heures au sommet d'une montagne à \"Joshua Tree\" une fois.", "I went on a vision quest and had sex for 12 straight hours on a mountaintop in Joshua Tree once.", 1]]}, "__e": [["J'étais partie me ressourcer et j'ai baisé pendant 12 longues heures au sommet d'une montagne à \"Joshua Tree\" une fois.", "I went on a vision quest and had sex for 12 straight hours on a mountaintop in Joshua Tree once.", 1]]}, "se": {"__C": 2, "reposer": {"__C": 1, "après": {"__C": 1, "__e": [["C'est pouvoir se relaxer, se ressourcer et se reposer après une dure journée. T'as raison, Harold.", "- A place for rest, relaxation and replenishing after a hard day's work.", 1]]}, "__e": [["C'est pouvoir se relaxer, se ressourcer et se reposer après une dure journée. T'as raison, Harold.", "- A place for rest, relaxation and replenishing after a hard day's work.", 1]]}, "défouler": {"__C": 1, "__e": [["Il faut se ressourcer et se défouler.", "It's very important to reset and release some steam.", 1]]}, "__e": [["Il faut se ressourcer et se défouler.", "It's very important to reset and release some steam.", 1], ["C'est pouvoir se relaxer, se ressourcer et se reposer après une dure journée. T'as raison, Harold.", "- A place for rest, relaxation and replenishing after a hard day's work.", 1]]}, "__e": [["C'est pouvoir se relaxer, se ressourcer et se reposer après une dure journée. T'as raison, Harold.", "- A place for rest, relaxation and replenishing after a hard day's work.", 1], ["Guan Yi a dit que c'était la meilleur occasion pour lui de ralentir, de se ressourcer et de se concentrer sur la musique.", "Guan Yi said it was the best opportunity to slow him down to recharge and concentrating on making music.", 1], ["Pour moi, tout cela vient du fait que certains d'entre vous ont remarqué ici et là, que je me mets à l'écart, pour me ressourcer et que je me repose dans la petite pièce près de l'ascenseur.", "I have a feeling that this has its origins in the fact that some of you may have noticed that I have, on two or three occasions, taken myself aside to garner my strength alone, having a short rest in that little room next to the elevator.", 1]]}, "ici": {"__C": 4, "__e": [["J'aurais dû me douter, hier, que tu viendrais te ressourcer ici.", "I don't know why it didn't occur to me yesterday that you'd come down here to recharge.", 1], ["Pour que ces personnes puissent au moins venir se ressourcer ici.", "So that those people can at least come here and feel like they can breathe.", 1], ["Ne vous en faites surtout pas pour un imbécile que j'ai fait venir de la ville se ressourcer ici.", "Harry, the last thing I want you to worry about while I'm here is some city slicker I brought into your town relieving himself upstream.", 1]]}, "pour": {"__C": 3, "l'examen": {"__C": 1, "__e": [["Il tuera deux paires de deux puis disparaîtra, pour reprendre des forces et se ressourcer pour l'examen.", "He'll take two pairs of two and then rest, gathering his strength and resources for the test.", 1]]}, "sauver": {"__C": 1, "notre": {"__C": 1, "mariage": {"__C": 1, "__e": [["Je sais, on a besoin de se ressourcer pour sauver notre mariage.", "Yeah, right, we need alone time in the wild to rekindle our marriage.", 1]]}, "__e": [["Je sais, on a besoin de se ressourcer pour sauver notre mariage.", "Yeah, right, we need alone time in the wild to rekindle our marriage.", 1]]}, "__e": [["Je sais, on a besoin de se ressourcer pour sauver notre mariage.", "Yeah, right, we need alone time in the wild to rekindle our marriage.", 1]]}, "demain": {"__C": 1, "__e": [["Ça te fera du bien de te reposer et de te ressourcer pour demain.", "Yeah, it'll do you good to get some rest for tomorrow, and get some new energy.", 1]]}, "__e": [["Il tuera deux paires de deux puis disparaîtra, pour reprendre des forces et se ressourcer pour l'examen.", "He'll take two pairs of two and then rest, gathering his strength and resources for the test.", 1], ["Je sais, on a besoin de se ressourcer pour sauver notre mariage.", "Yeah, right, we need alone time in the wild to rekindle our marriage.", 1], ["Ça te fera du bien de te reposer et de te ressourcer pour demain.", "Yeah, it'll do you good to get some rest for tomorrow, and get some new energy.", 1]]}, "un": {"__C": 4, "peu": {"__C": 4, "alors": {"__C": 1, "je": {"__C": 1, "__e": [["Mais heu, là... j'avais besoin d'me ressourcer un peu alors je suis venu à la campagne.", "But I needed a change of scenery so I came to the country.", 1]]}, "__e": [["Mais heu, là... j'avais besoin d'me ressourcer un peu alors je suis venu à la campagne.", "But I needed a change of scenery so I came to the country.", 1]]}, "__e": [["Mais heu, là... j'avais besoin d'me ressourcer un peu alors je suis venu à la campagne.", "But I needed a change of scenery so I came to the country.", 1], ["Vous savez, vous ressourcer un peu.", "You know, recharge a bit.", 1], ["Récupérez tout ce que vous pouvez pour vous ressourcer un peu.", "See what you can scrounge and where you can fortify yourselves better.", 1]]}, "__e": [["Mais heu, là... j'avais besoin d'me ressourcer un peu alors je suis venu à la campagne.", "But I needed a change of scenery so I came to the country.", 1], ["Vous savez, vous ressourcer un peu.", "You know, recharge a bit.", 1], ["Récupérez tout ce que vous pouvez pour vous ressourcer un peu.", "See what you can scrounge and where you can fortify yourselves better.", 1]]}, "de": {"__C": 5, "temps": {"__C": 1, "à": {"__C": 1, "autre": {"__C": 1, "__e": [["Un truc tout simple où se ressourcer de temps à autre.", "Nothing expensive. Just someplace that we can get away from the city every now and then.", 1]]}, "__e": [["Un truc tout simple où se ressourcer de temps à autre.", "Nothing expensive. Just someplace that we can get away from the city every now and then.", 1]]}, "__e": [["Un truc tout simple où se ressourcer de temps à autre.", "Nothing expensive. Just someplace that we can get away from the city every now and then.", 1]]}, "la": {"__C": 1, "vie": {"__C": 1, "de": {"__C": 1}, "__e": [["C'est mon endroit, quand je veux me ressourcer de la vie trépignante de l'hôtel, quand j'ai... Quand j'ai un peu la haine, tout ça.", "This is where I come to recharge my batteries after a busy time at the hotel, if I feel angry or upset.", 1]]}, "__e": [["C'est mon endroit, quand je veux me ressourcer de la vie trépignante de l'hôtel, quand j'ai... Quand j'ai un peu la haine, tout ça.", "This is where I come to recharge my batteries after a busy time at the hotel, if I feel angry or upset.", 1]]}, "reprendre": {"__C": 1, "du": {"__C": 1, "poil": {"__C": 1, "__e": [["À une certaine période de ma vie, j'ai eu envie de... de me ressourcer, de reprendre du poil de la bête.", "There was a time when I wanted to re-invent myself, to find my inner beast.", 1]]}, "__e": [["À une certaine période de ma vie, j'ai eu envie de... de me ressourcer, de reprendre du poil de la bête.", "There was a time when I wanted to re-invent myself, to find my inner beast.", 1]]}, "__e": [["À une certaine période de ma vie, j'ai eu envie de... de me ressourcer, de reprendre du poil de la bête.", "There was a time when I wanted to re-invent myself, to find my inner beast.", 1]]}, "__e": [["Un truc tout simple où se ressourcer de temps à autre.", "Nothing expensive. Just someplace that we can get away from the city every now and then.", 1], ["Je viens ici pour me ressourcer, de plus en plus souvent. Et toi, tu habites...", "- But you live...", 1], ["À une certaine période de ma vie, j'ai eu envie de... de me ressourcer, de reprendre du poil de la bête.", "There was a time when I wanted to re-invent myself, to find my inner beast.", 1]]}, "__e": [["Pour qu'il puisse continuer à aider les gens, il lui faut un endroit où il peut se ressourcer avec sa super famille.", "But in order for him to keep helping people, he needs a place where he can recharge with his amazingly wonderful family.", 1], ["Pour moi, tout cela vient du fait que certains d'entre vous ont remarqué ici et là, que je me mets à l'écart, pour me ressourcer et que je me repose dans la petite pièce près de l'ascenseur.", "I have a feeling that this has its origins in the fact that some of you may have noticed that I have, on two or three occasions, taken myself aside to garner my strength alone, having a short rest in that little room next to the elevator.", 1], ["À la fin, peu importe à quel point le problème semble gros, tout ce dont nous avons besoin, c'est d'un bon bain pour réfléchir et nous ressourcer afin de faire face à nos problèmes.", "In the end, no matter how big the problem may seem, all we need might just be a good bath to reflect and rejuvenate ourselves in order to face our problems.", 1]]}, "avançait": {"__C": 504, "dans": {"__C": 30, "le": {"__C": 6, "canal": {"__C": 1, "__e": [["On a regardé la Lune jouer derrière les façades et on a écouté le gondolier chanter tandis qu'on avançait dans le canal.", "And we watched the moon play across the walls, and listened to that gondolier singing as he paddled down the canal.", 1]]}, "courant": {"__C": 1, "on": {"__C": 1, "__e": [["Pendant qu'on avançait dans le courant, on a passé devant une grande maison, qui était illuminée par la danse, la musique et la joie.", "Well, as we were drifting along with the current, we come upon this big house on the bluff, and it was all lit up with dancing and music and merriment.", 1]]}, "__e": [["Pendant qu'on avançait dans le courant, on a passé devant une grande maison, qui était illuminée par la danse, la musique et la joie.", "Well, as we were drifting along with the current, we come upon this big house on the bluff, and it was all lit up with dancing and music and merriment.", 1]]}, "__e": [["Pendant qu'on avançait dans le courant, on a passé devant une grande maison, qui était illuminée par la danse, la musique et la joie.", "Well, as we were drifting along with the current, we come upon this big house on the bluff, and it was all lit up with dancing and music and merriment.", 1], ["Ou est-ce qu'il jouait le rôle d'un type qui avançait dans le brouillard ? - Il jouait un rôle !", "Dreamzwasplayingthe part of a guy flying by the seat of his pants.", 1], ["Plus on avançait dans le film, plus j'ai compris que l'effet serait plus grand si le public commençait à croire que son histoire était vraie.", "The more that we got into the film, I realized that  it was much more powerful that the audience would start to believe  themselves that he was somebody who he said he was.", 1]]}, "la": {"__C": 8, "manche": {"__C": 1, "brumeuse": {"__C": 1, "__e": [["Elle était passagère d'un bateau à vapeur qui avançait dans la Manche brumeuse entre Southampton et Le Havre.", "It was a passenger on a steamer which was making its way  across the foggy English Channel from Southampton toward Le Havre.", 1]]}, "__e": [["Elle était passagère d'un bateau à vapeur qui avançait dans la Manche brumeuse entre Southampton et Le Havre.", "It was a passenger on a steamer which was making its way  across the foggy English Channel from Southampton toward Le Havre.", 1]]}, "dmz": {"__C": 1, "le": {"__C": 1, "__e": [["Le bataillon de Roger Harris avançait dans la DMZ le long d'une piste de charrettes qui menait à la rivière Ben Hai.", "HARRIS: I had the utmost respect for the North Vietnamese Army soldiers.", 1]]}, "__e": [["Le bataillon de Roger Harris avançait dans la DMZ le long d'une piste de charrettes qui menait à la rivière Ben Hai.", "HARRIS: I had the utmost respect for the North Vietnamese Army soldiers.", 1]]}, "__e": [["Mon plus jeune avançait dans la vingtaine.", "My youngest was moving well into his middle 20s.", 1], ["Il avançait dans la vie Plus qu'au ralenti", "His life was going nowhere fast", 1], ["Ça n'a pas toujours été rose. Mais avant l'incident, on avançait dans la bonne direction.", "I know we've had our problems, Robby, but, you know, before that fight at the school, you and I were headed in the right direction.", 1]]}, "notre": {"__C": 3, "direction": {"__C": 1, "et": {"__C": 1, "__e": [["Et donc, il avançait dans notre direction et il a disparu d'un coup.", "AND I WOULD HAVE BET MONEY IT WAS YOUR BROTHER JOHN. AND HE WAS WALKING TOWARDS US", 1]]}, "__e": [["Et donc, il avançait dans notre direction et il a disparu d'un coup.", "AND I WOULD HAVE BET MONEY IT WAS YOUR BROTHER JOHN. AND HE WAS WALKING TOWARDS US", 1]]}, "relation": {"__C": 1, "__e": [["On avançait dans notre relation.", "We were moving forward.", 1]]}, "__e": [["On avançait dans notre relation.", "We were moving forward.", 1], ["6 mois plus tard, une vache adulte avançait dans notre allée.", "Six months later, a full-grown cow comes walking up the driveway.", 1], ["Et donc, il avançait dans notre direction et il a disparu d'un coup.", "AND I WOULD HAVE BET MONEY IT WAS YOUR BROTHER JOHN. AND HE WAS WALKING TOWARDS US", 1]]}, "__e": [["Et donc, il avançait dans notre direction et il a disparu d'un coup.", "AND I WOULD HAVE BET MONEY IT WAS YOUR BROTHER JOHN. AND HE WAS WALKING TOWARDS US", 1], ["Plus on avançait dans le film, plus j'ai compris que l'effet serait plus grand si le public commençait à croire que son histoire était vraie.", "The more that we got into the film, I realized that  it was much more powerful that the audience would start to believe  themselves that he was somebody who he said he was.", 1], ["Je suis allé chez lui parce que j'avais l'impression que Kurt avançait dans sa vie et que je n'en faisais pas partie.", "I went over to his place because it felt like Kurt was moving on with his life and I wasn't a part of it.", 1]]}, "vers": {"__C": 36, "moi": {"__C": 14, "pas": {"__C": 1, "a": {"__C": 1, "__e": [["Il riait comme Satan lui-même et il avançait vers moi, pas a pas, comme s'il marchait sur un fil de fer.", "When he saw me, he just laughed, and started moving in slow like, putting one foot in front of the other just like he was walking a tight wire.", 1]]}, "__e": [["Il riait comme Satan lui-même et il avançait vers moi, pas a pas, comme s'il marchait sur un fil de fer.", "When he saw me, he just laughed, and started moving in slow like, putting one foot in front of the other just like he was walking a tight wire.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "__e": [["Ula avançait vers moi et je m'éloignais.", "As Ulla came in my direction, I slipped away.", 1]]}, "__e": [["Ula avançait vers moi et je m'éloignais.", "As Ulla came in my direction, I slipped away.", 1]]}, "__e": [["Il riait comme Satan lui-même et il avançait vers moi, pas a pas, comme s'il marchait sur un fil de fer.", "When he saw me, he just laughed, and started moving in slow like, putting one foot in front of the other just like he was walking a tight wire.", 1], ["Ma raison d'être, tout ce pour quoi je vivais avançait vers moi.", "My purpose... All I'd ever known... Rushing toward me.", 1], ["Tu sais, il y a eu un instant l'autre soir quand le feu qu'elle avait allumé avançait vers moi.", "You know there was a moment the other night, when that fire she set was coming toward me...", 1]]}, "le": {"__C": 3, "nord": {"__C": 1, "notre": {"__C": 1, "__e": [["On avançait vers le nord. Notre voie de ravitaillement diminuait.", "As we marched north, our supply lines were getting thin.", 1]]}, "__e": [["On avançait vers le nord. Notre voie de ravitaillement diminuait.", "As we marched north, our supply lines were getting thin.", 1]]}, "véhicule": {"__C": 1, "__e": [["On était ici, on avançait vers le véhicule.", "We're right here moving towards the alcove.", 1]]}, "__e": [["On avançait vers le nord. Notre voie de ravitaillement diminuait.", "As we marched north, our supply lines were getting thin.", 1], ["L'ennemi avançait vers le sud avec l'aide de cocos comme toi.", "Charlie's moving south like a plague 'cause of commie bastards like you, and...", 1], ["On était ici, on avançait vers le véhicule.", "We're right here moving towards the alcove.", 1]]}, "sa": {"__C": 3, "voiture": {"__C": 1, "avec": {"__C": 1, "__e": [["Richard Cho, 68 ans, de Mar Vista, avançait vers sa voiture avec une ordonnance pour sa femme malade quand il a été confronté par un homme armé d'un revolver de calibre 9 mm qui voulait voler sa voiture.", "when 68-year-old Richard Cho of Mar Vista was walking towards his car with a prescription for his sick wife when he was confronted right here by a man with a 9mm handgun police believe wanted to take his vehicle.", 1]]}, "__e": [["Richard Cho, 68 ans, de Mar Vista, avançait vers sa voiture avec une ordonnance pour sa femme malade quand il a été confronté par un homme armé d'un revolver de calibre 9 mm qui voulait voler sa voiture.", "when 68-year-old Richard Cho of Mar Vista was walking towards his car with a prescription for his sick wife when he was confronted right here by a man with a 9mm handgun police believe wanted to take his vehicle.", 1]]}, "fin": {"__C": 1, "__e": [["\" Tandis que l'été avançait vers sa fin,", "And as the summer inched towards its close,", 1]]}, "__e": [["\" Tandis que l'été avançait vers sa fin,", "And as the summer inched towards its close,", 1], ["Richard Cho, 68 ans, de Mar Vista, avançait vers sa voiture avec une ordonnance pour sa femme malade quand il a été confronté par un homme armé d'un revolver de calibre 9 mm qui voulait voler sa voiture.", "when 68-year-old Richard Cho of Mar Vista was walking towards his car with a prescription for his sick wife when he was confronted right here by a man with a 9mm handgun police believe wanted to take his vehicle.", 1], ["Au moment du plus grand triomphe de Smith, son fils Thomas avançait vers sa mort.", "At this time of Smith's greatest triumph, his son Thomas was walking to his death.", 1]]}, "__e": [["Quand il avançait vers toi dans la rue, j'aurais pu tirer.", "When he was on the street coming at you, - I had a shot, man.", 1], ["La police dit, les officiers ont tiré parce qu'il avançait vers eux l'arme à la main.", "Police say officers opened fire when he advanced towards them while holding a pistol in his hand.", 1], ["Tu sais, il y a eu un instant l'autre soir quand le feu qu'elle avait allumé avançait vers moi.", "You know there was a moment the other night, when that fire she set was coming toward me...", 1]]}, "à": {"__C": 21, "travers": {"__C": 3, "les": {"__C": 2, "rues": {"__C": 2, "__e": [["Il a été abattu à 12h25 alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "He was shot in Dallas at 12:25 as his car proceed through the crowded streets of Dallas.", 1], ["...alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "...As his car proceeded through the crowded streets of Dallas.", 1]]}, "__e": [["Il a été abattu à 12h25 alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "He was shot in Dallas at 12:25 as his car proceed through the crowded streets of Dallas.", 1], ["...alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "...As his car proceeded through the crowded streets of Dallas.", 1]]}, "la": {"__C": 1, "fumée": {"__C": 1, "__e": [["Charles Xll avait 100 000 soldats Quand il avançait à travers la fumée sur les routes goudronnées", "The army of Charles XII was a hundred thousand strong as he marched through smoke on his road so long", 1]]}, "__e": [["Charles Xll avait 100 000 soldats Quand il avançait à travers la fumée sur les routes goudronnées", "The army of Charles XII was a hundred thousand strong as he marched through smoke on his road so long", 1]]}, "__e": [["Charles Xll avait 100 000 soldats Quand il avançait à travers la fumée sur les routes goudronnées", "The army of Charles XII was a hundred thousand strong as he marched through smoke on his road so long", 1], ["Il a été abattu à 12h25 alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "He was shot in Dallas at 12:25 as his car proceed through the crowded streets of Dallas.", 1], ["...alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "...As his car proceeded through the crowded streets of Dallas.", 1]]}, "tâtons": {"__C": 5, "travaillant": {"__C": 1, "son": {"__C": 1, "__e": [["C'était probablement son premier meurtre, et il avançait à tâtons, travaillant son mode opératoire.", "This was probably his first kill, and he was feeling his way through it, working out his M.O.", 1]]}, "__e": [["C'était probablement son premier meurtre, et il avançait à tâtons, travaillant son mode opératoire.", "This was probably his first kill, and he was feeling his way through it, working out his M.O.", 1]]}, "c'est": {"__C": 1, "qui": {"__C": 1, "__e": [["Des rencontres avaient lieu. Il faisait si noir qu'on avançait à tâtons. C'est qui ?", "It was so dark that you had to feel ... to recognize people.", 1]]}, "__e": [["Des rencontres avaient lieu. Il faisait si noir qu'on avançait à tâtons. C'est qui ?", "It was so dark that you had to feel ... to recognize people.", 1]]}, "__e": [["mais on ne savait pas vraiment comment l'adapter à nos besoins, on avançait à tâtons.", "We didn't really know how to do it or how we would get it all done, we're kind of figuring it out as we go.", 1], ["C'était probablement son premier meurtre, et il avançait à tâtons, travaillant son mode opératoire.", "This was probably his first kill, and he was feeling his way through it, working out his M.O.", 1], ["Des rencontres avaient lieu. Il faisait si noir qu'on avançait à tâtons. C'est qui ?", "It was so dark that you had to feel ... to recognize people.", 1]]}, "peine": {"__C": 2, "mais": {"__C": 1, "j'ai": {"__C": 1, "__e": [["On avançait à peine, mais j'ai adoré la sensation.", "We were moving slow as shit, but the sensation was nice.", 1]]}, "__e": [["On avançait à peine, mais j'ai adoré la sensation.", "We were moving slow as shit, but the sensation was nice.", 1]]}, "__e": [["Jenny et moi fesions la queue pour acheter de l'eau. et la file avançait à peine.", "Jenny and I got in line to buy water, and the line was hardly moving.", 1], ["On avançait à peine, mais j'ai adoré la sensation.", "We were moving slow as shit, but the sensation was nice.", 1]]}, "__e": [["J'ai vu bouger, on avançait à nos côtés.", "I saw something moving. It was keeping alongside us.", 1], ["C'est comme si on avançait à bord d'un train et que la voie disparaissait.", "You're like a train going forward, you know, and now you have no track?", 1], ["...alors que sa voiture avançait à travers les rues, noires de monde, de Dallas.", "...As his car proceeded through the crowded streets of Dallas.", 1]]}, "bien": {"__C": 25, "sans": {"__C": 1, "être": {"__C": 1, "interrompue": {"__C": 1, "__e": [["Je repris le travail, qui avançait bien, sans être interrompue par des diversions intempestives.", "I resumed work. It went well, and I was undisturbed by extraneous distractions.", 1]]}, "__e": [["Je repris le travail, qui avançait bien, sans être interrompue par des diversions intempestives.", "I resumed work. It went well, and I was undisturbed by extraneous distractions.", 1]]}, "__e": [["Je repris le travail, qui avançait bien, sans être interrompue par des diversions intempestives.", "I resumed work. It went well, and I was undisturbed by extraneous distractions.", 1]]}, "et": {"__C": 2, "dans": {"__C": 1, "ces": {"__C": 1, "__e": [["Mon roman avançait bien et dans ces cas-là, on ne veut pas s'arrêter.", "My new novel was going well and when it's going well, you don't want to stop.", 1]]}, "__e": [["Mon roman avançait bien et dans ces cas-là, on ne veut pas s'arrêter.", "My new novel was going well and when it's going well, you don't want to stop.", 1]]}, "river": {"__C": 1, "fields": {"__C": 1, "__e": [["L'adaptation américaine de la série de Rogelio avançait bien. Et River Fields avait accepté à jouer le rôle malgré ceci.", "Straight out of a telenovela, which reminds me, Rogelio's American adaptation of The Passions of Santos was moving forward, and the fabulous River Fields agreed to be his costar,", 1]]}, "__e": [["L'adaptation américaine de la série de Rogelio avançait bien. Et River Fields avait accepté à jouer le rôle malgré ceci.", "Straight out of a telenovela, which reminds me, Rogelio's American adaptation of The Passions of Santos was moving forward, and the fabulous River Fields agreed to be his costar,", 1]]}, "__e": [["L'adaptation américaine de la série de Rogelio avançait bien. Et River Fields avait accepté à jouer le rôle malgré ceci.", "Straight out of a telenovela, which reminds me, Rogelio's American adaptation of The Passions of Santos was moving forward, and the fabulous River Fields agreed to be his costar,", 1], ["Mon roman avançait bien et dans ces cas-là, on ne veut pas s'arrêter.", "My new novel was going well and when it's going well, you don't want to stop.", 1]]}, "avec": {"__C": 2, "le": {"__C": 1, "réseau": {"__C": 1, "__e": [["Mais j'ai cru comprendre que ça avançait bien avec le réseau.", "But I thought I understood that we were making good progress with the network?", 1]]}, "__e": [["Mais j'ai cru comprendre que ça avançait bien avec le réseau.", "But I thought I understood that we were making good progress with the network?", 1]]}, "carmen": {"__C": 1, "et": {"__C": 1, "__e": [["Ca avançait bien avec Carmen, et ma mère racontait à Lou et Linda la menace qui pesait sur Hanoucca.", "While things were looking up with Carmen, my mom was giving Lou and Linda the lowdown on her big threat to Hanukkah.", 1]]}, "__e": [["Ca avançait bien avec Carmen, et ma mère racontait à Lou et Linda la menace qui pesait sur Hanoucca.", "While things were looking up with Carmen, my mom was giving Lou and Linda the lowdown on her big threat to Hanukkah.", 1]]}, "__e": [["Ca avançait bien avec Carmen, et ma mère racontait à Lou et Linda la menace qui pesait sur Hanoucca.", "While things were looking up with Carmen, my mom was giving Lou and Linda the lowdown on her big threat to Hanukkah.", 1], ["Mais j'ai cru comprendre que ça avançait bien avec le réseau.", "But I thought I understood that we were making good progress with the network?", 1]]}, "__e": [["Mon père m'a dit que la police avançait bien.", "I heard from my dad that the police are making progress.", 1], ["J'ai parlé avec Claude. Elle m'a dit que le livre avançait bien.", "Claude says the book's coming along.", 1], ["Mais j'ai cru comprendre que ça avançait bien avec le réseau.", "But I thought I understood that we were making good progress with the network?", 1]]}, "et": {"__C": 15, "reculait": {"__C": 2, "mais": {"__C": 1, "à": {"__C": 1, "__e": [["Chaque événement avançait et reculait. Mais à l'intérieur de chacun de ces événements, d'autres événements avançaient et reculaient.", "Every component event moved back and forth... and within each event, other events moved back and forth...", 1]]}, "__e": [["Chaque événement avançait et reculait. Mais à l'intérieur de chacun de ces événements, d'autres événements avançaient et reculaient.", "Every component event moved back and forth... and within each event, other events moved back and forth...", 1]]}, "__e": [["Chaque événement avançait et reculait. Mais à l'intérieur de chacun de ces événements, d'autres événements avançaient et reculaient.", "Every component event moved back and forth... and within each event, other events moved back and forth...", 1], ["\"Pong\" était pas mal. On frappait sur un point qui avançait et reculait.", "Pong was sort of OK, you banged up and back, and up and back.", 1]]}, "que": {"__C": 3, "tout": {"__C": 1, "fonctionnait": {"__C": 1, "__e": [["On a confié sa fabrication à deux gros prestataires. Je devais m'assurer que ça avançait et que tout fonctionnait bien.", "We gave the contract to two defense contracting big boys and it was my job mostly to make sure that they delivered and that it worked.", 1]]}, "__e": [["On a confié sa fabrication à deux gros prestataires. Je devais m'assurer que ça avançait et que tout fonctionnait bien.", "We gave the contract to two defense contracting big boys and it was my job mostly to make sure that they delivered and that it worked.", 1]]}, "c'était": {"__C": 2, "dommage": {"__C": 2, "__e": [["J'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I was wasting my time.", 1], ["En fait, j'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I just... suddenly felt like... I was wasting my time.", 1]]}, "__e": [["J'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I was wasting my time.", 1], ["En fait, j'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I just... suddenly felt like... I was wasting my time.", 1]]}, "__e": [["J'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I was wasting my time.", 1], ["Mais je sens qu'on a prouvé ce qu'on avançait, et que le jury va s'en rendre compte.", "But my gut tells me, we made our case, and the jury's going to see that.", 1], ["En fait, j'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I just... suddenly felt like... I was wasting my time.", 1]]}, "la": {"__C": 2, "mémoire": {"__C": 1, "semblait": {"__C": 1, "__e": [["La soirée avançait et la mémoire semblait vouloir revenir.", "As I go through the evening, something was coming. Something was coming.", 1]]}, "__e": [["La soirée avançait et la mémoire semblait vouloir revenir.", "As I go through the evening, something was coming. Something was coming.", 1]]}, "queue": {"__C": 1, "était": {"__C": 1, "__e": [["La voiture a tourné à l'angle de la rue et la queue allait jusque-là. On avançait et la queue était immense.", "And the car went around the corner, and there was the line went around the corner, and then the car kept going, and the line kept going.", 1]]}, "__e": [["La voiture a tourné à l'angle de la rue et la queue allait jusque-là. On avançait et la queue était immense.", "And the car went around the corner, and there was the line went around the corner, and then the car kept going, and the line kept going.", 1]]}, "__e": [["La soirée avançait et la mémoire semblait vouloir revenir.", "As I go through the evening, something was coming. Something was coming.", 1], ["La voiture a tourné à l'angle de la rue et la queue allait jusque-là. On avançait et la queue était immense.", "And the car went around the corner, and there was the line went around the corner, and then the car kept going, and the line kept going.", 1]]}, "__e": [["Elle m'a demandé si ton rapport avançait et de te parler du poste.", "She asked me for an ETA on your report and to let you know about the job opening up.", 1], ["Mais je sens qu'on a prouvé ce qu'on avançait, et que le jury va s'en rendre compte.", "But my gut tells me, we made our case, and the jury's going to see that.", 1], ["En fait, j'ai pris conscience d'un coup que le temps avançait et que c'était dommage.", "I just... suddenly felt like... I was wasting my time.", 1]]}, "plus": {"__C": 16, "la": {"__C": 3, "glace": {"__C": 1, "dominait": {"__C": 1, "__e": [["Plus leur périple avançait, plus la glace dominait le paysage. Mais ils ne soupçonnaient aucunement l'univers de glace qui a fini par se révéler.", "As they battled on, the ice became increasingly dominant, but nothing could have prepared them for the ice world that finally loomed into view.", 1]]}, "__e": [["Plus leur périple avançait, plus la glace dominait le paysage. Mais ils ne soupçonnaient aucunement l'univers de glace qui a fini par se révéler.", "As they battled on, the ice became increasingly dominant, but nothing could have prepared them for the ice world that finally loomed into view.", 1]]}, "peur": {"__C": 1, "s'emparait": {"__C": 1, "__e": [["Mais plus il avançait, plus la peur s'emparait de lui.", "But the further he went, the more frightened he became.", 1]]}, "__e": [["Mais plus il avançait, plus la peur s'emparait de lui.", "But the further he went, the more frightened he became.", 1]]}, "__e": [["Mais plus il avançait, plus la peur s'emparait de lui.", "But the further he went, the more frightened he became.", 1], ["Plus leur périple avançait, plus la glace dominait le paysage. Mais ils ne soupçonnaient aucunement l'univers de glace qui a fini par se révéler.", "As they battled on, the ice became increasingly dominant, but nothing could have prepared them for the ice world that finally loomed into view.", 1], ["Mais plus on avançait, plus la question se posait.", "But it becomes a larger question as we move forward.", 1]]}, "c'était": {"__C": 2, "facile": {"__C": 1, "et": {"__C": 1, "__e": [["Plus le bal avançait, plus c'était facile. Et au beau milieu de You Send Me de Sam Cooke, j'ai foncé.", "But as the dances went on, it got easier, and right in the middle of Sam Cook singing \"You Send Me,\" I went for it.", 1]]}, "__e": [["Plus le bal avançait, plus c'était facile. Et au beau milieu de You Send Me de Sam Cooke, j'ai foncé.", "But as the dances went on, it got easier, and right in the middle of Sam Cook singing \"You Send Me,\" I went for it.", 1]]}, "nul": {"__C": 1, "__e": [["Il a commencé à m'embrasser l'oreille, mais plus ça avançait, plus c'était nul.", "He started kissing my ear, but the more into it he got, the sloppier it got.", 1]]}, "__e": [["Plus le bal avançait, plus c'était facile. Et au beau milieu de You Send Me de Sam Cooke, j'ai foncé.", "But as the dances went on, it got easier, and right in the middle of Sam Cook singing \"You Send Me,\" I went for it.", 1], ["Il a commencé à m'embrasser l'oreille, mais plus ça avançait, plus c'était nul.", "He started kissing my ear, but the more into it he got, the sloppier it got.", 1]]}, "ça": {"__C": 2, "changeait": {"__C": 1, "le": {"__C": 1, "__e": [["On est allés dans le New Jersey, et plus on avançait, plus ça changeait, le feuillage, les arbres, la campagne était magnifique.", "So, we ended up in New Jersey, and as we got further into the state, it changes, you know, all the foliage, the trees, the countryside was beautiful.", 1]]}, "__e": [["On est allés dans le New Jersey, et plus on avançait, plus ça changeait, le feuillage, les arbres, la campagne était magnifique.", "So, we ended up in New Jersey, and as we got further into the state, it changes, you know, all the foliage, the trees, the countryside was beautiful.", 1]]}, "nous": {"__C": 1, "semblait": {"__C": 1, "__e": [["On voyait des images d'eux se peignant en bleu, et c'est la couleur dans les comics Marvel qui a inspiré le film, et plus on avançait, plus ça nous semblait être une évidence.", "We would see images of them drawing themselves with blue paint on, that was the color that we wanted from Marvel comics that inspired the film and the more we got into it, we realized it was meant to be.", 1]]}, "__e": [["On voyait des images d'eux se peignant en bleu, et c'est la couleur dans les comics Marvel qui a inspiré le film, et plus on avançait, plus ça nous semblait être une évidence.", "We would see images of them drawing themselves with blue paint on, that was the color that we wanted from Marvel comics that inspired the film and the more we got into it, we realized it was meant to be.", 1]]}, "__e": [["Ensuite, plus on avançait, plus ça devenait réel.", "Then, the closer we got, the more real it became.", 1], ["On est allés dans le New Jersey, et plus on avançait, plus ça changeait, le feuillage, les arbres, la campagne était magnifique.", "So, we ended up in New Jersey, and as we got further into the state, it changes, you know, all the foliage, the trees, the countryside was beautiful.", 1], ["On voyait des images d'eux se peignant en bleu, et c'est la couleur dans les comics Marvel qui a inspiré le film, et plus on avançait, plus ça nous semblait être une évidence.", "We would see images of them drawing themselves with blue paint on, that was the color that we wanted from Marvel comics that inspired the film and the more we got into it, we realized it was meant to be.", 1]]}, "__e": [["Plus le chantier avançait, plus il ressemblait à un ancien studio de cinéma.", "As work progressed, the site resembled an old movie studio.", 1], ["On a commencé à la construire, et plus on avançait, plus on se disait qu'on s'éloignait du but, mais ça pouvait être quelque chose...", "So we started building it, and the more that we started working on it, the more we realized that this thing would actually never be a time machine, but it could be something...", 1], ["C'est comme si, tu vois, plus la journée avançait, plus je voyais vraiment une partie différente de lui.", "Is that, you know, as the day went on, I really feel like I saw a different side of him.", 1]]}, "__e": [["Tom avançait de façon inconfortable.", "Tom shifted uncomfortably.", 0], ["Le berger avançait lentement, accompagné de son fidèle chien, surveillant son troupeau avec soin.", "The shepherd moved slowly forward, accompanied by his faithful dog, carefully watching his flock.", 0], ["Le bateau avançait lentement par fort vent contraire.", "The ship made slow progress against the strong wind.", 0]]}, "sud-américains": {"__C": 91, "à": {"__C": 2, "paris": {"__C": 1, "__e": [["Les croisières, les Sud-Américains à Paris...", "Ocean voyages, south Americans in Paris, and all that sort of thing?", 1]]}, "nouveau": {"__C": 1, "sur": {"__C": 1, "des": {"__C": 1}}}, "__e": [["Les croisières, les Sud-Américains à Paris...", "Ocean voyages, south Americans in Paris, and all that sort of thing?", 1]]}, "les": {"__C": 5, "russes": {"__C": 1, "ou": {"__C": 1, "un": {"__C": 1, "__e": [["Ca peut être les Syriens, les Sud-Américains, les Russes ou un groupe terroriste.", "It could have been the Syrians, the South Americans... the Russians or a terrorist group.", 1]]}, "__e": [["Ca peut être les Syriens, les Sud-Américains, les Russes ou un groupe terroriste.", "It could have been the Syrians, the South Americans... the Russians or a terrorist group.", 1]]}, "__e": [["Ca peut être les Syriens, les Sud-Américains, les Russes ou un groupe terroriste.", "It could have been the Syrians, the South Americans... the Russians or a terrorist group.", 1]]}, "droits": {"__C": 2, "de": {"__C": 1, "l'homme": {"__C": 1}}, "civiques": {"__C": 1, "sans": {"__C": 1}}}, "plus": {"__C": 1, "durement": {"__C": 1, "touchés": {"__C": 1, "__e": [["Nous fournissions de la nourriture, des médicaments et de l'assistance aux Sud-américains les plus durement touchés par la guerre et la pauvreté.", "We provide food, medicine, support to Latin Americans hardest hit by war and poverty.", 1]]}, "__e": [["Nous fournissions de la nourriture, des médicaments et de l'assistance aux Sud-américains les plus durement touchés par la guerre et la pauvreté.", "We provide food, medicine, support to Latin Americans hardest hit by war and poverty.", 1]]}, "__e": [["Nous fournissions de la nourriture, des médicaments et de l'assistance aux Sud-américains les plus durement touchés par la guerre et la pauvreté.", "We provide food, medicine, support to Latin Americans hardest hit by war and poverty.", 1]]}, "__e": [["La procédure d'introduction sera faite par ces artilleurs sud-américains, les Hovitos.", "The insertion procedure will be performed by these south-american Hovitos blow gunners.", 1], ["Nous fournissions de la nourriture, des médicaments et de l'assistance aux Sud-américains les plus durement touchés par la guerre et la pauvreté.", "We provide food, medicine, support to Latin Americans hardest hit by war and poverty.", 1], ["Ca peut être les Syriens, les Sud-Américains, les Russes ou un groupe terroriste.", "It could have been the Syrians, the South Americans... the Russians or a terrorist group.", 1]]}, "qui": {"__C": 3, "faisaient": {"__C": 1, "partie": {"__C": 1, "du": {"__C": 1, "__e": [["Il y avait un Asiatique et deux Mexicains ou Sud-Américains qui faisaient partie du jury.", "They're saying that, you see, there was an Asian and two Mexicans, or two Latinos on the jury, and they decided the same way.", 1]]}, "__e": [["Il y avait un Asiatique et deux Mexicains ou Sud-Américains qui faisaient partie du jury.", "They're saying that, you see, there was an Asian and two Mexicans, or two Latinos on the jury, and they decided the same way.", 1]]}, "__e": [["Il y avait un Asiatique et deux Mexicains ou Sud-Américains qui faisaient partie du jury.", "They're saying that, you see, there was an Asian and two Mexicans, or two Latinos on the jury, and they decided the same way.", 1]]}, "apprécieront": {"__C": 1, "ces": {"__C": 1, "jouets": {"__C": 1, "__e": [["Je connais quelques rebelles sud-américains qui apprécieront ces jouets.", "I know some South American rebels who will find these toys very entertaining.", 1]]}, "__e": [["Je connais quelques rebelles sud-américains qui apprécieront ces jouets.", "I know some South American rebels who will find these toys very entertaining.", 1]]}, "__e": [["Je connais quelques rebelles sud-américains qui apprécieront ces jouets.", "I know some South American rebels who will find these toys very entertaining.", 1]]}, "étaient": {"__C": 1, "à": {"__C": 1, "proximité": {"__C": 1, "__e": [["On a d'abord soupçonné un virus, un virus provenant de chevaux sud-américains qui étaient à proximité dans un centre équestre.", "Listen instead. - I am! - First, they suspected a virus.", 1]]}, "__e": [["On a d'abord soupçonné un virus, un virus provenant de chevaux sud-américains qui étaient à proximité dans un centre équestre.", "Listen instead. - I am! - First, they suspected a virus.", 1]]}, "__e": [["On a d'abord soupçonné un virus, un virus provenant de chevaux sud-américains qui étaient à proximité dans un centre équestre.", "Listen instead. - I am! - First, they suspected a virus.", 1]]}, "__e": [["Je connais quelques rebelles sud-américains qui apprécieront ces jouets.", "I know some South American rebels who will find these toys very entertaining.", 1], ["On a d'abord soupçonné un virus, un virus provenant de chevaux sud-américains qui étaient à proximité dans un centre équestre.", "Listen instead. - I am! - First, they suspected a virus.", 1], ["Il y avait un Asiatique et deux Mexicains ou Sud-Américains qui faisaient partie du jury.", "They're saying that, you see, there was an Asian and two Mexicans, or two Latinos on the jury, and they decided the same way.", 1]]}, "sont": {"__C": 4, "arrivés": {"__C": 1, "à": {"__C": 1, "miami": {"__C": 1, "__e": [["Les responsables de la lutte antidrogue de 6 pays sud-américains sont arrivés à Miami pour une rencontre au sommet organisée par Jefferson Billings, le nouveau Tsar antidrogue...", "The drug-enforcement ministers of six Latin American countries arrived in Miami for a summit meeting... Yeah. Martin, Frank.", 1]]}, "__e": [["Les responsables de la lutte antidrogue de 6 pays sud-américains sont arrivés à Miami pour une rencontre au sommet organisée par Jefferson Billings, le nouveau Tsar antidrogue...", "The drug-enforcement ministers of six Latin American countries arrived in Miami for a summit meeting... Yeah. Martin, Frank.", 1]]}, "__e": [["Les responsables de la lutte antidrogue de 6 pays sud-américains sont arrivés à Miami pour une rencontre au sommet organisée par Jefferson Billings, le nouveau Tsar antidrogue...", "The drug-enforcement ministers of six Latin American countries arrived in Miami for a summit meeting... Yeah. Martin, Frank.", 1]]}, "autonomes": {"__C": 1, "__e": [["Tu crois que les dictateurs sud-américains sont autonomes ?", "You think Latin American dictators operate alone? Huh?", 1]]}, "mondialement": {"__C": 1, "connus": {"__C": 1, "pour": {"__C": 1, "__e": [["Les Groenlandais, comme les Sud-Américains, sont mondialement connus pour leur amour de la danse.", "_", 1]]}, "__e": [["Les Groenlandais, comme les Sud-Américains, sont mondialement connus pour leur amour de la danse.", "_", 1]]}, "__e": [["Les Groenlandais, comme les Sud-Américains, sont mondialement connus pour leur amour de la danse.", "_", 1]]}, "__e": [["Les Groenlandais, comme les Sud-Américains, sont mondialement connus pour leur amour de la danse.", "_", 1], ["Les Sud-Américains sont perdus dans la neige.", "South Americans aren't too good in the snow.", 1], ["Les responsables de la lutte antidrogue de 6 pays sud-américains sont arrivés à Miami pour une rencontre au sommet organisée par Jefferson Billings, le nouveau Tsar antidrogue...", "The drug-enforcement ministers of six Latin American countries arrived in Miami for a summit meeting... Yeah. Martin, Frank.", 1]]}, "et": {"__C": 3, "africains": {"__C": 1, "__e": [["\"Freedom House\", un important observatoire international, a placé l'Italie au 77ème rang du classement mondial de la liberté d'expression, après divers pays sud-américains et africains.", "\"Freedom House\", an important international observer, ranked Italy at 77th place... in the world for freedom of expression, after several South American and African countries.", 1]]}, "avec": {"__C": 1, "de": {"__C": 1, "jolies": {"__C": 1, "__e": [["Accompagnés par des musiciens sud-américains, et avec de jolies filles pour danser - tout était là!", "And we had South American musicians, beautiful girls to dance - it was all there!", 1]]}, "__e": [["Accompagnés par des musiciens sud-américains, et avec de jolies filles pour danser - tout était là!", "And we had South American musicians, beautiful girls to dance - it was all there!", 1]]}, "__e": [["Accompagnés par des musiciens sud-américains, et avec de jolies filles pour danser - tout était là!", "And we had South American musicians, beautiful girls to dance - it was all there!", 1]]}, "on": {"__C": 1, "pourra": {"__C": 1, "partir": {"__C": 1, "__e": [["On la remet, Brennen fuit pour échapper à ses vils Sud-Américains... et on pourra partir si on ne tombe sur aucun accroc.", "We put it back, Brennen's on the run from his nasty South American friends, and we're good to go - so long as we don't hit any snags.", 1]]}, "__e": [["On la remet, Brennen fuit pour échapper à ses vils Sud-Américains... et on pourra partir si on ne tombe sur aucun accroc.", "We put it back, Brennen's on the run from his nasty South American friends, and we're good to go - so long as we don't hit any snags.", 1]]}, "__e": [["On la remet, Brennen fuit pour échapper à ses vils Sud-Américains... et on pourra partir si on ne tombe sur aucun accroc.", "We put it back, Brennen's on the run from his nasty South American friends, and we're good to go - so long as we don't hit any snags.", 1]]}, "__e": [["\"Freedom House\", un important observatoire international, a placé l'Italie au 77ème rang du classement mondial de la liberté d'expression, après divers pays sud-américains et africains.", "\"Freedom House\", an important international observer, ranked Italy at 77th place... in the world for freedom of expression, after several South American and African countries.", 1], ["On la remet, Brennen fuit pour échapper à ses vils Sud-Américains... et on pourra partir si on ne tombe sur aucun accroc.", "We put it back, Brennen's on the run from his nasty South American friends, and we're good to go - so long as we don't hit any snags.", 1], ["Accompagnés par des musiciens sud-américains, et avec de jolies filles pour danser - tout était là!", "And we had South American musicians, beautiful girls to dance - it was all there!", 1]]}, "en": {"__C": 3, "voie": {"__C": 1, "de": {"__C": 1, "disparition": {"__C": 1, "__e": [["Sud-Américains... en voie de disparition.", "South American... flying beaver.", 1]]}, "__e": [["Sud-Américains... en voie de disparition.", "South American... flying beaver.", 1]]}, "__e": [["Sud-Américains... en voie de disparition.", "South American... flying beaver.", 1]]}, "colère": {"__C": 2, "ont": {"__C": 1, "donc": {"__C": 1, "__e": [["Ces Sud-Américains en colère ont donc été assez occupés... avec tout le massacre.", "So those angry South Americans were a little busy... what with all the... killin' and dyin'.", 1]]}, "__e": [["Ces Sud-Américains en colère ont donc été assez occupés... avec tout le massacre.", "So those angry South Americans were a little busy... what with all the... killin' and dyin'.", 1]]}, "__e": [["Je croyais que tu fuyais encore ces Sud-Américains en colère.", "Although I thought you'd still be running from those angry South Americans.", 1], ["Ces Sud-Américains en colère ont donc été assez occupés... avec tout le massacre.", "So those angry South Americans were a little busy... what with all the... killin' and dyin'.", 1]]}, "__e": [["Sud-Américains... en voie de disparition.", "South American... flying beaver.", 1], ["Je croyais que tu fuyais encore ces Sud-Américains en colère.", "Although I thought you'd still be running from those angry South Americans.", 1], ["Ces Sud-Américains en colère ont donc été assez occupés... avec tout le massacre.", "So those angry South Americans were a little busy... what with all the... killin' and dyin'.", 1]]}, "__e": [["Um, donc je dois aller voler des sud-américains, donc je te verrai tout à l'heure.", "Um, so I've got to go rob some South American-Americans, so I'm going to see you later.", 1], ["Dans quelques instants, il reviendra à ce jeune et à ses frères sud-américains de raviver les espoirs et les rêves de leur nation.", "Millions more tuning in from around the world. In only a few moments, it will be up to this youngster and his South American brothers to keep their nation's hopes and dreams alive.", 1], ["Je ne sais pas, c'est cher  et tu peux voir tous les Sud-américains ici à Paris.", "I don't know. It's expensive. You see all the South Americans in Paris anyway.", 1]]}, "donateurs": {"__C": 743, "de": {"__C": 46, "la": {"__C": 11, "campagne": {"__C": 3, "les": {"__C": 1, "__e": [["Elle a obtenu votre dossier fiscal, les noms des donateurs de la campagne, les dossiers de Home Plus.", "She's gotten your tax records, names of campaign donors, Home plus corporate filings.", 1]]}, "de": {"__C": 2, "__e": [["Edwards est aussi l'un des donateurs de la campagne de Pratt.", "Edwards is also one of Pratt's major campaign donors.", 1], ["On reçoit les donateurs de la campagne de financement.", "All of our fundraising campaign sponsors will be there.", 1]]}, "__e": [["Edwards est aussi l'un des donateurs de la campagne de Pratt.", "Edwards is also one of Pratt's major campaign donors.", 1], ["On reçoit les donateurs de la campagne de financement.", "All of our fundraising campaign sponsors will be there.", 1], ["Elle a obtenu votre dossier fiscal, les noms des donateurs de la campagne, les dossiers de Home Plus.", "She's gotten your tax records, names of campaign donors, Home plus corporate filings.", 1]]}, "fondation": {"__C": 5, "nous": {"__C": 1}, "en": {"__C": 1, "__e": [["Elle m'a demandé de déjeûner avec les généreux donateurs de la fondation en son nom.", "Yes, yes. She asked me to have lunch With the golden donors of the foundation", 1]]}, "__e": [["Mais grâce à nos généreux donateurs de la Fondation Stoneheart... nous avons obtenu l'autorisation de sortir de Manhattan.", "But thanks to our generous sponsors at the Stoneheart Foundation, we've gotten a transit pass out of Manhattan.", 1], ["Elle m'a demandé de déjeûner avec les généreux donateurs de la fondation en son nom.", "Yes, yes. She asked me to have lunch With the golden donors of the foundation", 1], ["Après, Maman s'occupera de tout. Soirée des donateurs de la fondation Sun Woo. Salutations.", "After that, mom will do everything.Sun Woo Foundation Donor's NightGreetings.", 1]]}, "__e": [["Tous les grands donateurs de la ville seront présents.", "All the city's major donors are gonna be there.", 1], ["Elle a obtenu votre dossier fiscal, les noms des donateurs de la campagne, les dossiers de Home Plus.", "She's gotten your tax records, names of campaign donors, Home plus corporate filings.", 1], ["Après, Maman s'occupera de tout. Soirée des donateurs de la fondation Sun Woo. Salutations.", "After that, mom will do everything.Sun Woo Foundation Donor's NightGreetings.", 1]]}, "ma": {"__C": 3, "campagne": {"__C": 3, "__e": [["M. Pezuela est l'un des plus gros donateurs de ma campagne.", "Mr. Pezuela is one of the biggest contributors to my campaign...", 1], ["Je les donne aux donateurs de ma campagne.", "I give them away to campaign contributors.", 1]]}, "__e": [["M. Pezuela est l'un des plus gros donateurs de ma campagne.", "Mr. Pezuela is one of the biggest contributors to my campaign...", 1], ["Je les donne aux donateurs de ma campagne.", "I give them away to campaign contributors.", 1]]}, "mcclaren": {"__C": 3, "__e": [["Pourquoi n'avez-vous pas trouvé les donateurs de McClaren?", "Why haven't you found McClaren's donors?", 1], ["Patty veut une autre liste des donateurs de McClaren.", "Oh, Patty wants another list of McClaren donors.", 1], ["On a demandé une liste de tous les donateurs de McClaren.", "We asked for a list of all of McClaren's donors.", 1]]}, "__e": [["Dans ce type de situation, nous sommes vraiment pressés par le temps. D'accord. Ajoute mon nom à ta liste de donateurs de charité.", "Nowadays, people in a loveless marriage are capable of doing anything.", 1], ["Tu sais à quoi je n'arrête pas de penser depuis la fête des donateurs de Gloria ?", "- You know what I can't stop thinking about since Gloria had that donor party?", 1], ["Ma seule chance de garder cet endroit en vie et de laisser tomber, de de supplier nos donateurs de revenir, et d'accepter que ces enfants n'aient rien.", "My only chance to keep this place alive is to dump this thing, beg our donors to come back, and accept that these kids get nothing.", 1]]}, "pour": {"__C": 15, "le": {"__C": 2, "cancer": {"__C": 1, "la": {"__C": 1, "__e": [["Prenez toutes les listes de donateurs, pour le cancer, la famine, les inondations...", "Well? - Interesting. - Well, it should be.", 1]]}, "__e": [["Prenez toutes les listes de donateurs, pour le cancer, la famine, les inondations...", "Well? - Interesting. - Well, it should be.", 1]]}, "terrorisme": {"__C": 1, "__e": [["Quelqu'un a pu infiltré l'oeuvre de charité et dirigé l'argent des donateurs pour le terrorisme.", "Well, somebody could have infiltrated the charity and directed donor dollars towards terrorism.", 1]]}, "__e": [["Prenez toutes les listes de donateurs, pour le cancer, la famine, les inondations...", "Well? - Interesting. - Well, it should be.", 1], ["Quelqu'un a pu infiltré l'oeuvre de charité et dirigé l'argent des donateurs pour le terrorisme.", "Well, somebody could have infiltrated the charity and directed donor dollars towards terrorism.", 1]]}, "leur": {"__C": 1, "poser": {"__C": 1, "des": {"__C": 1, "__e": [["On appelle aussi quelques donateurs pour leur poser des questions et vérifier leurs antécédents.", "And making calls to some contributors... asking questions, doing background checks.", 1]]}, "__e": [["On appelle aussi quelques donateurs pour leur poser des questions et vérifier leurs antécédents.", "And making calls to some contributors... asking questions, doing background checks.", 1]]}, "__e": [["On appelle aussi quelques donateurs pour leur poser des questions et vérifier leurs antécédents.", "And making calls to some contributors... asking questions, doing background checks.", 1]]}, "la": {"__C": 4, "plupart": {"__C": 1, "__e": [["De généreux donateurs pour la plupart.", "Most of the guests were political contributors.", 1]]}, "cause": {"__C": 1, "les": {"__C": 1, "__e": [["Malheureusement, l'enthousiasme de nos donateurs pour la cause les a aussi rendu inquiet.", "Unfortunately, our donors' enthusiasm for the cause has also made them restless.", 1]]}, "__e": [["Malheureusement, l'enthousiasme de nos donateurs pour la cause les a aussi rendu inquiet.", "Unfortunately, our donors' enthusiasm for the cause has also made them restless.", 1]]}, "__e": [["Marié à la fille du PDG de la société immobilière Masa, avec près d'un milliard de dollars de biens, de gros donateurs pour la réélection du maire, le PDG, Shlomo Levinson, est membre du conseil immobilier de la ville.", "Married to the daughter of the president of the Masa real estate company, with almost a billion dollars in holding, they're a huge donor to the mayor reelection campaign with president Shlomo Levinson sitting on the city's Real Estate Council.", 1], ["De généreux donateurs pour la plupart.", "Most of the guests were political contributors.", 1], ["Malheureusement, l'enthousiasme de nos donateurs pour la cause les a aussi rendu inquiet.", "Unfortunately, our donors' enthusiasm for the cause has also made them restless.", 1]]}, "__e": [["Écoute, Georgia a dit qu'il avait trouvé des donateurs pour une fondation en vue de construire une nouvelle église.", "Look, Georgia said that he got people to donate to a foundation to build another church.", 1], ["On appelle aussi quelques donateurs pour leur poser des questions et vérifier leurs antécédents.", "And making calls to some contributors... asking questions, doing background checks.", 1], ["Maintenant je vais à un repas de donateurs pour vous.", "Now I'm going to a donor lunch for you.", 1]]}, "sont": {"__C": 16, "verts": {"__C": 1, "de": {"__C": 1, "peur": {"__C": 1, "__e": [["Tous les donateurs sont verts de peur.", "All the contributors are too scared.", 1]]}, "__e": [["Tous les donateurs sont verts de peur.", "All the contributors are too scared.", 1]]}, "__e": [["Tous les donateurs sont verts de peur.", "All the contributors are too scared.", 1]]}, "des": {"__C": 2, "idiots": {"__C": 1, "ou": {"__C": 1, "__e": [["Tous vos donateurs sont des idiots, ou juste quelques privilégiés ?", "Madam Vice President, are all your donors idiots or just a select few?", 1]]}, "__e": [["Tous vos donateurs sont des idiots, ou juste quelques privilégiés ?", "Madam Vice President, are all your donors idiots or just a select few?", 1]]}, "fans": {"__C": 1, "de": {"__C": 1, "__e": [["Je pense que certains des donateurs sont des fans de Spooky.", "I think some of the donors are big \"Spooky\" fans actually.", 1]]}, "__e": [["Je pense que certains des donateurs sont des fans de Spooky.", "I think some of the donors are big \"Spooky\" fans actually.", 1]]}, "__e": [["Je pense que certains des donateurs sont des fans de Spooky.", "I think some of the donors are big \"Spooky\" fans actually.", 1], ["Mes donateurs sont des trafiquants.", "My donors are traffickers.", 1], ["Tous vos donateurs sont des idiots, ou juste quelques privilégiés ?", "Madam Vice President, are all your donors idiots or just a select few?", 1]]}, "les": {"__C": 2, "compagnies": {"__C": 2, "pétrolières": {"__C": 2, "__e": [["Mes plus gros donateurs sont les compagnies pétrolières.", "Some of my biggest donors are oil companies.", 1]]}, "__e": [["Mes plus gros donateurs sont les compagnies pétrolières.", "Some of my biggest donors are oil companies.", 1]]}, "__e": [["Mes plus gros donateurs sont les compagnies pétrolières.", "Some of my biggest donors are oil companies.", 1]]}, "__e": [["Les noms des donateurs sont à l'intérieur.", "Donors' names are in there.", 1], ["Nos donateurs sont ceux qui nous donnent notre argent.", "Our donors are the ones that give us our money.", 1], ["Les donateurs sont assis exactement comme vous l'avez demandé, monsieur.", "The donors are seated exactly as you asked, sir.", 1]]}, "et": {"__C": 29, "les": {"__C": 3, "miens": {"__C": 1, "sont": {"__C": 1, "__e": [["Mais nous ne sommes pas élus par des électeurs, mais des donateurs, et les miens sont à New York, en Floride, à Hollywood, car je suis l'un des amis d'Israël sur le Capitole.", "But congressmen aren't elected by voters, they're elected by contributors, and mine are in, well, New York, Florida, Hollywood, because I'm one of Israel's guys on the Hill.", 1]]}, "__e": [["Mais nous ne sommes pas élus par des électeurs, mais des donateurs, et les miens sont à New York, en Floride, à Hollywood, car je suis l'un des amis d'Israël sur le Capitole.", "But congressmen aren't elected by voters, they're elected by contributors, and mine are in, well, New York, Florida, Hollywood, because I'm one of Israel's guys on the Hill.", 1]]}, "familles": {"__C": 1, "de": {"__C": 1, "__e": [["Il est important pour les donateurs et les familles de savoir", "It's important for the donors and the families to know", 1]]}, "__e": [["Il est important pour les donateurs et les familles de savoir", "It's important for the donors and the families to know", 1]]}, "__e": [["Elle s'est libérée une heure avant d'être assaillie par les donateurs et les diplomates au gala d'Amnesty International du Guggenheim.", "I was able to wrangle an hour of her schedule for us to have tea with her before she's surrounded by donors and diplomats at the big Amnesty International fundraiser at the Guggenheim.", 1], ["Mais nous ne sommes pas élus par des électeurs, mais des donateurs, et les miens sont à New York, en Floride, à Hollywood, car je suis l'un des amis d'Israël sur le Capitole.", "But congressmen aren't elected by voters, they're elected by contributors, and mine are in, well, New York, Florida, Hollywood, because I'm one of Israel's guys on the Hill.", 1], ["Il est important pour les donateurs et les familles de savoir", "It's important for the donors and the families to know", 1]]}, "ceux": {"__C": 2, "qui": {"__C": 2, "paient": {"__C": 1, "__e": [["Et je crois qu'en bout de ligne, on sera jugés non pas par les efforts qu'on fait pour nos électeurs et nos donateurs et ceux qui paient des taxes.", "And I believe that in the end we will be judged not by the efforts we make on behalf of those who vote for us, who contribute to our campaigns, or those who provide for our tax base.", 1]]}, "ne": {"__C": 1, "__e": [["La plupart d'entre vous en êtes de généreux donateurs, et ceux qui ne le sont pas encore ouvriront bientôt leur portefeuille.", "Hear, hear. Most of you are major donors to the NFFA, and those who are not will be convinced to open their wallets later tonight.", 1]]}, "__e": [["La plupart d'entre vous en êtes de généreux donateurs, et ceux qui ne le sont pas encore ouvriront bientôt leur portefeuille.", "Hear, hear. Most of you are major donors to the NFFA, and those who are not will be convinced to open their wallets later tonight.", 1], ["Et je crois qu'en bout de ligne, on sera jugés non pas par les efforts qu'on fait pour nos électeurs et nos donateurs et ceux qui paient des taxes.", "And I believe that in the end we will be judged not by the efforts we make on behalf of those who vote for us, who contribute to our campaigns, or those who provide for our tax base.", 1]]}, "__e": [["La plupart d'entre vous en êtes de généreux donateurs, et ceux qui ne le sont pas encore ouvriront bientôt leur portefeuille.", "Hear, hear. Most of you are major donors to the NFFA, and those who are not will be convinced to open their wallets later tonight.", 1], ["Et je crois qu'en bout de ligne, on sera jugés non pas par les efforts qu'on fait pour nos électeurs et nos donateurs et ceux qui paient des taxes.", "And I believe that in the end we will be judged not by the efforts we make on behalf of those who vote for us, who contribute to our campaigns, or those who provide for our tax base.", 1]]}, "je": {"__C": 3, "n'ai": {"__C": 1, "joué": {"__C": 1, "__e": [["Je n'ai pas accès à leur liste de donateurs et je n'ai joué aucun rôle dans le financement du voyage.", "I'm not privy to their list of donors. Nor had I any role in arranging funding for this.", 1]]}, "__e": [["Je n'ai pas accès à leur liste de donateurs et je n'ai joué aucun rôle dans le financement du voyage.", "I'm not privy to their list of donors. Nor had I any role in arranging funding for this.", 1]]}, "ne": {"__C": 1, "peux": {"__C": 1, "__e": [["J'appelle un internat, à la fin de tout ça il s'avère que ses parents sont les principaux donateurs, et je ne peux pas regarder de l'autre côté.", "I call a tribunal, at the end of it all, doesn't it turn out that his parents are major donors, and can't I just look the other way.", 1]]}, "__e": [["J'appelle un internat, à la fin de tout ça il s'avère que ses parents sont les principaux donateurs, et je ne peux pas regarder de l'autre côté.", "I call a tribunal, at the end of it all, doesn't it turn out that his parents are major donors, and can't I just look the other way.", 1]]}, "__e": [["C'est un gala pour remercier nos membres et donateurs, et je refuse de leur servir une entrée trop salée et un dessert dont on croirait qu'il vient du supermarché.", "The Gala is a thank-you to our board and benefactors, and I will not serve them an over-salted entrée and dessert bars that taste as if they came from the day-old section of the supermarket.", 1], ["J'appelle un internat, à la fin de tout ça il s'avère que ses parents sont les principaux donateurs, et je ne peux pas regarder de l'autre côté.", "I call a tribunal, at the end of it all, doesn't it turn out that his parents are major donors, and can't I just look the other way.", 1], ["Je n'ai pas accès à leur liste de donateurs et je n'ai joué aucun rôle dans le financement du voyage.", "I'm not privy to their list of donors. Nor had I any role in arranging funding for this.", 1]]}, "__e": [["Je n'ai pas accès à leur liste de donateurs et je n'ai joué aucun rôle dans le financement du voyage.", "I'm not privy to their list of donors. Nor had I any role in arranging funding for this.", 1], ["Alors pourquoi ne pas dire à tes précieux donateurs et à tout le monde à quel type d'école ils donnent ?", "Well, how about I tell all your precious donors and anybody who will listen what kind of school it is they're giving to!", 1], ["Mais je vais chercher parmi les dossiers des donateurs et voir s'il y a une trace de lui, si ça peut vous aider.", "But I can comb through the donor files and see if there's any record of him, if that helps.", 1]]}, "qui": {"__C": 16, "le": {"__C": 2, "découvriraient": {"__C": 1, "un": {"__C": 1, "__e": [["Et pendant que vous étiez inquiet à propos de vos précieux donateurs qui le découvriraient, un voleur l'a découvert à leur place.", "And while you were worrying about your precious donors finding out, a thief figured it out instead.", 1]]}, "__e": [["Et pendant que vous étiez inquiet à propos de vos précieux donateurs qui le découvriraient, un voleur l'a découvert à leur place.", "And while you were worrying about your precious donors finding out, a thief figured it out instead.", 1]]}, "soutenaient": {"__C": 1, "__e": [["Elle était le lien avec les principaux donateurs qui le soutenaient...", "She was a conduit to major donors who backed him...", 1]]}, "__e": [["Elle était le lien avec les principaux donateurs qui le soutenaient...", "She was a conduit to major donors who backed him...", 1], ["Et pendant que vous étiez inquiet à propos de vos précieux donateurs qui le découvriraient, un voleur l'a découvert à leur place.", "And while you were worrying about your precious donors finding out, a thief figured it out instead.", 1]]}, "ont": {"__C": 2, "donné": {"__C": 1, "de": {"__C": 1, "__e": [["Nous devons remercier les donateurs qui ont donné de l'argent.", "We have to say thank you to the donors who gave donations.", 1]]}, "__e": [["Nous devons remercier les donateurs qui ont donné de l'argent.", "We have to say thank you to the donors who gave donations.", 1]]}, "participé": {"__C": 1, "au": {"__C": 1, "__e": [["Nous allons maintenant vous présenter les généreux donateurs qui ont participé au projet village de rêve.", "We will now introduce the glorious donors who participated in the Dream Village Project.", 1]]}, "__e": [["Nous allons maintenant vous présenter les généreux donateurs qui ont participé au projet village de rêve.", "We will now introduce the glorious donors who participated in the Dream Village Project.", 1]]}, "__e": [["Nous devons remercier les donateurs qui ont donné de l'argent.", "We have to say thank you to the donors who gave donations.", 1], ["Nous allons maintenant vous présenter les généreux donateurs qui ont participé au projet village de rêve.", "We will now introduce the glorious donors who participated in the Dream Village Project.", 1], ["À tous nos amis, familles, donateurs qui ont rendu possible le spectacle de ce soir, merci.", "To all our friends, families, and donors who helped make tonight's performance possible, thank you.", 1]]}, "se": {"__C": 2, "sont": {"__C": 1, "engagés": {"__C": 1, "__e": [["Ils ont monté un réseau de donateurs qui se sont engagés à dépenser $1 milliard dans cette élection.", "They've put together a network of donors who have pledged to spend almost $1 billion in this election.", 1]]}, "__e": [["Ils ont monté un réseau de donateurs qui se sont engagés à dépenser $1 milliard dans cette élection.", "They've put together a network of donors who have pledged to spend almost $1 billion in this election.", 1]]}, "retirent": {"__C": 1, "__e": [["Il y aurait des parents en colère, des donateurs qui se retirent.", "There are reports of angry parents, donors pulling out.", 1]]}, "__e": [["Pas les magnats de la presse et leurs richissimes donateurs qui se font inviter aux cérémonies.", "Not the press magnates and multimillionaire donors demanding dinner at Number 10.", 1], ["Il y aurait des parents en colère, des donateurs qui se retirent.", "There are reports of angry parents, donors pulling out.", 1], ["Ils ont monté un réseau de donateurs qui se sont engagés à dépenser $1 milliard dans cette élection.", "They've put together a network of donors who have pledged to spend almost $1 billion in this election.", 1]]}, "__e": [["Nous allons maintenant vous présenter les généreux donateurs qui ont participé au projet village de rêve.", "We will now introduce the glorious donors who participated in the Dream Village Project.", 1], ["Où les sources nous disent qu'il est sur le point de révéler l'identité de l'Ange Gardien.. le mystérieux donateurs qui a donné un million de dollars à une dizaine de personnes.", "...where sources tell us he is about to reveal the identity of the Guardian Angel-- the mysterious donor who has given $1 million to ten random people.", 1], ["À tous nos amis, familles, donateurs qui ont rendu possible le spectacle de ce soir, merci.", "To all our friends, families, and donors who helped make tonight's performance possible, thank you.", 1]]}, "du": {"__C": 17, "coin": {"__C": 2, "comme": {"__C": 1, "s'ils": {"__C": 1, "__e": [["Il a usé de son pouvoir et de son influence pour profiter d'entrepreneurs et de donateurs du coin comme s'ils étaient son guichet bancaire.", "He traded on his power and influence so that he could use local businesses and campaign donors as his personal A.T. M. Machine.", 1]]}, "__e": [["Il a usé de son pouvoir et de son influence pour profiter d'entrepreneurs et de donateurs du coin comme s'ils étaient son guichet bancaire.", "He traded on his power and influence so that he could use local businesses and campaign donors as his personal A.T. M. Machine.", 1]]}, "__e": [["Il a usé de son pouvoir et de son influence pour profiter d'entrepreneurs et de donateurs du coin comme s'ils étaient son guichet bancaire.", "He traded on his power and influence so that he could use local businesses and campaign donors as his personal A.T. M. Machine.", 1], ["Non, mais moi, oui. C'est un des donateurs du coin.", "But he's hiding something.", 1]]}, "maire": {"__C": 5, "perry": {"__C": 4, "dans": {"__C": 2, "__e": [["Et il s'avère que quelqu'un pousse les donateurs du maire Perry dans les escaliers.", "Mayor Perry's donors down the stairs.", 1], ["Quelqu'un pousse les donateurs du maire Perry dans les escaliers, mais vu qu'ils sont vieux, personne n'y prête attention.", "Someone is pushing Mayor Perry's donors down the stairs, but because they're old, no one looks into it. But guess what...", 1]]}, "ne": {"__C": 1, "__e": [["Bob Terrier assassine les donateurs du maire Perry. Ne me demandez pas pourquoi, car je l'ignore, mais Geils est avec lui, et il est en danger.", "Don't ask me why, because I don't know, but Geils is with him right now, and he's in danger.", 1]]}, "__e": [["Bob Terrier assassine les donateurs du maire Perry. Ne me demandez pas pourquoi, car je l'ignore, mais Geils est avec lui, et il est en danger.", "Don't ask me why, because I don't know, but Geils is with him right now, and he's in danger.", 1], ["Et il s'avère que quelqu'un pousse les donateurs du maire Perry dans les escaliers.", "Mayor Perry's donors down the stairs.", 1], ["Quelqu'un pousse les donateurs du maire Perry dans les escaliers, mais vu qu'ils sont vieux, personne n'y prête attention.", "Someone is pushing Mayor Perry's donors down the stairs, but because they're old, no one looks into it. But guess what...", 1]]}, "__e": [["Est-ce que le job inclut de rendre nerveux les principaux donateurs du maire?", "Does the job include making the mayor's top donors nervous?", 1], ["Et il s'avère que quelqu'un pousse les donateurs du maire Perry dans les escaliers.", "Mayor Perry's donors down the stairs.", 1], ["Quelqu'un pousse les donateurs du maire Perry dans les escaliers, mais vu qu'ils sont vieux, personne n'y prête attention.", "Someone is pushing Mayor Perry's donors down the stairs, but because they're old, no one looks into it. But guess what...", 1]]}, "président": {"__C": 2, "__e": [["Sans parler du fait que GPA est un des plus gros donateurs du Président.", "Not to mention that GPA is one of the president's largest donors.", 1], ["Ce soir vous avez votre dîner avec les meilleurs donateurs du président.", "Right, tonight you have your dinner with the president's big-ticket donors.", 1], ["Vous pensiez que l'équipe de campagne devait vous écouter vous en prendre aux affaires d'un des plus importants donateurs du président ?", "You thought the campaign team should hear you lighting into the business practices of one of the president's biggest donors?", 1]]}, "__e": [["Quelqu'un pousse les donateurs du maire Perry dans les escaliers, mais vu qu'ils sont vieux, personne n'y prête attention.", "Someone is pushing Mayor Perry's donors down the stairs, but because they're old, no one looks into it. But guess what...", 1], ["Ce soir vous avez votre dîner avec les meilleurs donateurs du président.", "Right, tonight you have your dinner with the president's big-ticket donors.", 1], ["Vous pensiez que l'équipe de campagne devait vous écouter vous en prendre aux affaires d'un des plus importants donateurs du président ?", "You thought the campaign team should hear you lighting into the business practices of one of the president's biggest donors?", 1]]}, "__e": [["Ce que vous pourrez faire au diner pour ses grands donateurs dans exactement 2 heures, ce qui vous laisse le temps de rentrer vous changer", "Which you can do at the dinner for his big-ticket donors in exactly two hours, leaving you enough time to go home and change", 1], ["Mais je vais chercher parmi les dossiers des donateurs et voir s'il y a une trace de lui, si ça peut vous aider.", "But I can comb through the donor files and see if there's any record of him, if that helps.", 1], ["Un de ces donateurs a une maladie qui va tuer l'homme   qui a obtenu le sang de chez vous pour lui sauver sa vie.", "A donors has a disease that will kill the man who got the blood from you to save his life.", 1]]}, "réagissaient": {"__C": 57, "comme": {"__C": 3, "le": {"__C": 1, "quel": {"__C": 1, "public": {"__C": 1}}, "__e": [["Si les premiers rangs réagissaient comme le promenoir, quel public ce serait !", "If only the first few rows had the balcony's manners what a wonderful world this would be.", 1]]}, "ça": {"__C": 1, "__e": [["Vos parents réagissaient comme ça ?", "Did your parents react to things that way?", 1]]}, "s'il": {"__C": 1, "était": {"__C": 1, "très": {"__C": 1, "__e": [["qu'il était abondamment prouvé en 2001 non seulement que le pic pétrolier était très réel mais que les agences gouvernementales se comportaient et réagissaient comme s'il était très réel.", "not only that peak oil was very real but that government agencies were acting and responding as if it was very real.", 1]]}, "__e": [["qu'il était abondamment prouvé en 2001 non seulement que le pic pétrolier était très réel mais que les agences gouvernementales se comportaient et réagissaient comme s'il était très réel.", "not only that peak oil was very real but that government agencies were acting and responding as if it was very real.", 1]]}, "__e": [["qu'il était abondamment prouvé en 2001 non seulement que le pic pétrolier était très réel mais que les agences gouvernementales se comportaient et réagissaient comme s'il était très réel.", "not only that peak oil was very real but that government agencies were acting and responding as if it was very real.", 1]]}, "__e": [["Vos parents réagissaient comme ça ?", "Did your parents react to things that way?", 1], ["Si les premiers rangs réagissaient comme le promenoir, quel public ce serait !", "If only the first few rows had the balcony's manners what a wonderful world this would be.", 1], ["qu'il était abondamment prouvé en 2001 non seulement que le pic pétrolier était très réel mais que les agences gouvernementales se comportaient et réagissaient comme s'il était très réel.", "not only that peak oil was very real but that government agencies were acting and responding as if it was very real.", 1]]}, "différemment": {"__C": 2, "__e": [["Les patients réagissaient différemment.", "You know, patients had different reactions,", 1], ["Les femmes travaillant au central réagissaient différemment.", "The other women working on the exchange had mixed reactions.", 1]]}, "mal": {"__C": 2, "au": {"__C": 2, "manque": {"__C": 1, "de": {"__C": 1, "__e": [["Ils réagissaient mal au manque de thérapies ?", "They weren't responding to the reduced therapy?", 1]]}, "__e": [["Ils réagissaient mal au manque de thérapies ?", "They weren't responding to the reduced therapy?", 1]]}, "produit": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Si j'avais su qu'ils réagissaient mal au produit, j'aurais cessé de leur en donner.", "If I'd realized anyone was having an adverse reaction, I would have taken them off the drug.", 1]]}, "__e": [["Si j'avais su qu'ils réagissaient mal au produit, j'aurais cessé de leur en donner.", "If I'd realized anyone was having an adverse reaction, I would have taken them off the drug.", 1]]}, "__e": [["Ils réagissaient mal au manque de thérapies ?", "They weren't responding to the reduced therapy?", 1], ["Si j'avais su qu'ils réagissaient mal au produit, j'aurais cessé de leur en donner.", "If I'd realized anyone was having an adverse reaction, I would have taken them off the drug.", 1]]}, "__e": [["Ils réagissaient mal au manque de thérapies ?", "They weren't responding to the reduced therapy?", 1], ["Si j'avais su qu'ils réagissaient mal au produit, j'aurais cessé de leur en donner.", "If I'd realized anyone was having an adverse reaction, I would have taken them off the drug.", 1]]}, "au": {"__C": 5, "fur": {"__C": 1, "et": {"__C": 1, "à": {"__C": 1, "__e": [["On entendait la réaction des gens qui ignoraient tout de l'affaire. Ils réagissaient au fur et à mesure que les faits étaient présentés.", "You could hear people in the background that didn't know anything about the case, you could hear 'em coming along as they presented stuff.", 1]]}, "__e": [["On entendait la réaction des gens qui ignoraient tout de l'affaire. Ils réagissaient au fur et à mesure que les faits étaient présentés.", "You could hear people in the background that didn't know anything about the case, you could hear 'em coming along as they presented stuff.", 1]]}, "__e": [["On entendait la réaction des gens qui ignoraient tout de l'affaire. Ils réagissaient au fur et à mesure que les faits étaient présentés.", "You could hear people in the background that didn't know anything about the case, you could hear 'em coming along as they presented stuff.", 1]]}, "match": {"__C": 1, "__e": [["Et la foule a applaudi. On a utilisé ça comme s'ils réagissaient au match.", "And for that the crowd responded and clapped and everything and we've used that in the climax as if they're reacting to a match.", 1]]}, "traitement": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Havercamp m'a dit qu'ils réagissaient au traitement, que tu as aidé à identifier", "Hey, Havercamp tells me they're responding to treatment, which she says you helped identify.", 1]]}, "__e": [["Havercamp m'a dit qu'ils réagissaient au traitement, que tu as aidé à identifier", "Hey, Havercamp tells me they're responding to treatment, which she says you helped identify.", 1]]}, "__e": [["Havercamp m'a dit qu'ils réagissaient au traitement, que tu as aidé à identifier", "Hey, Havercamp tells me they're responding to treatment, which she says you helped identify.", 1]]}, "__e": [["Et le gouvernement souhaitait savoir comment les personnes réagissaient au fait d'être surveillé.", "And the government wants to know how people react to being watched.", 1], ["Et la foule a applaudi. On a utilisé ça comme s'ils réagissaient au match.", "And for that the crowd responded and clapped and everything and we've used that in the climax as if they're reacting to a match.", 1], ["On entendait la réaction des gens qui ignoraient tout de l'affaire. Ils réagissaient au fur et à mesure que les faits étaient présentés.", "You could hear people in the background that didn't know anything about the case, you could hear 'em coming along as they presented stuff.", 1]]}, "à": {"__C": 11, "la": {"__C": 2, "lumière": {"__C": 1, "de": {"__C": 1, "__e": [["On s'est dit: Si nos yeux étaient différents aux niveaux biologique, mécanique et optique, et réagissaient à la lumière de façon particulière. Comment verrait-on la Terre?", "The idea was that if our eyes  were biologically, mechanically, optically different  and responded to light in a different way, how would we see the earth?", 1]]}, "__e": [["On s'est dit: Si nos yeux étaient différents aux niveaux biologique, mécanique et optique, et réagissaient à la lumière de façon particulière. Comment verrait-on la Terre?", "The idea was that if our eyes  were biologically, mechanically, optically different  and responded to light in a different way, how would we see the earth?", 1]]}, "pression": {"__C": 1, "de": {"__C": 1, "__e": [["{\\pos(192,210)}Les enfants réagissaient à la pression de bien des manières.", "Some kids took it out on themselves.", 1]]}, "__e": [["{\\pos(192,210)}Les enfants réagissaient à la pression de bien des manières.", "Some kids took it out on themselves.", 1]]}, "__e": [["{\\pos(192,210)}Les enfants réagissaient à la pression de bien des manières.", "Some kids took it out on themselves.", 1], ["On s'est dit: Si nos yeux étaient différents aux niveaux biologique, mécanique et optique, et réagissaient à la lumière de façon particulière. Comment verrait-on la Terre?", "The idea was that if our eyes  were biologically, mechanically, optically different  and responded to light in a different way, how would we see the earth?", 1]]}, "ses": {"__C": 1, "avances": {"__C": 1, "__e": [["Les enfants ont commencé... à expliquer comment M. Friedman les testait... pour voir comment ils réagissaient à ses avances.", "Most of the children started out explaining how Mr. Friedman would try to test them, I think, in my opinion, as to whether they'd be receptive to some of his advances.", 1]]}, "__e": [["Les enfants ont commencé... à expliquer comment M. Friedman les testait... pour voir comment ils réagissaient à ses avances.", "Most of the children started out explaining how Mr. Friedman would try to test them, I think, in my opinion, as to whether they'd be receptive to some of his advances.", 1]]}, "son": {"__C": 1, "chakra": {"__C": 1, "mais": {"__C": 1, "__e": [["Mes insectes réagissaient à son Chakra, mais ils ont perdu sa trace d'un coup, c'est absurde !", "My insects, which were reacting to his chakra, have suddenly lost him. This is impossible...", 1]]}, "__e": [["Mes insectes réagissaient à son Chakra, mais ils ont perdu sa trace d'un coup, c'est absurde !", "My insects, which were reacting to his chakra, have suddenly lost him. This is impossible...", 1]]}, "__e": [["Mes insectes réagissaient à son Chakra, mais ils ont perdu sa trace d'un coup, c'est absurde !", "My insects, which were reacting to his chakra, have suddenly lost him. This is impossible...", 1]]}, "__e": [["Tu sais, j'ai eu des patients atteints au lobe temporal qui réagissaient à des histoires sur qui ils étaient avant leur blessure.", "You know, I've had temporal lobe patients who've responded to stories about who they were before the injury.", 1], ["Je me sentais mal, je comprenais pas pourquoi ils réagissaient à nous comme ça.", "You see, and I felt so bad and I was like, why are they taking our stuff this way?", 1], ["Ce que fait Vermeer avec ses tableaux, et surtout ceux où on voit des gens jouer de la musique, où des instruments de musique sont posés sur le sol. C'est presque comme s'ils réagissaient à plusieurs sens.", "What Vermeer is doing with his paintings, and especially these paintings in which we see people playing music, for example, or where musical instruments are laying on the floor, it's almost as if they're reacting on more senses.", 1]]}, "pas": {"__C": 7, "du": {"__C": 1, "tout": {"__C": 1, "__e": [["2 patients ne réagissaient pas du tout", "Two patients didn't respond at all...", 1]]}, "__e": [["2 patients ne réagissaient pas du tout", "Two patients didn't respond at all...", 1]]}, "avec": {"__C": 1, "maturité": {"__C": 1, "__e": [["J'ai réalisé à ce moment-là que les adultes ne réagissaient pas avec maturité.", "I realized at the moment that adults don't act very maturely.", 1]]}, "__e": [["J'ai réalisé à ce moment-là que les adultes ne réagissaient pas avec maturité.", "I realized at the moment that adults don't act very maturely.", 1]]}, "au": {"__C": 1, "traitement": {"__C": 1, "pour": {"__C": 1, "__e": [["Leurs corps ne réagissaient pas au traitement pour la pesanteur.", "We realized their bodies had not responded to the gravity drugs.", 1]]}, "__e": [["Leurs corps ne réagissaient pas au traitement pour la pesanteur.", "We realized their bodies had not responded to the gravity drugs.", 1]]}, "__e": [["Leurs corps ne réagissaient pas au traitement pour la pesanteur.", "We realized their bodies had not responded to the gravity drugs.", 1]]}, "__e": [["Non, elles ne réagissaient pas seulement à une armée.", "They weren't reacting to just an army.", 1], ["La plupart des gens ne réagissaient pas, demandaient : \"Tu aimes quel sport ?\" et changeaient de sujet.", "And most people would just ignore that and go, \"Oh okay, you know, what sports do you like,\" and move on.", 1], ["J'ai réalisé à ce moment-là que les adultes ne réagissaient pas avec maturité.", "I realized at the moment that adults don't act very maturely.", 1]]}, "__e": [["Vous compreniez toujours ce que chacun pensait, comment ils réagissaient, mais maintenant vous réalisez que vous ne savez pas tout n'est ce pas ?", "You always understood what they were thinking, how they'd react, but you're realizing now you didn't really know anything, did you?", 1], ["Si rien ne se passait ainsi et qu'ils réagissaient avec colère contre nous, nous aurions peu de chances de nous en sortir vivants.", "If nothing went that way and they reacted angrily against us, we would have minimal chances of escaping alive.", 1], ["Ce que fait Vermeer avec ses tableaux, et surtout ceux où on voit des gens jouer de la musique, où des instruments de musique sont posés sur le sol. C'est presque comme s'ils réagissaient à plusieurs sens.", "What Vermeer is doing with his paintings, and especially these paintings in which we see people playing music, for example, or where musical instruments are laying on the floor, it's almost as if they're reacting on more senses.", 1]]}, "interagi": {"__C": 98, "avec": {"__C": 75, "le": {"__C": 5, "trou": {"__C": 1, "noir": {"__C": 1, "__e": [["Notre théorie courante est que le champ d'A.G. a interagi avec le trou noir pendant mon approche.", "Our current thoery is that the AG field interacted with the black hole during my slingshot approach.", 1]]}, "__e": [["Notre théorie courante est que le champ d'A.G. a interagi avec le trou noir pendant mon approche.", "Our current thoery is that the AG field interacted with the black hole during my slingshot approach.", 1]]}, "panneau": {"__C": 1, "de": {"__C": 1, "__e": [["J'avais déjà téléchargé les spécificités quand j'ai interagi avec le panneau de contrôle.", "I already downloaded the specs when I interfaced with the control panel.", 1]]}, "__e": [["J'avais déjà téléchargé les spécificités quand j'ai interagi avec le panneau de contrôle.", "I already downloaded the specs when I interfaced with the control panel.", 1]]}, "__e": [["Notre théorie courante est que le champ d'A.G. a interagi avec le trou noir pendant mon approche.", "Our current thoery is that the AG field interacted with the black hole during my slingshot approach.", 1], ["J'ai pisté les e-mails qui ont interagi avec le post en ligne de Bellamy.", "I traced the e-mails that interacted with Bellamy's online post.", 1], ["Les victimes réellement interagi avec le suspect comme un enfant quand ils ont travaillé dans le système de tribunal de la famille.", "The victims actually interacted with the unsub as a child when they worked in the family court system.", 1]]}, "les": {"__C": 7, "poules": {"__C": 1, "aussi": {"__C": 1, "__e": [["J'ai interagi avec les poules aussi peu que possible.", "I've interacted with the chickens as little as possible.", 1]]}, "__e": [["J'ai interagi avec les poules aussi peu que possible.", "I've interacted with the chickens as little as possible.", 1]]}, "clients": {"__C": 2, "directement": {"__C": 1, "__e": [["Vous jamais interagi avec les clients directement ...", "You never interacted with the guests directly...", 1]]}, "lorsque": {"__C": 1, "__e": [["Pourquoi avez-vous interagi avec les clients lorsque vous n'êtes pas prêt?", "Why did you interact with customers when you're not ready?", 1]]}, "__e": [["Vous jamais interagi avec les clients directement ...", "You never interacted with the guests directly...", 1], ["Pourquoi avez-vous interagi avec les clients lorsque vous n'êtes pas prêt?", "Why did you interact with customers when you're not ready?", 1]]}, "__e": [["Pourquoi avez-vous interagi avec les clients lorsque vous n'êtes pas prêt?", "Why did you interact with customers when you're not ready?", 1], ["Le député Jang a interagi avec les citoyens lors de sa visite au marché.", "Assemblyman Jang interacted with the people by visiting the historical market.", 1], ["Je suis allé dans un collège et un lycée de garçon, alors je n'ai pas interagi avec les femmes.", "I went to an all-boy's middle and high school, so I didn't interact with women.", 1]]}, "la": {"__C": 5, "magie": {"__C": 1, "de": {"__C": 1, "__e": [["Sauf s'il a mal interagi avec la magie de Léo.", "Unless it interacted badly with Leo's magic.", 1]]}, "__e": [["Sauf s'il a mal interagi avec la magie de Léo.", "Unless it interacted badly with Leo's magic.", 1]]}, "roche": {"__C": 1, "à": {"__C": 1, "__e": [["Vous avez interagi avec la roche à deux reprises.", "You've interacted with the rock on two separate occasions.", 1]]}, "__e": [["Vous avez interagi avec la roche à deux reprises.", "You've interacted with the rock on two separate occasions.", 1]]}, "__e": [["J'ai interagi avec mon jeune moi de 1987, qui a ensuite interagi avec la jeune version de ta mère.", "You see, I interacted with my younger self back in 1987. And who then interacted with your mother's former self.", 1], ["Sauf s'il a mal interagi avec la magie de Léo.", "Unless it interacted badly with Leo's magic.", 1], ["Ceux qui ont interagi avec la Société des Frontières de la Science ont deux fins possibles.", "Those having dealings with the Frontiers of Science have two possible endings.", 1]]}, "__e": [["Sans savoir ces choses à son propos, quand je pense aux fois où j'ai interagi avec lui, cela me fait froid dans le dos.", "Without knowing these things about him, when I think of the times I've interacted with him, it gives me the creeps.", 1], ["C'est sûr, il a interagi avec moi d'une façon incroyablement intéressante, et ça me fait penser qu'il tente quelque chose, qu'il faut que je me méfie de lui, et c'est bien.", "RICHARD: He's certainly interacted with me in an incredibly interesting way that suggests to me that he's trying something that I'm very, very wary of and that's great.", 1], ["C'était naturel pour les gens à cette époque pour vivre une vie proche de mille ans, mais nous parlons de ceux qui ont interagi avec ces êtres venus des étoiles.", "It was natural for people in those days to live a life close to a thousand years, but we're talking about those who interacted with these beings from the stars.", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["Maman dit que j'ai assez interagi aujourd'hui.", "Mom says I've had enough social interaction today.", 1]]}, "pendant": {"__C": 1, "de": {"__C": 1, "longues": {"__C": 1, "périodes": {"__C": 1, "__e": [["Il y a beaucoup d'éléments de preuve montrant que nous ne sommes pas seuls dans le cosmos et que nos civilisations humaines sur la Terre ont interagi pendant de longues périodes avec des intelligences extraterrestres.", "CREMO: There is a lot of evidence showing that we're not alone in the cosmos and that our human civilizations on Earth have been interacting for long periods of time with extraterrestrial intelligences.", 1]]}, "__e": [["Il y a beaucoup d'éléments de preuve montrant que nous ne sommes pas seuls dans le cosmos et que nos civilisations humaines sur la Terre ont interagi pendant de longues périodes avec des intelligences extraterrestres.", "CREMO: There is a lot of evidence showing that we're not alone in the cosmos and that our human civilizations on Earth have been interacting for long periods of time with extraterrestrial intelligences.", 1]]}, "__e": [["Il y a beaucoup d'éléments de preuve montrant que nous ne sommes pas seuls dans le cosmos et que nos civilisations humaines sur la Terre ont interagi pendant de longues périodes avec des intelligences extraterrestres.", "CREMO: There is a lot of evidence showing that we're not alone in the cosmos and that our human civilizations on Earth have been interacting for long periods of time with extraterrestrial intelligences.", 1]]}, "__e": [["Il y a beaucoup d'éléments de preuve montrant que nous ne sommes pas seuls dans le cosmos et que nos civilisations humaines sur la Terre ont interagi pendant de longues périodes avec des intelligences extraterrestres.", "CREMO: There is a lot of evidence showing that we're not alone in the cosmos and that our human civilizations on Earth have been interacting for long periods of time with extraterrestrial intelligences.", 1]]}, "et": {"__C": 1, "comme": {"__C": 1, "un": {"__C": 1, "aimant": {"__C": 1, "__e": [["Ils ont interagi et comme un aimant, l'Eldridge a été aspiré à travers l'espace-temps, pour réapparaître ici, aujourd'hui.", "They locked on to each other, and like a magnet, the Eldridge gets pulled through space and time, reappearing right here, today.", 1]]}, "__e": [["Ils ont interagi et comme un aimant, l'Eldridge a été aspiré à travers l'espace-temps, pour réapparaître ici, aujourd'hui.", "They locked on to each other, and like a magnet, the Eldridge gets pulled through space and time, reappearing right here, today.", 1]]}, "__e": [["Ils ont interagi et comme un aimant, l'Eldridge a été aspiré à travers l'espace-temps, pour réapparaître ici, aujourd'hui.", "They locked on to each other, and like a magnet, the Eldridge gets pulled through space and time, reappearing right here, today.", 1]]}, "__e": [["Ils ont interagi et comme un aimant, l'Eldridge a été aspiré à travers l'espace-temps, pour réapparaître ici, aujourd'hui.", "They locked on to each other, and like a magnet, the Eldridge gets pulled through space and time, reappearing right here, today.", 1]]}, "avant": {"__C": 3, "de": {"__C": 1, "savoir": {"__C": 1, "comment": {"__C": 1, "__e": [["Vous voulez dire que la personne devrait avoir vu que les composés ont bien interagi avant de savoir comment les combiner ?", "You're saying that a person would have to see the chemicals had been combined in order to know how to combine them?", 1]]}, "__e": [["Vous voulez dire que la personne devrait avoir vu que les composés ont bien interagi avant de savoir comment les combiner ?", "You're saying that a person would have to see the chemicals had been combined in order to know how to combine them?", 1]]}, "__e": [["Vous voulez dire que la personne devrait avoir vu que les composés ont bien interagi avant de savoir comment les combiner ?", "You're saying that a person would have to see the chemicals had been combined in order to know how to combine them?", 1]]}, "peuvent": {"__C": 1, "maintenant": {"__C": 1, "se": {"__C": 1, "__e": [["Avec la popularité de la vidéo-chat, les gens qui n'ont jamais interagi avant peuvent maintenant se connecter facilement et rapidement.", "With the popularisation of sites like this one, people who would have never interacted before are now able to connect easily and quickly", 1]]}, "__e": [["Avec la popularité de la vidéo-chat, les gens qui n'ont jamais interagi avant peuvent maintenant se connecter facilement et rapidement.", "With the popularisation of sites like this one, people who would have never interacted before are now able to connect easily and quickly", 1]]}, "__e": [["Avec la popularité de la vidéo-chat, les gens qui n'ont jamais interagi avant peuvent maintenant se connecter facilement et rapidement.", "With the popularisation of sites like this one, people who would have never interacted before are now able to connect easily and quickly", 1]]}, "avec": {"__C": 1, "notre": {"__C": 1, "chu": {"__C": 1, "__e": [["Plus tard, j'ai découvert que le chef de Yue a vraiment interagi avant avec notre Chu.", "Later on, I found out that the leader of Yue really did have much relations with us Chu.", 1]]}, "__e": [["Plus tard, j'ai découvert que le chef de Yue a vraiment interagi avant avec notre Chu.", "Later on, I found out that the leader of Yue really did have much relations with us Chu.", 1]]}, "__e": [["Plus tard, j'ai découvert que le chef de Yue a vraiment interagi avant avec notre Chu.", "Later on, I found out that the leader of Yue really did have much relations with us Chu.", 1]]}, "__e": [["Avec la popularité de la vidéo-chat, les gens qui n'ont jamais interagi avant peuvent maintenant se connecter facilement et rapidement.", "With the popularisation of sites like this one, people who would have never interacted before are now able to connect easily and quickly", 1], ["Vous voulez dire que la personne devrait avoir vu que les composés ont bien interagi avant de savoir comment les combiner ?", "You're saying that a person would have to see the chemicals had been combined in order to know how to combine them?", 1], ["Plus tard, j'ai découvert que le chef de Yue a vraiment interagi avant avec notre Chu.", "Later on, I found out that the leader of Yue really did have much relations with us Chu.", 1]]}, "l'un": {"__C": 1, "envers": {"__C": 1, "l'autre": {"__C": 1, "__e": [["À l'intérieur du corps de M. Leng et la force du poison de la Paume de l'Enfer, sans ce gilet de soie de cigale pour protéger votre corps, ces deux sortes de poisons auraient interagi l'un envers l'autre.", "Inside Mr. Leng's body, and the viciousness of the poison from the Hell Palm, if without the Cicada Raw Silk Vest to protect the body, the two kinds of poison would interact with each other.", 1]]}, "__e": [["À l'intérieur du corps de M. Leng et la force du poison de la Paume de l'Enfer, sans ce gilet de soie de cigale pour protéger votre corps, ces deux sortes de poisons auraient interagi l'un envers l'autre.", "Inside Mr. Leng's body, and the viciousness of the poison from the Hell Palm, if without the Cicada Raw Silk Vest to protect the body, the two kinds of poison would interact with each other.", 1]]}, "__e": [["À l'intérieur du corps de M. Leng et la force du poison de la Paume de l'Enfer, sans ce gilet de soie de cigale pour protéger votre corps, ces deux sortes de poisons auraient interagi l'un envers l'autre.", "Inside Mr. Leng's body, and the viciousness of the poison from the Hell Palm, if without the Cicada Raw Silk Vest to protect the body, the two kinds of poison would interact with each other.", 1]]}, "__e": [["Sans savoir ces choses à son propos, quand je pense aux fois où j'ai interagi avec lui, cela me fait froid dans le dos.", "Without knowing these things about him, when I think of the times I've interacted with him, it gives me the creeps.", 1], ["C'est sûr, il a interagi avec moi d'une façon incroyablement intéressante, et ça me fait penser qu'il tente quelque chose, qu'il faut que je me méfie de lui, et c'est bien.", "RICHARD: He's certainly interacted with me in an incredibly interesting way that suggests to me that he's trying something that I'm very, very wary of and that's great.", 1], ["C'était naturel pour les gens à cette époque pour vivre une vie proche de mille ans, mais nous parlons de ceux qui ont interagi avec ces êtres venus des étoiles.", "It was natural for people in those days to live a life close to a thousand years, but we're talking about those who interacted with these beings from the stars.", 1]]}}