{"menace": {"__C": 21094, "pour": {"__C": 2005, "la": {"__C": 411, "société": {"__C": 84, "et": {"__C": 5, "__e": [["Elle ne représente pas une menace pour la société et elle souhaite coopérer.", "Jessy is not a menace to society. And she's willing to cooperate with justice.", 1], ["Je croyais être une menace pour la société et un danger public.", "I thought I was a menace to society and a danger to everyone I encounter.", 1], ["Tu es une menace pour la société et je dois te sortir de la rue.", "You're an enemy to society and I've got to keep you off the street.", 1]]}, "il": {"__C": 2, "__e": [["Jessi est une salope, une menace pour la société. Il faut l'arrêter.", "Jessi's a messy bitch, a menace to society, and she needs to be stopped.", 1], ["cet homme est une menace pour la société, il a ridiculisé notre système judiciaire.", "This man is a threat to society, he's made a mockery of our justice system.", 1], ["C'est une menace pour la société. Il devrait être enfermé.", "He's a menace to society and should be confined to an institution.", 1]]}, "__e": [["Tu le sais. Je suis une menace pour la société.", "I'm a menace to society, Anyway, if I ever went back,", 1], ["Tu es une menace pour la société et je dois te sortir de la rue.", "You're an enemy to society and I've got to keep you off the street.", 1], ["Tu es une plus grande menace pour la société qu'il ne l'a jamais été", "You're a bigger menace to society than he ever was.", 1]]}, "sécurité": {"__C": 117, "nationale": {"__C": 68, "__e": [["Ce qui en fait une menace pour la sécurité nationale.", "We believe it's being fenced for illegal goods on the black market. Okay. Which makes it a threat to national security.", 1], ["Ils veulent juste savoir dès que possible si il y a une menace pour la Sécurité Nationale.", "They just wanna know as soon as there's a threat to national security.", 1], ["À ce qu'on en sait, il peut être une menace pour la sécurité nationale.", "For all we know, it might be a threat to national security.", 1]]}, "de": {"__C": 10, "__e": [["Ou il était peut-être clair pour elle que son petit frère n'était pas fait pour être empereur et qu'il fallait s'en débarrasser avant qu'il ne devienne une menace pour la sécurité de l'Empire.", "Or perhaps it was already clear to her that her younger brother was just not up to the job of being Emperor, and so needed to be got rid of before he threatened the safety of the Empire as a whole.", 1], ["Tu as éliminé une menace pour la sécurité de notre pays.", "You eliminated a security threat to our country.", 1], ["Tout comme ta propre vie privée représente une menace pour la sécurité de l'État.", "Just like your own private life is a threat... to national security.", 1]]}, "__e": [["Mais pas une menace pour la sécurité.", "But not a threat to security.", 1], ["\" Menace pour la sécurité \" Qu'est ce que ça veut dire ?", "\"Security risk.\" What's that mean?", 1], ["Je ne suis pas une \"menace pour la sécurité\".", "am not a security threat.", 1]]}, "__e": [["Je ne suis pas une \"menace pour la sécurité\".", "am not a security threat.", 1], ["Mais le Comité Nobel a déclaré que la pauvreté était une menace pour la paix dans le monde, et Mère Teresa a travaillé contre la pauvreté.", "But the Nobel Committee said that poverty was a threat to world peace, and Mother Teresa worked against poverty.", 0], ["Une injustice où qu'elle soit est une menace pour la justice partout.", "Injustice anywhere is a threat to justice everywhere.", 0]]}, "le": {"__C": 89, "pays": {"__C": 6, "que": {"__C": 1, "__e": [["La domination des gangs et le mépris de la loi constituent une plus grande menace pour le pays que la réglementation du pétrole ou une corrida!", "Surely, gang rule and wholesale law defiance are more of a menace to the nation than the regulation of oil or a bull fight!", 1]]}, "à": {"__C": 1, "__e": [["Il serait impliqué dans une affaire qui représenterait... une menace pour le pays, à entendre mon père.", "He seems to think he's involved in some kind of threat to national security Mmm.", 1]]}, "__e": [["Une menace pour le pays.", "A threat to the state.", 1], ["Ils pensent que tu es une menace pour le pays.", "They think you're a threat to the country.", 1], ["Il y a une menace pour le pays.", "There is a threat to our country.", 1]]}, "monde": {"__C": 6, "civilisé": {"__C": 1, "__e": [["Nous ne devons pas lui opposer... c'est une menace pour le monde civilisé.", "He's ruthless. We must do nothing to oppose him-- He's a menace to the whole civilized world.", 1]]}, "des": {"__C": 1, "__e": [["Je t'honore, ô toi, menace pour le monde des ogres.", "I pay liege to you, menace to the ogre world.", 1], ["Le clan du Tonnerre n'est qu'une menace pour le Monde des arts martiaux parce qu'il a ce genre de membre. Exactement.", "It is because of people like him that Pili Clan endangers the martial world.", 1]]}, "__e": [["Il m'a montré la vérité, c'est nous qui étions une menace pour le monde.", "He showed me the truth. We are the ones who pose a threat to the world.", 1], ["Votre Majesté, je pense que le faible Han n'est pas une menace pour le monde.", "Your... Your Grace. I...", 1], ["Et la plus grande menace pour le monde.", "It's also the world's greatest threat.", 1]]}, "__e": [["Et la plus grande menace pour le monde.", "It's also the world's greatest threat.", 1], ["Il y a une menace pour le pays.", "There is a threat to our country.", 1], ["À ses yeux, cette domination constitue une menace pour le patrimoine de l'humanité. Et fait peser sur elle un risque plus grave encore : voir cette « langue unique » déboucher sur une « pensée unique » obsédée par l'argent et le consumérisme.", "In his view, the domination by English is a threat to the heritage of humanity. It poses an even worse risk: This \"single language\" will lead to a \"single thought\" obsessed with money and consumerism.", 0]]}, "nous": {"__C": 95, "tous": {"__C": 18, "mon": {"__C": 1, "__e": [["Il est une menace pour nous tous, mon capitaine!", "He's going to infect us all, my captain!", 1]]}, "meme": {"__C": 1, "__e": [["Il est une menace pour nous tous, meme pour les Jedi", "He is a threat to all of us, even the Jedi.", 1]]}, "__e": [["Celui qui est derrière tout ça est une menace pour nous tous.", "Whoever is behind this is a threat to us all.", 1], ["Et je ferai tout ce qui est en mon pouvoir mais tu dois y retourner et leur dire que quiconque est derrière tout ça, il est une menace pour nous tous.", "And I will do everything in my power, but you must go back to the other side and tell them whoever's behind this is a threat to us all.", 1], ["Et ça fait de lui une menace pour nous tous.", "And that makes him dangerous to all of us.", 1]]}, "et": {"__C": 3, "pour": {"__C": 1, "__e": [["Cet incident pourrait représenter une menace pour nous et pour la Fédération.", "This incident could well mean a threat to us and to the Federation.", 1]]}, "une": {"__C": 1, "__e": [["Ces gens là était une menace pour nous et une menace pour New Phœnix et ce que j'ai fait, je l'ai fais pour vous, pour préservez votre sécurité à tous", "These people were a threat to us and a threat to New Phoenix and what I did, I am for you, preserve your safety at all", 1]]}, "__e": [["Il s'est passé quoi hier soir ? Ashley a lâché ton nom... Elle voulait t'éliminer, donc je pense qu'elle devient une menace pour nous, et je suis certain d'une chose :", "Screw yoga, man.", 1], ["Cet incident pourrait représenter une menace pour nous et pour la Fédération.", "This incident could well mean a threat to us and to the Federation.", 1], ["Mandy... ta mère était une menace pour nous, et c'est pourquoi elle devait mourir.", "Mandy... your mama was a threat to us, and that is why she had to die.", 1]]}, "__e": [["Peut-être qu'il ne sera plus une menace pour nous alors.", "Perhaps, he won't be a threat to us.", 1], ["Et je ferai tout ce qui est en mon pouvoir mais tu dois y retourner et leur dire que quiconque est derrière tout ça, il est une menace pour nous tous.", "And I will do everything in my power, but you must go back to the other side and tell them whoever's behind this is a threat to us all.", 1], ["Et ça fait de lui une menace pour nous tous.", "And that makes him dangerous to all of us.", 1]]}, "__e": [["Mais le Comité Nobel a déclaré que la pauvreté était une menace pour la paix dans le monde, et Mère Teresa a travaillé contre la pauvreté.", "But the Nobel Committee said that poverty was a threat to world peace, and Mother Teresa worked against poverty.", 0], ["Les armes nucléaires sont une menace pour toute l'humanité.", "Nuclear weapons are a threat to all humanity.", 0], ["Une injustice où qu'elle soit est une menace pour la justice partout.", "Injustice anywhere is a threat to justice everywhere.", 0]]}, "de": {"__C": 2097, "mort": {"__C": 245, "pour": {"__C": 8, "les": {"__C": 1, "__e": [["Terre où règne la menace de mort, pour les rebelles.", "A land that still threatened capture and death for fugitives from the law.", 1]]}, "épouse": {"__C": 2, "__e": [["Menace de mort pour épouse, encore menace de mort pour épouse et beaucoup coupons de réduction de Bed Bath Beyond.", "Death threat for wife, death threat for wife, once more death threat, and here many monies off for Bed Bath Beyond.", 1], ["Menace de mort pour épouse, encore menace de mort pour épouse et beaucoup coupons de réduction de Bed Bath Beyond.", "Death threat for wife, death threat for wife, once more death threat, and here many monies off for Bed Bath Beyond.", 1]]}, "__e": [["Il s'en est lavé les mains et maintenant, il le menace de mort pour 95 000 $.", "First, Michael says it's not his problem, now he's threatening to kill him for $95,000.", 1], ["Il n'y aucune menace de mort pour l'instant.", "There's no actual threat to her death.", 1], ["C'est une menace de mort, pour moi.", "That sounds like a death threat to me.", 1]]}, "sur": {"__C": 6, "mineur": {"__C": 1, "__e": [["Pour destruction de bien et menace de mort sur mineur.", "Not only for damaging private property but for death threats to a child.", 1]]}, "le": {"__C": 2, "__e": [["Je ne sais pas, l'information est un peu imprécise pour l'instant, mais apparemment il y a eu un appel crédible pour une menace de mort sur le cortège de voitures.", "I don't know, information's kind of sketchy right now, but apparently there was a credible death threat called in t onhe motorcade.", 1], ["Il vient de poster une menace de mort sur le forum de Nichols.", "Our suspect's back. Just posted a death threat on the Nichols forum.", 1]]}, "__e": [["Si on oublie qu'il a commis un délit de menace de mort sur Fenwick,", "So if we forget him committing the slightly illegal offence of threatening to kill Fenwick --", 1], ["Il vient de poster une menace de mort sur le forum de Nichols.", "Our suspect's back. Just posted a death threat on the Nichols forum.", 1], ["Pour destruction de bien et menace de mort sur mineur.", "Not only for damaging private property but for death threats to a child.", 1]]}, "__e": [["Non, c'est vraiment une menace de mort qui fait peur.", "Really? No! No, I mean, it's a...", 1], ["Ce sera facile si elle est du genre à se rendre si je vous menace de mort.", "If she were the type to surrender if I told her I was going to kill her brother, things would be a lot easier.", 1], ["Faire une sur le travail de quelqu'un comme ça c'est une menace de mort.", "Crossing out someones work like that is basically a death threat.", 1]]}, "la": {"__C": 115, "prison": {"__C": 4, "qui": {"__C": 1, "__e": [["Il n'aimait voir ses actions et ses mouvements restreints de quelque manière que ce soit, et la menace de la prison, qui lui pesait énormément,", "He did not like having his actions and his movements restricted in any way, and the threat of jail, which they pounded him with a lot,", 1]]}, "fédérale": {"__C": 1, "__e": [["Et puisque la menace de la prison fédérale ne cessez pas votre sœur désobéi à mes ordres,", "And since the threat of federal prison doesn't stop your sister disobeying my orders,", 1]]}, "__e": [["Ou la menace de la prison.", "Or the threat of prison.", 1], ["..et sous la menace de la prison.", "\"with the threat of jail looming ahead.\"", 1], ["La menace de la prison à vie devrait nous aider.", "Yeah, well, a lifetime in prison will help.", 1]]}, "tuer": {"__C": 8, "si": {"__C": 2, "__e": [["Il menace de la tuer si personne ne négocie avec eux et si leurs demandes ne sont pas satisfaites.", "He's threatening to shoot her if no one negotiates with them and if their demands are not met.", 1], ["Là, il la frappe, la déshabille et menace de la tuer si elle parle.", "He hit her, stripped her and said he'd kill her if she talked.", 1], ["Il menace de la tuer si nous ne partons pas.", "He's threatening to kill her if we don't leave the scene.", 1]]}, "elle": {"__C": 1, "__e": [["Donc ce majordome-pirate... a tué l'avocat de votre amie et maintenant il menace de la tuer elle aussi ?", "So this pirate butler, he killed your friend's lawyer and he's threatening to kill your friend?", 1]]}, "__e": [["Il menace de la tuer.", "He's threatening to kill her.", 1], ["Il menace de la tuer si nous ne partons pas.", "He's threatening to kill her if we don't leave the scene.", 1], ["Comme quelqu'un qui pense que ta fille est un démon, et menace de la tuer?", "Like someone thinking your daughter is a demon, and threatening to kill her?", 1]]}, "__e": [["Je vais dans leur chambre, cette fille le menace de la main.", "I come in their room, and that girl is shaking her hand at the baby.", 1], ["Je ne fais pas la guerre, je menace de la faire.", "I'm not going to war, I'm threatening war.", 1], ["Une victoire ce soir est indispensable pour écarter la menace de la relégation.", "A win tonight is vital to stave off the threat of relegation.", 0]]}, "me": {"__C": 51, "tuer": {"__C": 15, "si": {"__C": 3, "__e": [["Bien, je suppose que la chose intelligente à faire serait de te dire que je suis ici sous la contrainte, que Khalid m'a kidnappé de cette maison sécurisée, et que maintenant, il menace de me tuer si je ne fais pas ce qu'il dit.", "Well, I suppose the intelligent thing to do would be to tell you that I'm here under duress, that Khalid kidnapped me out of that safe house, and now he's threatening to kill me if I don't do what he says.", 1], ["Un homme armé, dans mon bureau, menace de me tuer si on ne lui paie pas les 130 000 $ qu'on lui doit.", "There's a man in my office with a gun who says he's gonna kill me if the Outfit doesn't pay him $130,000.", 1], ["Il y a un homme armé dans mon bureau. Il menace de me tuer si on ne lui paie pas... Ies 1 30 000 dollars qu'on lui a volés.", "There's a man in my office with a gun  who says he'll kill me if we don't pay him $130,000 that one of our guys stole from him.", 1]]}, "chaque": {"__C": 1, "__e": [["Il menace de me tuer chaque jour.", "He threatens to kill me every day.", 1]]}, "__e": [["Là, il menace de me tuer, à moins que je paie ce qu'il a perdu avec ses paris.", "Now he's threatening to kill me unless I pay him the money that he lost in bets.", 1], ["Je n'ai pas mis les pieds en public depuis des mois sans que quelqu'un menace de me tuer.", "Haven't been able to show my face in public for months, not without someone threatening to kill me.", 1], ["C'est la première fois qu'on me menace de me tuer.", "This is the first time I ever had somebody ever tell me they're gonna kill me.", 1]]}, "faire": {"__C": 5, "violence": {"__C": 1, "__e": [["Il menace de me faire violence.", "This man is physically threatening me.", 1]]}, "chanter": {"__C": 2, "__e": [["Il menace de me faire chanter si je parle. Mais je vais parler, même si ça doit ruiner mon mariage.", "He threatened to blackmail me if I came forward, but I'm going public, even if it blows up my marriage.", 1], ["Il me menace de me faire chanter.", "He is threatening to blackmail me.", 1]]}, "__e": [["Il menace de me faire chanter si je parle. Mais je vais parler, même si ça doit ruiner mon mariage.", "He threatened to blackmail me if I came forward, but I'm going public, even if it blows up my marriage.", 1], ["Il me menace de me faire chanter.", "He is threatening to blackmail me.", 1], ["Et maintenant sa famille menace de me faire un procès.", "And now his family's threatening to sue me.", 1]]}, "__e": [["Je n'ai plus de travail. On menace de me prendre mon argent.", "I'm out of work my money is being threatened to be taken.", 1], ["Mon père menace de me déshériter.", "My father is threatening to disinherit me.", 0], ["Si je dois de l'argent à quelqu'un et ne peux pas le lui repayer et qu'il menace de me mettre en prison, une autre personne peut prendre la charge de la dette et la payer en mon nom.", "If I owe a person money, and cannot pay him, and he threatens to put me in prison, another person can take the debt upon himself, and pay it for me.", 0]]}, "__e": [["Il menace de pleuvoir.", "It is threatening to rain.", 0], ["Si je dois de l'argent à quelqu'un et ne peux pas le lui repayer et qu'il menace de me mettre en prison, une autre personne peut prendre la charge de la dette et la payer en mon nom.", "If I owe a person money, and cannot pay him, and he threatens to put me in prison, another person can take the debt upon himself, and pay it for me.", 0], ["La pluie menace de tomber.", "It's threatening to rain.", 0]]}, "pas": {"__C": 482, "de": {"__C": 21, "te": {"__C": 2, "jeter": {"__C": 1, "__e": [["Et ne me menace pas de te jeter par la fenêtre, je ne céderai à aucun chantage.", "And don't threaten to throw yourself out of the window, I will not give in to any blackmail.", 1]]}, "retirer": {"__C": 1, "__e": [["Je ne te menace pas de te retirer ta bague.", "I'm not threatening you to take that ring off immediately.", 1]]}, "__e": [["Et ne me menace pas de te jeter par la fenêtre, je ne céderai à aucun chantage.", "And don't threaten to throw yourself out of the window, I will not give in to any blackmail.", 1], ["Je ne te menace pas de te retirer ta bague.", "I'm not threatening you to take that ring off immediately.", 1]]}, "vengeance": {"__C": 2, "pas": {"__C": 2, "__e": [["Pas de menace, pas de vengeance, pas d'exception.", "No threats, no retribution, no exceptions.", 1]]}, "__e": [["Pas de menace, pas de vengeance, pas d'exception.", "No threats, no retribution, no exceptions.", 1]]}, "__e": [["Si la fille ne menace pas de retourner chez ses parents de temps en temps.", "The girl doesn't threaten to go back to her parents every now and then.", 1], ["Ne me menace pas de partir Toute fois où ça ne va pas", "Don't threaten me with leaving whenever you get upset", 1], ["Personne ne fait plus rien pour moi si je menace pas de me tuer.", "{\\*Basically, }Nobody does anything for me anymore, unless I threaten to kill myself.", 1]]}, "avec": {"__C": 11, "une": {"__C": 2, "arme": {"__C": 2, "__e": [["Me menace pas avec une arme.", "Don't ever point a gun at me. Understand?", 1], ["On ne me menace pas avec une arme, ni personne !", "Do not ever point a gun at me, you hear me? Do not ever point a gun at anyone!", 1]]}, "__e": [["On ne menace pas avec une citation à comparaître sauf s'il refuse de témoigner.", "We don't threaten with a subpoena unless he refuses to testify.", 1], ["Me menace pas avec une arme.", "Don't ever point a gun at me. Understand?", 1], ["On ne me menace pas avec une arme, ni personne !", "Do not ever point a gun at me, you hear me? Do not ever point a gun at anyone!", 1]]}, "un": {"__C": 2, "petit": {"__C": 1, "__e": [["Maman, c'est peut-être bien pour autres choses, mais ne me menace pas avec un petit peu de nourriture.", "Mom, it may be fine for other things but ins't threatening with food a bit petty?", 1]]}, "bon": {"__C": 1, "__e": [["Ne me menace pas avec un bon moment.", "Ooh, boy. Do not threaten me with a good time.", 1]]}, "__e": [["Ne me menace pas avec un bon moment.", "Ooh, boy. Do not threaten me with a good time.", 1], ["Maman, c'est peut-être bien pour autres choses, mais ne me menace pas avec un petit peu de nourriture.", "Mom, it may be fine for other things but ins't threatening with food a bit petty?", 1]]}, "__e": [["Ne me menace pas avec un bon moment.", "Ooh, boy. Do not threaten me with a good time.", 1], ["Ne me menace pas avec ça, juste parce que je t'aime.", "You can't threaten me with this, just because I love you.", 1], ["Maman, c'est peut-être bien pour autres choses, mais ne me menace pas avec un petit peu de nourriture.", "Mom, it may be fine for other things but ins't threatening with food a bit petty?", 1]]}, "les": {"__C": 13, "enfants": {"__C": 1, "ils": {"__C": 1, "__e": [["Si je ne menace pas les enfants, ils vous tueront.", "Unless I hold the children, they will shoot you down.", 1]]}, "__e": [["Si je ne menace pas les enfants, ils vous tueront.", "Unless I hold the children, they will shoot you down.", 1]]}, "gens": {"__C": 7, "ainsi": {"__C": 1, "__e": [["On ne menace pas les gens ainsi.", "Don't threaten me, you bastard.", 1]]}, "que": {"__C": 1, "__e": [["Je ne menace pas les gens que j'aime pour avoir ce que je veux.", "I do not threaten the people I love to get what I want.", 1]]}, "__e": [["Je ne menace pas les gens.", "I don't threaten people.", 1], ["Non, je ne menace pas les gens.", "No, I don't threaten people.", 1], ["Je ne menace pas les gens que j'aime pour avoir ce que je veux.", "I do not threaten the people I love to get what I want.", 1]]}, "__e": [["C'était lui, la menace, pas les autres.", "The cop was a threat. The others are nothing!", 1], ["Non, je ne menace pas les gens.", "No, I don't threaten people.", 1], ["Je ne menace pas les gens que j'aime pour avoir ce que je veux.", "I do not threaten the people I love to get what I want.", 1]]}, "__e": [["Je ne sais pas pourquoi on ne me menace pas comme ça !", "I don't know why I don't get such threats.", 1], ["Ne me menace pas.", "Don't threaten me.", 0], ["Je ne vous menace pas.", "I am not threatening you.", 0]]}, "à": {"__C": 318, "la": {"__C": 77, "sécurité": {"__C": 17, "publique": {"__C": 5, "__e": [["Primo... par une menace à la sécurité publique.", "First of all. Threating of the public security (safety).", 1], ["Un cambriolage est une menace à la sécurité publique.", "This was a robbery. Public menace.", 1], ["C'est une menace à la sécurité publique.", "It might collapse any moment.", 1]]}, "nationale": {"__C": 8, "__e": [["Il y a une énorme menace à la sécurité nationale.", "There's a huge threat to national security.", 1], ["Tu n'es pas vraiment une menace à la sécurité nationale.", "You're not exactly a threat to national security.", 1], ["Difficile, mais il n'est pas une menace à la sécurité nationale.", "Troubled, but not a threat to national security.", 1]]}, "__e": [["Il essaye de mettre en ordre tout ce qui pourrait être une menace à la sécurité du Prince héritier.", "He's trying to put in order everything that may be a threat to the Crown Prince's safety.", 1], ["Une menace à la sécurité va entrer.", "Be advised, you have an inbound security threat.", 1], ["Je suis une menace à la sécurité parce que j'y suis né ?", "Now I'm a security risk. Because I wasn't born in the upper decks?", 1]]}, "bombe": {"__C": 17, "a": {"__C": 1, "__e": [["Une menace à la bombe a eu lieu à la bibliothèque et au bâtiment de la rue de Greenwich il y a deux semaines.", "Bomb threats were made to this library and the greenwich street building starting two weeks ago.", 1]]}, "de": {"__C": 2, "__e": [["En plus de la menace à la bombe de la dernière fois, ce n'est pas le moment pour les actions du centre commercial SH et de l'hôtel de fluctuer ainsi.", "SH Group's Strategy Planning Team said that that this issue is now being closely monitored by the main branch, too. Then I'm sure that Grandpa has received word of this, too.", 1], ["En réalité, depuis la fausse menace à la bombe de la dernière fois, beaucoup de choses me dérangent.", "Um, of course...", 1], ["Et la menace à la bombe de La Vocation ?", "And The Calling's bomb threat?", 1]]}, "__e": [["Seulement quand j'ai arrêté le garçon qui faisait une menace à la bombe.", "Only when I stopped that kid who made a bomb threat.", 1], ["Vous voulez que je appelle une menace à la bombe?", "You want me to call in a bomb threat?", 1], ["Il y a eu... une menace à la bombe.", "There's, uh... there's been a bomb threat. They're asking us to leave.", 1]]}, "__e": [["Je suis une menace à la sécurité parce que j'y suis né ?", "Now I'm a security risk. Because I wasn't born in the upper decks?", 1], ["Avez-vous parlé de sa menace à la police ?", "Did you ever report your husband's threat to the police?", 1], ["Il sera une menace, à la fin.", "He's gonna be a threat in the end.", 1]]}, "exécution": {"__C": 21, "et": {"__C": 1, "ont": {"__C": 1, "__e": [["Les terroristes ont mis leur menace à exécution et ont abattu... 5 des 106 enfants gardés en otages depuis 18 jours dans...", "Terrorists carried out their threat and began shooting the first five of 106 Israeli schoolchildren held hostage--", 1]]}, "__e": [["Les terroristes ont mis leur menace à exécution et ont abattu... 5 des 106 enfants gardés en otages depuis 18 jours dans...", "Terrorists carried out their threat and began shooting the first five of 106 Israeli schoolchildren held hostage--", 1], ["Il nous reste 24 heures avant que Carlyle ne mette sa menace à exécution et ne révèle cette liste, ce qui signifie...", "Get... We've got 24 hours before Carlyle makes good on his threat to reveal that list, which means...", 1], ["Normal, ils veulent mettre leur menace à exécution, et on a attrapé un agent.", "Makes sense if they're planning to make good on their threat, and we just snagged one of their operatives.", 1]]}, "contre": {"__C": 1, "ce": {"__C": 1, "__e": [["Bok a essayé de me tuer il y a six ans. Je sais qu'il mettra sa menace à exécution contre ce garçon.", "Bok tried to kill me six years ago and I don't doubt that he will try to make good his threat against the boy.", 1]]}, "__e": [["Bok a essayé de me tuer il y a six ans. Je sais qu'il mettra sa menace à exécution contre ce garçon.", "Bok tried to kill me six years ago and I don't doubt that he will try to make good his threat against the boy.", 1]]}, "__e": [["Ne le sous-estimez pas. Croyez-moi, il mettra sa menace à exécution.", "Don't underestimate him. Believe me, he'll make good on his threat.", 0], ["Ne le sous-estime pas. Crois-moi, il mettra sa menace à exécution.", "Don't underestimate him. Believe me, he'll make good on his threat.", 0], ["Il ne m'est jamais venu à l'esprit qu'il allait vraiment mettre sa menace à exécution.", "It never crossed my mind that he would actually carry out his threat.", 0]]}, "notre": {"__C": 8, "sécurité": {"__C": 2, "nationale": {"__C": 1, "__e": [["J'oserais dire, si quelque chose arrivait que nous pensions être une menace à notre sécurité nationale, quelqu'un là-bas, l'un des services, y répondrait.", "I would dare say, if anything happened we thought was a threat to our national security, somebody out there, one of the services, would respond to it.", 1], ["Pour toute menace à notre sécurité nationale, c'est sûrement la faute d'une femme !", "- IF OUR NATIONAL SECURITY IS COMPROMISED, YOU CAN BET THERE'S A WOMAN AT THE BOTTOM OF IT.", 1]]}, "__e": [["Il était une menace à notre sécurité, M. Mason.", "He was a perceived threat to our security, Mr. Mason.", 1], ["Pour toute menace à notre sécurité nationale, c'est sûrement la faute d'une femme !", "- IF OUR NATIONAL SECURITY IS COMPROMISED, YOU CAN BET THERE'S A WOMAN AT THE BOTTOM OF IT.", 1], ["À Ankara, j'ai dit clairement que l'Amérique n'est pas - et ne sera jamais - en guerre avec l'Islam. Nous affronterons, cependant, sans cesse les extrémistes violents qui posent une grave menace à notre sécurité.", "In Ankara, I made clear that America is not – and never will be – at war with Islam. We will, however, relentlessly confront violent extremists who pose a grave threat to our security.", 0]]}, "survie": {"__C": 3, "ou": {"__C": 1, "__e": [["Ces célibataires fraîchement écloses étaient-elles une menace à notre survie ou plutôt de minables écervelées qui perdraient bientôt leur candeur et leurs illusions ?", "Should we fear these freshly minted, single women as a threat to our very survival or pity them as clueless half-wits about to get their dreams dashed and illusions shattered?", 1]]}, "__e": [["Ces célibataires fraîchement écloses étaient-elles une menace à notre survie ou plutôt de minables écervelées qui perdraient bientôt leur candeur et leurs illusions ?", "Should we fear these freshly minted, single women as a threat to our very survival or pity them as clueless half-wits about to get their dreams dashed and illusions shattered?", 1], ["Tu agis comme s'ils étaient pas une menace à notre survie.", "You are acting like this is not a real threat to our survival.", 1], ["\"La plus grande menace \"à notre survie.", "\"But the greatest threat to our survival,", 1]]}, "__e": [["Tu sais ce qui est la vraie menace à notre bonheur.", "You know who the real threat to our happiness is. Oh, no.", 1], ["- La plus grande menace à notre genre depuis le début du temps..", "- Greatest threat to our gender since time began.", 1], ["À Ankara, j'ai dit clairement que l'Amérique n'est pas - et ne sera jamais - en guerre avec l'Islam. Nous affronterons, cependant, sans cesse les extrémistes violents qui posent une grave menace à notre sécurité.", "In Ankara, I made clear that America is not – and never will be – at war with Islam. We will, however, relentlessly confront violent extremists who pose a grave threat to our security.", 0]]}, "__e": [["Ne le sous-estimez pas. Croyez-moi, il mettra sa menace à exécution.", "Don't underestimate him. Believe me, he'll make good on his threat.", 0], ["Ne le sous-estime pas. Crois-moi, il mettra sa menace à exécution.", "Don't underestimate him. Believe me, he'll make good on his threat.", 0], ["Il ne m'est jamais venu à l'esprit qu'il allait vraiment mettre sa menace à exécution.", "It never crossed my mind that he would actually carry out his threat.", 0]]}, "et": {"__C": 225, "la": {"__C": 6, "violence": {"__C": 2, "__e": [["Tu utilises la menace et la violence pour intimider les gens. alors si tu dois en arriver là et me briser les jambes comme tu l'as fait à ce pauvre connard d'inspecteur, et bien fais-le.", "You use threats and violence to intimidate people, so if you wanna have at it and smash up my legs just like you did that poor bastard inspector, then have at it.", 1], ["Vous réglez les problèmes uniquement par la menace et la violence.", "They try to settle everything with threats or force.", 1], ["Le problème, avec les gens comme toi, c'est que votre pouvoir repose sur la menace et la violence.", "The problem with men like you, Parker, is that your power is only ever based on threats and violence.", 1]]}, "rendrait": {"__C": 1, "impossible": {"__C": 1, "__e": [["Cela étendrait trop la menace et la rendrait impossible à gérer. HARRIS :", "Well that would spread this menace over a wide area and make it impossible to attack it.", 1]]}, "__e": [["Cela étendrait trop la menace et la rendrait impossible à gérer. HARRIS :", "Well that would spread this menace over a wide area and make it impossible to attack it.", 1]]}, "__e": [["Est-ce que ça peut être cette personne qui a envoyé la lettre de menace et la lame ?", "Could it be that person who sent the threatening letter and the blade?", 1], ["J'ai appris que vous aviez même utilisé la menace et la mise sur écoute.", "I'm told you also set a trap and conducted illegal eavesdropping.", 1], ["Le problème, avec les gens comme toi, c'est que votre pouvoir repose sur la menace et la violence.", "The problem with men like you, Parker, is that your power is only ever based on threats and violence.", 1]]}, "nous": {"__C": 6, "fait": {"__C": 1, "exploser": {"__C": 1, "__e": [["Vous serez responsable si le pirate execute sa menace et nous fait exploser.", "The hijacker has threatened to blow us up. If he does, it'll be your responsibility.", 1]]}, "__e": [["Vous serez responsable si le pirate execute sa menace et nous fait exploser.", "The hijacker has threatened to blow us up. If he does, it'll be your responsibility.", 1]]}, "ont": {"__C": 1, "proscrits": {"__C": 1, "__e": [["Ils doivent nous voir comme une menace et nous ont proscrits.", "They must have decided that we're a security risk and locked us out.", 1]]}, "__e": [["Ils doivent nous voir comme une menace et nous ont proscrits.", "They must have decided that we're a security risk and locked us out.", 1]]}, "__e": [["Vous avez sous-estimé la menace et nous y voilà.", "You underestimated the threat and here we are.", 1], ["Nous avons tous reçu la même menace et nous faisons tous face au dilemme de perdre nos systèmes de défense.", "We've all received the same threat, and we all face the same dilemma of losing our defense systems.", 1], ["Elle ne représente pas une menace et nous allons divorcer.", "She's not a threat to you, and I'm going to divorce her.", 1]]}, "on": {"__C": 5, "récolte": {"__C": 1, "le": {"__C": 1, "__e": [["On les menace et on récolte le fric. C'est tout.", "Give a threat and take away the cash,what else?", 1]]}, "__e": [["On les menace et on récolte le fric. C'est tout.", "Give a threat and take away the cash,what else?", 1]]}, "supplie": {"__C": 1, "__e": [["Tous les ans, on négocie, on menace et on supplie.", "Every year we yell and threaten, bargain and beg...", 1]]}, "__e": [["Ce gosse n'est pas une menace et on n'a pas le temps de lui courir après.", "That kid's not a threat, and we don't have time to chase him.", 1], ["Cette homme était une menace et on ne pouvait pas lui faire confiance.", "The man was a danger and not to be trusted,", 1], ["C'est une menace, et on a pas besoin de lui.", "I'M GONNA BE THE NEW AGENT", 1]]}, "__e": [["Vous voyez, il y a maintenant une nouvelle menace et je suis le seul qui peut vous aider à le trouver.", "You see, there's someone else out there now a new threat and I'm the only one who can help you find him.", 1], ["Et si ce n'était pas une menace et que je le pense vraiment ?", "Even if I say this isn't blackmail, but I'm being serious?", 1], ["je ne suis pas une menace et que je suis là pour vous aider.", "that I'm not a threat and that I'm here to help.", 1]]}, "est": {"__C": 247, "réelle": {"__C": 33, "et": {"__C": 2, "que": {"__C": 1, "__e": [["Si cette menace est réelle et que j'y vais, je mettrai en danger Charlie et tous les enfants.", "If this threat's real and I went, I would be putting Charlie and all the children in danger.", 1], ["Si la menace est réelle et que vous ne lui en parlez pas...", "If the threat is real and you don't tell her...", 1]]}, "immédiate": {"__C": 1, "__e": [["Quand quelqu'un se joint volontairement à une entreprise criminelle... Fitzpatrick, IRA, dans le cas du gang des Farr... ils ne peuvent invoquer la contrainte comme défense, même si la menace est réelle et immédiate.", "When someone knowingly joins a criminal enterprise... in Fitzpatrick, the IRA, in this case the Farr gang... then they cannot rely on duress as a defence, even if the threat is real and immediate.", 1]]}, "__e": [["Quand quelqu'un se joint volontairement à une entreprise criminelle... Fitzpatrick, IRA, dans le cas du gang des Farr... ils ne peuvent invoquer la contrainte comme défense, même si la menace est réelle et immédiate.", "When someone knowingly joins a criminal enterprise... in Fitzpatrick, the IRA, in this case the Farr gang... then they cannot rely on duress as a defence, even if the threat is real and immediate.", 1], ["Si cette menace est réelle et que j'y vais, je mettrai en danger Charlie et tous les enfants.", "If this threat's real and I went, I would be putting Charlie and all the children in danger.", 1], ["Si la menace est réelle et que vous ne lui en parlez pas...", "If the threat is real and you don't tell her...", 1]]}, "ou": {"__C": 3, "si": {"__C": 1, "__e": [["Donc la question ici est de savoir, si la menace est réelle ou si c'est un canular?", "So the question at hand is, Is the threat real or is it a hoax?", 1]]}, "pas": {"__C": 1, "__e": [["- La menace est réelle ou pas ? - Y a des rumeurs.", "We hear chatter all the time.", 1]]}, "__e": [["- La menace est réelle ou pas ? - Y a des rumeurs.", "We hear chatter all the time.", 1], ["Peut-être qu'elle ne sait pas quelle menace est réelle, ou non donc elle les attaque tous.", "Maybe she doesn't know what threats are real and what's not, so she just attacks all of them.", 1], ["Mais il leur faudra bien deux jours pour savoir si la menace est réelle ou non.", "It'll take a couple of days to confirm whether the threat is real or imaginary.", 1]]}, "__e": [["Et comme ça je pourrais lui parler, vraiment lui parler, tu sais, découvrir si la menace est réelle.", "And this way, I'll be able to talk to her, really talk, you know, find out if the threat is real.", 1], ["Même si cette menace est réelle ce n'est pas pour ça que je suis dans la mission russe, je crois qu'il y a d'autres raisons et bien meilleures pour que je reste ici.", "You seem not to believe in those agents? If such a threat did exist, I wouldn't be hiding in the Russian Mission.", 1], ["La menace est réelle.", "The threat is real.", 0]]}, "bien": {"__C": 9, "réelle": {"__C": 8, "__e": [["- La menace est bien réelle.", "Let me assure you, the threat is real.", 1], ["Mais cette menace est bien réelle.", "But there is that threat out there.", 1], ["Cela suppose que la menace est bien réelle.", "Well, that's assuming that the threat is genuine.", 1]]}, "plus": {"__C": 1, "qu'une": {"__C": 1, "__e": [["Une menace est bien plus qu'une simple préoccupation.", "A threat is more than just a concern.", 1]]}, "__e": [["Une menace est bien plus qu'une simple préoccupation.", "A threat is more than just a concern.", 1]]}, "__e": [["- La menace est bien réelle.", "Let me assure you, the threat is real.", 1], ["Mais cette menace est bien réelle.", "But there is that threat out there.", 1], ["Cela suppose que la menace est bien réelle.", "Well, that's assuming that the threat is genuine.", 1]]}, "neutralisée": {"__C": 6, "__e": [["Aucun signe de vie. La menace est neutralisée.", "There's no sign of life and the threat's been neutralized.", 1], ["Nous reviendrons te chercher après que la menace est neutralisée.", "We'll be back to get you after the threat is neutralized.", 1], ["- S'il a un couteau, et il est au sol, blessé, tournant le dos à l'officier, alors la menace est neutralisée ?", "-If he had a knife, and he's on the ground gasping for air, facing away from the officer, isn't that threat neutralized?", 1]]}, "__e": [["Ce secret que tu ne me dis même pas sous la menace est si important ?", "How important is the secret that you can't tell me even at gunpoint?", 1], ["La menace est levée.", "The threat no longer exists.", 0], ["La menace est réelle.", "The threat is real.", 0]]}, "__e": [["Ce n'était pas une menace.", "It wasn't a threat.", 0], ["Ce n'est qu'une menace en l'air.", "This is just an idle threat.", 0], ["Je ne vous menace pas.", "I am not threatening you.", 0]]}, "gît": {"__C": 371, "le": {"__C": 15, "corps": {"__C": 6, "du": {"__C": 2, "matelot": {"__C": 1, "__e": [["\"Devant vous gît le corps du matelot Vakoulintchouk \"abattu férocement par un officier du cuirassé. \"Prince de Tavride.", "Lying before you is the body of the brutally killed sailor Grigory Vakulinchuk... killed by a senior officer of the squadron battleship Prince Tavrichesky.", 1]]}, "jeune": {"__C": 1, "__e": [["Je suis dans la pièce où gît le corps du jeune tué par le commissaire.", "I'm near the body of the young man, shot by Inspector Manni.", 1]]}, "__e": [["\"Devant vous gît le corps du matelot Vakoulintchouk \"abattu férocement par un officier du cuirassé. \"Prince de Tavride.", "Lying before you is the body of the brutally killed sailor Grigory Vakulinchuk... killed by a senior officer of the squadron battleship Prince Tavrichesky.", 1], ["Je suis dans la pièce où gît le corps du jeune tué par le commissaire.", "I'm near the body of the young man, shot by Inspector Manni.", 1]]}, "de": {"__C": 3, "le": {"__C": 1}, "burke": {"__C": 1, "__e": [["Ici gît le corps de Burke Ryan, mort...", "All right, here lies Burke Ryan, dead...", 1]]}, "__e": [["Eman eeb dewollah, nevaeh ni tra ohw... Devant nous gît le corps de Tiriel, le grand sorcier que notre maitre a choisi comme messager.", "Eman eeb dewollah, nevaeh ni tra ohw... Before us lies the body of Tiriel, the great warlock our master chose as his messenger.", 1], ["Arrêtez-le ! - Là-bas gît le corps de Bob Vogl.", "There is a body lying about.", 1], ["Ici gît le corps de Burke Ryan, mort...", "All right, here lies Burke Ryan, dead...", 1]]}, "__e": [["Ici gît le corps de Burke Ryan, mort...", "All right, here lies Burke Ryan, dead...", 1], ["On dit que là où tourne le pain, gît le corps.", "They say where the bread circles, there the body lies.", 1], ["Je suis dans la pièce où gît le corps du jeune tué par le commissaire.", "I'm near the body of the young man, shot by Inspector Manni.", 1]]}, "lièvre": {"__C": 1, "__e": [["C'est là que gît le lièvre.", "This is where the meat is found,", 1]]}, "cavalier": {"__C": 2, "__e": [["Là, gît le Cavalier.", "We climb down to the Horseman's resting place.", 1], ["C'est là que gît le Cavalier.", "Climb down to the Horseman's resting place.", 1]]}, "__e": [["C'est le deuxième lieu sacré de la maison, après la crypte où gît le Maître.", "This is the second sacred place of the house, the first being the crypt, where the mortal remains of the maestro are preserved.", 1], ["On dit que là où tourne le pain, gît le corps.", "They say where the bread circles, there the body lies.", 1], ["Je suis dans la pièce où gît le corps du jeune tué par le commissaire.", "I'm near the body of the young man, shot by Inspector Manni.", 1]]}, "dans": {"__C": 43, "la": {"__C": 12, "forêt": {"__C": 1, "__e": [["Le corps de Blanche Neige gît dans la forêt.", "Snow White lies dead in the forest.", 1]]}, "rue": {"__C": 2, "un": {"__C": 1, "__e": [["# Un homme gît dans la rue, un voyou lui a coupé la tête #", "# Man is lying on the street, some punk's chopped off his head #", 1]]}, "__e": [["Une dame court vêtue... qui gît dans la rue.", "Half-naked lady lying in the street.", 1], ["# Un homme gît dans la rue, un voyou lui a coupé la tête #", "# Man is lying on the street, some punk's chopped off his head #", 1]]}, "__e": [["C'est le corps de Rebecca qui gît dans la cabine.", "It's Rebecca's body lying there on the cabin floor.", 1], ["# Un homme gît dans la rue, un voyou lui a coupé la tête #", "# Man is lying on the street, some punk's chopped off his head #", 1], ["Est-ce bien lui qui gît, dans la crainte de la loi et des ragots alors qu'il est la loi et décide ce qui est juste et injuste?", "Can this be he, who lies there, crying in fear of the law and of the tongues of men, when he himself is the law and the measure of right and wrong?", 1]]}, "le": {"__C": 5, "caniveau": {"__C": 1, "__e": [["La couronne de France est discréditée et gît dans le caniveau.", "The Crown of France lies in the gutter...", 1]]}, "caveau": {"__C": 1, "__e": [["Votre Henri gît dans le caveau.", "Your Henry's lies in the vault, you know.", 1]]}, "__e": [["Son tueur gît dans le couloir.", "His killer is lying in the car there.", 1], ["Elle est morte, elle gît dans le couloir.", "She lies dead in the hallway floor.", 1], ["Mais mes garçons, leur père... gît dans le coma à l'hôpital... parce que quelqu'un lui a tiré dessus dans la poitrine.", "But my boys, their dad is lying comatose in a hospital bed because someone shot him in the chest.", 1]]}, "un": {"__C": 8, "fossé": {"__C": 2, "en": {"__C": 1, "__e": [["Maintenant il gît dans un fossé en Turquie par ta faute.", "Now he is lying in a ditch on a Turkish mountain because of you.", 1]]}, "__e": [["Maintenant il gît dans un fossé en Turquie par ta faute.", "Now he is lying in a ditch on a Turkish mountain because of you.", 1], ["Avec un peu de chance, elle gît dans un fossé.", "With luck, she's dead in a ditch somewhere.", 1]]}, "lit": {"__C": 2, "d'hôpital": {"__C": 2, "__e": [["Il gît dans un lit d'hôpital.", "He's in the hospital bed right now.", 1], ["On a un gamin de dix ans qui gît dans un lit d'hôpital et il sait quelque chose !", "Come on, we got a ten-year-old kid lying in a hospital bed and he knows something!", 1]]}, "__e": [["Il gît dans un lit d'hôpital.", "He's in the hospital bed right now.", 1], ["On a un gamin de dix ans qui gît dans un lit d'hôpital et il sait quelque chose !", "Come on, we got a ten-year-old kid lying in a hospital bed and he knows something!", 1]]}, "__e": [["En ce moment même, il gît dans un champ, en train de pourrir comme une papaye, pendant que nous sommes tranquillement ici, à mener grand train. Assurément.", "It's a net and it's tiny.", 1], ["Et maintenant, il gît dans un hôpital... brisé comme mon cœur.", "And now he lies in a hospital... broken, like my heart.", 1], ["On a un gamin de dix ans qui gît dans un lit d'hôpital et il sait quelque chose !", "Come on, we got a ten-year-old kid lying in a hospital bed and he knows something!", 1]]}, "__e": [["Mais mes garçons, leur père... gît dans le coma à l'hôpital... parce que quelqu'un lui a tiré dessus dans la poitrine.", "But my boys, their dad is lying comatose in a hospital bed because someone shot him in the chest.", 1], ["Est-ce bien lui qui gît, dans la crainte de la loi et des ragots alors qu'il est la loi et décide ce qui est juste et injuste?", "Can this be he, who lies there, crying in fear of the law and of the tongues of men, when he himself is the law and the measure of right and wrong?", 1], ["Ce que je vois, c'est que tu te retrouves tout en bas de l'échelle. Car le gars en dessous de toi, sa tête gît dans une boîte.", "The way I see it, you're the low man on the totem pole now, 'cause the guy below you, his head's in a box.", 1]]}, "sur": {"__C": 33, "un": {"__C": 4, "lit": {"__C": 4, "avec": {"__C": 1, "__e": [["À cause de vous, André gît sur un lit, avec le visage tout pétri.", "Because of you André is lying in a bed, with his face all messed up.", 1]]}, "d'hôpital": {"__C": 3, "__e": [["Elle a un fils mais il gît sur un lit d'hôpital toute la journée.", "She has a son but he lies on the hospital bed all day long.", 1], ["Depuis que tu es arrivé à Metropolis, j'ai été kidnappé, ma vie a été menacée. Et maintenant la femme que j'aime gît sur un lit d'hôpital.", "Ever since you came to metropolis, I've been kidnapped, my life put in jeopardy, and now the woman I love is lying in a hospital bed.", 1], ["J'ai pas besoin de ça. Mon amie gît sur un lit d'hôpital avec son bébé.", "My friend is lying in a hospital bed right now with her baby.", 1]]}, "__e": [["Elle a un fils mais il gît sur un lit d'hôpital toute la journée.", "She has a son but he lies on the hospital bed all day long.", 1], ["Depuis que tu es arrivé à Metropolis, j'ai été kidnappé, ma vie a été menacée. Et maintenant la femme que j'aime gît sur un lit d'hôpital.", "Ever since you came to metropolis, I've been kidnapped, my life put in jeopardy, and now the woman I love is lying in a hospital bed.", 1], ["J'ai pas besoin de ça. Mon amie gît sur un lit d'hôpital avec son bébé.", "My friend is lying in a hospital bed right now with her baby.", 1]]}, "__e": [["Elle a un fils mais il gît sur un lit d'hôpital toute la journée.", "She has a son but he lies on the hospital bed all day long.", 1], ["Depuis que tu es arrivé à Metropolis, j'ai été kidnappé, ma vie a été menacée. Et maintenant la femme que j'aime gît sur un lit d'hôpital.", "Ever since you came to metropolis, I've been kidnapped, my life put in jeopardy, and now the woman I love is lying in a hospital bed.", 1], ["J'ai pas besoin de ça. Mon amie gît sur un lit d'hôpital avec son bébé.", "My friend is lying in a hospital bed right now with her baby.", 1]]}, "le": {"__C": 18, "mont": {"__C": 1, "__e": [["L'épave gît sur le mont Alamagordo.", "The wreckage is high on the side of Mount Alamogordo.", 1]]}, "sol": {"__C": 12, "de": {"__C": 2, "__e": [["Si les Fuentes se pointent, ce qui est très peu probable, ça veut dire que quelqu'un gît sur le sol de son salon, décapité.", "So if the Fuentes brothers do show up at this club, which is highly unlikely, it means that someone is possibly lying on the floor of their living room without their head.", 1], ["Mon patron gît sur le sol de notre cuisine, mort.", "My boss is lying there on our kitchen floor, dead. Do you know what this means?", 1]]}, "devant": {"__C": 2, "__e": [["C'est votre symbiote qui gît sur le sol devant vous.", "That is your symbiote lying on the ground in front of you. That is your symbiote lying on the ground in front of you.", 1], ["Vous avez brisé l'alliance de Dieu. Elle gît sur le sol devant vous.", "It lies on the ground before you.", 1]]}, "__e": [["Il gît sur le sol et je crois qu'il ne respire plus.", "He's... He's just lying on the floor, and I don't think he's breathing.", 1], ["Je ne sais pas s'il est au ciel ou s'il gît sur le sol.", "It's like he vanished into thin air or underground,", 1], ["Le vieux gît sur le sol, les petits sont bien au chaud, et soudain, tout le monde chante \"L'amour brille sous les étoiles\" !", "It's like hubby's dead on the grass, all the cubs have been slaughtered and suddenly everybody's singing \"Can you feel the love tonight\".", 1]]}, "__e": [["Il gît sur le sol et je crois qu'il ne respire plus.", "He's... He's just lying on the floor, and I don't think he's breathing.", 1], ["Je ne sais pas s'il est au ciel ou s'il gît sur le sol.", "It's like he vanished into thin air or underground,", 1], ["Le vieux gît sur le sol, les petits sont bien au chaud, et soudain, tout le monde chante \"L'amour brille sous les étoiles\" !", "It's like hubby's dead on the grass, all the cubs have been slaughtered and suddenly everybody's singing \"Can you feel the love tonight\".", 1]]}, "la": {"__C": 3, "roche": {"__C": 1, "__e": [["Jeune, belle et morte, elle gît sur la roche.", "She was young and pretty, lifeless lying on the cold stone...", 1]]}, "pierre": {"__C": 1, "nue": {"__C": 1, "__e": [["Encore gît sur la pierre nue la chair de ta chair exposée aux oiseaux du plus vaste ciel, déjà pour toi c'est d'hier.", "The flesh of your flesh still lies on naked stone laid out for the birds of the wider sky, already it is of yesterday to you.", 1]]}, "__e": [["Encore gît sur la pierre nue la chair de ta chair exposée aux oiseaux du plus vaste ciel, déjà pour toi c'est d'hier.", "The flesh of your flesh still lies on naked stone laid out for the birds of the wider sky, already it is of yesterday to you.", 1]]}, "__e": [["Jeune, belle et morte, elle gît sur la roche.", "She was young and pretty, lifeless lying on the cold stone...", 1], ["Mon ami gît sur la route et saigne comme un bœuf !", "Me friend's lying in the middle of the road, bleeding to death!", 1], ["Encore gît sur la pierre nue la chair de ta chair exposée aux oiseaux du plus vaste ciel, déjà pour toi c'est d'hier.", "The flesh of your flesh still lies on naked stone laid out for the birds of the wider sky, already it is of yesterday to you.", 1]]}, "__e": [["Je ne sais pas s'il est au ciel ou s'il gît sur le sol.", "It's like he vanished into thin air or underground,", 1], ["C'est mon père qui gît sur ce sol, assassiné dans la maison que je lui ai offert.", "That's my father lying there, murdered in the home that I bought for him.", 1], ["Le vieux gît sur le sol, les petits sont bien au chaud, et soudain, tout le monde chante \"L'amour brille sous les étoiles\" !", "It's like hubby's dead on the grass, all the cubs have been slaughtered and suddenly everybody's singing \"Can you feel the love tonight\".", 1]]}, "au": {"__C": 27, "fond": {"__C": 16, "de": {"__C": 11, "l'océan": {"__C": 3, "__e": [["Heureusement pour nous, cet ordinateur gît au fond de l'océan.", "Well, luckily for all of us, the computer he seeks is currently deteriorating somewhere on the ocean floor.", 1], ["Une épave gît au fond de l'océan, au large de la Caroline du Nord.", "A shipwreck lies on the ocean floor off North Carolina.", 1], ["Il a la clé du trésor de la Licorne qui gît au fond de l'océan.", "He has the key to the treasure of the Unicorn, which is sitting somewhere on the ocean floor.", 1]]}, "son": {"__C": 2, "__e": [["Elle gît au fond de son lit, mais sans pour autant dormir.", "You have a bed, but never sleep.", 1]]}, "__e": [["Et ce que je dois faire gît au fond de moi.", "And what's right lies within me.", 1], ["Elle gît au fond de son lit, mais sans pour autant dormir.", "You have a bed, but never sleep.", 1], ["Notre but sera de découvrir le secret de Sainte Marie qui gît au fond de ce lac.", "Our goal is to discover the secret of the Saint Mary that lies beneath this lake!", 1]]}, "du": {"__C": 3, "fjord": {"__C": 2, "__e": [["À cause de lui, ton père gît au fond du fjord.", "Because of him... your father lies at the bottom of the fjord.", 1], ["À cause d'un esclave, le corps de mon père gît au fond du fjord.", "Because of a slave... my father's bones lie now at the bottom of the fjord.", 1]]}, "lac": {"__C": 1, "__e": [["Son corps gît au fond du lac Gyeongcheondaeho.", "Her body is at the bottom of Lake Gyeongcheondaeho.", 1]]}, "__e": [["À cause de lui, ton père gît au fond du fjord.", "Because of him... your father lies at the bottom of the fjord.", 1], ["À cause d'un esclave, le corps de mon père gît au fond du fjord.", "Because of a slave... my father's bones lie now at the bottom of the fjord.", 1], ["Sais-tu ce qui gît au fond du courant?", "Tell me, do you know what lies at the bottom of the mainstream?", 1]]}, "__e": [["Et ce que je dois faire gît au fond de moi.", "And what's right lies within me.", 1], ["Elle gît au fond de son lit, mais sans pour autant dormir.", "You have a bed, but never sleep.", 1], ["Notre but sera de découvrir le secret de Sainte Marie qui gît au fond de ce lac.", "Our goal is to discover the secret of the Saint Mary that lies beneath this lake!", 1]]}, "sol": {"__C": 4, "là-bas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ce qui gît au sol là-bas n'est rien pour personne.", "What's laying back there ain't nothing to nobody.", 1]]}, "__e": [["Ce qui gît au sol là-bas n'est rien pour personne.", "What's laying back there ain't nothing to nobody.", 1]]}, "comment": {"__C": 1, "faire": {"__C": 1, "__e": [["Si une étoile brisée gît au sol comment faire un vœu ?", "If a broken star's Lying on the ground No one makes a wish", 1]]}, "__e": [["Si une étoile brisée gît au sol comment faire un vœu ?", "If a broken star's Lying on the ground No one makes a wish", 1]]}, "__e": [["\"Mes vêtements sont déchirés et un cadavre gît au sol.", "My clothes are ripped And there's a dead guy here.", 1], ["Si une étoile brisée gît au sol comment faire un vœu ?", "If a broken star's Lying on the ground No one makes a wish", 1], ["Ce qui gît au sol là-bas n'est rien pour personne.", "What's laying back there ain't nothing to nobody.", 1]]}, "cimetière": {"__C": 2, "de": {"__C": 1, "__e": [["Mais mon véritable employeur aujourd'hui, c'est une jeune femme qui gît au cimetière de Saint-Raymond.", "But my real employer, as I come before you today, is a young woman who lies in a grave at St. Raymond's Cemetery.", 1]]}, "__e": [["Mais mon véritable employeur aujourd'hui, c'est une jeune femme qui gît au cimetière de Saint-Raymond.", "But my real employer, as I come before you today, is a young woman who lies in a grave at St. Raymond's Cemetery.", 1], ["C'est rien comparé à la femme qui gît au cimetière.", "Doesn't compare to t woman who's lying in cemetery right now.", 1]]}, "__e": [["Et ce que je dois faire gît au fond de moi.", "And what's right lies within me.", 1], ["Elle gît au fond de son lit, mais sans pour autant dormir.", "You have a bed, but never sleep.", 1], ["Notre but sera de découvrir le secret de Sainte Marie qui gît au fond de ce lac.", "Our goal is to discover the secret of the Saint Mary that lies beneath this lake!", 1]]}, "à": {"__C": 23, "terre": {"__C": 5, "la": {"__C": 1, "jambe": {"__C": 1, "__e": [["Il gît à terre, la jambe gauche tendue et la droite légèrement repliée, formant ainsi un angle droit.", "and the right leg bent at nearly a right angle.", 1]]}, "__e": [["Il gît à terre, la jambe gauche tendue et la droite légèrement repliée, formant ainsi un angle droit.", "and the right leg bent at nearly a right angle.", 1]]}, "abattu": {"__C": 1, "__e": [["De tes enfants, le plus pauvre gît à terre abattu.", "The poorest of your sons lies struck down.", 1]]}, "__e": [["Il gît à terre, la jambe gauche tendue et la droite légèrement repliée, formant ainsi un angle droit.", "and the right leg bent at nearly a right angle.", 1], ["Quelqu'un gît à terre.", "Someone may be down.", 1], ["De tes enfants, le plus pauvre gît à terre abattu.", "The poorest of your sons lies struck down.", 1]]}, "présent": {"__C": 2, "à": {"__C": 2, "l'air": {"__C": 1, "__e": [["Sans ville, sans tombeau il gît à présent à l'air libre, lui qui se moquait de toi.", "City-less, graveless, out in the open lies that which scoffed at you.", 1]]}, "mes": {"__C": 1, "__e": [["Il gît à présent à mes pieds", "Now he lies at my feet", 1]]}, "__e": [["Il gît à présent à mes pieds", "Now he lies at my feet", 1], ["Sans ville, sans tombeau il gît à présent à l'air libre, lui qui se moquait de toi.", "City-less, graveless, out in the open lies that which scoffed at you.", 1]]}, "__e": [["Il gît à présent à mes pieds", "Now he lies at my feet", 1], ["Sans ville, sans tombeau il gît à présent à l'air libre, lui qui se moquait de toi.", "City-less, graveless, out in the open lies that which scoffed at you.", 1]]}, "la": {"__C": 3, "morgue": {"__C": 3, "au": {"__C": 1, "__e": [["Une fillette avec des nattes gît à la morgue au centre-ville.", "a pig tailed little girl is on a slab downtown.", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["Vous vous êtes accrochée à un homme qui gît à la morgue aujourd'hui.", "You've hitched your wagon to a man whose body is laying in the county morgue right now.", 1]]}, "__e": [["Une fillette avec des nattes gît à la morgue au centre-ville.", "a pig tailed little girl is on a slab downtown.", 1], ["Vous vous êtes accrochée à un homme qui gît à la morgue aujourd'hui.", "You've hitched your wagon to a man whose body is laying in the county morgue right now.", 1], ["Dans cinq minutes, vous serez au pub à vous bousculer gentiment, pendant que le malheureux gît à la morgue.", "Well... actually, I do, Tori.", 1]]}, "__e": [["Une fillette avec des nattes gît à la morgue au centre-ville.", "a pig tailed little girl is on a slab downtown.", 1], ["Vous vous êtes accrochée à un homme qui gît à la morgue aujourd'hui.", "You've hitched your wagon to a man whose body is laying in the county morgue right now.", 1], ["Dans cinq minutes, vous serez au pub à vous bousculer gentiment, pendant que le malheureux gît à la morgue.", "Well... actually, I do, Tori.", 1]]}, "__e": [["Dans le puits sans eau... et sans blessure... un corps gît à mes pieds.", "There's no water in the well. But I'm not hurt, because beneath me there is a body.", 1], ["Tue-moi plutôt avec ce fer qui gît à tes pieds et non point avec tes paroles.", "Kill me first with this dagger that lies at your feet rather than with your words!", 1], ["Un bon adversaire. Et ce n'est pas ce gros tas qui gît à vos pieds.", "A worthy adversary. lt's obviously not that fat lump lying'at your feet.", 1]]}, "ici": {"__C": 15, "devant": {"__C": 1, "nous": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est cette fleur d'été qui a recueilli le dernier souffle du juge Varga, qui gît ici devant nous pour la dernière fois, avant que le Créateur ne l'accueille dans son Royaume.", "It was this Spring blossom which caught the last breath of Judge Varga, who will now appear before the ultimate Judge and be admitted to His Kingdom.", 1]]}, "__e": [["C'est cette fleur d'été qui a recueilli le dernier souffle du juge Varga, qui gît ici devant nous pour la dernière fois, avant que le Créateur ne l'accueille dans son Royaume.", "It was this Spring blossom which caught the last breath of Judge Varga, who will now appear before the ultimate Judge and be admitted to His Kingdom.", 1]]}, "__e": [["C'est cette fleur d'été qui a recueilli le dernier souffle du juge Varga, qui gît ici devant nous pour la dernière fois, avant que le Créateur ne l'accueille dans son Royaume.", "It was this Spring blossom which caught the last breath of Judge Varga, who will now appear before the ultimate Judge and be admitted to His Kingdom.", 1]]}, "la": {"__C": 1, "faisait": {"__C": 1, "chanter": {"__C": 1, "__e": [["Elle aussi, l'odieux personnage qui gît ici la faisait chanter.", "She too was being blackmailed by this odious man who lies dead.", 1]]}, "__e": [["Elle aussi, l'odieux personnage qui gît ici la faisait chanter.", "She too was being blackmailed by this odious man who lies dead.", 1]]}, "__e": [["Elle aussi, l'odieux personnage qui gît ici la faisait chanter.", "She too was being blackmailed by this odious man who lies dead.", 1]]}, "où": {"__C": 1, "la": {"__C": 1, "main": {"__C": 1, "__e": [["Tybalt ôte la vie au vaillant Mercutio, et Tybalt gît ici... où la main de Roméo l'a tué.", "Tybalt hit the life of stout Mercutio. Tybalt here slain... Romeo's hand did slay.", 1]]}, "__e": [["Tybalt ôte la vie au vaillant Mercutio, et Tybalt gît ici... où la main de Roméo l'a tué.", "Tybalt hit the life of stout Mercutio. Tybalt here slain... Romeo's hand did slay.", 1]]}, "__e": [["Tybalt ôte la vie au vaillant Mercutio, et Tybalt gît ici... où la main de Roméo l'a tué.", "Tybalt hit the life of stout Mercutio. Tybalt here slain... Romeo's hand did slay.", 1]]}, "__e": [["Non, attendez, s'il vous plaît. Mon... frère gît ici.", "No, wait, please.Just my... brother lying there.", 1], ["On pourrait être n'importe où, mais c'est spécial de savoir que l'épave gît ici même.", "It could be any other part of the ocean, but there's something special about knowing this is the spot and the wreck's down there.", 1], ["Il gît ici à présent. Les plus pauvres ont tous le pas sur lui.", "Now lies he there, and none so poor to do him reverence.", 1]]}, "__e": [["Ce que je vois, c'est que tu te retrouves tout en bas de l'échelle. Car le gars en dessous de toi, sa tête gît dans une boîte.", "The way I see it, you're the low man on the totem pole now, 'cause the guy below you, his head's in a box.", 1], ["Elle l'a déchiré, il gît â mes pieds, comme si c'était un peu moi... il veut encore me tendre la main, alors que j'étais en train de charger.", "Him it struck, tore him away At my feet he lies this day As if a part of me", 1], ["Je crois que je suis né et que je dois mourir... et que je dois faire du mieux de ce qui gît entre les deux extrêmes.", "I believe that I was born and that I must die... and that I must make the best of what lies between the two extremes.", 1]]}, "clown": {"__C": 6535, "est": {"__C": 83, "un": {"__C": 4, "clown": {"__C": 1, "et": {"__C": 1, "__e": [["Au fond de ce salaud, il y a un clown qui vit, et un jour, le clown sortira, car un clown est un clown et reste toujours un clown.", "Inside that bastard a clown lives, and sooner or later, the clown will come out, because a clown is a clown and will always be a clown!", 1]]}, "__e": [["Au fond de ce salaud, il y a un clown qui vit, et un jour, le clown sortira, car un clown est un clown et reste toujours un clown.", "Inside that bastard a clown lives, and sooner or later, the clown will come out, because a clown is a clown and will always be a clown!", 1]]}, "génie": {"__C": 1, "je": {"__C": 1, "__e": [["Si je vous vois encore sourire ou dire que ce clown est un génie, je vous arrête pour complicité, c'est clair ?", "If you ever smile again, or say that clown is a genius, I'll have you arrested as an accomplice, is that clear?", 1]]}, "__e": [["Si je vous vois encore sourire ou dire que ce clown est un génie, je vous arrête pour complicité, c'est clair ?", "If you ever smile again, or say that clown is a genius, I'll have you arrested as an accomplice, is that clear?", 1]]}, "__e": [["Au fond de ce salaud, il y a un clown qui vit, et un jour, le clown sortira, car un clown est un clown et reste toujours un clown.", "Inside that bastard a clown lives, and sooner or later, the clown will come out, because a clown is a clown and will always be a clown!", 1], ["Si je vous vois encore sourire ou dire que ce clown est un génie, je vous arrête pour complicité, c'est clair ?", "If you ever smile again, or say that clown is a genius, I'll have you arrested as an accomplice, is that clear?", 1], ["Mais je préfère croire que le clown est un écrivain fou qui va à la fac avec nous et qui nous connaît.", "But personally, I'd like to believe it's just some sadistic prick who knows us from school.", 1]]}, "arrivé": {"__C": 5, "par": {"__C": 1, "derrière": {"__C": 1, "__e": [["Maman m'a emmenée au cirque une fois quand j'étais toute petite, et le clown est arrivé par derrière et j'ai lâché ma sucette.", "Mom took me to the circus once when I was really little... and this clown knocked into me and I dropped my cotton candy.", 1]]}, "__e": [["Maman m'a emmenée au cirque une fois quand j'étais toute petite, et le clown est arrivé par derrière et j'ai lâché ma sucette.", "Mom took me to the circus once when I was really little... and this clown knocked into me and I dropped my cotton candy.", 1]]}, "la": {"__C": 1, "fête": {"__C": 1, "__e": [["Le clown est arrivé. La fête peut commencer.", "Well, the clown's here It's officially a party", 1]]}, "__e": [["Le clown est arrivé. La fête peut commencer.", "Well, the clown's here It's officially a party", 1]]}, "__e": [["Le clown est arrivé !", "The clown's here!", 1], ["Le clown est arrivé. La fête peut commencer.", "Well, the clown's here It's officially a party", 1], ["J'étais là quand le clown est arrivé.", "I was there when the clown came in.", 1]]}, "la": {"__C": 5, "chose": {"__C": 2, "la": {"__C": 2, "__e": [["Parce qu'être un clown est la chose la plus importante au monde pour moi.", "Because being a clown is the most important thing in the world to me.", 1], ["Être un clown est la chose la plus importante pour moi dans ce monde.", "Being a clown is the most important thing in the world to me.", 1]]}, "__e": [["Parce qu'être un clown est la chose la plus importante au monde pour moi.", "Because being a clown is the most important thing in the world to me.", 1], ["Être un clown est la chose la plus importante pour moi dans ce monde.", "Being a clown is the most important thing in the world to me.", 1]]}, "clé": {"__C": 2, "pour": {"__C": 2, "__e": [["Donc, oui je suis sûr que ce clown est la clé pour contrôler Gotham.", "So, yes, I am sure that this bozo is the key to controlling Gotham.", 1]]}, "__e": [["Donc, oui je suis sûr que ce clown est la clé pour contrôler Gotham.", "So, yes, I am sure that this bozo is the key to controlling Gotham.", 1]]}, "__e": [["Donc, oui je suis sûr que ce clown est la clé pour contrôler Gotham.", "So, yes, I am sure that this bozo is the key to controlling Gotham.", 1], ["Parce qu'être un clown est la chose la plus importante au monde pour moi.", "Because being a clown is the most important thing in the world to me.", 1], ["Être un clown est la chose la plus importante pour moi dans ce monde.", "Being a clown is the most important thing in the world to me.", 1]]}, "__e": [["Ça fait 5 ans que je suis là. Ce clown est célèbre et moi, je dois payer mes employés pour leur parler.", "I was there five years, and now this clown is a celebrity, and I'm paying my employees to come talk to me.", 1], ["Ce clown est venu mourir dans notre bureau. Il a dû venir en voiture.", "All right now, this clown came to our office, dies, probably drove here.", 1], ["Être un clown est la chose la plus importante pour moi dans ce monde.", "Being a clown is the most important thing in the world to me.", 1]]}, "et": {"__C": 157, "je": {"__C": 11, "l'ai": {"__C": 1, "fait": {"__C": 1, "__e": [["J'avais toujours voulu jouer un clown, et je l'ai fait dans The Pirate, avec Judy Garland. Une chanson de Cole Porter.", "I always wanted to play a clown... and in The Pirate, I finally got the chance... with Judy, and a terrific Cole Porter song.", 1]]}, "__e": [["J'avais toujours voulu jouer un clown, et je l'ai fait dans The Pirate, avec Judy Garland. Une chanson de Cole Porter.", "I always wanted to play a clown... and in The Pirate, I finally got the chance... with Judy, and a terrific Cole Porter song.", 1]]}, "ne": {"__C": 3, "t'aime": {"__C": 1, "__e": [["Je suis Krusty le clown et je ne t'aime pas.", "I'm Krusty the Clown, and I don't like you.", 1]]}, "veux": {"__C": 1, "__e": [["Parce que Romey est un clown et je ne veux pas qu'il se tienne près de moi.", "Because Romey's a clown and I don't want him standing next to him.", 1]]}, "__e": [["Parce que Romey est un clown et je ne veux pas qu'il se tienne près de moi.", "Because Romey's a clown and I don't want him standing next to him.", 1], ["Je suis Krusty le clown et je ne t'aime pas.", "I'm Krusty the Clown, and I don't like you.", 1], ["J'ai écrasé un clown et je ne sais pas quoi faire du corps.", "I've just run over a clown, and I don't know what to do with the body.", 1]]}, "__e": [["Je quitte un clown et je rentre dans un autre.", "I leave one clown and run into another one.", 1], ["J'ai peur des clown, et je n'ai pas peur de toi.", "I'm scared of clowns, and I'm not scared of you.", 1], ["J'ai un autre nom de clown et je préfère y aller avec, si ça ne vous dérange pas.", "I have another clown name and I prefer to go by that, if you don't mind.", 1]]}, "un": {"__C": 9, "porc": {"__C": 1, "__e": [["Tu es un clown et un porc.", "You're a clown! And a bore.", 1]]}, "meurtre": {"__C": 2, "de": {"__C": 1, "__e": [["Donc nous sommes là pour une histoire de sexe avec un clown et un meurtre de clown.", "So, we're looking for clown sex and clown murder.", 1]]}, "__e": [["Elle a un clown et un meurtre ?", "She gets a clown and a murder?", 1], ["Donc nous sommes là pour une histoire de sexe avec un clown et un meurtre de clown.", "So, we're looking for clown sex and clown murder.", 1]]}, "__e": [["Tu es un clown et un porc.", "You're a clown! And a bore.", 1], ["Elle a un clown et un meurtre ?", "She gets a clown and a murder?", 1], ["Donc nous sommes là pour une histoire de sexe avec un clown et un meurtre de clown.", "So, we're looking for clown sex and clown murder.", 1]]}, "le": {"__C": 13, "loup-garou": {"__C": 3, "ont": {"__C": 1, "__e": [["Pendant leur brève carrière comme bandits de grand chemin dans les Highlands écossaises, le clown et le loup-garou ont capturé l'imagination d'une audience mondiale...", "During their brief career as highwaymen in the Scottish highlands, the clown and the wolfman captured the imagination of a worldwide audience...", 1]]}, "__e": [["Pendant leur brève carrière comme bandits de grand chemin dans les Highlands écossaises, le clown et le loup-garou ont capturé l'imagination d'une audience mondiale...", "During their brief career as highwaymen in the Scottish highlands, the clown and the wolfman captured the imagination of a worldwide audience...", 1], ["Le clown et le loup-garou.", "The clown and the wolfman.", 1], ["Et le clown et le loup-garou ?", "And what about the clown and the wolfman?", 1]]}, "boulet": {"__C": 1, "sont": {"__C": 1, "__e": [["L'avaleur de sabre, le clown et le boulet sont des voleurs.", "The sword swallower, clown, and human cannonball are thieves.", 1]]}, "__e": [["L'avaleur de sabre, le clown et le boulet sont des voleurs.", "The sword swallower, clown, and human cannonball are thieves.", 1]]}, "__e": [["Les Américains me prennent pour un clown et le gouvernement veut me remplacer.", "The Americans think I'm a clown and the Turks want to replace me.", 1], ["Je dois comprendre pour le clown et le bureau détruit.", "I got to figure out this clown. I got to figure out the trashed room.", 1], ["Alors aujourd'hui, je vais vous montrer mon masque de clown et le couteau que j'ai acheté avec.", "So basically today I'm gonna be showing you the clown mask and the little knife that I bought with it.", 1]]}, "__e": [["Je sais que j'ai été un clown et que j'ai gâché ma vie, mais je dois te le demander.", "I know I've been a clown and wasted my life, but I have to ask you.", 1], ["J'ai un autre nom de clown et je préfère y aller avec, si ça ne vous dérange pas.", "I have another clown name and I prefer to go by that, if you don't mind.", 1], ["Tu sais ce qui est arrivé ici au clown et à sa femme?", "You know what happened here with the clown and his wife?", 1]]}, "de": {"__C": 280, "la": {"__C": 66, "classe": {"__C": 51, "mais": {"__C": 2, "__e": [["Avant l'accident il était... joyeux, amusant, le clown de la classe... mais il était aussi un homme très décent.", "Before the accident, he was.. .. joyful, very funny, class clown.. but also a very decent man.", 1], ["J'étais le clown de la classe mais je suis une Anne différente maintenant.", "I used to be the class clown, but I'm a different Anne now.", 1], ["Et je n'ai peut être pas été le clown de la classe, mais heureusement pour moi, les gentils ne finissent pas toujours dernier.", "Senegal? As for my dad, he learned there were very few things worth swallowing his pride for. But his kid was one of them.", 1]]}, "et": {"__C": 2, "__e": [["Clown de la classe et le plus susceptible d'être arrêté. ...Jim Jefferies.", "Class clown and most likely to be arrested Jim Jefferies.", 1], ["Oui... tu étais le clown de la classe, et te moquais toujours de lui.", "Yes... you were the class clown You always made fun of him", 1]]}, "__e": [["C'est moi, le clown de la classe. C'est pas officiel, mais ça se pourrait, hein? Je ne sais pas se que c'était, mais c'était méchant.", "I was such a stress case under so much pressure from Mom, Dad, my teachers, everyone.", 1], ["Mon père est sur moi à cause de cette affaire de clown de la classe.", "My dad's all over me because of this class clown thing.", 1], ["Je veux dire, vous êtes ici pour être le clown de la classe ou pour travailler?", "I mean, are you here to be the class clown or are you here to work?", 1]]}, "télé": {"__C": 3, "n'est-ce": {"__C": 1, "__e": [["Tu n'es pas stressé par ce clown de la télé, n'est-ce pas ?", "You're not stressed about that clown from TV, are you?", 1]]}, "__e": [["Un clown de la télé.", "An entertaining clown.", 1], ["Le clown de la télé !", "The Flowerpot Men!", 1], ["Tu n'es pas stressé par ce clown de la télé, n'est-ce pas ?", "You're not stressed about that clown from TV, are you?", 1]]}, "__e": [["Mon père est sur moi à cause de cette affaire de clown de la classe.", "My dad's all over me because of this class clown thing.", 1], ["Je veux dire, vous êtes ici pour être le clown de la classe ou pour travailler?", "I mean, are you here to be the class clown or are you here to work?", 1], ["Sami est le clown de la famille.", "Sami is the clown of the family.", 0]]}, "rodéo": {"__C": 37, "j'ai": {"__C": 1, "repris": {"__C": 1, "__e": [["J'en avais marre d'être un clown de rodéo. J'ai repris un cirque en perdition, viré tout le monde et remonté l'affaire.", "I got tired of being a rodeo bum, grabbed an expiring big top, kicked everybody out and took over.", 1]]}, "__e": [["J'en avais marre d'être un clown de rodéo. J'ai repris un cirque en perdition, viré tout le monde et remonté l'affaire.", "I got tired of being a rodeo bum, grabbed an expiring big top, kicked everybody out and took over.", 1]]}, "mais": {"__C": 2, "je": {"__C": 2, "__e": [["J'étais un clown de rodéo, mais je me suis fait encorné le scrotum.", "I was a rodeo clown, but I got horned in the scrotum and that was that.", 1], ["Il y a eu cette brève période où je voulais devenir clown de rodéo, mais je suppose que j'ai réussi.", "I'm giving you credit on the film. So you're part of this now.", 1]]}, "__e": [["J'étais un clown de rodéo, mais je me suis fait encorné le scrotum.", "I was a rodeo clown, but I got horned in the scrotum and that was that.", 1], ["Elle a couché avec un clown de rodéo. Mais il est sénateur, maintenant.", "She once slept with a rodeo clown, but he's a senator now.", 1], ["Il y a eu cette brève période où je voulais devenir clown de rodéo, mais je suppose que j'ai réussi.", "I'm giving you credit on the film. So you're part of this now.", 1]]}, "__e": [["Elle a couché avec un clown de rodéo. Mais il est sénateur, maintenant.", "She once slept with a rodeo clown, but he's a senator now.", 1], ["Il y a eu cette brève période où je voulais devenir clown de rodéo, mais je suppose que j'ai réussi.", "I'm giving you credit on the film. So you're part of this now.", 1], ["Comment j'ai fais pour avoir un fils génie et un autre clown de rodéo ?", "How did I get a rocket scientist for one son - and a rodeo clown for the other? - Man.", 1]]}, "service": {"__C": 28, "rigole": {"__C": 1, "moins": {"__C": 1, "__e": [["On dirait que le \"clown de service\", rigole moins !", "Looks like clownie's all washed up, huh?", 1]]}, "__e": [["On dirait que le \"clown de service\", rigole moins !", "Looks like clownie's all washed up, huh?", 1]]}, "c'était": {"__C": 1, "moi": {"__C": 1, "__e": [["Oui, le clown de service, c'était moi.", "Uh, he's, uh, he's abroad now. Really?", 1]]}, "__e": [["Oui, le clown de service, c'était moi.", "Uh, he's, uh, he's abroad now. Really?", 1]]}, "__e": [["C'est toi qui as pris le rôle de clown de service.", "Hey, you made yourself court jester.", 1], ["Pour savoir qui est le clown de service ? Bien essayé.", "So you can see who's getting voted class clown?", 1], ["Je ne pense pas passer pour le clown de service.", "I don't think I have a reputation as the office comedian.", 1]]}, "__e": [["Tu as besoin de moi, le clown de bureau, pour faire ton travail sur le terrain.", "You need me as the desk jockey to do your job on the field.", 1], ["Je veux dire, vous êtes ici pour être le clown de la classe ou pour travailler?", "I mean, are you here to be the class clown or are you here to work?", 1], ["Sami est le clown de la famille.", "Sami is the clown of the family.", 0]]}, "qui": {"__C": 115, "se": {"__C": 6, "souviendra": {"__C": 1, "de": {"__C": 1}}, "suce": {"__C": 2, "la": {"__C": 1, "__e": [["Salut, Sofia. Finalement, c'est juste un clown qui se suce la queue.", "Hey, Sofia, so it turns out it's just some guy sucking his own dick.", 1]]}, "__e": [["- Juste vous ? - \"Le clown qui se suce.\"", "\"The clown who can suck himself off.\"", 1], ["Salut, Sofia. Finalement, c'est juste un clown qui se suce la queue.", "Hey, Sofia, so it turns out it's just some guy sucking his own dick.", 1]]}, "__e": [["Salut, Sofia. Finalement, c'est juste un clown qui se suce la queue.", "Hey, Sofia, so it turns out it's just some guy sucking his own dick.", 1], ["Je préfère être un clown qui se bat pour sa vie qu'une racaille comme vous.", "I'd rather be a clown who fights for himself his whole life than become a group of scums like you.", 1], ["Au lieu de ça, tu es... un clown, qui se balance sur le ring comme un singe.", "Instead you're... a clown, swinging up  down in the ring like a monkey.", 1]]}, "a": {"__C": 20, "parlé": {"__C": 2, "avec": {"__C": 1, "__e": [["De quelle couleur était la perruque du clown qui a parlé avec le petit à l'hôpital ?", "What colour was the wig of the clown who talked to the kid in the hospital?", 1]]}, "au": {"__C": 1, "__e": [["De quelle couleur était la perruque du clown qui a parlé au gamin?", "What color was the wig of the clown that talked to the kid in the hospital?", 1]]}, "__e": [["De quelle couleur était la perruque du clown qui a parlé au gamin?", "What color was the wig of the clown that talked to the kid in the hospital?", 1], ["De quelle couleur était la perruque du clown qui a parlé avec le petit à l'hôpital ?", "What colour was the wig of the clown who talked to the kid in the hospital?", 1]]}, "le": {"__C": 2, "même": {"__C": 2, "__e": [["Le clown qui a le même visage que Sa Majesté jouait dans la maison des plaisirs que tu fréquentes et a disparu.", "The clown who has the same face as His Majesty was entertaining at the brothel you frequent, and then disappeared.", 1], ["Cet homme n'est qu'un clown qui a le même visage que celui du roi.", "This man is only a clown who has the same face as the king.", 1]]}, "__e": [["Le clown qui a le même visage que Sa Majesté jouait dans la maison des plaisirs que tu fréquentes et a disparu.", "The clown who has the same face as His Majesty was entertaining at the brothel you frequent, and then disappeared.", 1], ["Cet homme n'est qu'un clown qui a le même visage que celui du roi.", "This man is only a clown who has the same face as the king.", 1]]}, "__e": [["Cet homme n'est qu'un clown qui a le même visage que celui du roi.", "This man is only a clown who has the same face as the king.", 1], ["Ce clown qui a été tué As-tu vu ce qui s'est passé ?", "Theclown that was killed here-- did you see what happened?", 1], ["Le clown qui a demandé la main de ma fille, monsieur le président.", "That clown who up and proposed to my daughter, Mr. President.", 1]]}, "est": {"__C": 6, "avec": {"__C": 1, "sarah": {"__C": 1, "__e": [["J'ai vu cet idiot habillé comme un clown qui est avec Sarah.", "I saw that goofy-looking bastard that Sarah's with.", 1]]}, "__e": [["J'ai vu cet idiot habillé comme un clown qui est avec Sarah.", "I saw that goofy-looking bastard that Sarah's with.", 1]]}, "venu": {"__C": 1, "te": {"__C": 1, "__e": [["Quel est le nom du clown qui est venu te voir hier soir ?", "What's the name of this clown who came to see you last night?", 1]]}, "__e": [["Non, j'ai juste un clown qui est venu me casser les couilles.", "No, just some clown who came to bust our balls.", 1], ["Quel est le nom du clown qui est venu te voir hier soir ?", "What's the name of this clown who came to see you last night?", 1]]}, "__e": [["Comme un clown qui est un bébé.", "It's like a clown that is a baby.", 1], ["Il faut que je m'occupe du clown qui est à la porte.", "I gotta deal with this dingaling outside my door.", 1], ["Quel est le nom du clown qui est venu te voir hier soir ?", "What's the name of this clown who came to see you last night?", 1]]}, "__e": [["Et toi, tu es un clown qui va venir avec nous.", "And you, clown, are coming with us.", 1], ["Bien, parce que il y a un autre clown qui veut vous parler.", "You still there? Yep. Good, 'cause there's one more clown that wants to talk to you.", 1], ["Tiens, voilà l'autre clown qui en redemande !", "There, here is the other clown asking for more!", 0]]}, "pour": {"__C": 43, "moi": {"__C": 2, "__e": [["Écris \"Clown\" pour moi.", "Write \"Clown\" for me.", 1], ["Vous prenez ce clown pour moi ?", "You think this clown is me?", 1], ["Tu as toujours été un clown pour moi.", "I always thought of you as a clown.", 1]]}, "te": {"__C": 4, "faire": {"__C": 3, "aimer": {"__C": 1, "__e": [["Tu danses comme un clown, pour te faire aimer des gens.", "Dance around like a clown to get everyone to like you.", 1]]}, "rire": {"__C": 1, "__e": [["Autrefois, je me déguisais en clown pour te faire rire.", "I used to disguise as a clown to make you laugh when you were young..", 1]]}, "__e": [["Autrefois, je me déguisais en clown pour te faire rire.", "I used to disguise as a clown to make you laugh when you were young..", 1], ["Tu te rappelles quand je me suis déguisée en clown pour te faire peur ?", "You remember when I dressed up as a clown to scare you?", 1], ["Tu danses comme un clown, pour te faire aimer des gens.", "Dance around like a clown to get everyone to like you.", 1]]}, "redonner": {"__C": 1, "le": {"__C": 1, "__e": [["La prochaine fois, j'engagerai un clown pour te redonner le sourire.", "You know what? Next time I'll get a clown and cheer you up.", 1]]}, "__e": [["La prochaine fois, j'engagerai un clown pour te redonner le sourire.", "You know what? Next time I'll get a clown and cheer you up.", 1]]}, "__e": [["La prochaine fois, j'engagerai un clown pour te redonner le sourire.", "You know what? Next time I'll get a clown and cheer you up.", 1], ["Tu te rappelles quand je me suis déguisée en clown pour te faire peur ?", "You remember when I dressed up as a clown to scare you?", 1], ["Tu danses comme un clown, pour te faire aimer des gens.", "Dance around like a clown to get everyone to like you.", 1]]}, "les": {"__C": 3, "gamins": {"__C": 1, "__e": [["- Un clown... pour les gamins.", "- A clown... for kids.", 1]]}, "enfants": {"__C": 2, "au": {"__C": 1, "__e": [["J'étais le clown pour les enfants au Cirque Itinérant de Rusty Westchester.", "I was the special children's clown to Rusty Westchester's Traveling Carnival.", 1]]}, "de": {"__C": 1, "__e": [["Et je fais aussi souvent le clown pour les enfants de l'hôpital.", "And then, I do sometimes do clowning - for the kids in the hospital.", 1]]}, "__e": [["J'étais le clown pour les enfants au Cirque Itinérant de Rusty Westchester.", "I was the special children's clown to Rusty Westchester's Traveling Carnival.", 1], ["Et je fais aussi souvent le clown pour les enfants de l'hôpital.", "And then, I do sometimes do clowning - for the kids in the hospital.", 1]]}, "__e": [["- Un clown... pour les gamins.", "- A clown... for kids.", 1], ["Espérons qu'on trouvera ce clown pour Les lui laisser.", "Well, let's hope we catch that joker so you can leave them.", 1], ["Et je fais aussi souvent le clown pour les enfants de l'hôpital.", "And then, I do sometimes do clowning - for the kids in the hospital.", 1]]}, "__e": [["Sinon, tu seras un clown pour le reste de ta vie.", "Otherwise, you'll be a clown for the rest of your life.", 1], ["Et je fais aussi souvent le clown pour les enfants de l'hôpital.", "And then, I do sometimes do clowning - for the kids in the hospital.", 1], ["C'est la dernière fois que je fais le clown pour toi.", "Just so we're clear, this is the last time I do this.", 1]]}, "en": {"__C": 56, "céramique": {"__C": 3, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["C'est le chiot clown en céramique de notre salon ?", "Is that the ceramic clown puppy from our living room?", 1]]}, "__e": [["C'est le chiot clown en céramique de notre salon ?", "Is that the ceramic clown puppy from our living room?", 1]]}, "__e": [["Bob s'est engueulé avec un clown en céramique.", "Bob has gotten into a fight with a ceramic clown!", 1], ["C'est le chiot clown en céramique de notre salon ?", "Is that the ceramic clown puppy from our living room?", 1], ["Donc si tu veux tuer un méchant, alors trouve la personne qui a fait ce clown en céramique.", "So if you wanna kill a bad guy, maybe find the person who made this ceramic clown.", 1]]}, "mangeant": {"__C": 13, "des": {"__C": 13, "champignons": {"__C": 13, "__e": [["Je me promenais seul comme un clown, en mangeant des champignons.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons rarement trouvés.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons. Ce paysage vert et agréable dans les temps anciens.", "I wandered lonely as a clown, necking mushrooms rarely found, this green and pleasant land in ancient times... yak, yak, yak, yak, yak, yak!", 1]]}, "__e": [["Je me promenais seul comme un clown, en mangeant des champignons.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons rarement trouvés.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons. Ce paysage vert et agréable dans les temps anciens.", "I wandered lonely as a clown, necking mushrooms rarely found, this green and pleasant land in ancient times... yak, yak, yak, yak, yak, yak!", 1]]}, "__e": [["Je me promenais seul comme un clown, en mangeant des champignons.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons rarement trouvés.", "I wandered lonely as a clown, necking mushrooms rarely found.", 1], ["Je me promenais seul comme un clown, en mangeant des champignons. Ce paysage vert et agréable dans les temps anciens.", "I wandered lonely as a clown, necking mushrooms rarely found, this green and pleasant land in ancient times... yak, yak, yak, yak, yak, yak!", 1]]}, "europe": {"__C": 3, "vous": {"__C": 1, "le": {"__C": 1, "__e": [["Il a été clown en Europe, vous le saviez ?", "Craig took clowning in Europe, did you even know that?", 1]]}, "__e": [["Il a été clown en Europe, vous le saviez ?", "Craig took clowning in Europe, did you even know that?", 1]]}, "__e": [["J'ai été un clown en Europe.", "I studied clowning in Europe.", 1], ["Tu as vraiment été clown en Europe ?", "Did you ever study clowning in Europe?", 1], ["Il a été clown en Europe, vous le saviez ?", "Craig took clowning in Europe, did you even know that?", 1]]}, "__e": [["Vous pourriez probablement dire que je lutte dans votre classe, à cause du fait que je ne parle pas du tout français, Euh, et j'espérais que peut-être vous pourriez me donner des cours de clown en anglais.", "You could probably tell that I'm struggling in your class due to the fact that I don't speak French at all, um, and I was hoping that maybe you could tutor me clowning in English.", 1], ["Bon, je veux tout le monde au boulot 24 h sur 24. Il faut garder ce clown en vie et hors de prison.", "All right, I want every agent working around the clock... to keep this joker out of the morgue and out of jail.", 1], ["Il se fait plus en un jour que le clown en une semaine.", "Still takes more out of this town in a day than the clown could get in a week.", 1]]}, "__e": [["Le clown a fait exprès de tomber.", "The clown fell down on purpose.", 0], ["Le clown faisait un drôle de visage.", "The clown made a funny face.", 0], ["Ne dis pas à ton père que tu veux devenir clown.", "Don't tell your father you want to become a clown.", 0]]}, "pouliche": {"__C": 363, "qui": {"__C": 14, "a": {"__C": 2, "gagné": {"__C": 1, "au": {"__C": 1, "__e": [["Une pouliche qui a gagné au Tremblay.", "A filly who won at Tremblay today.", 1]]}, "__e": [["Une pouliche qui a gagné au Tremblay.", "A filly who won at Tremblay today.", 1]]}, "toujours": {"__C": 1, "été": {"__C": 1, "__e": [["Une pouliche qui a toujours été battue en Angleterre ?", "No, she never won a race in England.", 1]]}, "__e": [["Une pouliche qui a toujours été battue en Angleterre ?", "No, she never won a race in England.", 1]]}, "__e": [["Une pouliche qui a gagné au Tremblay.", "A filly who won at Tremblay today.", 1], ["Une pouliche qui a toujours été battue en Angleterre ?", "No, she never won a race in England.", 1]]}, "court": {"__C": 2, "le": {"__C": 1, "prix": {"__C": 1, "__e": [["Une pouliche, une pouliche qui court le prix de Diane.", "A mare, that's going to participate in a race.", 1]]}, "__e": [["Une pouliche, une pouliche qui court le prix de Diane.", "A mare, that's going to participate in a race.", 1]]}, "à": {"__C": 1, "exeter": {"__C": 1, "__e": [["Il y a une jeune pouliche qui court à Exeter aujourd'hui.", "Only there's a very nice little filly running at Exeter this afternoon.", 1]]}, "__e": [["Il y a une jeune pouliche qui court à Exeter aujourd'hui.", "Only there's a very nice little filly running at Exeter this afternoon.", 1]]}, "__e": [["Il y a une jeune pouliche qui court à Exeter aujourd'hui.", "Only there's a very nice little filly running at Exeter this afternoon.", 1], ["Une pouliche, une pouliche qui court le prix de Diane.", "A mare, that's going to participate in a race.", 1]]}, "ta": {"__C": 2, "déposés": {"__C": 2, "ici": {"__C": 2, "__e": [["En parlant de cela, qui était cette petite pouliche qui ta déposés ici, Nolan ?", "It's probably your mom's fault. Can I help you? Oh, hello, my boss.", 1]]}, "__e": [["En parlant de cela, qui était cette petite pouliche qui ta déposés ici, Nolan ?", "It's probably your mom's fault. Can I help you? Oh, hello, my boss.", 1]]}, "__e": [["En parlant de cela, qui était cette petite pouliche qui ta déposés ici, Nolan ?", "It's probably your mom's fault. Can I help you? Oh, hello, my boss.", 1]]}, "__e": [["espèce d'idiot, Veronica est une pouliche qui se prépare pour la saison.", "Don't be a halfwit. Veronica's a filly and is getting ready for the flat.", 1], ["J'ai rapporté de là-bas une pouliche qui vous ressemble un peu.", "I brought back a beautiful filly that's a little like you.", 1], ["Surtout quand il y a une jolie pouliche... qui attend sa visite.", "- Yeah. Especially when there's a fancy filly sittin' all alone waitin' for him to come over.", 1]]}, "de": {"__C": 10, "rocket": {"__C": 1, "__e": [["La pouliche de Rocket ?", "Rocket´s filly, Ken? Yes, sir.", 1]]}, "sang": {"__C": 1, "faite": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous êtes une Parisienne racée, fringante. Une pouliche de sang, faite pour la vie à grandes guides, pour le luxe, les bijouteries, et les restaurants à musique.", "You're an elegant Parisian, a purebred filly made for a life of money, luxury, jewels, and restaurants with music.", 1]]}, "__e": [["Vous êtes une Parisienne racée, fringante. Une pouliche de sang, faite pour la vie à grandes guides, pour le luxe, les bijouteries, et les restaurants à musique.", "You're an elegant Parisian, a purebred filly made for a life of money, luxury, jewels, and restaurants with music.", 1]]}, "__e": [["Vous êtes une Parisienne racée, fringante. Une pouliche de sang, faite pour la vie à grandes guides, pour le luxe, les bijouteries, et les restaurants à musique.", "You're an elegant Parisian, a purebred filly made for a life of money, luxury, jewels, and restaurants with music.", 1]]}, "a": {"__C": 1, "été": {"__C": 1, "retirée": {"__C": 1}}}, "__e": [["C'est une pouliche de 4 ans.", "It's a four-year-old filly.", 1], ["Grâce à une jeune pouliche de Kansas City !", "No, he picked it up from some filly in Kansas City.", 1], ["Une pouliche de 2 ans, c'est comme une femme.", "A young horse is like a woman. Can't predict what they'll do.", 1]]}, "comme": {"__C": 7, "ça": {"__C": 1, "depuis": {"__C": 1, "l'avant": {"__C": 1, "__e": [["J'ai pas vu de pouliche comme ça depuis l'avant guerre.", "- She's a unique mare.", 1]]}, "__e": [["J'ai pas vu de pouliche comme ça depuis l'avant guerre.", "- She's a unique mare.", 1]]}, "__e": [["J'ai pas vu de pouliche comme ça depuis l'avant guerre.", "- She's a unique mare.", 1]]}, "toi": {"__C": 2, "doit": {"__C": 1, "toujours": {"__C": 1, "__e": [["Une pouliche comme toi doit toujours être en chaleur...", "Why don't we let this little filly get herself gussied up?", 1]]}, "__e": [["Une pouliche comme toi doit toujours être en chaleur...", "Why don't we let this little filly get herself gussied up?", 1]]}, "fait": {"__C": 1, "seule": {"__C": 1, "__e": [["Qu'est-ce qu'une petite pouliche comme toi fait seule ici ?", "What's a little filly like you doing out here all alone?", 1]]}, "__e": [["Qu'est-ce qu'une petite pouliche comme toi fait seule ici ?", "What's a little filly like you doing out here all alone?", 1]]}, "__e": [["Une pouliche comme toi doit toujours être en chaleur...", "Why don't we let this little filly get herself gussied up?", 1], ["Qu'est-ce qu'une petite pouliche comme toi fait seule ici ?", "What's a little filly like you doing out here all alone?", 1]]}, "moi": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Il a une jeune et gentille pouliche comme moi à la maison. Pourquoi a-t-il besoin de labourer ce vieux champ russe ?", "He has a sweet, young filly like me at home and he needs to go out and plow some old Russian field?", 1]]}, "__e": [["Il a une jeune et gentille pouliche comme moi à la maison. Pourquoi a-t-il besoin de labourer ce vieux champ russe ?", "He has a sweet, young filly like me at home and he needs to go out and plow some old Russian field?", 1]]}, "__e": [["Il a une jeune et gentille pouliche comme moi à la maison. Pourquoi a-t-il besoin de labourer ce vieux champ russe ?", "He has a sweet, young filly like me at home and he needs to go out and plow some old Russian field?", 1]]}, "__e": [["J'ai pas vu de pouliche comme ça depuis l'avant guerre.", "- She's a unique mare.", 1], ["Il a une jeune et gentille pouliche comme moi à la maison. Pourquoi a-t-il besoin de labourer ce vieux champ russe ?", "He has a sweet, young filly like me at home and he needs to go out and plow some old Russian field?", 1], ["Oh, Fée Seon, sans même un mari, essayer d'élever seule une telle pouliche, comme cela doit être dur.", "Oh, Fairy Seon, without even a husband, trying to raise a colt-like daughter on her own. How difficult it must be.", 1]]}, "que": {"__C": 7, "j'ai": {"__C": 3, "à": {"__C": 1, "l'oeil": {"__C": 1, "__e": [["Une pouliche que j'ai à l'oeil court.", "Little filly running had my eye on for some time.", 1]]}, "__e": [["Une pouliche que j'ai à l'oeil court.", "Little filly running had my eye on for some time.", 1]]}, "trouvée": {"__C": 1, "à": {"__C": 1, "__e": [["C'est une jeune pouliche que j'ai trouvée à Cheyenne.", "That's a young filly I picked up down in Cheyenne.", 1]]}, "__e": [["C'est une jeune pouliche que j'ai trouvée à Cheyenne.", "That's a young filly I picked up down in Cheyenne.", 1]]}, "__e": [["C'est une jeune pouliche que j'ai trouvée à Cheyenne.", "That's a young filly I picked up down in Cheyenne.", 1], ["Tu n'es peut-être plus la jeune pouliche que j'ai connue, mais tu restes mon inépuisable cheval de trait qui est à mes cotés pour labourer, donner un coup de main, et pour recevoir une ruade de son mari de temps à autre.", "Lois, you may not be the young filly you were when I met you, but you're still my reliable old plow horse who's there each day to pull the plow, to help around the barn, and let the husband horse-slap a batch at her now and then.", 1], ["Une pouliche que j'ai à l'oeil court.", "Little filly running had my eye on for some time.", 1]]}, "vous": {"__C": 1, "avez": {"__C": 1, "comme": {"__C": 1, "__e": [["- C'est toute qu'une belle pouliche que vous avez comme maîtresse d'école, les gars!", "Your schoolteacher's quite the fox, boys!", 1]]}, "__e": [["- C'est toute qu'une belle pouliche que vous avez comme maîtresse d'école, les gars!", "Your schoolteacher's quite the fox, boys!", 1]]}, "__e": [["- C'est toute qu'une belle pouliche que vous avez comme maîtresse d'école, les gars!", "Your schoolteacher's quite the fox, boys!", 1]]}, "tu": {"__C": 2, "aimes": {"__C": 1, "tant": {"__C": 1, "__e": [["Caleb Bordeleau, tu vas voir que ta pouliche que tu aimes tant te rendra jamais heureux comme tu le crois.", "You'll see, Caleb Bordeleau. Your beloved filly will never bring you the happiness you think it will.", 1]]}, "__e": [["Caleb Bordeleau, tu vas voir que ta pouliche que tu aimes tant te rendra jamais heureux comme tu le crois.", "You'll see, Caleb Bordeleau. Your beloved filly will never bring you the happiness you think it will.", 1]]}, "m'as": {"__C": 1, "vendue": {"__C": 1, "__e": [["Laisse-moi te dire, Zéar, que son étalon s'est pas fait prier pour servir la belle pouliche que tu m'as vendue.", "Let's just say, Zéar, his stallion didn't need much coaxing to sire the fine mare you sold me.", 1]]}, "__e": [["Laisse-moi te dire, Zéar, que son étalon s'est pas fait prier pour servir la belle pouliche que tu m'as vendue.", "Let's just say, Zéar, his stallion didn't need much coaxing to sire the fine mare you sold me.", 1]]}, "__e": [["Laisse-moi te dire, Zéar, que son étalon s'est pas fait prier pour servir la belle pouliche que tu m'as vendue.", "Let's just say, Zéar, his stallion didn't need much coaxing to sire the fine mare you sold me.", 1], ["Caleb Bordeleau, tu vas voir que ta pouliche que tu aimes tant te rendra jamais heureux comme tu le crois.", "You'll see, Caleb Bordeleau. Your beloved filly will never bring you the happiness you think it will.", 1]]}, "__e": [["Une pouliche que j'ai à l'oeil court.", "Little filly running had my eye on for some time.", 1], ["C'est pas la pouliche que je cherche.", "Not the filly I'm looking for.", 1], ["- C'est toute qu'une belle pouliche que vous avez comme maîtresse d'école, les gars!", "Your schoolteacher's quite the fox, boys!", 1]]}, "va": {"__C": 5, "être": {"__C": 1, "là": {"__C": 1, "d'une": {"__C": 1, "__e": [["La nouvelle pouliche va être là d'une minute à l'autre, hein Bobby ?", "New bitch oughta be here any minute, huh Bobby?", 1]]}, "__e": [["La nouvelle pouliche va être là d'une minute à l'autre, hein Bobby ?", "New bitch oughta be here any minute, huh Bobby?", 1]]}, "__e": [["La nouvelle pouliche va être là d'une minute à l'autre, hein Bobby ?", "New bitch oughta be here any minute, huh Bobby?", 1]]}, "gagner": {"__C": 1, "__e": [["Je suis prêt à parier que la pouliche va gagner.", "My money's on the filly to win.", 1]]}, "aller": {"__C": 1, "bien": {"__C": 1, "__e": [["Votre pouliche va aller bien.", "Your filly's going to be fine.", 1]]}, "__e": [["Votre pouliche va aller bien.", "Your filly's going to be fine.", 1]]}, "__e": [["Je suis prêt à parier que la pouliche va gagner.", "My money's on the filly to win.", 1], ["Je te ferai pas payer trop cher pour le bel étalon que cette pouliche va me donner.", "I won't charge you too much for the fine stallion that mare gives me.", 1], ["La nouvelle pouliche va être là d'une minute à l'autre, hein Bobby ?", "New bitch oughta be here any minute, huh Bobby?", 1]]}, "a": {"__C": 6, "fait": {"__C": 1, "tout": {"__C": 1, "un": {"__C": 1, "__e": [["Ma petite pouliche a fait tout un tas de sacrifices.", "My little filly, she made sacrifices all over the place.", 1]]}, "__e": [["Ma petite pouliche a fait tout un tas de sacrifices.", "My little filly, she made sacrifices all over the place.", 1]]}, "__e": [["Ma petite pouliche a fait tout un tas de sacrifices.", "My little filly, she made sacrifices all over the place.", 1]]}, "été": {"__C": 1, "__e": [["T'as raison, cette pouliche a été débourrée.", "You're right, this filly's been broken.", 1], ["Reprenant cette pouliche a été la chose gutsiest Je vous ai vu faire depuis des années.", "Picking up that filly was the gutsiest thing I've seen you do in years.", 1]]}, "besoin": {"__C": 1, "d'être": {"__C": 1, "cajoler": {"__C": 1, "__e": [["Parfois, une pouliche a besoin d'être cajoler pour faire de son mieux. Je suis vraiment impatiente d'être procureure de la Couronne, afin de remplir mon grand bureau de merde excentrique.", "I'm really looking forward to making Crown Prosecutor, Tony, so I can fill my big office with eccentric crap.", 1]]}, "__e": [["Parfois, une pouliche a besoin d'être cajoler pour faire de son mieux. Je suis vraiment impatiente d'être procureure de la Couronne, afin de remplir mon grand bureau de merde excentrique.", "I'm really looking forward to making Crown Prosecutor, Tony, so I can fill my big office with eccentric crap.", 1]]}, "__e": [["Parfois, une pouliche a besoin d'être cajoler pour faire de son mieux. Je suis vraiment impatiente d'être procureure de la Couronne, afin de remplir mon grand bureau de merde excentrique.", "I'm really looking forward to making Crown Prosecutor, Tony, so I can fill my big office with eccentric crap.", 1]]}, "__e": [["Parfois, une pouliche a besoin d'être cajoler pour faire de son mieux. Je suis vraiment impatiente d'être procureure de la Couronne, afin de remplir mon grand bureau de merde excentrique.", "I'm really looking forward to making Crown Prosecutor, Tony, so I can fill my big office with eccentric crap.", 1], ["Ma petite pouliche a fait tout un tas de sacrifices.", "My little filly, she made sacrifices all over the place.", 1], ["Cette pouliche a du caractère, elle saute bien et elle est douce.", "This filly is spirited, but a fine jumper with a right gentle touch.", 1]]}, "__e": [["Elle pourrait être votre préférée, Doc, mais elle est un cheval noir... étrange pouliche en ville, on ne sait pas comment elle finira.", "Now, she might be your favorite, Doc, but being she's a dark horse, strange filly in town, folks don't know how fast she'll finish.", 1], ["Et là, je lui fais peur en lui disant que ma vue baisse et que j'ai besoin d'une pouliche pour voir mon chemin.", "I scared her by telling her my eyesight was getting worse and I needed a filly to see the road for me.", 1], ["Eh bien, ça a été un chemin assez long avec cette pouliche, Le projet de loi, mais elle est prête à y aller maintenant.", "Well, it's been a pretty long road with that filly, Bill, but she's ready to go now.", 1]]}, "bavardé": {"__C": 568, "toute": {"__C": 7, "la": {"__C": 7, "matinée": {"__C": 1, "de": {"__C": 1, "__e": [["- Oui, nous avons bavardé toute la matinée de cette affaire en question.", "- Yes, we discussed this business in question the whole day long.", 1]]}, "__e": [["- Oui, nous avons bavardé toute la matinée de cette affaire en question.", "- Yes, we discussed this business in question the whole day long.", 1]]}, "nuit": {"__C": 6, "dans": {"__C": 1, "__e": [["On va lui dire qu'on a bavardé toute la nuit dans un bar.", "Let's tell him we talked all night at a street bar.", 1]]}, "__e": [["On s'est retrouvés au mariage et on a bavardé toute la nuit.", "Yeah, we, uh, bumped into each other at the wedding, and we spent all night catching up.", 1], ["Cet adorable jeune acteur avec lequel tu as bavardé toute la nuit.", "That adorable young actor you were chatting with all night.", 1], ["On va lui dire qu'on a bavardé toute la nuit dans un bar.", "Let's tell him we talked all night at a street bar.", 1]]}, "__e": [["Cet adorable jeune acteur avec lequel tu as bavardé toute la nuit.", "That adorable young actor you were chatting with all night.", 1], ["- Oui, nous avons bavardé toute la matinée de cette affaire en question.", "- Yes, we discussed this business in question the whole day long.", 1], ["On va lui dire qu'on a bavardé toute la nuit dans un bar.", "Let's tell him we talked all night at a street bar.", 1]]}, "__e": [["Cet adorable jeune acteur avec lequel tu as bavardé toute la nuit.", "That adorable young actor you were chatting with all night.", 1], ["- Oui, nous avons bavardé toute la matinée de cette affaire en question.", "- Yes, we discussed this business in question the whole day long.", 1], ["On va lui dire qu'on a bavardé toute la nuit dans un bar.", "Let's tell him we talked all night at a street bar.", 1]]}, "et": {"__C": 20, "puis": {"__C": 2, "j'ai": {"__C": 1, "pensé": {"__C": 1, "__e": [["Nous avons bavardé et puis j'ai pensé que vous étiez là.", "We fell to reminiscing... and it wasn't until Magda came in that I remembered you were waiting.", 1]]}, "__e": [["Nous avons bavardé et puis j'ai pensé que vous étiez là.", "We fell to reminiscing... and it wasn't until Magda came in that I remembered you were waiting.", 1]]}, "finalement": {"__C": 1, "__e": [["On a bavardé et puis, finalement...", "We chatted and then, finally...", 1]]}, "__e": [["Nous avons bavardé, et puis... il m'a demandé de l'aider à coller le mât.", "We chatted, and then he asked me to help fix the mast.", 1], ["On a bavardé, et puis, iI a eu cette phrase étrange :", "We chatted for a moment. And then he said something very strange.", 1], ["Nous avons bavardé et puis j'ai pensé que vous étiez là.", "We fell to reminiscing... and it wasn't until Magda came in that I remembered you were waiting.", 1]]}, "c'est": {"__C": 2, "tout": {"__C": 1, "__e": [["Je l'ai rencontrée, on connaissait les mêmes gens, on a bavardé et c'est tout.", "Met this girl in the park. We knew some of the same people. We had a brief conversation.", 1]]}, "arrivé": {"__C": 1, "__e": [["Puis je suis allé déposer la table à la boutique, on a bavardé et c'est arrivé.", "Brought the table over to her new store, and we were talking, and it just happened.", 1]]}, "__e": [["Je l'ai rencontrée, on connaissait les mêmes gens, on a bavardé et c'est tout.", "Met this girl in the park. We knew some of the same people. We had a brief conversation.", 1], ["Puis je suis allé déposer la table à la boutique, on a bavardé et c'est arrivé.", "Brought the table over to her new store, and we were talking, and it just happened.", 1]]}, "j'ai": {"__C": 2, "vu": {"__C": 1, "que": {"__C": 1, "__e": [["On a bavardé et j'ai vu que David se détendait.", "We chatted, David became calmer, less edgy,", 1]]}, "__e": [["On a bavardé et j'ai vu que David se détendait.", "We chatted, David became calmer, less edgy,", 1]]}, "commencé": {"__C": 1, "à": {"__C": 1, "__e": [["Ta nouvelle amie Tess est passée... nous avons bavardé et j'ai commencé à raconter les histoires... de quand toi et Max étiez enfants.", "HI, HONEY. YOUR NEW FRIEND TESS STOPPED BY, AND I JUST GOT TO CHATTING, AND THE NEXT THING YOU KNOW I WAS TELLING STORIES ABOUT YOU AND MAX WHEN YOU WERE LITTLE.", 1]]}, "__e": [["Ta nouvelle amie Tess est passée... nous avons bavardé et j'ai commencé à raconter les histoires... de quand toi et Max étiez enfants.", "HI, HONEY. YOUR NEW FRIEND TESS STOPPED BY, AND I JUST GOT TO CHATTING, AND THE NEXT THING YOU KNOW I WAS TELLING STORIES ABOUT YOU AND MAX WHEN YOU WERE LITTLE.", 1]]}, "__e": [["On a bavardé et j'ai vu que David se détendait.", "We chatted, David became calmer, less edgy,", 1], ["Ta nouvelle amie Tess est passée... nous avons bavardé et j'ai commencé à raconter les histoires... de quand toi et Max étiez enfants.", "HI, HONEY. YOUR NEW FRIEND TESS STOPPED BY, AND I JUST GOT TO CHATTING, AND THE NEXT THING YOU KNOW I WAS TELLING STORIES ABOUT YOU AND MAX WHEN YOU WERE LITTLE.", 1]]}, "__e": [["Puis je suis allé déposer la table à la boutique, on a bavardé et c'est arrivé.", "Brought the table over to her new store, and we were talking, and it just happened.", 1], ["Ta nouvelle amie Tess est passée... nous avons bavardé et j'ai commencé à raconter les histoires... de quand toi et Max étiez enfants.", "HI, HONEY. YOUR NEW FRIEND TESS STOPPED BY, AND I JUST GOT TO CHATTING, AND THE NEXT THING YOU KNOW I WAS TELLING STORIES ABOUT YOU AND MAX WHEN YOU WERE LITTLE.", 1], ["On a marché ensemble, on a bavardé, et on n'a pas vu l'heure, ni notre chemin.", "So we started walking along together got to talking and didn't watch the time or notice where we were going and we finally turned around and started back.", 1]]}, "pendant": {"__C": 7, "10": {"__C": 1, "minutes": {"__C": 1, "__e": [["Mais de fil en aiguille, comme il était charmant, nous avons bavardé pendant 10 minutes.", "Well, one word led to another. He was really a very charming fellow. We talked for about ten minutes.", 1]]}, "__e": [["Mais de fil en aiguille, comme il était charmant, nous avons bavardé pendant 10 minutes.", "Well, one word led to another. He was really a very charming fellow. We talked for about ten minutes.", 1]]}, "un": {"__C": 2, "moment": {"__C": 2, "__e": [["Jemesuisassisavec luietnous avons bavardé pendant un moment.", "I sat with him and we chatted for a while.", 1], ["Nous avons seulement bavardé pendant un moment.", "I only chatted with him for a while.", 1]]}, "__e": [["Jemesuisassisavec luietnous avons bavardé pendant un moment.", "I sat with him and we chatted for a while.", 1], ["Nous avons seulement bavardé pendant un moment.", "I only chatted with him for a while.", 1]]}, "que": {"__C": 2, "son": {"__C": 2, "ami": {"__C": 2, "__e": [["Je suis montée lui dire au revoir et... nous avons bavardé pendant que son ami ramassait ses affaires.", "I went up to her room to say goodbye... we sat on the bed and chatted while her friend was collecting her things.", 1]]}, "__e": [["Je suis montée lui dire au revoir et... nous avons bavardé pendant que son ami ramassait ses affaires.", "I went up to her room to say goodbye... we sat on the bed and chatted while her friend was collecting her things.", 1]]}, "__e": [["Je suis montée lui dire au revoir et... nous avons bavardé pendant que son ami ramassait ses affaires.", "I went up to her room to say goodbye... we sat on the bed and chatted while her friend was collecting her things.", 1]]}, "__e": [["Nous avons bavardé pendant plus d'une semaine, tous les soirs.", "We chatted for more than one week, every night.", 1], ["On a bavardé pendant deux mois et on s'est vu.", "We were talking for two months before we met in person.", 1], ["Mais de fil en aiguille, comme il était charmant, nous avons bavardé pendant 10 minutes.", "Well, one word led to another. He was really a very charming fellow. We talked for about ten minutes.", 1]]}, "avec": {"__C": 89, "un": {"__C": 11, "pauvre": {"__C": 1, "mineur": {"__C": 1, "__e": [["Je n'ai pas été bavardé avec un pauvre mineur.", "I didn't go tap some poor, grimy guy on the shoulder and make him talk.", 1]]}, "__e": [["Je n'ai pas été bavardé avec un pauvre mineur.", "I didn't go tap some poor, grimy guy on the shoulder and make him talk.", 1]]}, "des": {"__C": 2, "médecins": {"__C": 1, "__e": [["Hier soir, j'ai bavardé avec un des médecins.", "Last night I was talking to one of the doctors. Very pleasant.", 1]]}, "plongeurs": {"__C": 1, "__e": [["Mais en mâchant mes ailes de poulet, j'ai bavardé avec un des plongeurs.", "But while I was mowing on my wings I got to talking to one of the busboys.", 1]]}, "__e": [["Mais en mâchant mes ailes de poulet, j'ai bavardé avec un des plongeurs.", "But while I was mowing on my wings I got to talking to one of the busboys.", 1], ["Hier soir, j'ai bavardé avec un des médecins.", "Last night I was talking to one of the doctors. Very pleasant.", 1]]}, "__e": [["J'ai bavardé avec un étrange petit vieux au centre commercial.", "Well, it started when I met this strange old man in the shopping center.", 1], ["J'ai bavardé avec un type qui s'y connaît en voitures.", "I just chatted with the motorheads up in auto shop.", 1], ["Mais... on a bavardé avec un homme dans un bar d'hôtel.", "But we met a guy last night at an airport hotel in the bar.", 1]]}, "le": {"__C": 6, "juge": {"__C": 1, "__e": [["J'ai bavardé avec le juge Papineau.", "I spoke to the judge.", 1]]}, "patron": {"__C": 1, "__e": [["Je suis arrivé avant vous et j'ai bavardé avec le patron.", "I got here before you arrived, got talking to the owner.", 1]]}, "__e": [["J'ai bavardé avec le coach, une femme très ouverte.", "I had a little chat with Mrs. Rivers, the athletic director, a very open-minded woman.", 1], ["C'est parce que j'ai trop bavardé avec le Directeur Guan et vous ce jour-là.", "It's because i spoke too much with you and Director Guan that day.", 1], ["Je suis arrivé avant vous et j'ai bavardé avec le patron.", "I got here before you arrived, got talking to the owner.", 1]]}, "moi": {"__C": 5, "tu": {"__C": 1, "auras": {"__C": 1, "__e": [["Peut-être qu'après avoir bavardé avec moi, tu auras ton argent.", "Maybe after chatting with me, you'll get your money.", 1]]}, "__e": [["Peut-être qu'après avoir bavardé avec moi, tu auras ton argent.", "Maybe after chatting with me, you'll get your money.", 1]]}, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Wei Yingluo, quand tu es arrivé ici à Yongxiang (Allée sans fin), juste pour découvrir la vérité sur moi, tu as bavardé avec moi avec une demi-sincérité.", "Wei Yingluo, when you just arrived here in Yongxiang (Forever Alley), just to find out the truth about me, you chatted with me with half-sincerity.", 1]]}, "__e": [["Wei Yingluo, quand tu es arrivé ici à Yongxiang (Allée sans fin), juste pour découvrir la vérité sur moi, tu as bavardé avec moi avec une demi-sincérité.", "Wei Yingluo, when you just arrived here in Yongxiang (Forever Alley), just to find out the truth about me, you chatted with me with half-sincerity.", 1]]}, "__e": [["Merci d'avoir bavardé avec moi, Charlie.", "Thanks for the conversation, Charlie.", 1], ["Peut-être qu'après avoir bavardé avec moi, tu auras ton argent.", "Maybe after chatting with me, you'll get your money.", 1], ["Sur scène, il m'a donné le premier prix... et il a bavardé avec moi.", "On stage, he handed me the first prize... and began chatting with me.", 1]]}, "__e": [["Et tu as même tellement bien joué, bavardé avec eux avant tant d'énergie.", "Andyouevenperformedsowell, chattedwiththeminsuchhighenergy .", 1], ["Après votre départ, j'ai bavardé avec ce mec, n'est-ce pas, dans le bar ?", "After you'd gone, I got chatting to this bloke, didn't I, in the bar?", 1], ["Sur scène, il m'a donné le premier prix... et il a bavardé avec moi.", "On stage, he handed me the first prize... and began chatting with me.", 1]]}, "un": {"__C": 28, "peu": {"__C": 14, "avec": {"__C": 2, "eux": {"__C": 1, "__e": [["Il a bavardé un peu avec eux.", "He talked to them.", 1]]}, "ryan": {"__C": 1, "__e": [["J'ai bavardé un peu avec Ryan...", "One afternoon, From the booth, to banter with ryan.", 1]]}, "__e": [["J'ai bavardé un peu avec Ryan...", "One afternoon, From the booth, to banter with ryan.", 1], ["Il a bavardé un peu avec eux.", "He talked to them.", 1]]}, "et": {"__C": 2, "c'est": {"__C": 1, "__e": [["-Pour lui annoncer mon arrivée à Toulon. J'ai eu ma belle-soeur, on a bavardé un peu et c'est tout.", "Would say I came to Toulon dan thereon, also spoke with my sister in law.", 1]]}, "wu": {"__C": 1, "__e": [["Comme prévu, la personne qui est venue a bavardé un peu et Wu Baiqi a libéré cette demoiselle.", "As expected, the person who came talked a bit... and Wu Bai Qi released that lady.", 1]]}, "__e": [["Comme prévu, la personne qui est venue a bavardé un peu et Wu Baiqi a libéré cette demoiselle.", "As expected, the person who came talked a bit... and Wu Bai Qi released that lady.", 1], ["-Pour lui annoncer mon arrivée à Toulon. J'ai eu ma belle-soeur, on a bavardé un peu et c'est tout.", "Would say I came to Toulon dan thereon, also spoke with my sister in law.", 1]]}, "__e": [["On a bavardé un peu après le lycée, mais ça doit faire cinq ans ?", "We chatted a little bit after high school, but it's probably been-- five years?", 1], ["On a bavardé un peu, puis j'ai reçu cet appel qui me disait de rentrer.", "We chit-chatted for a bit... and then I got the call that I had to come back to the city.", 1], ["Finalement, j'ai rencontré mon père et ma sœur, donc nous avons bavardé un peu plus longtemps.", "Finally I get to meet up with my Dad and sister, so we chat a bit.", 1]]}, "moment": {"__C": 13, "bu": {"__C": 1, "quelques": {"__C": 1, "__e": [["- Nous avons bavardé un moment, bu quelques bières.", "Then what? We chewed the fat for a while, had some beer.", 1]]}, "__e": [["- Nous avons bavardé un moment, bu quelques bières.", "Then what? We chewed the fat for a while, had some beer.", 1]]}, "avec": {"__C": 2, "paul": {"__C": 1, "__e": [["[Jacques] On a bavardé un moment, avec Paul.", "I spoke for a moment with Paul.", 1]]}, "maman": {"__C": 1, "__e": [["J'ai bavardé un moment avec maman.", "I've been here a while talking to Mom.", 1]]}, "__e": [["J'ai bavardé un moment avec maman.", "I've been here a while talking to Mom.", 1], ["[Jacques] On a bavardé un moment, avec Paul.", "I spoke for a moment with Paul.", 1]]}, "__e": [["On a bavardé un moment. Il dit qu'il me trouve sexy.", "I was sitting talking to him and... he said he thinks I'm sexy.", 1], ["Je passais dans le coin, et au cas où elle serait là... On aurait bavardé un moment.", "I was passing and wondered, if she was here, if we could have a chat.", 1], ["Elles ont bavardé un moment.", "They chatted for a moment.", 0]]}, "petit": {"__C": 1, "moment": {"__C": 1, "__e": [["On a bavardé un petit moment.", "-Oh, we had quite a little chat.", 1]]}, "__e": [["On a bavardé un petit moment.", "-Oh, we had quite a little chat.", 1]]}, "__e": [["Je passais dans le coin, et au cas où elle serait là... On aurait bavardé un moment.", "I was passing and wondered, if she was here, if we could have a chat.", 1], ["Finalement, j'ai rencontré mon père et ma sœur, donc nous avons bavardé un peu plus longtemps.", "Finally I get to meet up with my Dad and sister, so we chat a bit.", 1], ["Elles ont bavardé un moment.", "They chatted for a moment.", 0]]}, "au": {"__C": 8, "travail": {"__C": 3, "__e": [["Assez bavardé. Au travail", "Quit chewing the fat, we've got work to do.", 1], ["Parce que j'ai bavardé au travail.", "Because I made small talk at work.", 1]]}, "cours": {"__C": 1, "de": {"__C": 1, "tes": {"__C": 1, "__e": [["Et on exclut toute possibilité de fuites... à moins que tu n'aies bavardé au cours de tes séminaires...", "No leaks, either. Unless you've said something in one of your lectures.", 1]]}, "__e": [["Et on exclut toute possibilité de fuites... à moins que tu n'aies bavardé au cours de tes séminaires...", "No leaks, either. Unless you've said something in one of your lectures.", 1]]}, "__e": [["Et on exclut toute possibilité de fuites... à moins que tu n'aies bavardé au cours de tes séminaires...", "No leaks, either. Unless you've said something in one of your lectures.", 1]]}, "boulot": {"__C": 2, "__e": [["Pauli, assez bavardé, au boulot !", "Pauli, stop chatting and get back to work.", 1], ["Bon, les garçons et les filles, assez bavardé, au boulot.", "All right, boys and girls. Cut the chatter and let's go to work.", 1]]}, "__e": [["Parce que j'ai bavardé au travail.", "Because I made small talk at work.", 1], ["Bon, les garçons et les filles, assez bavardé, au boulot.", "All right, boys and girls. Cut the chatter and let's go to work.", 1], ["Nous avons bavardé au point de ne pas voir le temps passer.", "We chatted and lost track of time.", 1]]}, "__e": [["Nous avons bavardé ensemble.", "We chatted together.", 0], ["Nous avons bavardé en français.", "We chatted in French.", 0], ["Elles ont bavardé un moment.", "They chatted for a moment.", 0]]}, "indiquent": {"__C": 2832, "un": {"__C": 188, "suicide": {"__C": 4, "__e": [["- Les marques indiquent un suicide.", "- The markings say it's a suicide.", 1], ["Mlle Jordan, les circonstances indiquent un suicide.", "Miss Jordan, circumstances indicate suicide.", 1], ["Les preuves indiquent un suicide.", "Well, the evidence says suicide.", 1]]}, "seul": {"__C": 5, "animal": {"__C": 1, "quittant": {"__C": 1, "__e": [["Sauf que ces impressions indiquent un seul animal quittant et rentrant dans les égouts.", "Except these prints indicate only one animal leaving and re-entering the sewer.", 1]]}, "__e": [["Sauf que ces impressions indiquent un seul animal quittant et rentrant dans les égouts.", "Except these prints indicate only one animal leaving and re-entering the sewer.", 1]]}, "individu": {"__C": 1, "attaqué": {"__C": 1, "__e": [["Les scénarios indiquent un seul individu attaqué par deux ou plusieurs assaillants.", "Accepted scenarios indicate a single individual attacked by two or more assailants.", 1]]}, "__e": [["Les scénarios indiquent un seul individu attaqué par deux ou plusieurs assaillants.", "Accepted scenarios indicate a single individual attacked by two or more assailants.", 1]]}, "__e": [["Ces constantes et le GPS indiquent un seul événement catastrophique ce produisent à l'endroit où la voiture a percuté le poteau.", "These vitals and the GPS indicate a single catastrophic event occurring at the coordinates where the car hit the pole.", 1], ["Et pourtant l'analyse judiciaire et les données numériques indiquent un seul pirate, quelqu'un ici à New York.", "And yet all forensic and digital evidence point to a single hacker, someone right here in New York.", 1], ["Les premiers rapports indiquent un seul tireur a ouvert le feu sur ce café des employés de l'hôpital avant d'être chassé par des agents de sécurité.", "Early reports indicate a single shooter opened fire on this hospital employee café before being chased off by security guards.", 1]]}, "tir": {"__C": 5, "à": {"__C": 4, "bout": {"__C": 4, "__e": [["ROBBINS: Et les marques indiquent un tir à bout portant.", "And the stippling indicates close-range shots.", 1], ["Les brûlures sur la tempe gauche indiquent un tir à bout portant.", "The burns on his left temple suggest he was shot at close range.", 1], ["Les marques indiquent un tir à bout portant.", "From the stippling, I'd say the shooter was one to two feet behind him.", 1]]}, "__e": [["ROBBINS: Et les marques indiquent un tir à bout portant.", "And the stippling indicates close-range shots.", 1], ["Les brûlures sur la tempe gauche indiquent un tir à bout portant.", "The burns on his left temple suggest he was shot at close range.", 1], ["Les marques indiquent un tir à bout portant.", "From the stippling, I'd say the shooter was one to two feet behind him.", 1]]}, "de": {"__C": 1, "longue": {"__C": 1, "__e": [["Il y a des curieuses marques qui indiquent un tir de longue distance.", "Curious lack of stippling, indicating a long-range shot.", 1]]}, "__e": [["Il y a des curieuses marques qui indiquent un tir de longue distance.", "Curious lack of stippling, indicating a long-range shot.", 1]]}, "__e": [["ROBBINS: Et les marques indiquent un tir à bout portant.", "And the stippling indicates close-range shots.", 1], ["Les brûlures sur la tempe gauche indiquent un tir à bout portant.", "The burns on his left temple suggest he was shot at close range.", 1], ["Les marques indiquent un tir à bout portant.", "From the stippling, I'd say the shooter was one to two feet behind him.", 1]]}, "__e": [["De plus en plus de preuves indiquent un accident.", "Every day, I find more evidence that it was an accident.", 1], ["On dit que les mains dans le dos indiquent un criminel.", "Round here, we say that only criminals put their hands behind their back like that.", 1], ["La température de l'eau et du corps indiquent un décès entre 1 h et 5 h ce matin.", "Based on water and body temp, I'd say between 1:00 and 5:00 this morning.", 1]]}, "que": {"__C": 971, "la": {"__C": 99, "victime": {"__C": 21, "a": {"__C": 6, "__e": [["Les blessures aux poignets indiquent que la victime a été retenue par la force.", "Injuries on the wrists indicate the victim was forcibly restrained.", 1], ["Les blessures indiquent que la victime a été frappée par derrière,", "All the injuries indicate the victim was hit from behind,", 1], ["Des contusions sur le visage et le torse indiquent que la victime a été impliquée dans une lutte peu avant de mourir, donc oui, on dirait un meurtre.", "Bruises to face and torso indicate the victim was involved in a struggle shortly before he died, so, yeah, looks like a murder.", 1]]}, "était": {"__C": 6, "__e": [["Et les petites gouttes ici indiquent que la victime était sur le sol et avançait.", "And the small drops here indicate that the victim was Low to the ground and moving forward.", 1], ["Les blessures et les tâches de sang indiquent que la victime était à genoux et l'agresseur debout lors du coup fatal.", "Well, the injuries and blood spatter show that the victim was kneeling while the assailant was standing for the fatal blow.", 1], ["La position du corps au sol et les blessures de sortie des balles indiquent que la victime était par terre lorsque les balles l'ont atteinte.", "The position of the body on the floor, along with the bullet exit wounds, indicates that the victim had already collapsed prior to being shot.", 1]]}, "__e": [["Les blessures indiquent que la victime a été frappée par derrière,", "All the injuries indicate the victim was hit from behind,", 1], ["Des contusions sur le visage et le torse indiquent que la victime a été impliquée dans une lutte peu avant de mourir, donc oui, on dirait un meurtre.", "Bruises to face and torso indicate the victim was involved in a struggle shortly before he died, so, yeah, looks like a murder.", 1], ["La position du corps au sol et les blessures de sortie des balles indiquent que la victime était par terre lorsque les balles l'ont atteinte.", "The position of the body on the floor, along with the bullet exit wounds, indicates that the victim had already collapsed prior to being shot.", 1]]}, "cible": {"__C": 2, "a": {"__C": 2, "__e": [["- Et des informations indépendantes obtenues par des membres d'Al-Qaida faits prisonniers indiquent que la cible a été repérée dans la région récemment.", "-And we've independent intelligence... obtained from captured Al-Qaeda sources... that indicate the target has been seen in this region recently.", 1], ["Les renseignements indiquent que la Cible a accès à des missiles Stinger.", "And intelligence indicates that the target has access to Stinger missiles.", 1]]}, "__e": [["- Et des informations indépendantes obtenues par des membres d'Al-Qaida faits prisonniers indiquent que la cible a été repérée dans la région récemment.", "-And we've independent intelligence... obtained from captured Al-Qaeda sources... that indicate the target has been seen in this region recently.", 1], ["Les renseignements indiquent que la Cible a accès à des missiles Stinger.", "And intelligence indicates that the target has access to Stinger missiles.", 1]]}, "__e": [["Les dossiers de la salle indiquent que la suite 11 avait des garde du corps.", "Well, the arena record shows suite 11 had private bodyguards.", 1], ["Toutes ces infos indiquent que la fille de Jane pourrait être en vie, donc il faut la trouver aussi vite que possible.", "With all this intel suggesting Jane's daughter might still be alive, our task now is to find her as quickly as possible.", 1], ["Nos enquêtes indiquent que la population soutiendrait la législation proposée.", "Our surveys indicate that the public would support the proposed legislation.", 0]]}, "le": {"__C": 114, "tueur": {"__C": 4, "était": {"__C": 1, "__e": [["Les ecchymoses sur sa gorge et la position de son corps indiquent que le tueur était derrière elle quand il a frappé.", "The bruises on her throat. And the position of the body show the killer was behind her when he struck.", 1]]}, "a": {"__C": 2, "__e": [["Tous ces signes indiquent que le tueur a prémédité tout ça.", "All that we know so far indicates that their murders... were premeditated.", 1], ["Les traces indiquent que le tueur a fui en moto.", "Yeah, the tread suggests that the killer fled on motorcycle.", 1]]}, "__e": [["Les traces indiquent que le tueur a fui en moto.", "Yeah, the tread suggests that the killer fled on motorcycle.", 1], ["Les ecchymoses sur sa gorge et la position de son corps indiquent que le tueur était derrière elle quand il a frappé.", "The bruises on her throat. And the position of the body show the killer was behind her when he struck.", 1], ["Ces marques au plafond indiquent que le tueur se tenait là quand il a attaqué.", "This cast-off on the ceiling indicates the killer was standing here when he attacked.", 1]]}, "corps": {"__C": 10, "est": {"__C": 4, "__e": [["Ces baskets spéciales combinées avec le syndrome d'Ehlers-Danlos et d'autres marqueurs indiquent que le corps est bien celui de votre fils.", "This distinct footwear, in combination with Ehlers-Danlos and other markers indicate that the remains we found belong to your son.", 1], ["Le cadavre a été dégonflé à cause des larves qui s'en sont nourri, et les Calliphoridae indiquent que le corps est là depuis 7 ou 8 jours.", "Carcass has been deflated due to the feeding of dipteran larvae, and the Calliphoridae flies indicate the body's been here about seven or eight days.", 1], ["Les effets trouvés dans le véhicule indiquent que le corps est celui de Fred Jeffers, un homme disparu dans les années 1920.", "Personal effects found in the vehicle reveal the remains to be those of Fred Jeffers, a man who disappeared in the 1920s.", 1]]}, "a": {"__C": 3, "__e": [["Les entailles et plaies de son lobe temporal et de son zygomatique indiquent que le corps a été rongé par un carnivore de taille moyenne.", "Furrows and punctures to the left temporal and zygomatic bone indicates the body was scavenged by a mid-sized carnivore.", 1], ["La lividité et la rigidité indiquent que le corps a été accroché au plafond après la mort.", "Lividity and pooling indicate the body was hung from the ceiling postmortem.", 1], ["Les légistes indiquent que le corps a été déplacé puis jeté.", "Forensics indicates the body was moved and then dumped.", 1]]}, "__e": [["Les effets trouvés dans le véhicule indiquent que le corps est celui de Fred Jeffers, un homme disparu dans les années 1920.", "Personal effects found in the vehicle reveal the remains to be those of Fred Jeffers, a man who disappeared in the 1920s.", 1], ["Les légistes indiquent que le corps a été déplacé puis jeté.", "Forensics indicates the body was moved and then dumped.", 1], ["Les brûlures indiquent que le corps était couvert de quelque chose.", "The burns indicated that the body was covered in something.", 1]]}, "__e": [["Mes données indiquent que le système de vie dans ce niveau est en chute.", "My readings indicate that life support in that section is failing.", 1], ["Des preuves indiquent que le garçon a été victime d'une attaque, et non d'une balle perdue.", "There is evidence that the boy was a victim of an attack and not a random shooting.", 1], ["Mais il y a des preuves qui indiquent que le nombre de morts est bien plus élevé.", "But there's evidence that the body count is much higher.", 1]]}, "les": {"__C": 68, "niveaux": {"__C": 2, "d'énergie": {"__C": 1, "__e": [["Jim, les indicateurs de vie indiquent que les niveaux d'énergie...", "Go ahead, Bones. Jim, according to the life indicators, the energy levels...", 1]]}, "de": {"__C": 1, "__e": [["Oui, c'est dingue, surtout quand de récentes recherches indiquent que les niveaux de bactéries sur les boutons d'ascenseur peuvent être 40 fois supérieurs que dans des toilettes.", "Yeah, it's crazy, especially when recent studies show that levels of bacteria on elevator buttons can be 40 times higher than on public toilet seats.", 1]]}, "__e": [["Jim, les indicateurs de vie indiquent que les niveaux d'énergie...", "Go ahead, Bones. Jim, according to the life indicators, the energy levels...", 1], ["Oui, c'est dingue, surtout quand de récentes recherches indiquent que les niveaux de bactéries sur les boutons d'ascenseur peuvent être 40 fois supérieurs que dans des toilettes.", "Yeah, it's crazy, especially when recent studies show that levels of bacteria on elevator buttons can be 40 times higher than on public toilet seats.", 1]]}, "parents": {"__C": 2, "hammond": {"__C": 1, "__e": [["Les relevés téléphoniques du bureau de Rainey indiquent que les parents Hammond lui passaient cinq coups de fil par jour jusqu'à il y a une semaine.", "The phone dump from Rainey's office showed Cody Hammond's parents logged an average of 5 calls a day up until a week ago.", 1]]}, "consacrent": {"__C": 1, "__e": [["Les études indiquent que les parents consacrent 78 % de leur temps à donner les mêmes instructions de base.", "Studies indicate that a staggering 78% of a parent's time is spent dishing out the same basic instructions.", 1]]}, "__e": [["Les études indiquent que les parents consacrent 78 % de leur temps à donner les mêmes instructions de base.", "Studies indicate that a staggering 78% of a parent's time is spent dishing out the same basic instructions.", 1], ["Les relevés téléphoniques du bureau de Rainey indiquent que les parents Hammond lui passaient cinq coups de fil par jour jusqu'à il y a une semaine.", "The phone dump from Rainey's office showed Cody Hammond's parents logged an average of 5 calls a day up until a week ago.", 1]]}, "__e": [["Ils nous ont menés à une maison abandonnée près de chez vous et c'est là qu'on a trouvé votre bridge ainsi que des preuves physiques et des traces de sang qui indiquent que les deux garçons...", "Well, they led us to an abandoned house, not far from where you live, and that's where we found your teeth. We also found physical evidence, blood evidence that tells us that your grandson and Lucas...", 1], ["Les données indiquent que les criminels violents du groupe ont 8 fois plus de risques d'avoir mis fin à leur signal.", "Data indicates that the violent criminals in the group are 8 times more likely to have terminated signals.", 1], ["Je n'ai pas encore de piste, mais il y a des traces qui indiquent que les os étaient enterrés sous le sol de l'usine.", "Well, I don't have anything definite yet, but there's an indication that these bones were originally buried beneath the floor of the factory.", 1]]}, "__e": [["Toutes ces infos indiquent que la fille de Jane pourrait être en vie, donc il faut la trouver aussi vite que possible.", "With all this intel suggesting Jane's daughter might still be alive, our task now is to find her as quickly as possible.", 1], ["Nos enquêtes indiquent que la population soutiendrait la législation proposée.", "Our surveys indicate that the public would support the proposed legislation.", 0], ["Des signaux récents indiquent que l'économie prend de la vigueur.", "Recently, there have been signs that the economy is picking up steam.", 0]]}, "qu'il": {"__C": 277, "y": {"__C": 26, "a": {"__C": 21, "eu": {"__C": 7, "__e": [["Les blessures indiquent qu'il y a eu une lutte.", "From the injuries, it appears there was a struggle.", 1], ["Elles indiquent qu'il y a eu du sang liquide qui a coulé vers le bas.", "That which is indicative of a liquid source of blood coming down.", 1], ["Je suis encore aimer, je suis le fait tout pour tes amis Charlie, alors... à ce stade, ce n'est pas clair ce qui s'est passé, mais les rapports indiquent, qu'il y a eu un accident d'avion près de Hyde Park,", "I'm still loveable, do-it-all-for-his-friends Charlie, so... At this stage it's not clear what has happened, but reports tell there has been a plane crash near Hyde Park in central London.", 1]]}, "quelque": {"__C": 3, "__e": [["Tes syndromes indiquent qu'il y a quelque chose qui ne va pas dans ton estomac, mais ta douleur montre que c'est beaucoup plus bas, comme une tumeur du côlon.", "Your symptoms indicate that there's something wrong in your stomach, but your pain suggests that it's much lower down, like a bowel tumor.", 1], ["Mais ces fontaines de glace de plusieurs milliers de kilomètres de haut indiquent qu'il y a quelque chose incroyablement intéressant qui se trame sous sa surface.", "But those fountains of ice erupting thousands of kilometres out into space mean that there's something incredibly interesting going on beneath its surface.", 1], ["Les données indiquent qu'il y a quelque chose qui vaut la peine d'être creusé là-bas, et cela signifie donc que nous devons creuser.", "The data says there's something worth digging there, and so that means we have to dig it.", 1]]}, "__e": [["Elles indiquent qu'il y a eu du sang liquide qui a coulé vers le bas.", "That which is indicative of a liquid source of blood coming down.", 1], ["Les données indiquent qu'il y a quelque chose qui vaut la peine d'être creusé là-bas, et cela signifie donc que nous devons creuser.", "The data says there's something worth digging there, and so that means we have to dig it.", 1], ["Je suis encore aimer, je suis le fait tout pour tes amis Charlie, alors... à ce stade, ce n'est pas clair ce qui s'est passé, mais les rapports indiquent, qu'il y a eu un accident d'avion près de Hyde Park,", "I'm still loveable, do-it-all-for-his-friends Charlie, so... At this stage it's not clear what has happened, but reports tell there has been a plane crash near Hyde Park in central London.", 1]]}, "avait": {"__C": 3, "des": {"__C": 2, "__e": [["Nous avons entendu des témoins oculaires et des témoignages de pompiers qui indiquent qu'il y avait des bombes, des explosifs, ... probablement des charges explosives qui ont été utilisées dans l'effondrement des bâtiments du WTC.", "We´ve heard eyewitness accounts and testimony from fire officials that indicate there were bombs, explosives, possibly detonating charges that were utilized in the collapse of the world trade center buildings.", 1], ["Les résultats de son test sanguine indiquent qu'il y avait des amphétamines et des opioïdes dans son sang.", "His blood test result says... there's amphetamine and opioid in his blood.", 1]]}, "au": {"__C": 1, "__e": [["Les traces de bottes indiquent qu'il y avait au moins un autre suspect.", "Boot prints suggest there was at least one other suspect involved.", 1]]}, "__e": [["Nous avons entendu des témoins oculaires et des témoignages de pompiers qui indiquent qu'il y avait des bombes, des explosifs, ... probablement des charges explosives qui ont été utilisées dans l'effondrement des bâtiments du WTC.", "We´ve heard eyewitness accounts and testimony from fire officials that indicate there were bombs, explosives, possibly detonating charges that were utilized in the collapse of the world trade center buildings.", 1], ["Les résultats de son test sanguine indiquent qu'il y avait des amphétamines et des opioïdes dans son sang.", "His blood test result says... there's amphetamine and opioid in his blood.", 1], ["Les traces de bottes indiquent qu'il y avait au moins un autre suspect.", "Boot prints suggest there was at least one other suspect involved.", 1]]}, "__e": [["Les données indiquent qu'il y a quelque chose qui vaut la peine d'être creusé là-bas, et cela signifie donc que nous devons creuser.", "The data says there's something worth digging there, and so that means we have to dig it.", 1], ["Les données du camp de base de circulation de l'air les deux indiquent qu'il y aura une autre fenêtre.", "The data from Base Camp and upper air circulation patterns both indicate that there will be another window.", 1], ["Je suis encore aimer, je suis le fait tout pour tes amis Charlie, alors... à ce stade, ce n'est pas clair ce qui s'est passé, mais les rapports indiquent, qu'il y a eu un accident d'avion près de Hyde Park,", "I'm still loveable, do-it-all-for-his-friends Charlie, so... At this stage it's not clear what has happened, but reports tell there has been a plane crash near Hyde Park in central London.", 1]]}, "a": {"__C": 55, "quitté": {"__C": 3, "le": {"__C": 1, "__e": [["Toutes les preuves indiquent qu'il a quitté le pays.", "Lieutenant, all the evidence indicates that he simply left the country.", 1]]}, "la": {"__C": 1, "__e": [["Les différentes couches de terre indiquent qu'il a quitté la route pavée.", "The outer depositional strata of dirt says he then pulled off of the paved road.", 1]]}, "__e": [["Les différentes couches de terre indiquent qu'il a quitté la route pavée.", "The outer depositional strata of dirt says he then pulled off of the paved road.", 1], ["Toutes les preuves indiquent qu'il a quitté le pays.", "Lieutenant, all the evidence indicates that he simply left the country.", 1], ["Et les journaux de sécurité indiquent qu'il a quitté l'hôtel Peu de temps après l'enregistrement et n'a pas retourné.", "And the security logs indicate he left the hotel shortly after checking in and hasn't returned.", 1]]}, "été": {"__C": 15, "étranglé": {"__C": 2, "__e": [["La trachée fracturée et le muscle du sternum déchiré indiquent qu'il a été étranglé par derrière.", "Fractured trachea and torn sternocleidomastoid muscle indicate... he was strangled from behind.", 1], ["Les blessures de votre mari indiquent qu'il a été étranglé.", "Mrs. Wycoff, the coroner says your husband's wounds are consistent with murder by strangulation.", 1]]}, "battu": {"__C": 2, "__e": [["- indiquent qu'il a été battu à mort.", "- suggest he was beaten to death.", 1], ["Les plaies à la tête et au coup indiquent qu'il a été battu avec un morceau de bois ou une sorte de bâton.", "Lacerations to his head and neck indicate that he was beaten with a piece of wood or a stick of some sort.", 1]]}, "__e": [["Les blessures sur son corps nous indiquent qu'il a été enfermé et torturé un très long moment.", "The scars on his body tell us... he was tortured and locked up for a very long time.", 1], ["Et les dossiers indiquent qu'il a été admis il y a trois semaines.", "And records indicate he was admitted three weeks ago.", 1], ["Les plaies à la tête et au coup indiquent qu'il a été battu avec un morceau de bois ou une sorte de bâton.", "Lacerations to his head and neck indicate that he was beaten with a piece of wood or a stick of some sort.", 1]]}, "__e": [["Et les journaux de sécurité indiquent qu'il a quitté l'hôtel Peu de temps après l'enregistrement et n'a pas retourné.", "And the security logs indicate he left the hotel shortly after checking in and hasn't returned.", 1], ["Les rapports de l'hôpital du prison indiquent qu'il a deux, peut-être trois mois à vivre.", "Prison hospital records indicate he's got two, maybe three months to live.", 1], ["Elles indiquent qu'il a essayé de la garder en vie le plus longtemps possible.", "They indicate that he tried to keep her alive for as long as possible.", 1]]}, "est": {"__C": 39, "dans": {"__C": 3, "le": {"__C": 2, "__e": [["Mes détecteurs indiquent qu'il est dans le bureau de Mangros.", "My sensors indicate at this moment it is in Mangros' office.", 1], ["Des rapports non confirmés indiquent qu'il est dans le coffre.", "There are unconfirmed reports that it's in the trunk.", 1]]}, "la": {"__C": 1, "__e": [["Les lignes naso-labiales et la profondeur des lignes orbitales latérales... indiquent qu'il est dans la trentaine.", "- suggest he's in his 30s.", 1]]}, "__e": [["Les lignes naso-labiales et la profondeur des lignes orbitales latérales... indiquent qu'il est dans la trentaine.", "- suggest he's in his 30s.", 1], ["Mes détecteurs indiquent qu'il est dans le bureau de Mangros.", "My sensors indicate at this moment it is in Mangros' office.", 1], ["Des rapports non confirmés indiquent qu'il est dans le coffre.", "There are unconfirmed reports that it's in the trunk.", 1]]}, "mort": {"__C": 5, "aux": {"__C": 1, "__e": [["Sa température corporelle et sa rigidité indiquent qu'il est mort aux alentours de minuit.", "Based on core temperature and rigor, I estimate time of death to be around midnight.", 1]]}, "depuis": {"__C": 2, "__e": [["La température du corps et la rigidité indiquent qu'il est mort depuis 7 à 8 heures.", "Body temperature and state of rigor indicates that he's been dead 7 to 8 hours.", 1], ["La vue et l'odeur indiquent qu'il est mort depuis longtemps.", "Looks and smells like he's been dead for a while.", 1]]}, "__e": [["Les éclaboussures de sang indiquent qu'il est mort près du tapis.", "Blood splatter indicates he was standing near the rug when he was shot. Where'd they find this?", 1], ["La température du corps et la rigidité indiquent qu'il est mort depuis 7 à 8 heures.", "Body temperature and state of rigor indicates that he's been dead 7 to 8 hours.", 1], ["La vue et l'odeur indiquent qu'il est mort depuis longtemps.", "Looks and smells like he's been dead for a while.", 1]]}, "__e": [["La vue et l'odeur indiquent qu'il est mort depuis longtemps.", "Looks and smells like he's been dead for a while.", 1], ["Les étoiles sur son bras indiquent qu'il est le capitaine.", "The stars on his arm means he's a Captain.", 1], ["Les blessures de votre père nous indiquent qu'il est tombé en arrière.", "Your father's injuries tell us he fell backwards.", 1]]}, "__e": [["Nous avons des informations qui indiquent qu'il se trouve ici, chez vous.", "But we have information that tells us that he's staying here with you.", 1], ["Les rapports de l'hôpital du prison indiquent qu'il a deux, peut-être trois mois à vivre.", "Prison hospital records indicate he's got two, maybe three months to live.", 1], ["Elles indiquent qu'il a essayé de la garder en vie le plus longtemps possible.", "They indicate that he tried to keep her alive for as long as possible.", 1]]}, "le": {"__C": 59, "chemin": {"__C": 8, "de": {"__C": 1, "rome": {"__C": 1, "__e": [["Ils nous indiquent le chemin de Rome !", "They're showing us the way to Rome.", 1]]}, "__e": [["Les zones jaunes indiquent le chemin de destrcution généré par la tornade le mois dernier.", "The yellow area indicates the path of destruction caused by the tornado last month.", 1], ["Ils nous indiquent le chemin de Rome !", "They're showing us the way to Rome.", 1]]}, "vers": {"__C": 2, "l'immortalité": {"__C": 2, "__e": [["Les symboles gravés sur ces pierres leur indiquent le chemin... vers l'immortalité.", "The symbols inscribed in these stones were said to describe the path to immortality.", 1]]}, "__e": [["Les symboles gravés sur ces pierres leur indiquent le chemin... vers l'immortalité.", "The symbols inscribed in these stones were said to describe the path to immortality.", 1]]}, "__e": [["Ils nous indiquent le chemin de Rome !", "They're showing us the way to Rome.", 1], ["Les rêves nous indiquent le chemin à suivre.", "Dreams are teachers that tell us of paths to follow.", 1], ["Si le flux des temps est comme cette vaste rivière, ces cartes indiquent le chemin le plus sûr le long de cette rivière.", "So, if the Time Stream is like this vast river, these maps plot the safest course along that river's path.", 1]]}, "bon": {"__C": 2, "chemin": {"__C": 1, "__e": [["Ces vieux maîtres japonais nous indiquent le bon chemin.", "These old Japanese masters are showing us the way.", 1]]}, "cap": {"__C": 1, "__e": [["En mer, on se repère aux étoiles. Elles nous indiquent le bon cap.", "♪ You turned him down ♪", 1]]}, "__e": [["Ces vieux maîtres japonais nous indiquent le bon chemin.", "These old Japanese masters are showing us the way.", 1], ["En mer, on se repère aux étoiles. Elles nous indiquent le bon cap.", "♪ You turned him down ♪", 1]]}, "contraire": {"__C": 17, "comme": {"__C": 1, "la": {"__C": 1, "__e": [["Mais d'autres signes indiquent le contraire, comme la violence rituelle du meurtre de la femme.", "But other signs point to a disorganised offender. Like the ritual violence of the attack on the woman.", 1]]}, "__e": [["Mais d'autres signes indiquent le contraire, comme la violence rituelle du meurtre de la femme.", "But other signs point to a disorganised offender. Like the ritual violence of the attack on the woman.", 1]]}, "et": {"__C": 1, "nous": {"__C": 1, "__e": [["Les résultats de notre expérience indiquent le contraire et nous avons également... de nombreux autres témoins.", "Our experiment showed different results. Other than that, we secured many other witnesses.", 1]]}, "__e": [["Les résultats de notre expérience indiquent le contraire et nous avons également... de nombreux autres témoins.", "Our experiment showed different results. Other than that, we secured many other witnesses.", 1]]}, "__e": [["Selon vos médecins, votre les blessures indiquent le contraire.", "According to your doctors, your injuries indicate otherwise.", 1], ["Nous avons des preuves qui indiquent le contraire.", "We have evidence that indicates otherwise.", 1], ["Les résultats de notre expérience indiquent le contraire et nous avons également... de nombreux autres témoins.", "Our experiment showed different results. Other than that, we secured many other witnesses.", 1]]}, "__e": [["Les résultats de notre expérience indiquent le contraire et nous avons également... de nombreux autres témoins.", "Our experiment showed different results. Other than that, we secured many other witnesses.", 1], ["Que vous indiquent le corps et la scène de crime ?", "What do you think the crime scene and the body are telling you?", 1], ["En anglais, il ait aisé d'écrire des livres entiers sans trahir son genre. C'est différent des langues romanes ou slaves, qui indiquent le genre des adjectifs, et parfois même des verbes.", "In English, it is very easy to write entire books without giving away your gender. This is unlike Romance or Slavic languages, which inflect adjectives, and sometimes even verbs, for gender.", 0]]}, "qu'elle": {"__C": 81, "est": {"__C": 12, "normale": {"__C": 1, "__e": [["Les tests psychologiques indiquent qu'elle est normale.", "The psychological tests indicate that she is normal.", 1]]}, "vieille": {"__C": 1, "de": {"__C": 1, "__e": [["Les analyses préliminaires indiquent qu'elle est vieille de 4 à 600 ans.", "Preliminary analysis indicates that it's anywhere from four to six hundred years old.", 1]]}, "__e": [["Les analyses préliminaires indiquent qu'elle est vieille de 4 à 600 ans.", "Preliminary analysis indicates that it's anywhere from four to six hundred years old.", 1]]}, "__e": [["Hm, les services secrets nous indiquent qu'elle est à bord de l'Air Force One.", "Uh, Secret Service shows that she's on Air Force One.", 1], ["Ils indiquent qu'elle est en pleine santé.", "The tests are saying that she's a healthy young woman.", 1], ["Toutes les preuves indiquent qu'elle est coupable, mais... Mes pouvoirs me disent que non seulement elle est innocente, mais elle sait qui est le véritable tueur.", "All of the evidence says that she's guilty, but... my powers are telling me that she's not just innocent.", 1]]}, "a": {"__C": 23, "été": {"__C": 13, "volée": {"__C": 1, "__e": [["Des preuves indiquent qu'elle a été volée de nuit par deux types dans un autocar gris argenté.", "Evidence points to it being stolen at night by a couple of guys in a silver bus.", 1]]}, "agressée": {"__C": 2, "__e": [["En outre, des preuves matérielles indiquent qu'elle a été agressée sexuellement avant d'être tuée.", "Also, physical evidence indicates she was sexually assaulted before she was killed.", 1], ["Certains choses indiquent qu'elle a été agressée.", "There are indications that she'd been assaulted.", 1]]}, "__e": [["De plus, les bleus sur son cou indiquent qu'elle a été étranglée avant qu'elle ne se soit vidée de son sang.", "Plus, the bruises on her neck indicate that she was strangled while she still had blood in her...", 1], ["La température du foie et la rigidité du corps indiquent qu'elle a été tuée hier entre 17 et 19 heures.", "Liver temp and rigor puts T.O.D. between 5:00 and 7:00 PM yesterday.", 1], ["Les bosses dans le cuivre et les marques à la base indiquent qu'elle a été utilisée plus d'une fois.", "The bulges in the brass and the stretch marks along the base indicate that this shell casing's been used more than once.", 1]]}, "dû": {"__C": 2, "être": {"__C": 1, "__e": [["Les 3 côtes cassées indiquent qu'elle a dû être piétinée.", "Three cracked ribs, commensurate with being jumped on.", 1]]}, "se": {"__C": 1, "__e": [["Des lignes électriques déchirées provenant d'une de télévision et des traces de sang de la girafe, indiquent qu'elle a dû se blesser.", "Torn power lines from a television antenna and traces of blood from the giraffe indicate that it must have injured itself.", 1]]}, "__e": [["Les 3 côtes cassées indiquent qu'elle a dû être piétinée.", "Three cracked ribs, commensurate with being jumped on.", 1], ["Des lignes électriques déchirées provenant d'une de télévision et des traces de sang de la girafe, indiquent qu'elle a dû se blesser.", "Torn power lines from a television antenna and traces of blood from the giraffe indicate that it must have injured itself.", 1]]}, "__e": [["Les bosses dans le cuivre et les marques à la base indiquent qu'elle a été utilisée plus d'une fois.", "The bulges in the brass and the stretch marks along the base indicate that this shell casing's been used more than once.", 1], ["Ses relevés indiquent qu'elle a mangé sept fois ici au cours des six derniers mois. Oui.", "Her records show that she ate here seven times in the last six months.", 1], ["Les traces de pas indiquent qu'elle a passé un certain temps près de cette plante.", "Based on the footprints, it looks like she spent some time with this plant.", 1]]}, "était": {"__C": 9, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Stéphanie a admis ne pas avoir assisté à la foule éclair, mais des preuves indiquent qu'elle était sur le parcours.", "By her own admission, Stephanie did not attend the flash mob, but trace evidence on her clothing indicates she was at the golf course.", 1]]}, "__e": [["Stéphanie a admis ne pas avoir assisté à la foule éclair, mais des preuves indiquent qu'elle était sur le parcours.", "By her own admission, Stephanie did not attend the flash mob, but trace evidence on her clothing indicates she was at the golf course.", 1]]}, "enterrée": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Les cocons et les restes d'insectes indiquent qu'elle était enterrée là-bas depuis 7 à 10 ans.", "Pupal casings and insect remains suggest she was buried out there 7 or 10 years ago.", 1]]}, "__e": [["Les cocons et les restes d'insectes indiquent qu'elle était enterrée là-bas depuis 7 à 10 ans.", "Pupal casings and insect remains suggest she was buried out there 7 or 10 years ago.", 1]]}, "__e": [["Seules ces traces indiquent qu'elle était recouverte d'eau trois mois plus tôt.", "These scars are the only sign that it was covered by water just three months ago.", 1], ["Stéphanie a admis ne pas avoir assisté à la foule éclair, mais des preuves indiquent qu'elle était sur le parcours.", "By her own admission, Stephanie did not attend the flash mob, but trace evidence on her clothing indicates she was at the golf course.", 1], ["Mr. Bishop, le corps d'Amanda Morris a été découvert ce matin, et des indices sur elle indiquent qu'elle était en contact avec votre fille.", "Mr. Bishop, Amanda Morris' body was discovered this morning, and evidence on it indicates that she was in contact with your daughter.", 1]]}, "__e": [["Les traces de pas indiquent qu'elle a passé un certain temps près de cette plante.", "Based on the footprints, it looks like she spent some time with this plant.", 1], ["Toutes les preuves indiquent qu'elle est coupable, mais... Mes pouvoirs me disent que non seulement elle est innocente, mais elle sait qui est le véritable tueur.", "All of the evidence says that she's guilty, but... my powers are telling me that she's not just innocent.", 1], ["C'est juste que cette patiente a un état même plus compliqué. Parce que les informations indiquent qu'elle n'a pas laissé quiconque être au courant de ses blessures, y compris son petit ami.", "But what makes this patient's situation more difficult is that she didn't tell anyone about her accident.", 1]]}, "une": {"__C": 234, "chute": {"__C": 5, "nette": {"__C": 1, "juste": {"__C": 1, "__e": [["Les ordinateurs indiquent une chute nette juste après votre discours de l'hiver dernier sur l'ordre et la sécurité.", "The computers indicate a sharp decline immediately after your law-and-order speech last Winter.", 1]]}, "__e": [["Les ordinateurs indiquent une chute nette juste après votre discours de l'hiver dernier sur l'ordre et la sécurité.", "The computers indicate a sharp decline immediately after your law-and-order speech last Winter.", 1]]}, "de": {"__C": 2, "deux": {"__C": 1, "__e": [["Les blessures indiquent une chute de deux ou trois mètres de haut.", "He has bruises consistent with a six, seven, or eight-foot fall.", 1]]}, "300": {"__C": 1, "__e": [["Ses blessures indiquent une chute de 300 mètres.", "Judging by these injuries,", 1]]}, "__e": [["Ses blessures indiquent une chute de 300 mètres.", "Judging by these injuries,", 1], ["Les données satellite indiquent une chute de température de 8 degrés par seconde.", "Satellite readings are showing a temperature drop of 10 degrees per second.", 1], ["Les blessures indiquent une chute de deux ou trois mètres de haut.", "He has bruises consistent with a six, seven, or eight-foot fall.", 1]]}, "__e": [["Les données satellite indiquent une chute de température de 8 degrés par seconde.", "Satellite readings are showing a temperature drop of 10 degrees per second.", 1], ["Les blessures indiquent une chute de deux ou trois mètres de haut.", "He has bruises consistent with a six, seven, or eight-foot fall.", 1], ["Mais il n'y a rien dans l'autopsie qui indique le meurtre... Pas de signe de lutte, les blessures sur le corps indiquent une chute.", "But there is nothing in the autopsy that speaks to a murder... no sign of a struggle, the body's injuries were consistent with a fall.", 1]]}, "activité": {"__C": 8, "au": {"__C": 1, "moment": {"__C": 1, "__e": [["- Je l'ignore, mais les instruments indiquent une activité au moment de la disparition des vaisseaux.", "- I don't know. But the readings indicate activity at a time that could concern the missing ships.", 1]]}, "__e": [["- Je l'ignore, mais les instruments indiquent une activité au moment de la disparition des vaisseaux.", "- I don't know. But the readings indicate activity at a time that could concern the missing ships.", 1]]}, "neuronale": {"__C": 1, "circulaire": {"__C": 1, "__e": [["Elles indiquent une activité neuronale circulaire dans le cerveau.", "They show the presence of circular-neuronal activity in the brain.", 1]]}, "__e": [["Elles indiquent une activité neuronale circulaire dans le cerveau.", "They show the presence of circular-neuronal activity in the brain.", 1]]}, "__e": [["Les ondes delta indiquent une activité inhabituelle au même moment.", "His delta waves show some unusual activity at the same moment.", 1], ["Les archives téléphoniques de Stuart indiquent une activité normale jusqu'au jour de sa mort.", "Stuart's phone records show a normal activity leading up to the day he died.", 1], ["- Je l'ignore, mais les instruments indiquent une activité au moment de la disparition des vaisseaux.", "- I don't know. But the readings indicate activity at a time that could concern the missing ships.", 1]]}, "strangulation": {"__C": 4, "manuelle": {"__C": 1, "faite": {"__C": 1, "__e": [["Les hématomes indiquent une strangulation manuelle faite par une grande main.", "Right. The bruising indicated a large hand performing manual strangulation.", 1]]}, "__e": [["Les hématomes indiquent une strangulation manuelle faite par une grande main.", "Right. The bruising indicated a large hand performing manual strangulation.", 1]]}, "__e": [["Les hémorragies pétéchiales du cerveau, ainsi que cette marque brune, indiquent une strangulation.", "The petechial hemorrhaging in the brain plus that brown bruise equals strangulation.", 1], ["Les hématomes indiquent une strangulation manuelle faite par une grande main.", "Right. The bruising indicated a large hand performing manual strangulation.", 1], ["Les marques autour du cou indiquent une strangulation.", "And the marks around the neck indicate that she was strangled.", 1]]}, "__e": [["Les blessures indiquent une chute de deux ou trois mètres de haut.", "He has bruises consistent with a six, seven, or eight-foot fall.", 1], ["Et ils indiquent une heure entre 11 h 45 et 12 h 30.", "And they're time-stamped from 11:45 A.M. to 12:30 P.M.", 1], ["Mais il n'y a rien dans l'autopsie qui indique le meurtre... Pas de signe de lutte, les blessures sur le corps indiquent une chute.", "But there is nothing in the autopsy that speaks to a murder... no sign of a struggle, the body's injuries were consistent with a fall.", 1]]}, "__e": [["Les chiffres indiquent qu'approximativement deux tiers des étudiants en première année sont indifférents au sujet de la politique.", "The figure indicates approximately two thirds of the freshmen are indifferent to politics.", 0], ["Tout comme les inscriptions sur la pierre de Rosette indiquent l'activité d'un ancien scribe et un programme informatique un programmeur, j'ai soutenu que le code numérique découvert dans la molécule d'ADN suggère l'activité d'un esprit planificateur à l'origine de la vie.", "Just as the inscriptions on the Rosetta Stone point to the activity of an ancient scribe and a computer program points to a programmer, I have argued that the digital code discovered within the DNA molecule suggests the activity of a designing mind at the origin of life.", 0], ["Des signaux récents indiquent que l'économie prend de la vigueur.", "Recently, there have been signs that the economy is picking up steam.", 0]]}, "j'établis": {"__C": 171, "un": {"__C": 46, "contact": {"__C": 6, "avec": {"__C": 2, "la": {"__C": 1, "__e": [["Lorsque je tourne ce bouton, j'établis un contact avec la centrale.", "It wouldn't even fry an egg. But I turn this switch, which makes a contact... with a huge powerhouse a few miles down the road.", 1]]}, "une": {"__C": 1, "__e": [["J'établis un contact avec une unité identitaire.", "A simple hook-up to an identity unit.", 1]]}, "__e": [["J'établis un contact avec une unité identitaire.", "A simple hook-up to an identity unit.", 1], ["Lorsque je tourne ce bouton, j'établis un contact avec la centrale.", "It wouldn't even fry an egg. But I turn this switch, which makes a contact... with a huge powerhouse a few miles down the road.", 1]]}, "physique": {"__C": 2, "pour": {"__C": 1, "__e": [["J'établis un contact physique pour créer un lien entre nous.", "Notice I'm making physical contact with her in order to establish a connection.", 1]]}, "et": {"__C": 1, "__e": [["J'établis un contact physique et je m'empare de leur esprit.", "I have to make physical contact and then grab hold of their mind.", 1]]}, "__e": [["J'établis un contact physique et je m'empare de leur esprit.", "I have to make physical contact and then grab hold of their mind.", 1], ["J'établis un contact physique pour créer un lien entre nous.", "Notice I'm making physical contact with her in order to establish a connection.", 1]]}, "__e": [["J'établis un contact physique pour créer un lien entre nous.", "Notice I'm making physical contact with her in order to establish a connection.", 1], ["Lorsque je tourne ce bouton, j'établis un contact avec la centrale.", "It wouldn't even fry an egg. But I turn this switch, which makes a contact... with a huge powerhouse a few miles down the road.", 1], ["Chaque fois que j'établis un contact visuel avec lui, je ne peux pas respirer parce que j'ai peur qu'il ne reprenne quelque chose.", "Whenever I make eye contact with him, I can't breathe because I'm afraid he'd nitpick on something again.", 1]]}, "diagnostic": {"__C": 5, "des": {"__C": 1, "régulateurs": {"__C": 1, "__e": [["J'établis un diagnostic des régulateurs thermiques.", "I will run a diagnostic on the thermal regulators.", 1]]}, "__e": [["J'établis un diagnostic des régulateurs thermiques.", "I will run a diagnostic on the thermal regulators.", 1]]}, "quoi": {"__C": 1, "non": {"__C": 1, "__e": [["- Le chevron sept ne répond pas. Pas de communication possible. J'établis un diagnostic. - Quoi? Non.", "- Chevron seven will not engage.", 1]]}, "__e": [["- Le chevron sept ne répond pas. Pas de communication possible. J'établis un diagnostic. - Quoi? Non.", "- Chevron seven will not engage.", 1]]}, "__e": [["- Du calme, j'établis un diagnostic.", "- Buck up. I'm trying to run a diagnostic.", 1], ["J'établis un diagnostic chaque matin à 8h15 une fois que tout le monde est à l'intérieur du bâtiment.", "I run a diagnostic every morning at 8:15 once everyone's carded into the building.", 1], ["- Le chevron sept ne répond pas. Pas de communication possible. J'établis un diagnostic. - Quoi? Non.", "- Chevron seven will not engage.", 1]]}, "lien": {"__C": 4, "avec": {"__C": 2, "elle": {"__C": 1, "__e": [["- J'établis un lien avec elle, je la mets à l'aise. Je crois qu'elle sait quelque chose.", "Uh, establishing a rapport, you know, making her feel comfortable.", 1]]}, "lily": {"__C": 1, "__e": [["J'établis un lien avec Lily, et vous, vous m'envoyez sur le terrain.", "I connect with Lily, a-and you put me in the field.", 1]]}, "__e": [["J'établis un lien avec Lily, et vous, vous m'envoyez sur le terrain.", "I connect with Lily, a-and you put me in the field.", 1], ["- J'établis un lien avec elle, je la mets à l'aise. Je crois qu'elle sait quelque chose.", "Uh, establishing a rapport, you know, making her feel comfortable.", 1]]}, "à": {"__C": 1, "leur": {"__C": 1, "__e": [["Et j'établis un lien à leur naissance.", "And I imprint on them when they're born.", 1]]}, "__e": [["Et j'établis un lien à leur naissance.", "And I imprint on them when they're born.", 1]]}, "__e": [["Et j'établis un lien à leur naissance.", "And I imprint on them when they're born.", 1], ["J'établis un lien avec Lily, et vous, vous m'envoyez sur le terrain.", "I connect with Lily, a-and you put me in the field.", 1], ["- J'établis un lien avec elle, je la mets à l'aise. Je crois qu'elle sait quelque chose.", "Uh, establishing a rapport, you know, making her feel comfortable.", 1]]}, "__e": [["J'établis un long rapport pour Londres et je me fais croire que je suis encore d'une quelconque utilité.", "I wrote a long report for London. I kid myself that I'm still of some use.", 1], ["- J'établis un lien avec elle, je la mets à l'aise. Je crois qu'elle sait quelque chose.", "Uh, establishing a rapport, you know, making her feel comfortable.", 1], ["Chaque fois que j'établis un contact visuel avec lui, je ne peux pas respirer parce que j'ai peur qu'il ne reprenne quelque chose.", "Whenever I make eye contact with him, I can't breathe because I'm afraid he'd nitpick on something again.", 1]]}, "le": {"__C": 16, "flagrant": {"__C": 1, "délit": {"__C": 1, "__e": [["J'établis le \"flagrant délit\".", "I'm establishing the 'flagrante delicto'.", 1]]}, "__e": [["J'établis le \"flagrant délit\".", "I'm establishing the 'flagrante delicto'.", 1]]}, "contact": {"__C": 4, "elle": {"__C": 1, "est": {"__C": 1, "__e": [["Mais quand je tourne le bouton, quand j'établis le contact, elle est alimentée par la centrale et donne ce qu'elle doit donner :", "But if I turn the switch and establish contact, the bulb will draw power from the powerhouse and it'll do what it was meant to do, which is to make light.", 1]]}, "__e": [["Mais quand je tourne le bouton, quand j'établis le contact, elle est alimentée par la centrale et donne ce qu'elle doit donner :", "But if I turn the switch and establish contact, the bulb will draw power from the powerhouse and it'll do what it was meant to do, which is to make light.", 1]]}, "j'envoie": {"__C": 1, "la": {"__C": 1, "__e": [["J'établis le contact, j'envoie la fréquence et on passe en vocal.", "The signal's stronger by key. Once I make contact, I center the frequency and switch to voice.", 1]]}, "__e": [["J'établis le contact, j'envoie la fréquence et on passe en vocal.", "The signal's stronger by key. Once I make contact, I center the frequency and switch to voice.", 1]]}, "__e": [["J'établis le contact, j'envoie la fréquence et on passe en vocal.", "The signal's stronger by key. Once I make contact, I center the frequency and switch to voice.", 1], ["Si j'établis le contact, je me dis : \"Elle lit mes pensées !", "If I make eye contact with a woman, I'm like, \"She heard all my thoughts!", 1], ["Mais quand je tourne le bouton, quand j'établis le contact, elle est alimentée par la centrale et donne ce qu'elle doit donner :", "But if I turn the switch and establish contact, the bulb will draw power from the powerhouse and it'll do what it was meant to do, which is to make light.", 1]]}, "montant": {"__C": 2, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Compte tenu des antécédents connus de l'accusé et des allégations, j'établis le montant de la caution à 2 500 $.", "Given the history that I am aware of, of this defendant, and, as well, the allegations, I'm going to set bail in the amount of $2,500.", 1]]}, "__e": [["Compte tenu des antécédents connus de l'accusé et des allégations, j'établis le montant de la caution à 2 500 $.", "Given the history that I am aware of, of this defendant, and, as well, the allegations, I'm going to set bail in the amount of $2,500.", 1]]}, "à": {"__C": 1, "sept": {"__C": 1, "__e": [["Mais vu la gravité des charges, j'établis le montant à sept millions.", "But considering the severity of the charges, I will set the amount at 7 million.", 1]]}, "__e": [["Mais vu la gravité des charges, j'établis le montant à sept millions.", "But considering the severity of the charges, I will set the amount at 7 million.", 1]]}, "__e": [["Mais vu la gravité des charges, j'établis le montant à sept millions.", "But considering the severity of the charges, I will set the amount at 7 million.", 1], ["Compte tenu des antécédents connus de l'accusé et des allégations, j'établis le montant de la caution à 2 500 $.", "Given the history that I am aware of, of this defendant, and, as well, the allegations, I'm going to set bail in the amount of $2,500.", 1]]}, "__e": [["Compte tenu des antécédents connus de l'accusé et des allégations, j'établis le montant de la caution à 2 500 $.", "Given the history that I am aware of, of this defendant, and, as well, the allegations, I'm going to set bail in the amount of $2,500.", 1], ["J'établis le lien avec tes sœurs. Elles veulent savoir comment vous ramener.", "I'm a connection to your sisters, and they wanna know how to get you guys back.", 1], ["Mais quand je tourne le bouton, quand j'établis le contact, elle est alimentée par la centrale et donne ce qu'elle doit donner :", "But if I turn the switch and establish contact, the bulb will draw power from the powerhouse and it'll do what it was meant to do, which is to make light.", 1]]}, "des": {"__C": 14, "règles": {"__C": 4, "et": {"__C": 1, "je": {"__C": 1, "__e": [["J'établis des règles et je ne fais pas d'exception.", "I have rules and I make no exceptions.", 1]]}, "__e": [["J'établis des règles et je ne fais pas d'exception.", "I have rules and I make no exceptions.", 1]]}, "à": {"__C": 1, "suivre": {"__C": 1, "__e": [["Mais j'établis des règles à suivre et Manny en était incapable, donc... j'ai dû le renvoyer.", "And Manny sadly wasn't able to do that, so I had to send him away.", 1]]}, "__e": [["Mais j'établis des règles à suivre et Manny en était incapable, donc... j'ai dû le renvoyer.", "And Manny sadly wasn't able to do that, so I had to send him away.", 1]]}, "__e": [["J'établis des règles et je ne fais pas d'exception.", "I have rules and I make no exceptions.", 1], ["Je me dis que si j'établis des règles...", "I just don't wanna do that again so if I made some rules...", 1], ["Mais j'établis des règles à suivre et Manny en était incapable, donc... j'ai dû le renvoyer.", "And Manny sadly wasn't able to do that, so I had to send him away.", 1]]}, "devis": {"__C": 1, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Depuis, j'établis des devis pour les autres.", "So I went on giving estimates of other people's projects.", 1]]}, "__e": [["Depuis, j'établis des devis pour les autres.", "So I went on giving estimates of other people's projects.", 1]]}, "__e": [["Depuis, j'établis des devis pour les autres.", "So I went on giving estimates of other people's projects.", 1]]}, "priorités": {"__C": 2, "__e": [["J'établis des priorités.", "I'm prioritizing.", 1]]}, "__e": [["J'établis des programmes de sécurité personnels pour certains des plus grands noms d'Hollywood.", "I put together personal security programs for some of Hollywood biggest names.", 1], ["Mais j'établis des règles à suivre et Manny en était incapable, donc... j'ai dû le renvoyer.", "And Manny sadly wasn't able to do that, so I had to send him away.", 1], ["Assis sur mon petit trône Je travaille dur J'établis des plans Mais personne n'écoute Ne me comprend", "# I work very hard and make out great plans~ # # but nobody listens no one understands~ # # seems like no one takes me seriously~ # # and so...", 1]]}, "les": {"__C": 21, "règles": {"__C": 10, "eh": {"__C": 1, "bien": {"__C": 1, "__e": [["J'établis les règles. Eh bien, j'ai un P.S. à ton résumé.", "Ok, you guys Three days, starting now", 1]]}, "__e": [["J'établis les règles. Eh bien, j'ai un P.S. à ton résumé.", "Ok, you guys Three days, starting now", 1]]}, "et": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["Voilà, je suis ta mère, j'établis les règles et j'aimerais que tu les respectes.", "﻿That's why. 'Cause I'm your mother and I set the rules for you ﻿and I would like you to fulfill them.", 1]]}, "__e": [["Voilà, je suis ta mère, j'établis les règles et j'aimerais que tu les respectes.", "﻿That's why. 'Cause I'm your mother and I set the rules for you ﻿and I would like you to fulfill them.", 1]]}, "__e": [["J'établis les règles. Eh bien, j'ai un P.S. à ton résumé.", "Ok, you guys Three days, starting now", 1], ["Tout d'abord, si vous permettez, j'établis les règles.", "First, if you don't mind,", 1], ["Voilà, je suis ta mère, j'établis les règles et j'aimerais que tu les respectes.", "﻿That's why. 'Cause I'm your mother and I set the rules for you ﻿and I would like you to fulfill them.", 1]]}, "bases": {"__C": 1, "d'un": {"__C": 1, "nouveau": {"__C": 1, "__e": [["J'établis les bases d'un nouveau système.", "Isetsthestage a new system.", 1]]}, "__e": [["J'établis les bases d'un nouveau système.", "Isetsthestage a new system.", 1]]}, "__e": [["J'établis les bases d'un nouveau système.", "Isetsthestage a new system.", 1]]}, "faits": {"__C": 3, "__e": [["J'établis les faits.", "Just trying to get the facts here, Maggie.", 1], ["Je ne vous accuse pas, j'établis les faits.", "Andy, I'm not accusing you of anything. I'm trying to ascertain what happened.", 1]]}, "__e": [["J'établis les lois à propos de mes enfants.", "Mother, I am laying down the law about you and my kids.", 1], ["Voici la salle de dessin où j'établis les plans de mes mécaniques.", "In his drawing room, I draw plans for my machines.", 1], ["Voilà, je suis ta mère, j'établis les règles et j'aimerais que tu les respectes.", "﻿That's why. 'Cause I'm your mother and I set the rules for you ﻿and I would like you to fulfill them.", 1]]}, "la": {"__C": 14, "cote": {"__C": 1, "__e": [["Tous les jours, j'établis la cote.", "I follow it every day.", 1]]}, "communication": {"__C": 2, "__e": [["J'établis la communication.", "I'll connect you.", 1]]}, "connexion": {"__C": 4, "mayday": {"__C": 1, "mayday": {"__C": 1, "__e": [["Je capte un S.O.S. J'établis la connexion. Mayday, mayday !", "S.O.S. Signal detected, putting it through.", 1]]}, "__e": [["Je capte un S.O.S. J'établis la connexion. Mayday, mayday !", "S.O.S. Signal detected, putting it through.", 1]]}, "__e": [["J'établis la connexion.", "Putting it on screen.", 1], ["Je capte un S.O.S. J'établis la connexion. Mayday, mayday !", "S.O.S. Signal detected, putting it through.", 1], ["Message de l'ennemi. J'établis la connexion.", "Amigo, patch me through.", 1]]}, "__e": [["Message de l'ennemi. J'établis la connexion.", "Amigo, patch me through.", 1], ["Rappelez dans 15 minutes, j'établis la ligne.", "- Call back in 15 minutes. I'll set up that line.", 1], ["J'établis la démocratie en France et vous débarrasse des Rouges.", "I will establish democracy in France. And furthermore, I'll get rid of your Reds.", 1]]}, "une": {"__C": 16, "sorte": {"__C": 2, "de": {"__C": 2, "réserve": {"__C": 1, "__e": [["Je la loue au gouvernement et depuis cinq ans, j'établis une sorte de réserve biologique.", "I've leased it from the government and during the last five years, I've been setting up a biological preserve.", 1]]}, "sélection": {"__C": 1, "__e": [["J'établis une sorte de sélection dans mon boulot.", "I gotta be kinda selective about the jobs I take", 1]]}, "__e": [["J'établis une sorte de sélection dans mon boulot.", "I gotta be kinda selective about the jobs I take", 1], ["Je la loue au gouvernement et depuis cinq ans, j'établis une sorte de réserve biologique.", "I've leased it from the government and during the last five years, I've been setting up a biological preserve.", 1]]}, "__e": [["J'établis une sorte de sélection dans mon boulot.", "I gotta be kinda selective about the jobs I take", 1], ["Je la loue au gouvernement et depuis cinq ans, j'établis une sorte de réserve biologique.", "I've leased it from the government and during the last five years, I've been setting up a biological preserve.", 1]]}, "orbite": {"__C": 2, "synchrone": {"__C": 1, "avec": {"__C": 1, "__e": [["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1]]}, "__e": [["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1]]}, "__e": [["- J'établis une orbite géostationnaire.", "- Moving into orbit.", 1], ["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1]]}, "liste": {"__C": 2, "des": {"__C": 1, "choses": {"__C": 1, "__e": [["J'établis une liste des choses à faire.", "I'm making our to-do list.", 1]]}, "__e": [["J'établis une liste des choses à faire.", "I'm making our to-do list.", 1]]}, "__e": [["J'établis une liste.", "I'll put a list together.", 1], ["J'établis une liste des choses à faire.", "I'm making our to-do list.", 1]]}, "__e": [["Si j'établis une liaison à basse fréquence, j'utiliserai mon code personnel pour désactiver leurs boucliers.", "If I can set up a low-level commlink, I can use my personal codes to deactivate the shields.", 1], ["Des études ont montré que le meilleur moyen de dissuasion à  un procès est en familiarité, une relation personnelle, je figure j'établis une relation avec Kevin, il sera d'autant difficile pour lui de poursuivre sachant cela va affecter mon gagne-pain.", "Studies have shown that the strongest deterrent to a lawsuit is familiarity, a personal relationship, so I figure I establish a rapport with Kevin, it'll be that much harder for him to sue knowing it'll affect my livelihood.", 1], ["Je la loue au gouvernement et depuis cinq ans, j'établis une sorte de réserve biologique.", "I've leased it from the government and during the last five years, I've been setting up a biological preserve.", 1]]}, "__e": [["J'établis un long rapport pour Londres et je me fais croire que je suis encore d'une quelconque utilité.", "I wrote a long report for London. I kid myself that I'm still of some use.", 1], ["- J'établis un lien avec elle, je la mets à l'aise. Je crois qu'elle sait quelque chose.", "Uh, establishing a rapport, you know, making her feel comfortable.", 1], ["Chaque fois que j'établis un contact visuel avec lui, je ne peux pas respirer parce que j'ai peur qu'il ne reprenne quelque chose.", "Whenever I make eye contact with him, I can't breathe because I'm afraid he'd nitpick on something again.", 1]]}, "végétations": {"__C": 56, "ton": {"__C": 1, "enfant": {"__C": 1, "de": {"__C": 1, "choeur": {"__C": 1, "__e": [["Pourquoi tu épouvantes le monde avec ton enfant de choeur? Entre parenthèses, il a des végétations, ton enfant de choeur.", "Why come here scaring everyone with your altar boy? By the way, that boy has adenoids. Send him down to my office.", 1]]}, "__e": [["Pourquoi tu épouvantes le monde avec ton enfant de choeur? Entre parenthèses, il a des végétations, ton enfant de choeur.", "Why come here scaring everyone with your altar boy? By the way, that boy has adenoids. Send him down to my office.", 1]]}, "__e": [["Pourquoi tu épouvantes le monde avec ton enfant de choeur? Entre parenthèses, il a des végétations, ton enfant de choeur.", "Why come here scaring everyone with your altar boy? By the way, that boy has adenoids. Send him down to my office.", 1]]}, "__e": [["Pourquoi tu épouvantes le monde avec ton enfant de choeur? Entre parenthèses, il a des végétations, ton enfant de choeur.", "Why come here scaring everyone with your altar boy? By the way, that boy has adenoids. Send him down to my office.", 1]]}, "problèmes": {"__C": 1, "du": {"__C": 1, "coeur": {"__C": 1, "grossesses": {"__C": 1, "__e": [["Végétations, problèmes du coeur, grossesses, ongles incarnés...", "adenoids, cardiacs, pregnancies, ingrown toe-nails.", 1]]}, "__e": [["Végétations, problèmes du coeur, grossesses, ongles incarnés...", "adenoids, cardiacs, pregnancies, ingrown toe-nails.", 1]]}, "__e": [["Végétations, problèmes du coeur, grossesses, ongles incarnés...", "adenoids, cardiacs, pregnancies, ingrown toe-nails.", 1]]}, "__e": [["Végétations, problèmes du coeur, grossesses, ongles incarnés...", "adenoids, cardiacs, pregnancies, ingrown toe-nails.", 1]]}, "des": {"__C": 1, "arbres": {"__C": 1, "des": {"__C": 1, "lianes": {"__C": 1, "__e": [["Je vois des végétations, des arbres, des lianes.", "(primate calling)", 1]]}, "__e": [["Je vois des végétations, des arbres, des lianes.", "(primate calling)", 1]]}, "__e": [["Je vois des végétations, des arbres, des lianes.", "(primate calling)", 1]]}, "__e": [["Je vois des végétations, des arbres, des lianes.", "(primate calling)", 1]]}, "hum": {"__C": 1, "__e": [["C'est mes végétations. Hum !", "My adenoids.", 1]]}, "qui": {"__C": 3, "poussent": {"__C": 1, "__e": [["Vous avez tous les végétations qui poussent ?", "You don't all have tonsillitis?", 1]]}, "lui": {"__C": 2, "poussent": {"__C": 2, "__e": [["Les végétations qui lui poussent.", "He has tonsillitis.", 1], ["Il a les végétations qui lui poussent.", "He's got tonsillitis.", 1]]}, "__e": [["Les végétations qui lui poussent.", "He has tonsillitis.", 1], ["Il a les végétations qui lui poussent.", "He's got tonsillitis.", 1]]}, "__e": [["Les végétations qui lui poussent.", "He has tonsillitis.", 1], ["Vous avez tous les végétations qui poussent ?", "You don't all have tonsillitis?", 1], ["Il a les végétations qui lui poussent.", "He's got tonsillitis.", 1]]}, "sur": {"__C": 3, "sa": {"__C": 1, "valve": {"__C": 1, "mitrale": {"__C": 1, "__e": [["L'écho montre des végétations sur sa valve mitrale.", "- Vegetations on his valve.", 1]]}, "__e": [["L'écho montre des végétations sur sa valve mitrale.", "- Vegetations on his valve.", 1]]}, "__e": [["L'écho montre des végétations sur sa valve mitrale.", "- Vegetations on his valve.", 1]]}, "les": {"__C": 2, "valves": {"__C": 2, "pas": {"__C": 1, "__e": [["L'écho et la visualisation intra-opératoire n'ont pas montré de végétations sur les valves. Pas d'anomalie structurelle.", "TEE and intra-operative visualization showed no vegetations on the valves, no structural abnormalities.", 1]]}, "ou": {"__C": 1, "__e": [["Son écho n'a pas montré de végétations sur les valves ou... l'endocarde.", "His echo didn't reveal vegetations on his valves or... endocardium.", 1]]}, "__e": [["L'écho et la visualisation intra-opératoire n'ont pas montré de végétations sur les valves. Pas d'anomalie structurelle.", "TEE and intra-operative visualization showed no vegetations on the valves, no structural abnormalities.", 1], ["Son écho n'a pas montré de végétations sur les valves ou... l'endocarde.", "His echo didn't reveal vegetations on his valves or... endocardium.", 1]]}, "__e": [["L'écho et la visualisation intra-opératoire n'ont pas montré de végétations sur les valves. Pas d'anomalie structurelle.", "TEE and intra-operative visualization showed no vegetations on the valves, no structural abnormalities.", 1], ["Son écho n'a pas montré de végétations sur les valves ou... l'endocarde.", "His echo didn't reveal vegetations on his valves or... endocardium.", 1]]}, "__e": [["L'écho et la visualisation intra-opératoire n'ont pas montré de végétations sur les valves. Pas d'anomalie structurelle.", "TEE and intra-operative visualization showed no vegetations on the valves, no structural abnormalities.", 1], ["L'écho montre des végétations sur sa valve mitrale.", "- Vegetations on his valve.", 1], ["Son écho n'a pas montré de végétations sur les valves ou... l'endocarde.", "His echo didn't reveal vegetations on his valves or... endocardium.", 1]]}, "__e": [["- Oui, M. Le docteur. Oui, M. Le docteur. Il a des végétations.", "One of you up there is enough.", 1], ["Il est devenu comme ça depuis que le Capitaine lui a enlevé les végétations.", "It became like that of the captain her tonsils removed.", 1], ["Nous voudrions construire de la matière organique et de planter certaines végétations ici, amener certains habitats à retrouver la vie, à élever les animaux, à préserver le sol et les champignons sur le site.", "We wanted to build organic matter and to put some vegetation in here and to make some habitat to bring life back, to bring animal life and soil life and fungal life back to the site.", 1]]}, "originel": {"__C": 819, "a": {"__C": 11, "été": {"__C": 5, "commis": {"__C": 1, "par": {"__C": 1, "__e": [["Le péché originel a été commis par Adam et Eve... quand ils ont désobéi à Dieu.", "The Original Sin was committed by Adam and Eve... when they did not remain faithful to God, but broke His command.", 1]]}, "__e": [["Le péché originel a été commis par Adam et Eve... quand ils ont désobéi à Dieu.", "The Original Sin was committed by Adam and Eve... when they did not remain faithful to God, but broke His command.", 1]]}, "l'un": {"__C": 1, "de": {"__C": 1, "__e": [["Le SID originel a été l'un de nos premiers membres. Pauvre Sid.", "The original sid was one of our first residents.", 1]]}, "__e": [["Le SID originel a été l'un de nos premiers membres. Pauvre Sid.", "The original sid was one of our first residents.", 1]]}, "__e": [["Le SID originel a été l'un de nos premiers membres. Pauvre Sid.", "The original sid was one of our first residents.", 1], ["Le péché originel a été commis par Adam et Eve... quand ils ont désobéi à Dieu.", "The Original Sin was committed by Adam and Eve... when they did not remain faithful to God, but broke His command.", 1], ["Son esprit originel a été endommagé, et elle n'a pas encore repris connaissance.", "She's still in a coma with her spirit hurt. Lord,", 1]]}, "fini": {"__C": 1, "au": {"__C": 1, "purgatoire": {"__C": 1, "__e": [["Comment un vampire originel a fini au purgatoire des sorciers ?", "So, how exactly does an Original vampire get to go to witch purgatory?", 1]]}, "__e": [["Comment un vampire originel a fini au purgatoire des sorciers ?", "So, how exactly does an Original vampire get to go to witch purgatory?", 1]]}, "__e": [["Comment un vampire originel a fini au purgatoire des sorciers ?", "So, how exactly does an Original vampire get to go to witch purgatory?", 1]]}, "désobéi": {"__C": 1, "à": {"__C": 1, "un": {"__C": 1, "__e": [["Et si je vous disais que le couple originel a désobéi à un Dieu autoritaire qui leur refusait la connaissance de peur qu'ils deviennent Ses égaux ?", "What if I told you that the first humans disobeyed an authoritarian God who denied them knowledge... for fear they would become his equals?", 1]]}, "__e": [["Et si je vous disais que le couple originel a désobéi à un Dieu autoritaire qui leur refusait la connaissance de peur qu'ils deviennent Ses égaux ?", "What if I told you that the first humans disobeyed an authoritarian God who denied them knowledge... for fear they would become his equals?", 1]]}, "__e": [["Et si je vous disais que le couple originel a désobéi à un Dieu autoritaire qui leur refusait la connaissance de peur qu'ils deviennent Ses égaux ?", "What if I told you that the first humans disobeyed an authoritarian God who denied them knowledge... for fear they would become his equals?", 1]]}, "__e": [["Et si je vous disais que le couple originel a désobéi à un Dieu autoritaire qui leur refusait la connaissance de peur qu'ils deviennent Ses égaux ?", "What if I told you that the first humans disobeyed an authoritarian God who denied them knowledge... for fear they would become his equals?", 1], ["Le péché originel a été commis par Adam et Eve... quand ils ont désobéi à Dieu.", "The Original Sin was committed by Adam and Eve... when they did not remain faithful to God, but broke His command.", 1], ["Son esprit originel a été endommagé, et elle n'a pas encore repris connaissance.", "She's still in a coma with her spirit hurt. Lord,", 1]]}, "de": {"__C": 58, "cette": {"__C": 2, "introduction": {"__C": 1, "en": {"__C": 1, "__e": [["L'écart originel de cette introduction en bourse était de 11 à 13 dollars, puis 21 à 23, puis 28 à 30.", "The original range on this IPO was 11 to 13 dollars, then 21 to 23, then 28 to 30.", 1]]}, "__e": [["L'écart originel de cette introduction en bourse était de 11 à 13 dollars, puis 21 à 23, puis 28 à 30.", "The original range on this IPO was 11 to 13 dollars, then 21 to 23, then 28 to 30.", 1]]}, "terre": {"__C": 1, "__e": [["Il n'est pas le seigneur originel de cette terre.", "He is not... the original feudal lord of this land", 1]]}, "__e": [["L'écart originel de cette introduction en bourse était de 11 à 13 dollars, puis 21 à 23, puis 28 à 30.", "The original range on this IPO was 11 to 13 dollars, then 21 to 23, then 28 to 30.", 1], ["Il n'est pas le seigneur originel de cette terre.", "He is not... the original feudal lord of this land", 1]]}, "la": {"__C": 9, "cité": {"__C": 1, "signifie": {"__C": 1, "__e": [["Vis Uban, le nom originel de la Cité, signifie \"lieu de grande puissance\", mais Anubis ne sera peut-être pas anéanti grâce à elle.", "The original name of the city, Vis Uban, does translate as \"place of great power\", but it doesn't mean we'll find a way to defeat Anubis there.", 1]]}, "__e": [["Vis Uban, le nom originel de la Cité, signifie \"lieu de grande puissance\", mais Anubis ne sera peut-être pas anéanti grâce à elle.", "The original name of the city, Vis Uban, does translate as \"place of great power\", but it doesn't mean we'll find a way to defeat Anubis there.", 1]]}, "tombe": {"__C": 2, "ce": {"__C": 1, "__e": [["Si c'est celle du propriétaire originel de la tombe, ce serait l'une des plus anciennes momies que Salima, ou quiconque, ait jamais vue.", "If it belongs to the tomb's original owner, it would be one of the oldest mummies Salima, or anyone, has ever seen.", 1]]}, "cela": {"__C": 1, "__e": [["Si cette momie est le propriétaire originel de la tombe, cela pourrait être un indice de ce qui s'est passé ici.", "If this mummy is the original owner of the tomb, it could be a clue to what happened here.", 1]]}, "__e": [["Si c'est celle du propriétaire originel de la tombe, ce serait l'une des plus anciennes momies que Salima, ou quiconque, ait jamais vue.", "If it belongs to the tomb's original owner, it would be one of the oldest mummies Salima, or anyone, has ever seen.", 1], ["Si cette momie est le propriétaire originel de la tombe, cela pourrait être un indice de ce qui s'est passé ici.", "If this mummy is the original owner of the tomb, it could be a clue to what happened here.", 1]]}, "__e": [["Si c'est celle du propriétaire originel de la tombe, ce serait l'une des plus anciennes momies que Salima, ou quiconque, ait jamais vue.", "If it belongs to the tomb's original owner, it would be one of the oldest mummies Salima, or anyone, has ever seen.", 1], ["Mais ma fille serait le symbole originel de la culpabilité ?", "And yet from all angles, I am being told that my own daughter is the original symbol of guilt.", 1], ["Si cette momie est le propriétaire originel de la tombe, cela pourrait être un indice de ce qui s'est passé ici.", "If this mummy is the original owner of the tomb, it could be a clue to what happened here.", 1]]}, "xiao": {"__C": 5, "bai": {"__C": 5, "maintenant": {"__C": 1, "__e": [["Si je vérifie l'esprit originel de Xiao Bai maintenant, j'ai peur que cela ait de graves conséquences.", "Consequences may be serious if I try to contact Xiaobai's primordial spirit.", 1]]}, "est": {"__C": 2, "__e": [["L'esprit originel de Xiao Bai est retourné dans son corps, tandis que le corps d'Aranya a disparu.", "Xiaobai's primordial spirit comes to her own body while Aranya's body disappears.", 1], ["Aujourd'hui, l'esprit originel de Xiao Bai est retourné dans son corps. Cette affaire est vraiment incroyable.", "Now Xiaobai's primordial spirit comes to her own body spontaneously, which is really uncanny.", 1]]}, "__e": [["Si je vérifie l'esprit originel de Xiao Bai maintenant, j'ai peur que cela ait de graves conséquences.", "Consequences may be serious if I try to contact Xiaobai's primordial spirit.", 1], ["C'est pourquoi je dois me dépêcher de guérir l'esprit originel de Xiao Bai et quitter cet endroit.", "I have to make her primordial spirit recover soon and leave here with her. You're right.", 1], ["Aujourd'hui, l'esprit originel de Xiao Bai est retourné dans son corps. Cette affaire est vraiment incroyable.", "Now Xiaobai's primordial spirit comes to her own body spontaneously, which is really uncanny.", 1]]}, "__e": [["Si je vérifie l'esprit originel de Xiao Bai maintenant, j'ai peur que cela ait de graves conséquences.", "Consequences may be serious if I try to contact Xiaobai's primordial spirit.", 1], ["C'est pourquoi je dois me dépêcher de guérir l'esprit originel de Xiao Bai et quitter cet endroit.", "I have to make her primordial spirit recover soon and leave here with her. You're right.", 1], ["Aujourd'hui, l'esprit originel de Xiao Bai est retourné dans son corps. Cette affaire est vraiment incroyable.", "Now Xiaobai's primordial spirit comes to her own body spontaneously, which is really uncanny.", 1]]}, "__e": [["Cela ne faisait pas partie du plan originel de Dieu... Merci à Eve et au Diable, nous...", "Though it was not part of God's original plan... thanks to Eve and the devil, we--", 1], ["Je vais tout de même suivre le plan originel de Sa Majesté et aller vers le nord pour faire pression sur Yan.", "I'm going to carry out His Grace's original plan. We'll press on to Yan State. I'll meet with General Wang Jian.", 1], ["Tu vois, Il a construit sa carrière sur le péché originel de convaincre le monde que je ne devais pas être pris au sérieux.", "You see, he's built his career on the original sin of convincing the world that I am not to be taken seriously.", 1]]}, "du": {"__C": 12, "espagnol": {"__C": 1}, "corps": {"__C": 1, "__e": [["à cette fin, j'accorde la priorité au propriétaire originel du corps,", "To that end, I award priority to the original owner of the body.", 1]]}, "restaurant": {"__C": 2, "mandu": {"__C": 2, "hong": {"__C": 2, "__e": [["Alors le propriétaire originel du Restaurant Mandu Hong a disparu ?", "Then did the original owner of Hong Dumplings disappear?", 1], ["Pouvez-vous inclure l'histoire que nous essayons de trouver le propriétaire originel du Restaurant Mandu Hong ?", "Can you include a story about us trying to find the original owner of Hong Dumplings?", 1]]}, "__e": [["Alors le propriétaire originel du Restaurant Mandu Hong a disparu ?", "Then did the original owner of Hong Dumplings disappear?", 1], ["Pouvez-vous inclure l'histoire que nous essayons de trouver le propriétaire originel du Restaurant Mandu Hong ?", "Can you include a story about us trying to find the original owner of Hong Dumplings?", 1]]}, "__e": [["Alors le propriétaire originel du Restaurant Mandu Hong a disparu ?", "Then did the original owner of Hong Dumplings disappear?", 1], ["Pouvez-vous inclure l'histoire que nous essayons de trouver le propriétaire originel du Restaurant Mandu Hong ?", "Can you include a story about us trying to find the original owner of Hong Dumplings?", 1]]}, "__e": [["Non, vous m'avez dit que je devais utiliser le sang de mon poignet pour sceller l'esprit originel du tigre blanc ailé.", "I can't make it. You've said that I should draw my wrist blood to seal the primordial spirit of the white-fronted tiger.", 1], ["Mais l'esprit originel du serpent blanc est déjà brisé.", "But the White Snake's Primordial Spirit is already destroyed.", 1], ["Le but originel du Bureau de la Capitale est d'être responsable de la sécurité de Votre Majesté.", "The original purpose of Capital Bureau is to be responsible for the security of Your Majesty.", 1]]}, "et": {"__C": 22, "sa": {"__C": 2, "punition": {"__C": 1, "font": {"__C": 1, "__e": [["Je vous demande pardon, Éminence... même le péché originel et sa punition font partie du meilleur des mondes possibles.", "I beg your pardon, Eminence  even original sin and its punishment are part of the best of all possible worlds.", 1]]}, "__e": [["Je vous demande pardon, Éminence... même le péché originel et sa punition font partie du meilleur des mondes possibles.", "I beg your pardon, Eminence  even original sin and its punishment are part of the best of all possible worlds.", 1]]}, "copie": {"__C": 1, "se": {"__C": 1, "__e": [["LI YAN Son originel et sa copie se sont chevauchés pendant un moment.", "His original self and the replicant overlapped for a while.", 1]]}, "__e": [["LI YAN Son originel et sa copie se sont chevauchés pendant un moment.", "His original self and the replicant overlapped for a while.", 1]]}, "__e": [["LI YAN Son originel et sa copie se sont chevauchés pendant un moment.", "His original self and the replicant overlapped for a while.", 1], ["Je vous demande pardon, Éminence... même le péché originel et sa punition font partie du meilleur des mondes possibles.", "I beg your pardon, Eminence  even original sin and its punishment are part of the best of all possible worlds.", 1]]}, "elle": {"__C": 1, "veut": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Je devine qu'elle vous fuit parce qu'elle veut devenir sainte, se racheter du péché originel, et elle veut maintenant se faire passer pour sainte Thérèse.", "She wants to be Saint Theresa.", 1]]}, "__e": [["Je devine qu'elle vous fuit parce qu'elle veut devenir sainte, se racheter du péché originel, et elle veut maintenant se faire passer pour sainte Thérèse.", "She wants to be Saint Theresa.", 1]]}, "__e": [["Je devine qu'elle vous fuit parce qu'elle veut devenir sainte, se racheter du péché originel, et elle veut maintenant se faire passer pour sainte Thérèse.", "She wants to be Saint Theresa.", 1], ["Mais nous n'avons pas été capables de préserver son sens originel et elle est devenue un monstre.", "But we weren't strong enough to keep what we planned from becoming a monster.", 1]]}, "de": {"__C": 2, "confession": {"__C": 1, "__e": [["Il a parlé de péché originel et de confession.", "I think he's Catholic because he talked about original sin and confessions.", 1]]}, "rédemption": {"__C": 1, "donc": {"__C": 1, "__e": [["Ils rejettent l'idée de péché originel et de rédemption, donc... ils n'admettront pas qu'un nouveau-né soit condamné.", "There's no concept of original sin or redemption in their doctrine. So they would never admit that a baby can be a subject.", 1]]}, "__e": [["Ils rejettent l'idée de péché originel et de rédemption, donc... ils n'admettront pas qu'un nouveau-né soit condamné.", "There's no concept of original sin or redemption in their doctrine. So they would never admit that a baby can be a subject.", 1]]}, "__e": [["Ils rejettent l'idée de péché originel et de rédemption, donc... ils n'admettront pas qu'un nouveau-né soit condamné.", "There's no concept of original sin or redemption in their doctrine. So they would never admit that a baby can be a subject.", 1], ["Il a parlé de péché originel et de confession.", "I think he's Catholic because he talked about original sin and confessions.", 1]]}, "__e": [["J'étais là pour ton péché originel et pour moi, tu seras toujours un petit dealer minable.", "Just remember I was there for the original sin, and to me, you are always gonna be a two-bit dope dealer.", 1], ["Mais nous n'avons pas été capables de préserver son sens originel et elle est devenue un monstre.", "But we weren't strong enough to keep what we planned from becoming a monster.", 1], ["Marcel possède une arme plus grande et plus puissante qu'un originel, et tu lui as donné notre frère !", "Marcel possesses a weapon Bigger and more powerful than an original, And you handed our brother to him!", 1]]}, "est": {"__C": 19, "une": {"__C": 4, "chose": {"__C": 1, "concrète": {"__C": 1, "__e": [["Je crois que ce vrai \"Soi\"... le \"Soi\" originel, est une chose concrète, mesurable, quantifiable... tangible et incarnée ! Et je le trouverai l'enculé !", "Well, I think that the true Self that original Self, that first Self, is a real, mensurate, quantifiable thing tangible and incarnate and I'm going to find the fucker.", 1]]}, "__e": [["Je crois que ce vrai \"Soi\"... le \"Soi\" originel, est une chose concrète, mesurable, quantifiable... tangible et incarnée ! Et je le trouverai l'enculé !", "Well, I think that the true Self that original Self, that first Self, is a real, mensurate, quantifiable thing tangible and incarnate and I'm going to find the fucker.", 1]]}, "tâche": {"__C": 3, "très": {"__C": 3, "__e": [["Reconstruire un esprit originel est une tâche très dangereuse.", "Reconstructing the Primordial Spirit is extremely dangerous.", 1]]}, "__e": [["Reconstruire un esprit originel est une tâche très dangereuse.", "Reconstructing the Primordial Spirit is extremely dangerous.", 1]]}, "__e": [["Le convento originel est une infirmerie de fortune.", "What was the original convento is now barracks and a makeshift infirmary.", 1], ["Je crois que ce vrai \"Soi\"... le \"Soi\" originel, est une chose concrète, mesurable, quantifiable... tangible et incarnée ! Et je le trouverai l'enculé !", "Well, I think that the true Self that original Self, that first Self, is a real, mensurate, quantifiable thing tangible and incarnate and I'm going to find the fucker.", 1], ["Reconstruire un esprit originel est une tâche très dangereuse.", "Reconstructing the Primordial Spirit is extremely dangerous.", 1]]}, "violent": {"__C": 1, "__e": [["Le nationalisme originel est violent :", "There is violence in the original nationalism.", 1]]}, "un": {"__C": 1, "art": {"__C": 1, "dans": {"__C": 1}, "__e": [["L'Ansatsu-Ken originel est un art developpé dans I'unique et seul but de tuer.", "Traditional Ansatsuken is a killing art developed for one purpose.", 1]]}, "__e": [["L'Ansatsu-Ken originel est un art developpé dans I'unique et seul but de tuer.", "Traditional Ansatsuken is a killing art developed for one purpose.", 1]]}, "__e": [["Oui, mais le message originel est resté le même. L'amour.", "Yeah, but the original message is still the same, it's about love.", 1], ["Non seulement j'ai retrouvé la mémoire, mais mon esprit originel est retourné dans mon corps.", "Not only I get my memory back, but my primordial spirit also comes back to my body.", 1], ["Je sais que pour vous, revenir à votre forme originel est tout à fait normal. Des décennies ou un siècle ne sont pas longs pour vous.", "OK for you change back to original form normal one hundred years is not", 1]]}, "qui": {"__C": 12, "lie": {"__C": 1, "une": {"__C": 1, "mère": {"__C": 1, "__e": [["Nick ne réussira jamais à briser le lien originel qui lie une mère à son premier-né.", "It'll take more than Nick can muster to break the bond between a mother and her first-born offspring.", 1]]}, "__e": [["Nick ne réussira jamais à briser le lien originel qui lie une mère à son premier-né.", "It'll take more than Nick can muster to break the bond between a mother and her first-born offspring.", 1]]}, "__e": [["Nick ne réussira jamais à briser le lien originel qui lie une mère à son premier-né.", "It'll take more than Nick can muster to break the bond between a mother and her first-born offspring.", 1]]}, "a": {"__C": 5, "tué": {"__C": 1, "la": {"__C": 1, "__e": [["Et d'après ce qu'on sait, ils n'avaient aucun lien avec le massacre originel qui a tué la femme d'Eckhart.", "And from everything we've gathered, they're not even remotely related to the original act of violence that left Eckhart's wife dead.", 1]]}, "__e": [["Et d'après ce qu'on sait, ils n'avaient aucun lien avec le massacre originel qui a tué la femme d'Eckhart.", "And from everything we've gathered, they're not even remotely related to the original act of violence that left Eckhart's wife dead.", 1]]}, "perçu": {"__C": 1, "le": {"__C": 1, "__e": [["Eh bien, elles font partie de l'équipement originel... qui a perçu le signal du vaisseau spatial qui a atterri ici à Roswell.", "Oh, well, this is some of the original equipment... that picked up the signal from the craft that landed right here in Roswell.", 1]]}, "__e": [["Eh bien, elles font partie de l'équipement originel... qui a perçu le signal du vaisseau spatial qui a atterri ici à Roswell.", "Oh, well, this is some of the original equipment... that picked up the signal from the craft that landed right here in Roswell.", 1]]}, "__e": [["Le palais de Westminster, la seule aile du Parlement originel qui a échappé au feu.", "This is Westminster Hall, the only part of the original Parliament building to survive the fire.", 1], ["Eh bien, elles font partie de l'équipement originel... qui a perçu le signal du vaisseau spatial qui a atterri ici à Roswell.", "Oh, well, this is some of the original equipment... that picked up the signal from the craft that landed right here in Roswell.", 1], ["C'est le fragment de carte originel qui a été volé.", "This is the original stolen chart fragment. My work's done.", 1]]}, "ne": {"__C": 2, "peut": {"__C": 2, "être": {"__C": 1, "__e": [["Tu ne veux pas savoir pourquoi un vampire originel qui ne peut être tué a peur d'un chasseur de vampires ?", "Don't you want to know why an original vampire who can't be killed is afraid of a vampire Hunter?", 1]]}, "pas": {"__C": 1, "__e": [["Et bien, on ne sait pas ce que Silas peut faire, donc si on doit avoir un tête à tête avec lui, un hybride originel qui ne peut pas mourir pourrait nous aider.", "Well, we don't know what Silas can do, so if we do have to go head to head with him, an original hybrid who can't die might come in handy.", 1]]}, "__e": [["Tu ne veux pas savoir pourquoi un vampire originel qui ne peut être tué a peur d'un chasseur de vampires ?", "Don't you want to know why an original vampire who can't be killed is afraid of a vampire Hunter?", 1], ["Et bien, on ne sait pas ce que Silas peut faire, donc si on doit avoir un tête à tête avec lui, un hybride originel qui ne peut pas mourir pourrait nous aider.", "Well, we don't know what Silas can do, so if we do have to go head to head with him, an original hybrid who can't die might come in handy.", 1]]}, "__e": [["Tu ne veux pas savoir pourquoi un vampire originel qui ne peut être tué a peur d'un chasseur de vampires ?", "Don't you want to know why an original vampire who can't be killed is afraid of a vampire Hunter?", 1], ["Et bien, on ne sait pas ce que Silas peut faire, donc si on doit avoir un tête à tête avec lui, un hybride originel qui ne peut pas mourir pourrait nous aider.", "Well, we don't know what Silas can do, so if we do have to go head to head with him, an original hybrid who can't die might come in handy.", 1]]}, "__e": [["Tu ne veux pas savoir pourquoi un vampire originel qui ne peut être tué a peur d'un chasseur de vampires ?", "Don't you want to know why an original vampire who can't be killed is afraid of a vampire Hunter?", 1], ["Et bien, on ne sait pas ce que Silas peut faire, donc si on doit avoir un tête à tête avec lui, un hybride originel qui ne peut pas mourir pourrait nous aider.", "Well, we don't know what Silas can do, so if we do have to go head to head with him, an original hybrid who can't die might come in handy.", 1], ["C'est souvent le fait de cacher les choses et non le crime originel qui permet de faire tomber le maître.", "You know,it's usually the cover-up and not the original crime that trips up the high and mighty in these kind of cases.", 1]]}, "__e": [["Tu vois, Il a construit sa carrière sur le péché originel de convaincre le monde que je ne devais pas être pris au sérieux.", "You see, he's built his career on the original sin of convincing the world that I am not to be taken seriously.", 1], ["Personne ne sait pourquoi, et peu importe si c'est un lieu dingue, peu importe quel genre de Terre c'est, Mais les gens l' appellent le Monde Originel.", "Nobody knows why, but whatever crazy world that is, whatever the hell that place is, that's what people call the Core World.", 1], ["Je te suis parce que tu as emmené un Originel au pays des loups, ce qui est à peu près la même raison pour laquelle tout le monde s'est sauvé, et si tu veux savoir ce qui est arrivé", "I'm following you because you brought an Original to werewolf country, which is pretty much the same reason why everybody else skedaddled, and if you want to know what happened to the people in that family tree,", 1]]}, "needs": {"__C": 110, "now": {"__C": 6, "et": {"__C": 1, "tout": {"__C": 1, "__e": [["Tu veux dire... What the World Needs Now, et tout?", "You mean What the World Needs Now, and all that sort of thing?", 1]]}, "__e": [["Tu veux dire... What the World Needs Now, et tout?", "You mean What the World Needs Now, and all that sort of thing?", 1]]}, "is": {"__C": 4, "love": {"__C": 4, "sweet": {"__C": 4, "__e": [["- \"What The Word Needs Now...\" - \"Is Love, Sweet Love\".", "- \"What The Word Needs Now... \" -\"Is Love, Sweet Love\".", 1], ["♪ What the world needs now is love, sweet love. ♪", "♪ What the world needs now is love, sweet love. ♪", 1]]}, "__e": [["- \"What The Word Needs Now...\" - \"Is Love, Sweet Love\".", "- \"What The Word Needs Now... \" -\"Is Love, Sweet Love\".", 1], ["♪ What the world needs now is love, sweet love. ♪", "♪ What the world needs now is love, sweet love. ♪", 1]]}, "__e": [["- \"What The Word Needs Now...\" - \"Is Love, Sweet Love\".", "- \"What The Word Needs Now... \" -\"Is Love, Sweet Love\".", 1], ["♪ What the world needs now is love, sweet love. ♪", "♪ What the world needs now is love, sweet love. ♪", 1]]}, "♪": {"__C": 1, "__e": [["♪ What the world needs now... ♪", "♪ What the world needs now... ♪", 1]]}, "__e": [["♪ What the world needs now... ♪", "♪ What the world needs now... ♪", 1], ["♪ What the world needs now is love, sweet love. ♪", "♪ What the world needs now is love, sweet love. ♪", 1], ["Tu veux dire... What the World Needs Now, et tout?", "You mean What the World Needs Now, and all that sort of thing?", 1]]}, "a": {"__C": 14, "hand": {"__C": 1}, "burr": {"__C": 1, "__e": [["She needs a burr holeto relieve", "She needs a Burr hole to relieve—", 1]]}, "little": {"__C": 2, "joy": {"__C": 1, "__e": [["? needs a little joy. ?", "♪ needs a little joy. ♪", 1]]}, "__e": [["♪ Really needs a little desperation", "♪ Really needs a little desperation", 1], ["? needs a little joy. ?", "♪ needs a little joy. ♪", 1]]}, "__e": [["open up the sky this mess is getting high it's windy, and our family needs a ride", "♪ open up the sky ♪ ♪ this mess is getting high ♪ ♪ it's windy, and our family needs a ride ♪", 1], ["Poor little mite needs a head start. La chasse est pour bientôt. Le pauvre petit, il lui faut de l'avance.", "Poor little mite needs a head start.", 1], ["Any company with a brain needs a good data migration manager, okay? Toute entreprise qui se respecte a besoin d'un responsable migration de données.", "Any company with a brain needs a good data migration manager, okay?", 1]]}, "me": {"__C": 9, "here": {"__C": 1, "__e": [["Said it's my baby callin', and she needs me here", "Said it's my baby callin', and she needs me here", 1]]}, "to": {"__C": 1, "believe": {"__C": 1, "that": {"__C": 1, "__e": [["He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", "He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", 1]]}, "__e": [["He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", "He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", 1]]}, "__e": [["He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", "He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", 1]]}, "♪": {"__C": 4, "♪": {"__C": 1, "oh": {"__C": 1, "__e": [["Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", "♪ Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", 1]]}, "__e": [["Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", "♪ Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", 1]]}, "__e": [["have someone who needs me ♪", "♪ I have someone who needs me ♪", 1], ["♪ Someone who needs me ♪", "♪ Someone who needs me ♪", 1], ["Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", "♪ Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", 1]]}, "__e": [["He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", "He needs me to believe that he's reformed, but when I talk to him with my mouth full, this is what we get.", 1], ["What is it he needs me for? Je pensais que cela te ferait plaisir. I believe he'd like to tell you that himself.", "What is it he needs me for?", 1], ["Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", "♪ Someone who needs me ♪ ♪ Oh, baby, for once in my life. ♪", 1]]}, "to": {"__C": 19, "tell": {"__C": 4, "you": {"__C": 3, "__e": [["I'm not the kind that needs to tell you", "I'm not the kind that needs to tell you", 1], ["Listen... Écoute... a bad thing happened to her, une mauvaise chose lui est arrivée, and there's something she needs to tell you.", "Listen... a bad thing happened to her, and there's something she needs to tell you.", 1]]}, "me": {"__C": 1, "__e": [["You're not the kind that needs to tell me", "You're not the kind that needs to tell me", 1]]}, "__e": [["You're not the kind that needs to tell me", "You're not the kind that needs to tell me", 1], ["I'm not the kind that needs to tell you", "I'm not the kind that needs to tell you", 1], ["Listen... Écoute... a bad thing happened to her, une mauvaise chose lui est arrivée, and there's something she needs to tell you.", "Listen... a bad thing happened to her, and there's something she needs to tell you.", 1]]}, "find": {"__C": 2, "its": {"__C": 1, "night": {"__C": 1, "__e": [["♪ Needs to find its night ♪", "Needstofindits night", 1]]}, "__e": [["♪ Needs to find its night ♪", "Needstofindits night", 1]]}, "that": {"__C": 1, "secret": {"__C": 1, "__e": [["♪ But every monster needs to find that secret deep inside ♪", "♪ But every monster needs to find that secret deep inside ♪", 1]]}, "__e": [["♪ But every monster needs to find that secret deep inside ♪", "♪ But every monster needs to find that secret deep inside ♪", 1]]}, "__e": [["♪ Needs to find its night ♪", "Needstofindits night", 1], ["♪ But every monster needs to find that secret deep inside ♪", "♪ But every monster needs to find that secret deep inside ♪", 1]]}, "be": {"__C": 4, "♪": {"__C": 1, "__e": [["♪ and I don't wanna make this any harder than it needs to be ♪", "♪ and I don't wanna make this any harder than it needs to be ♪", 1]]}, "alert": {"__C": 1, "__e": [["- Great. He needs to be alert.", "He needs to be alert.", 1]]}, "__e": [["His mind has been wiped, and he needs to be restored. Il est à Daden. We need to save him, and you're going to help me.", "His mind has been wiped, and he needs to be restored.", 1], ["♪ and I don't wanna make this any harder than it needs to be ♪", "♪ and I don't wanna make this any harder than it needs to be ♪", 1], ["And wherever you don't want the old broad needs to be locked. Et partout où vous ne voulez pas de la vieille, il faut la verrouiller.", "And wherever you don't want the old broad needs to be locked.", 1]]}, "__e": [["- He just needs to make a signature.", "- He just needs to make a signature.", 1], ["And wherever you don't want the old broad needs to be locked. Et partout où vous ne voulez pas de la vieille, il faut la verrouiller.", "And wherever you don't want the old broad needs to be locked.", 1], ["Listen... Écoute... a bad thing happened to her, une mauvaise chose lui est arrivée, and there's something she needs to tell you.", "Listen... a bad thing happened to her, and there's something she needs to tell you.", 1]]}, "talent": {"__C": 13, "est": {"__C": 3, "une": {"__C": 2, "de": {"__C": 1, "__e": [["America Needs Talent est une de mes dix émissions de talent préférés", "I'm not sure, I've never been inside one before.", 1]]}, "compétition": {"__C": 1, "__e": [["America Needs Talent est une compétition mortelle ?", "I'm just doing a magic act!", 1]]}, "__e": [["America Needs Talent est une compétition mortelle ?", "I'm just doing a magic act!", 1], ["America Needs Talent est une de mes dix émissions de talent préférés", "I'm not sure, I've never been inside one before.", 1]]}, "__e": [["America Needs Talent est une compétition mortelle ?", "I'm just doing a magic act!", 1], ["Et sans surprise, le gagnant de America Needs Talent est...", "The Great Panini is just my stage name.", 1], ["America Needs Talent est une de mes dix émissions de talent préférés", "I'm not sure, I've never been inside one before.", 1]]}, "deux": {"__C": 1, "personnes": {"__C": 1, "de": {"__C": 1, "__e": [["Pour la première fois dans l'histoire d'America Needs Talent Deux personnes de la même école vont en finale.", "As I was saying, all of the other acts stunk, except for one.", 1]]}, "__e": [["Pour la première fois dans l'histoire d'America Needs Talent Deux personnes de la même école vont en finale.", "As I was saying, all of the other acts stunk, except for one.", 1]]}, "__e": [["Pour la première fois dans l'histoire d'America Needs Talent Deux personnes de la même école vont en finale.", "As I was saying, all of the other acts stunk, except for one.", 1]]}, "pas": {"__C": 1, "dans": {"__C": 1, "quand": {"__C": 1, "__e": [["Je voulais être dans America Needs Talent, pas dans Quand les morses attaquent.", "You know nothing about flirting.", 1]]}, "__e": [["Je voulais être dans America Needs Talent, pas dans Quand les morses attaquent.", "You know nothing about flirting.", 1]]}, "__e": [["Je voulais être dans America Needs Talent, pas dans Quand les morses attaquent.", "You know nothing about flirting.", 1]]}, "__e": [["Et sans surprise, le gagnant de America Needs Talent est...", "The Great Panini is just my stage name.", 1], ["America Needs Talent est une de mes dix émissions de talent préférés", "I'm not sure, I've never been inside one before.", 1], ["Je ne peux pas risquer d'être en retard pour America Needs Talent.", "I'm going to put on these shorts I bought in the gift shop.", 1]]}, "you": {"__C": 4, "so": {"__C": 1, "bad": {"__C": 1, "__e": [["♪ Who needs you so bad?", "♪ Who needs you so bad?", 1]]}, "__e": [["♪ Who needs you so bad?", "♪ Who needs you so bad?", 1]]}, "♪": {"__C": 2, "__e": [["♪ got me confused with someone who needs you ♪", "♪ got me confused with someone who needs you ♪", 1], ["♪ And he tells you that he needs you... ♪", "♪ And he tells you that he needs you... ♪", 1]]}, "lord": {"__C": 1, "__e": [["All this world Needs you, Lord", "♪ All this world Needs you, Lord ♪", 1]]}, "__e": [["♪ And he tells you that he needs you... ♪", "♪ And he tells you that he needs you... ♪", 1], ["♪ Who needs you so bad?", "♪ Who needs you so bad?", 1], ["All this world Needs you, Lord", "♪ All this world Needs you, Lord ♪", 1]]}, "__e": [["Et sans surprise, le gagnant de America Needs Talent est...", "The Great Panini is just my stage name.", 1], ["America Needs Talent est une de mes dix émissions de talent préférés", "I'm not sure, I've never been inside one before.", 1], ["Je ne peux pas risquer d'être en retard pour America Needs Talent.", "I'm going to put on these shorts I bought in the gift shop.", 1]]}, "l'ailier": {"__C": 86, "de": {"__C": 8, "l'adversaire": {"__C": 1, "s'y": {"__C": 1, "perd": {"__C": 1, "__e": [["L'ailier de l'adversaire s'y perd.", "The adversary's winger get confused.", 1]]}, "__e": [["L'ailier de l'adversaire s'y perd.", "The adversary's winger get confused.", 1]]}, "__e": [["L'ailier de l'adversaire s'y perd.", "The adversary's winger get confused.", 1]]}, "mon": {"__C": 1, "père": {"__C": 1, "au": {"__C": 1, "__e": [["C'était l'ailier de mon père au Vietnam.", "Captain Boone was my father's wingman in Vietnam.", 1]]}, "__e": [["C'était l'ailier de mon père au Vietnam.", "Captain Boone was my father's wingman in Vietnam.", 1]]}, "__e": [["C'était l'ailier de mon père au Vietnam.", "Captain Boone was my father's wingman in Vietnam.", 1]]}, "michael": {"__C": 1, "__e": [["Je suis l'ailier de Michael.", "I'm Michael's wingman.", 1]]}, "__e": [["C'était l'ailier de mon père au Vietnam.", "Captain Boone was my father's wingman in Vietnam.", 1], ["On pourrait être chacun l'ailier de l'autre.", "You know, um, maybe we could be each othes wingmen.", 1], ["Tu es prête à être l'ailier de grand-mère ?", "Are you ready to be Grandma's wingbaby?", 1]]}, "droit": {"__C": 13, "c'est": {"__C": 1, "moi": {"__C": 1, "__e": [["- Qui est l'ailier droit ? - C'est moi.", "-Who is the right winger?", 1]]}, "__e": [["- Qui est l'ailier droit ? - C'est moi.", "-Who is the right winger?", 1]]}, "qui": {"__C": 1, "vers": {"__C": 1, "le": {"__C": 1}}, "__e": [["Le n° 4, c'était l'ailier droit qui avancait vers le trou.", "AND NUMBER 4 WAS THE RIGHT HALFBACK COMIN' OVER THE RIGHT HOLE.", 1]]}, "de": {"__C": 2, "la": {"__C": 1, "__e": [["C'était l'ailier droit de la Gallaratese.", "He played right wing for gallaratese.", 1]]}, "cornwall": {"__C": 1, "marque": {"__C": 1, "__e": [["L'ailier droit de Cornwall marque.", "Cornwall's right back in it with a goal.", 1]]}, "__e": [["L'ailier droit de Cornwall marque.", "Cornwall's right back in it with a goal.", 1]]}, "__e": [["L'ailier droit de Cornwall marque.", "Cornwall's right back in it with a goal.", 1], ["C'était l'ailier droit de la Gallaratese.", "He played right wing for gallaratese.", 1]]}, "__e": [["- Qui est l'ailier droit ? - C'est moi.", "-Who is the right winger?", 1], ["2e étape : devenir l'ailier droit star du lycée.", "Step 2, become starting varsity power forward?", 1], ["L'italien récupère le ballon et le passe à l'ailier droit.", "The Italian steals the ball and passes it down the right wing.", 1]]}, "gauche": {"__C": 9, "balboa": {"__C": 1, "est": {"__C": 1, "la": {"__C": 1, "__e": [["L'ailier gauche Balboa est la révélation du match.", "The left winger Balboa is a revelation of the game.", 1]]}, "__e": [["L'ailier gauche Balboa est la révélation du match.", "The left winger Balboa is a revelation of the game.", 1]]}, "__e": [["L'ailier gauche Balboa est la révélation du match.", "The left winger Balboa is a revelation of the game.", 1]]}, "du": {"__C": 1, "club": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne savais pas qu'il était l'ailier gauche du club de Waregem.", "I didn't know he was the left-winger of Club Waregem.", 1]]}, "__e": [["Je ne savais pas qu'il était l'ailier gauche du club de Waregem.", "I didn't know he was the left-winger of Club Waregem.", 1]]}, "__e": [["Je ne savais pas qu'il était l'ailier gauche du club de Waregem.", "I didn't know he was the left-winger of Club Waregem.", 1]]}, "walton": {"__C": 1, "__e": [["Le but qui a permis l'exploit a été tiré 15 minutes après le début de la 2e mi-temps par l'incontournable Edwards, sur une passe de l'ailier gauche, Walton.", "The goal that made it all possible came 15 minutes into a tense second half. Inevitably, it was Gerry Edwards who did the damage, bundling home after good work on the left by Walton.", 1]]}, "__e": [["Le deuxième est arrivé sur l'ailier gauche.", "The second one, I, popped it out to the left fielder.", 1], ["Le but qui a permis l'exploit a été tiré 15 minutes après le début de la 2e mi-temps par l'incontournable Edwards, sur une passe de l'ailier gauche, Walton.", "The goal that made it all possible came 15 minutes into a tense second half. Inevitably, it was Gerry Edwards who did the damage, bundling home after good work on the left by Walton.", 1], ["J'ai dit que j'ai frappé la balle à l'ailier gauche.", "I said hit the ball to the left fielder.", 1]]}, "rapproché": {"__C": 7, "non": {"__C": 1, "__e": [["Le plaqueur se place à la position de l'ailier rapproché, non ?", "Tackle lines up inside the tight end, does he not?", 1]]}, "est": {"__C": 1, "ouverte": {"__C": 1, "entre": {"__C": 1, "__e": [["Et la couverture de deux, l'ailier rapproché est ouverte entre les sécurités.", "- Cover two.", 1]]}, "__e": [["Et la couverture de deux, l'ailier rapproché est ouverte entre les sécurités.", "- Cover two.", 1]]}, "__e": [["Et la couverture de deux, l'ailier rapproché est ouverte entre les sécurités.", "- Cover two.", 1]]}, "des": {"__C": 2, "hawks": {"__C": 1, "__e": [["Oui, l'ailier rapproché des Hawks.", "Yeah, the tight end for the Hawks.", 1]]}, "browns": {"__C": 1, "de": {"__C": 1, "__e": [["Jordan Cameron, l'ailier rapproché des Browns de Cleveland.", "Jordan Cameron, the tight end for the Cleveland Browns.", 1]]}, "__e": [["Jordan Cameron, l'ailier rapproché des Browns de Cleveland.", "Jordan Cameron, the tight end for the Cleveland Browns.", 1]]}, "__e": [["Oui, l'ailier rapproché des Hawks.", "Yeah, the tight end for the Hawks.", 1], ["Jordan Cameron, l'ailier rapproché des Browns de Cleveland.", "Jordan Cameron, the tight end for the Cleveland Browns.", 1]]}, "__e": [["Le plaqueur se place à la position de l'ailier rapproché, non ?", "Tackle lines up inside the tight end, does he not?", 1], ["Bien sûr, Antonio Gates est l'ailier rapproché.", "Of course I'm playing Antonio Gates as tight end.", 1], ["Et la couverture de deux, l'ailier rapproché est ouverte entre les sécurités.", "- Cover two.", 1]]}, "des": {"__C": 4, "poules": {"__C": 2, "champion": {"__C": 2, "des": {"__C": 2}}, "__e": [["Bravo d'avoir eu l'ailier des Poules Foudroyantes, champion des municipaux d'Orson.", "Well, kudos for landing the power forward of the Orson thundering hens municipal champs.", 1], ["Bravo d'avoir eu l'ailier des Poules Foudroyantes, champion des municipaux d'Orson. Et tu disais avoir été le responsable ?", "Well, kudos for landing the power forward of the Orson thundering hens municipal champs.", 1]]}, "bulls": {"__C": 2, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Après avoir passé 35 matchs sur le banc, l'ailier des Bulls a fait son retour sur le court du United Center.", "After watching 35 games from the bench, the Bulls forward suited up at the United Center tonight and took the court.", 1]]}, "__e": [["Après avoir passé 35 matchs sur le banc, l'ailier des Bulls a fait son retour sur le court du United Center.", "After watching 35 games from the bench, the Bulls forward suited up at the United Center tonight and took the court.", 1]]}, "scottie": {"__C": 1, "pippen": {"__C": 1, "__e": [["Mauvaise nouvelle pour l'ailier des Bulls, Scottie Pippen.", "Some injury news, and it's not good news for Bulls forward Scottie Pippen.", 1]]}, "__e": [["Mauvaise nouvelle pour l'ailier des Bulls, Scottie Pippen.", "Some injury news, and it's not good news for Bulls forward Scottie Pippen.", 1]]}, "__e": [["Mauvaise nouvelle pour l'ailier des Bulls, Scottie Pippen.", "Some injury news, and it's not good news for Bulls forward Scottie Pippen.", 1], ["Après avoir passé 35 matchs sur le banc, l'ailier des Bulls a fait son retour sur le court du United Center.", "After watching 35 games from the bench, the Bulls forward suited up at the United Center tonight and took the court.", 1]]}, "__e": [["Mauvaise nouvelle pour l'ailier des Bulls, Scottie Pippen.", "Some injury news, and it's not good news for Bulls forward Scottie Pippen.", 1], ["Bravo d'avoir eu l'ailier des Poules Foudroyantes, champion des municipaux d'Orson. Et tu disais avoir été le responsable ?", "Well, kudos for landing the power forward of the Orson thundering hens municipal champs.", 1], ["Après avoir passé 35 matchs sur le banc, l'ailier des Bulls a fait son retour sur le court du United Center.", "After watching 35 games from the bench, the Bulls forward suited up at the United Center tonight and took the court.", 1]]}, "fort": {"__C": 4, "et": {"__C": 2, "__e": [["Tu fonces sur l'ailier fort, et...", "You take the charge from the big power forward, and bam!", 1]]}, "des": {"__C": 2, "est": {"__C": 2, "expulsé": {"__C": 2}}, "__e": [["L'ailier fort des Grizzlies est expulsé pour 5 fautes.", "On minute 20 the star forward of Grizzlies is thrown out of the game.", 1], ["A la 15e minute, l'ailier fort des Grizzlies est expulsé. Le père reçoit Sonnerie un coup de téléphone de son travail.", "At the fifteenth minute, the star forward of the Grizzlies is thrown out of the game for a violation and on that moment, the dad gets a call from work.", 1]]}, "__e": [["L'ailier fort des Grizzlies est expulsé pour 5 fautes.", "On minute 20 the star forward of Grizzlies is thrown out of the game.", 1], ["Tu fonces sur l'ailier fort, et...", "You take the charge from the big power forward, and bam!", 1], ["A la 15e minute, l'ailier fort des Grizzlies est expulsé. Le père reçoit Sonnerie un coup de téléphone de son travail.", "At the fifteenth minute, the star forward of the Grizzlies is thrown out of the game for a violation and on that moment, the dad gets a call from work.", 1]]}, "__e": [["De ce que je ressentais à l'égard de l'ailier qui jouait dans l'équipe de football.", "The way I felt towards the tight end on the football team.", 1], ["Après avoir passé 35 matchs sur le banc, l'ailier des Bulls a fait son retour sur le court du United Center.", "After watching 35 games from the bench, the Bulls forward suited up at the United Center tonight and took the court.", 1], ["Mais l'ailier est couvert. Je ne peux pas lui faire une passe.", "But if he's on the left side, we cover the tight end, I can't pass to him.", 1]]}, "machete": {"__C": 141, "tom": {"__C": 3, "merton": {"__C": 1, "__e": [["\"Machete\" Tom Merton.", "\"Machete\" Tom Merton.", 1]]}, "m'a": {"__C": 1, "dit": {"__C": 1, "que": {"__C": 1, "__e": [["Et Machete Tom m'a dit que vous pourriez avoir, euh, l'accès.", "And Machete Tom told me you might have, uh, access.", 1]]}, "__e": [["Et Machete Tom m'a dit que vous pourriez avoir, euh, l'accès.", "And Machete Tom told me you might have, uh, access.", 1]]}, "__e": [["Et Machete Tom m'a dit que vous pourriez avoir, euh, l'accès.", "And Machete Tom told me you might have, uh, access.", 1]]}, "__e": [["\"Machete\" Tom Merton.", "\"Machete\" Tom Merton.", 1], ["Tout ce que pour un ami de Machete Tom.", "Anything for a friend of Machete Tom.", 1], ["Et Machete Tom m'a dit que vous pourriez avoir, euh, l'accès.", "And Machete Tom told me you might have, uh, access.", 1]]}, "tu": {"__C": 3, "me": {"__C": 1, "sers": {"__C": 1, "la": {"__C": 1, "__e": [["Si tu reconnais Machete, tu me sers la main.", "If you recognize any of these men as Machete, just squeeze my hand, okay?", 1]]}, "__e": [["Si tu reconnais Machete, tu me sers la main.", "If you recognize any of these men as Machete, just squeeze my hand, okay?", 1]]}, "__e": [["Si tu reconnais Machete, tu me sers la main.", "If you recognize any of these men as Machete, just squeeze my hand, okay?", 1]]}, "dois": {"__C": 1, "me": {"__C": 1, "promettre": {"__C": 1, "__e": [["Machete, tu dois me promettre de l'épargner et de l'aider.", "Machete, you have to promise me you'll spare his life and help him.", 1]]}, "__e": [["Machete, tu dois me promettre de l'épargner et de l'aider.", "Machete, you have to promise me you'll spare his life and help him.", 1]]}, "__e": [["Machete, tu dois me promettre de l'épargner et de l'aider.", "Machete, you have to promise me you'll spare his life and help him.", 1]]}, "es": {"__C": 1, "le": {"__C": 1, "seul": {"__C": 1, "__e": [["Tu vois, Machete, tu es le seul qui ne veut pas me tuer.", "See, Machete, you're the only one who doesn't want me dead.", 1]]}, "__e": [["Tu vois, Machete, tu es le seul qui ne veut pas me tuer.", "See, Machete, you're the only one who doesn't want me dead.", 1]]}, "__e": [["Tu vois, Machete, tu es le seul qui ne veut pas me tuer.", "See, Machete, you're the only one who doesn't want me dead.", 1]]}, "__e": [["Machete, tu dois me promettre de l'épargner et de l'aider.", "Machete, you have to promise me you'll spare his life and help him.", 1], ["Si tu reconnais Machete, tu me sers la main.", "If you recognize any of these men as Machete, just squeeze my hand, okay?", 1], ["Tu vois, Machete, tu es le seul qui ne veut pas me tuer.", "See, Machete, you're the only one who doesn't want me dead.", 1]]}, "ne": {"__C": 6, "peut": {"__C": 1, "plus": {"__C": 1, "te": {"__C": 1, "__e": [["Machete ne peut plus te faire de mal.", "Machete can't hurt you. He's in jail.", 1]]}, "__e": [["Machete ne peut plus te faire de mal.", "Machete can't hurt you. He's in jail.", 1]]}, "__e": [["Machete ne peut plus te faire de mal.", "Machete can't hurt you. He's in jail.", 1]]}, "fume": {"__C": 1, "pas": {"__C": 1, "__e": [["Machete ne fume pas.", "Machete don't smoke.", 1]]}, "__e": [["Machete ne fume pas.", "Machete don't smoke.", 1]]}, "tweet": {"__C": 1, "pas": {"__C": 1, "__e": [["Machete ne tweet pas.", "Machete don't tweet.", 1]]}, "__e": [["Machete ne tweet pas.", "Machete don't tweet.", 1]]}, "__e": [["- Machete ne rigole jamais.", "Machete don't joke.", 1], ["Machete ne s'est pas présenté.", "Machete never showed up to the rendezvous.", 1], ["Machete ne peut plus te faire de mal.", "Machete can't hurt you. He's in jail.", 1]]}, "et": {"__C": 2, "les": {"__C": 1, "autres": {"__C": 1, "__e": [["Machete et les autres.", "Machete and them.", 1]]}, "__e": [["Machete et les autres.", "Machete and them.", 1]]}, "où": {"__C": 1, "sont": {"__C": 1, "ma": {"__C": 1, "__e": [["Où est Machete et où sont ma femme et ma fille ?", "Where's Machete and where are my wife and daughter?", 1]]}, "__e": [["Où est Machete et où sont ma femme et ma fille ?", "Where's Machete and where are my wife and daughter?", 1]]}, "__e": [["Où est Machete et où sont ma femme et ma fille ?", "Where's Machete and where are my wife and daughter?", 1]]}, "__e": [["Machete et les autres.", "Machete and them.", 1], ["Où est Machete et où sont ma femme et ma fille ?", "Where's Machete and where are my wife and daughter?", 1]]}, "machete": {"__C": 3, "machete": {"__C": 1, "__e": [["Machete. Machete. Machete.", "Machete.", 1]]}, "__e": [["Machete, Machete.", "Machete, Machete.", 1], ["Machete. Machete. Machete.", "Machete.", 1], ["Machete. Machete. Machete.", "Machete.", 1]]}, "tue": {"__C": 3, "encore": {"__C": 2, "dans": {"__C": 2, "l'espace": {"__C": 2, "__e": [["MACHETE TUE ENCORE ... DANS L'ESPACE", "Machete. Machete.", 1]]}, "__e": [["MACHETE TUE ENCORE ... DANS L'ESPACE", "Machete. Machete.", 1]]}, "__e": [["MACHETE TUE ENCORE ... DANS L'ESPACE", "Machete. Machete.", 1]]}, "__e": [["Machete tue.", "Machete kills.", 1], ["MACHETE TUE ENCORE ... DANS L'ESPACE", "Machete. Machete.", 1]]}, "__e": [["Si vous ne le faites pas pour moi, Machete, faites-le pour elle.", "If you won't do this for me, Machete, do it for her.", 1], ["Tu vois, Machete, tu es le seul qui ne veut pas me tuer.", "See, Machete, you're the only one who doesn't want me dead.", 1], ["C'est dommage que je doive vous tuer, Machete, mais comme c'est le cas, autant vous virer à l'envers.", "It's a shame I have to kill you now, Mr Machete, but if you gotta go, go inside-out.", 1]]}, "antipsychotiques": {"__C": 113, "de": {"__C": 1, "__e": [["Ce sont des antipsychotiques, de l'halopéridol.", "They're an anti-psychotic drug, Haloperidol.", 1]]}, "pas": {"__C": 1, "d'antidépresseurs": {"__C": 1, "__e": [["Aucune trace de drogues antipsychotiques, pas d'antidépresseurs.", "There were no traces of anti-psychotic drugs, no anti-depressants.", 1]]}, "__e": [["Aucune trace de drogues antipsychotiques, pas d'antidépresseurs.", "There were no traces of anti-psychotic drugs, no anti-depressants.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "traité": {"__C": 1, "pour": {"__C": 1, "__e": [["Tranquillisants, antidépresseurs, antipsychotiques... Il est traité pour bon nombre de problèmes psychiatriques.", "Tranquillisers, antidepressants, antipsychotics... Looks like he was being treated for a number of psychiatric problems.", 1]]}, "__e": [["Tranquillisants, antidépresseurs, antipsychotiques... Il est traité pour bon nombre de problèmes psychiatriques.", "Tranquillisers, antidepressants, antipsychotics... Looks like he was being treated for a number of psychiatric problems.", 1]]}, "__e": [["Tranquillisants, antidépresseurs, antipsychotiques... Il est traité pour bon nombre de problèmes psychiatriques.", "Tranquillisers, antidepressants, antipsychotics... Looks like he was being treated for a number of psychiatric problems.", 1]]}, "__e": [["Tranquillisants, antidépresseurs, antipsychotiques... Il est traité pour bon nombre de problèmes psychiatriques.", "Tranquillisers, antidepressants, antipsychotics... Looks like he was being treated for a number of psychiatric problems.", 1]]}, "et": {"__C": 6, "il": {"__C": 1, "est": {"__C": 1, "accro": {"__C": 1, "__e": [["Il a arrêté les antipsychotiques et il est accro au chocolat.", "Just off the Thorazine. He's cuckoo for Cocoa Puffs.", 1]]}, "__e": [["Il a arrêté les antipsychotiques et il est accro au chocolat.", "Just off the Thorazine. He's cuckoo for Cocoa Puffs.", 1]]}, "__e": [["Il a arrêté les antipsychotiques et il est accro au chocolat.", "Just off the Thorazine. He's cuckoo for Cocoa Puffs.", 1]]}, "des": {"__C": 1, "anti-dépresseurs": {"__C": 1, "et": {"__C": 1, "__e": [["Elle a eu un accident. Elle a pris des stabilisateurs de l'humeur, des antipsychotiques et des anti-dépresseurs, et quand elle a été guérie, elle prenait 14 médicaments.", "She was a pre-med student, and she was in a car accident, and so they started her on mood stabilizers and antipsychotics and antidepressants, and by the time it was over, she was on 14 different drugs.", 1]]}, "__e": [["Elle a eu un accident. Elle a pris des stabilisateurs de l'humeur, des antipsychotiques et des anti-dépresseurs, et quand elle a été guérie, elle prenait 14 médicaments.", "She was a pre-med student, and she was in a car accident, and so they started her on mood stabilizers and antipsychotics and antidepressants, and by the time it was over, she was on 14 different drugs.", 1]]}, "__e": [["Elle a eu un accident. Elle a pris des stabilisateurs de l'humeur, des antipsychotiques et des anti-dépresseurs, et quand elle a été guérie, elle prenait 14 médicaments.", "She was a pre-med student, and she was in a car accident, and so they started her on mood stabilizers and antipsychotics and antidepressants, and by the time it was over, she was on 14 different drugs.", 1]]}, "d'électrochocs": {"__C": 1, "n'ont": {"__C": 1, "pu": {"__C": 1, "__e": [["C'était une mission dont même 20 ans de traitement par antipsychotiques et d'électrochocs n'ont pu l'en dissuader.", "It was a mission that even 20 years of antipsychotic drugs and electroshock therapy could not dissuade him from.", 1]]}, "__e": [["C'était une mission dont même 20 ans de traitement par antipsychotiques et d'électrochocs n'ont pu l'en dissuader.", "It was a mission that even 20 years of antipsychotic drugs and electroshock therapy could not dissuade him from.", 1]]}, "__e": [["C'était une mission dont même 20 ans de traitement par antipsychotiques et d'électrochocs n'ont pu l'en dissuader.", "It was a mission that even 20 years of antipsychotic drugs and electroshock therapy could not dissuade him from.", 1]]}, "__e": [["Il prend des antipsychotiques et quand il les oublie...", "He takes antipsychotics and when he forgets them...", 1], ["Il a arrêté les antipsychotiques et il est accro au chocolat.", "Just off the Thorazine. He's cuckoo for Cocoa Puffs.", 1], ["C'est extrêmement rare de pouvoir trouver quelqu'un placé sous tutelle qui n'a pas encore été détruit par les antipsychotiques, et qui est capable de se défendre.", "It's extremely rare to be able to... find a person who's been placed under guardianship that has not already... been destroyed by antipsychotics, and able to actually advocate for themselves.", 1]]}, "pour": {"__C": 3, "enfants": {"__C": 1, "il": {"__C": 1, "s'avère": {"__C": 1, "__e": [["Un fameux psychiatre d'Harvard... Il a aidé à alimenté le boum récent des antipsychotiques pour enfants... Il s'avère qu'il a gagné 1,6 million de $ grâce à ces médicaments depuis les sept dernières années.", "A famed Harvard psychiatrist— he helped fuel the recent boom in antipsychotics for kids— turns out he personally took over $1.6 million from drug makers", 1]]}, "__e": [["Un fameux psychiatre d'Harvard... Il a aidé à alimenté le boum récent des antipsychotiques pour enfants... Il s'avère qu'il a gagné 1,6 million de $ grâce à ces médicaments depuis les sept dernières années.", "A famed Harvard psychiatrist— he helped fuel the recent boom in antipsychotics for kids— turns out he personally took over $1.6 million from drug makers", 1]]}, "__e": [["Un fameux psychiatre d'Harvard... Il a aidé à alimenté le boum récent des antipsychotiques pour enfants... Il s'avère qu'il a gagné 1,6 million de $ grâce à ces médicaments depuis les sept dernières années.", "A famed Harvard psychiatrist— he helped fuel the recent boom in antipsychotics for kids— turns out he personally took over $1.6 million from drug makers", 1]]}, "le": {"__C": 1, "moment": {"__C": 1, "mais": {"__C": 1, "__e": [["Nous allons éviter les antipsychotiques pour le moment mais je vais vous mettre sous antidépresseurs", "I'm going to hold off on any anti-psychotics for now, but I want to put you on an anti-depressant.", 1]]}, "__e": [["Nous allons éviter les antipsychotiques pour le moment mais je vais vous mettre sous antidépresseurs", "I'm going to hold off on any anti-psychotics for now, but I want to put you on an anti-depressant.", 1]]}, "__e": [["Nous allons éviter les antipsychotiques pour le moment mais je vais vous mettre sous antidépresseurs", "I'm going to hold off on any anti-psychotics for now, but I want to put you on an anti-depressant.", 1]]}, "voir": {"__C": 1, "si": {"__C": 1, "on": {"__C": 1, "__e": [["Je vais demander des antipsychotiques, pour voir si on peut limiter ça.", "I'm gonna order an antipsychotic, see if we can narrow this down.", 1]]}, "__e": [["Je vais demander des antipsychotiques, pour voir si on peut limiter ça.", "I'm gonna order an antipsychotic, see if we can narrow this down.", 1]]}, "__e": [["Je vais demander des antipsychotiques, pour voir si on peut limiter ça.", "I'm gonna order an antipsychotic, see if we can narrow this down.", 1]]}, "__e": [["Je vais demander des antipsychotiques, pour voir si on peut limiter ça.", "I'm gonna order an antipsychotic, see if we can narrow this down.", 1], ["Nous allons éviter les antipsychotiques pour le moment mais je vais vous mettre sous antidépresseurs", "I'm going to hold off on any anti-psychotics for now, but I want to put you on an anti-depressant.", 1], ["Un fameux psychiatre d'Harvard... Il a aidé à alimenté le boum récent des antipsychotiques pour enfants... Il s'avère qu'il a gagné 1,6 million de $ grâce à ces médicaments depuis les sept dernières années.", "A famed Harvard psychiatrist— he helped fuel the recent boom in antipsychotics for kids— turns out he personally took over $1.6 million from drug makers", 1]]}, "qu'on": {"__C": 2, "injecte": {"__C": 1, "dans": {"__C": 1, "les": {"__C": 1, "__e": [["Les sédatifs et les antipsychotiques qu'on injecte dans les cocons avec l'O2, les modèles de tons subliminaux, je crois que je peux jouer un peu avec tout ça.", "The sedatives and anti-psychotics we pump into the pods with the O2, the subliminal tone patterns, I think I could play with that cocktail a bit.", 1]]}, "__e": [["Les sédatifs et les antipsychotiques qu'on injecte dans les cocons avec l'O2, les modèles de tons subliminaux, je crois que je peux jouer un peu avec tout ça.", "The sedatives and anti-psychotics we pump into the pods with the O2, the subliminal tone patterns, I think I could play with that cocktail a bit.", 1]]}, "__e": [["Les sédatifs et les antipsychotiques qu'on injecte dans les cocons avec l'O2, les modèles de tons subliminaux, je crois que je peux jouer un peu avec tout ça.", "The sedatives and anti-psychotics we pump into the pods with the O2, the subliminal tone patterns, I think I could play with that cocktail a bit.", 1]]}, "appelle": {"__C": 1, "anxiolytiques": {"__C": 1, "parce": {"__C": 1, "__e": [["Ça ne va pas mieux, alors on te met sous antipsychotiques qu'on appelle \"anxiolytiques\", parce que c'est moins stigmatisant.", "-Well, a GP puts you on antidepressants. Uh, you get worse, so they put you on antipsychotics, only they call them anti-anxiety pills, because it sounds cozier, more helpful.", 1]]}, "__e": [["Ça ne va pas mieux, alors on te met sous antipsychotiques qu'on appelle \"anxiolytiques\", parce que c'est moins stigmatisant.", "-Well, a GP puts you on antidepressants. Uh, you get worse, so they put you on antipsychotics, only they call them anti-anxiety pills, because it sounds cozier, more helpful.", 1]]}, "__e": [["Ça ne va pas mieux, alors on te met sous antipsychotiques qu'on appelle \"anxiolytiques\", parce que c'est moins stigmatisant.", "-Well, a GP puts you on antidepressants. Uh, you get worse, so they put you on antipsychotics, only they call them anti-anxiety pills, because it sounds cozier, more helpful.", 1]]}, "__e": [["Les sédatifs et les antipsychotiques qu'on injecte dans les cocons avec l'O2, les modèles de tons subliminaux, je crois que je peux jouer un peu avec tout ça.", "The sedatives and anti-psychotics we pump into the pods with the O2, the subliminal tone patterns, I think I could play with that cocktail a bit.", 1], ["Ça ne va pas mieux, alors on te met sous antipsychotiques qu'on appelle \"anxiolytiques\", parce que c'est moins stigmatisant.", "-Well, a GP puts you on antidepressants. Uh, you get worse, so they put you on antipsychotics, only they call them anti-anxiety pills, because it sounds cozier, more helpful.", 1]]}, "__e": [["Je n'y connais pas grand-chose mais il me semble... que si on prend des antipsychotiques, c'est qu'on a tendance à devenir... psychotique.", "Now, I don't know much about medicine, but it occurs to me that if a man is taking antipsychotics, he might have a tendency to become well, psychotic.", 1], ["C'est extrêmement rare de pouvoir trouver quelqu'un placé sous tutelle qui n'a pas encore été détruit par les antipsychotiques, et qui est capable de se défendre.", "It's extremely rare to be able to... find a person who's been placed under guardianship that has not already... been destroyed by antipsychotics, and able to actually advocate for themselves.", 1], ["Et... Quand on a eu 10 ans, ils l'ont forcée à prendre des antipsychotiques, Quand ils venaient la chercher, elle me disait :", "And by the time we were ten, they started forcing her to take antipsychotics and have treatments.", 1]]}}