{"perte": {"__C": 18679, "de": {"__C": 9126, "temps": {"__C": 3747, "et": {"__C": 181, "d'argent": {"__C": 77, "__e": [["Moi, ce que j'en dis... c'est que tout ça était une perte de temps et d'argent !", "If you want to tell me something. He made the big cannon and just wasted money.", 1], ["Je vais te dire, même si c'est une perte de temps et d'argent, je vais y aller.", "All right, you know what? Even though it's a total waste of time and money, I will go to therapy.", 1], ["C'est une perte de temps et d'argent.", "It's a waste of time and money.", 0]]}, "de": {"__C": 18, "__e": [["C'est une perte de temps et de talent.", "This is a waste of my time and my talents.", 1], ["C'est une perte de temps et de sentiments.", "It's a waste of time and your feelings.", 1], ["Une perte de temps et de travail.", "Wasting our time and labor.", 1]]}, "__e": [["Je vais te dire, même si c'est une perte de temps et d'argent, je vais y aller.", "All right, you know what? Even though it's a total waste of time and money, I will go to therapy.", 1], ["C'est une perte de temps, et le temps est ce qui importe le plus en ce moment.", "It's a waste of time, and right now, time is everything.", 1], ["C'est une perte de temps et d'argent.", "It's a waste of time and money.", 0]]}, "pour": {"__C": 53, "tout": {"__C": 8, "__e": [["Si vous avez besoin d'aide avec mon nom, alors c'est une perte de temps pour tout le monde.", "If you need help with my name, then this is a waste of everyone's time.", 1], ["Si toute votre putain de vie a été une perte de temps pour tout le monde", "What if your whole fucking life has been one big waste of time for everybody...", 1], ["Et ne nous dites pas Que vous ne savez pas de qui on parle, parce que c'est une perte de temps pour tout le monde.", "- And don't tell us you don't know who we're talking about, 'cause that's just a waste of everyone's time.", 1]]}, "nous": {"__C": 7, "__e": [["Je ne pense pas que c'était une perte de temps... pour nous deux.", "I don't think it was a waste of time... for us.", 1], ["C'était une perte de temps pour nous toutes.", "It was a waste of time for all of us.", 0], ["C'était une perte de temps pour nous tous.", "It was a waste of time for all of us.", 0]]}, "__e": [["Et ne nous dites pas Que vous ne savez pas de qui on parle, parce que c'est une perte de temps pour tout le monde.", "- And don't tell us you don't know who we're talking about, 'cause that's just a waste of everyone's time.", 1], ["C'était une perte de temps pour nous toutes.", "It was a waste of time for all of us.", 0], ["C'était une perte de temps pour nous tous.", "It was a waste of time for all of us.", 0]]}, "__e": [["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "vue": {"__C": 282, "et": {"__C": 8, "pour": {"__C": 1, "__e": [["H y a de la place à perte de vue et pour respirer", "There's room to stretch and there's room to breathe", 1]]}, "partir": {"__C": 1, "__e": [["De l'eau à perte de vue et partir, partir, partir.", "Open water and going, going, going.", 1]]}, "__e": [["Rien que de l'eau à perte de vue, et pas une goutte à boire.", "\"Water, water everywhere, and... not a drop to drink.\"", 1], ["H y a de la place à perte de vue et pour respirer", "There's room to stretch and there's room to breathe", 1], ["De l'eau à perte de vue et partir, partir, partir.", "Open water and going, going, going.", 1]]}, "de": {"__C": 6, "l'autre": {"__C": 1, "__e": [["D'un côté, une forêt avec des arbres à perte de vue, de l'autre, le bleu de la Méditerranée.", "On one hand endless forests... and on the other hand the blue water of the Mediterranean.", 1]]}, "la": {"__C": 2, "__e": [["A perte de vue De la terre jusqu'au ciel", "In Heaven and on Earth", 1]]}, "__e": [["À cause de moi et de ma propre perte de vue de cette mission et de cette raison, j'espère que les critiques contre toute la police ne se poursuivront pas.", "Due to myself and my loss in sight of that mission and reason, I hope that the criticism against the entire police force will not continue.", 1], ["D'un côté, une forêt avec des arbres à perte de vue, de l'autre, le bleu de la Méditerranée.", "On one hand endless forests... and on the other hand the blue water of the Mediterranean.", 1], ["A perte de vue De la terre jusqu'au ciel", "In Heaven and on Earth", 1]]}, "__e": [["Il n'y avait rien d'autre que l'océan à perte de vue.", "There was nothing but the ocean as far as the eye could see.", 0], ["À perte de vue, il n'y avait rien d'autre que du sable.", "As far as the eye could see, there was nothing but sand.", 0], ["À perte de vue, on ne peut rien voir d'autre que du sable.", "As far as the eye can reach, nothing is to be seen but sand.", 0]]}, "mémoire": {"__C": 548, "à": {"__C": 21, "court": {"__C": 19, "__e": [["La perte de mémoire à court terme est pire que prévu.", "Oh, man, the short-term memory loss is worse than I anticipated.", 1], ["Diable.. un malade de perte de mémoire à court..", "Damn... a short-term memory-loss patient is reminding me?", 1], ["En fait, les docteur dit qu'il se peut que je souffre de perte de mémoire à court terme de ça.", "In fact, the doctor says I may have short term memory loss cause of that.", 1]]}, "long": {"__C": 1, "__e": [["Perte de mémoire à long terme.", "Long-term memory loss.", 1]]}, "__e": [["La perte de mémoire à court terme est pire que prévu.", "Oh, man, the short-term memory loss is worse than I anticipated.", 1], ["Diable.. un malade de perte de mémoire à court..", "Damn... a short-term memory-loss patient is reminding me?", 1], ["En fait, les docteur dit qu'il se peut que je souffre de perte de mémoire à court terme de ça.", "In fact, the doctor says I may have short term memory loss cause of that.", 1]]}, "de": {"__C": 13, "bo": {"__C": 1, "__e": [["Alors la perte de mémoire de Bo Ri est dû à l'accident que vous avez causé ?", "So Bo Ri lost her memories due to the accident you caused?", 1]]}, "li": {"__C": 3, "__e": [["Mais si la nouvelle de la perte de mémoire de Li Wei Wei est révélée au public, nous ne pourrons plus avoir d'emprise sur Huo Xiao et le menacer.", "But if news of Li Weiwei losing her memories is made public, we won't be able to gain a hold on Huo Xiao and threaten him again.", 1], ["Tu oses encore me cacher une affaire aussi importante que la perte de mémoire de Li Wei Wei ?", "It's such an important matter about Li Weiwei losing her memories and you still dare to hide it from me?", 1], ["La perte de mémoire de Li Wei Wei, es-tu au courant de ça ?", "About Li Weiwei losing her memories, do you know about it?", 1]]}, "__e": [["Je suis certaine que les rumeurs faisant état de la perte de mémoire de la reine sont des mensonges.", "I am certain that the rumours that the Queen lost her memory are false.", 1], ["A mon avis, je pense que la perte de mémoire de Louis c'est tout un mensonge.", "The way I see it, I think Louis losing his memory is all a lie.", 1], ["Ils ont tous une perte de mémoire de deux minutes.", "They all had the same two-minute lapse in memory.", 1]]}, "__e": [["Amnésie veut dire « perte de mémoire ».", "Amnesia means \"loss of memory\".", 0], ["L'amnésie est une perte de mémoire partielle ou totale.", "Amnesia is a partial or total loss of memory.", 0], ["Sa perte de mémoire est un problème plus psychologique que physique.", "His loss of memory is a psychological problem rather than a physical one.", 0]]}, "__e": [["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "pour": {"__C": 379, "la": {"__C": 40, "science": {"__C": 4, "s'il": {"__C": 1, "__e": [["Ce serait une grande perte pour la science s'il partait demain matin, non ?", "Wouldn't it be a great loss to science if he left for Apia in the morning?", 1]]}, "__e": [["Quelle perte pour la science !", "Think what a loss to science that would be. Oh, no.", 1], ["C'est une grande perte pour la science.", "His death is a tremendous loss to the scientific community.", 1], ["Sans parler de la perte pour la science.", "And think of the loss to science.", 1]]}, "société": {"__C": 5, "mais": {"__C": 1, "__e": [["Votre départ sera une perte pour la société, mais je respecte votre décision.", "Your departure will be a loss for the company, but I respect your decision.", 1]]}, "de": {"__C": 1, "__e": [["D'ailleurs, c'est une perte pour la société de plus vous avoir dans les forces de l'ordre.", "It's such a shame that you're no longer on the force. What happened?", 1]]}, "__e": [["Mais c'est une perte pour la société.", "Then that'll mean losses for the company.", 1], ["- Si cela est arrêté, c'est une grande perte pour la société.", "- If it is stopped, it is a big loss for the company.", 1], ["Ouais, ce serait vraiment une grande perte pour la société", "Are you trying to get me killed? Yeah, that would be a real loss to society.", 1]]}, "__e": [["Je suis sûr que sa mère est triste, mais ce n'est pas une grande perte pour la communauté.", "I'm sure his mom is sad, but he was no great loss for the community.", 1], ["Oui, c'est une perte pour la cause.", "It is, a loss to the cause.", 1], ["Je suis désolé de cette perte pour la ville.", "But I am sorry for the city's loss.", 1]]}, "nous": {"__C": 44, "tous": {"__C": 18, "et": {"__C": 1, "__e": [["Quoi qu'il en soit, ce sera une grande perte pour nous tous, et spécialement pour moi.", "Anyway... it'll be a loss for all of us. Especially for me, I suppose.", 1]]}, "est": {"__C": 1, "__e": [["Et sa perte, pour nous tous, est inestimable.", "And his loss, to all of us, can't be expressed in words.", 1]]}, "__e": [["C'est une grande perte pour nous tous.", "IT'S A GREAT LOSS FOR US ALL", 1], ["- C'était une perte pour nous tous.", "IT WAS A LOSS TO ALL OF US.", 1], ["DE LA VIE Une perte pour nous tous.", "It's a loss for all of us.", 1]]}, "aussi": {"__C": 1, "__e": [["C'est une perte pour nous aussi.", "It's a loss for us too.", 1]]}, "__e": [["Elle a deux enfants, mais on n'en a qu'un donc c'est une grosse perte pour nous.", "She has two kids but we only have one, so it's a huge loss for us.", 1], ["des fois ça prends une perte pour nous montrer ce qu'on veut vraiment.", "Sometimes it takes a loss to show us what we really want.", 1], ["Cela est une grande perte pour nous.", "That's a great loss for us.", 0]]}, "le": {"__C": 38, "pays": {"__C": 6, "et": {"__C": 1, "__e": [["Sa mort est une énorme perte pour le pays, et nous pensons à sa famille.", "His death is a huge loss for the country and we sympathize with his family.", 1]]}, "__e": [["C'est une grande perte pour le pays.", "I mean, it's a big loss for the country.", 1], ["C'est une perte pour le pays.", "It's a national loss.", 1], ["Même s'il ne peut pas, je doute que ce soit une grande perte pour le pays.", "And if he doesn't, I doubt it'll be a great civic loss.", 1]]}, "monde": {"__C": 10, "mais": {"__C": 1, "__e": [["La perte de ma tête n'est peut-être pas une grande perte pour le monde, mais je trouverais cela un inconvénient certain.", "The loss of my head may be no great loss to the world, but I would find it a definite inconvenience.", 1]]}, "scientifique": {"__C": 1, "__e": [["C'est une grande perte pour le monde scientifique.", "A great loss to the Soviet scientific community.", 1]]}, "__e": [["Quelle terrible perte pour le monde !", "What a terrible loss to the world.", 1], ["Tu ne serais pas une grande perte pour le monde.", "You wouldn't be a great loss to the world", 1], ["- C'est une grande perte pour le monde de la musique.", "NEWS REPORTER 6. This is a tremendous loss for the music world.", 1]]}, "__e": [["Tu ne serais pas une grande perte pour le monde.", "You wouldn't be a great loss to the world", 1], ["- C'est une grande perte pour le monde de la musique.", "NEWS REPORTER 6. This is a tremendous loss for the music world.", 1], ["Même s'il ne peut pas, je doute que ce soit une grande perte pour le pays.", "And if he doesn't, I doubt it'll be a great civic loss.", 1]]}, "__e": [["Son décès fut une grosse perte pour notre entreprise.", "His death was a great loss to our firm.", 0], ["Sa mort fut une grande perte pour notre pays.", "Her death was a great loss for our country.", 0], ["Cela est une grande perte pour nous.", "That's a great loss for us.", 0]]}, "d'un": {"__C": 425, "être": {"__C": 62, "cher": {"__C": 50, "peut": {"__C": 4, "__e": [["Je l'ai vécu... avec les autres J'ai vu comment... la perte d'un être cher peut affecter les vivants...", "I've been through it with others I've seen how the lost of a loved one can affect the survivors", 1], ["C'est marrant comme la perte d'un être cher peut vous surprendre.", "It's funny how loss creeps up on you.", 1], ["La perte d'un être cher peut conduire les gens aux choses les plus étranges", "Grief over the death can lead people to do the strangest things.", 1]]}, "est": {"__C": 3, "__e": [["La perte d'un être cher est une souffrance.", "The pain of losing a beloved one is suffering. It's okay.", 1], ["Car la perte d'un être cher est toujours difficile à accepter.", "The death of someone dear is hard to accept.", 1], ["Je sais que la perte d'un être cher est dure à accepter. Surtout celle d'un enfant. Mais cet être ne reviendra pas.", "I know it's hard to accept the loss of a loved one, especially a child, but you're clinging to something that won't return.", 1]]}, "__e": [["\"et d'un coup, on pense à la perte d'un être cher.\"", "Suddenly, you're reminded of a lost love...\"", 1], ["Je ne sais pas, peut-être la perte d'un être cher ?", "I don't know, perhaps the loss of someone dear to her?", 1], ["Qu'est-ce que tu sais de la perte d'un être cher ?", "Who are you to talk to me about loss?", 1]]}, "aimé": {"__C": 7, "est": {"__C": 1, "__e": [["La jalousie qui naît de la perte d'un être aimé est incommensurable.", "The jealousy arising from losing a beloved one is immeasurable.", 1]]}, "__e": [["Frank, cela commencé après la perte d'un être aimé.", "Frank, this whole thing started because you lost somebody you loved.", 1], ["Ce choc ne peut venir que de la perte d'un être aimé.", "The shock that can only come from loss of a loved one.", 1], ["Rien au monde n'est plus terrible que la perte d'un être aimé.", "Nothing is as terrible as losing someone you love in the world.", 0]]}, "__e": [["Je ne sais pas, peut-être la perte d'un être cher ?", "I don't know, perhaps the loss of someone dear to her?", 1], ["Qu'est-ce que tu sais de la perte d'un être cher ?", "Who are you to talk to me about loss?", 1], ["Rien au monde n'est plus terrible que la perte d'un être aimé.", "Nothing is as terrible as losing someone you love in the world.", 0]]}, "enfant": {"__C": 64, "est": {"__C": 4, "la": {"__C": 3, "__e": [["La perte d'un enfant est la pire chose pour un parent.", "Facing the loss of a child is about the worst thing a parent can go through.", 1], ["La perte d'un enfant est la pire des choses.", "The missing child is the worst thing.", 1], ["La perte d'un enfant est la faute de la mère.", "Losing a child reflects poorly on the mother.", 1]]}, "plus": {"__C": 1, "__e": [["La perte d'un enfant est plus grande.", "The loss of a child is greater.", 1]]}, "__e": [["La perte d'un enfant est plus grande.", "The loss of a child is greater.", 1], ["La perte d'un enfant est la pire des choses.", "The missing child is the worst thing.", 1], ["La perte d'un enfant est la faute de la mère.", "Losing a child reflects poorly on the mother.", 1]]}, "que": {"__C": 3, "la": {"__C": 1, "__e": [["seulement 99 minutes plus tard, vous pouvez mettre une robe et aller dans la tribune privée et montrer à tous les habitants de notre nation qui partagent avec vous la perte d'un enfant que la famille présidentielle est peut-être dévastée,", "As he was sworn in - to replace her dead husband just 99 minutes later, you can put on a dress and stand in your private box and show all the people in our nation who share the horrible burden of losing a child with you", 1]]}, "vous": {"__C": 1, "__e": [["Je suis désolée que vous ayez été confrontés au risque de la perte d'un enfant que vous avez appris à aimer.", "I'm sorry that you are faced with the possibility of losing a child that you've grown to love.", 1]]}, "__e": [["seulement 99 minutes plus tard, vous pouvez mettre une robe et aller dans la tribune privée et montrer à tous les habitants de notre nation qui partagent avec vous la perte d'un enfant que la famille présidentielle est peut-être dévastée,", "As he was sworn in - to replace her dead husband just 99 minutes later, you can put on a dress and stand in your private box and show all the people in our nation who share the horrible burden of losing a child with you", 1], ["Je suis désolée que vous ayez été confrontés au risque de la perte d'un enfant que vous avez appris à aimer.", "I'm sorry that you are faced with the possibility of losing a child that you've grown to love.", 1], ["Quand je pense à la douleur de la perte d'un enfant, que puis-je dire ?", "When I think of the pain of losing a child, what is there for me to say?", 1]]}, "__e": [["Vous ne savez rien de la perte d'un enfant.", "You know nothing about losing a child.", 1], ["Il n'y a rien de pire que la perte d'un enfant.", "There's nothing worse than the loss of a child.", 1], ["Et en dehors de la perte d'un enfant, c'est la plus grande chose à laquelle tu dois faire face.", "And apart from the loss of a child, it's--it's the biggest thing that you could ever go through.", 1]]}, "proche": {"__C": 18, "est": {"__C": 2, "parfois": {"__C": 1, "__e": [["La manière dont les gens font face à la perte d'un proche est parfois... intéressante.", "Sometimes people cope with the loss of someone close to them in interesting ways.", 1]]}, "très": {"__C": 1, "__e": [["La perte d'un proche est très violente, mais en tout cas, les survivants d'un suicide souffrent davantage.", "And though the loss of a loved one is extremely difficult, in any case, survivors of suicide tend to have the most difficult grief journey.", 1]]}, "__e": [["La perte d'un proche est dure.", "Well, losing somebody close can be hard, can't it?", 1], ["La manière dont les gens font face à la perte d'un proche est parfois... intéressante.", "Sometimes people cope with the loss of someone close to them in interesting ways.", 1], ["La perte d'un proche est un choc très dur, surtout pour des enfants.", "Losing a loved one, as you both know can take a very heavy psychological toll especially on children.", 1]]}, "peut": {"__C": 2, "précipiter": {"__C": 1, "__e": [["La perte d'un proche peut précipiter l'apparition de la maladie, mais en aucun cas l'expliquer.", "The loss of a loved one can trigger the onset of the illness but it in no way explains it.", 1]]}, "être": {"__C": 1, "__e": [["La douleur de la perte d'un proche peut être insupportable.", "The pain of losing someone close to us can feel unbearable.", 1]]}, "__e": [["La perte d'un proche peut précipiter l'apparition de la maladie, mais en aucun cas l'expliquer.", "The loss of a loved one can trigger the onset of the illness but it in no way explains it.", 1], ["La douleur de la perte d'un proche peut être insupportable.", "The pain of losing someone close to us can feel unbearable.", 1]]}, "__e": [["La perte d'un proche est un choc très dur, surtout pour des enfants.", "Losing a loved one, as you both know can take a very heavy psychological toll especially on children.", 1], ["Tu connais la peine de la perte d'un proche.", "You've already know how much it hurts to lose.", 1], ["On l'a tous dit, si vous avez déjà vécu la perte d'un proche.", "We all have, if you've ever felt so crushing a loss.", 1]]}, "__e": [["Et en dehors de la perte d'un enfant, c'est la plus grande chose à laquelle tu dois faire face.", "And apart from the loss of a child, it's--it's the biggest thing that you could ever go through.", 1], ["Ce n'est qu'à ça que tu que tu penses, à la perte d'un ami?", "Is that all you can think of, losing a friend?", 1], ["Rien au monde n'est plus terrible que la perte d'un être aimé.", "Nothing is as terrible as losing someone you love in the world.", 0]]}, "et": {"__C": 195, "de": {"__C": 9, "solitude": {"__C": 1, "__e": [["Notre conscience de perte et de solitude.", "- We know we're lost and lonely.", 1]]}, "celle": {"__C": 1, "du": {"__C": 1, "__e": [["À cause de cette perte... et de celle du roi qui est mort si soudainement, nous sommes tous bien abattus en ce moment.", "So, with that loss, and the king dying so suddenly as well we are a rather mournful crowd at the moment.", 1]]}, "__e": [["À cause de cette perte... et de celle du roi qui est mort si soudainement, nous sommes tous bien abattus en ce moment.", "So, with that loss, and the king dying so suddenly as well we are a rather mournful crowd at the moment.", 1]]}, "__e": [["Je n'ai pas toujours été le gars le plus émotif, mais mes plus de 10 000 heures de mort, de perte et de peur m'ont ouvert un peu.", "I haven't always been the most emotional fella, but my 10,000-plus hours of death, loss, and fear have opened me up a little bit.", 1], ["Une chance de réparer notre perte et de se rapprocher de nos rêves.", "A chance to make up for our loss and get closer to our dreams.", 1], ["Avec le temps, bien sûr, la rage passe et on est capable de faire face à sa perte et de l'accepter.", "In time, of course, the rage passes and one is able to face one's loss and to accept it.", 1]]}, "la": {"__C": 11, "mort": {"__C": 1, "de": {"__C": 1, "__e": [["\"Je suis la douleur, la perte, et la mort de l'espoir.\"", "I am the pain and the loss and the death of hope. Get that door open!", 1]]}, "__e": [["\"Je suis la douleur, la perte, et la mort de l'espoir.\"", "I am the pain and the loss and the death of hope. Get that door open!", 1]]}, "mienne": {"__C": 1, "__e": [["Ta perte... et la mienne.", "Your loss... and mine.", 1]]}, "__e": [["Ta perte... et la mienne.", "Your loss... and mine.", 1], ["\"Je suis la douleur, la perte, et la mort de l'espoir.\"", "I am the pain and the loss and the death of hope. Get that door open!", 1], ["Avec les hommes, la différence entre la perte et la victoire... est le lien qui se forme... ou non.", "With men, the difference between failure and success... is often the bond that either forms... or doesn't.", 1]]}, "je": {"__C": 9, "ne": {"__C": 2, "peux": {"__C": 1, "__e": [["Hayley a souffert d'une terrible perte, et je ne peux pas, et ne veux pas, que ça se produise encore.", "Hayley's suffered a terrible loss, and I can't, and won't, let it happen again.", 1]]}, "marchande": {"__C": 1, "__e": [["Ce mariage est un grand Non cette rencontre est notre perte et je ne marchande pas quand je perd", "This marriage is detrimental to us. I never ever make such a bad deal.", 1]]}, "__e": [["Hayley a souffert d'une terrible perte, et je ne peux pas, et ne veux pas, que ça se produise encore.", "Hayley's suffered a terrible loss, and I can't, and won't, let it happen again.", 1], ["Ce mariage est un grand Non cette rencontre est notre perte et je ne marchande pas quand je perd", "This marriage is detrimental to us. I never ever make such a bad deal.", 1]]}, "n'ai": {"__C": 1, "jamais": {"__C": 1, "__e": [["Je ne pouvais simplement pas supporter cette perte et je n'ai jamais voulu que tu la ressentes aussi.", "I just couldn't stand the loss, and I never meant for you to feel it, too.", 1]]}, "__e": [["Je ne pouvais simplement pas supporter cette perte et je n'ai jamais voulu que tu la ressentes aussi.", "I just couldn't stand the loss, and I never meant for you to feel it, too.", 1]]}, "__e": [["Toute cette perte. Et je dois lui dire... Fais-le.", "All that loss and, and now I've got to tell her...", 1], ["C'est ma perte et je dois y faire face.", "It's my loss, and I have to bear it.", 1], ["Je sais à propos de votre perte, et je suis désolée.", "I know about your loss, and I'm so sorry.", 1]]}, "__e": [["Vous allez à votre perte, et nous avec vous !", "You'll have yourself killed, and us too!", 1], ["Je suis désolé de votre perte... et si on peut faire quelque chose pour vous...", "Well, I'm sorry for your loss. If there's anything we can do for you...", 1], ["Cette perte et ses conséquences auront un impact non seulement sur les gens qui parlent ces langues, mais sur nous tous.", "This loss and its consequences will have an impact not only the people that speak these languages but upon us all.", 0]]}, "du": {"__C": 237, "bébé": {"__C": 12, "à": {"__C": 1, "deux": {"__C": 1, "__e": [["- Et bien, Diane, je suis certain que ton frère et toi auraient été déboussoler, par la perte du bébé à deux têtes qui aurait pu naître.", "- Well, Diane, I'm sure you and your brother must be devastated by the loss of the two-headed offspring that might have been.", 1]]}, "__e": [["- Et bien, Diane, je suis certain que ton frère et toi auraient été déboussoler, par la perte du bébé à deux têtes qui aurait pu naître.", "- Well, Diane, I'm sure you and your brother must be devastated by the loss of the two-headed offspring that might have been.", 1]]}, "était": {"__C": 1, "volontaire": {"__C": 1, "__e": [["Mais la perte du bébé était volontaire.", "Yeah, but losing her was voluntary.", 1]]}, "__e": [["Mais la perte du bébé était volontaire.", "Yeah, but losing her was voluntary.", 1]]}, "__e": [["Après la perte du bébé, j'ai pu tourner la page, et maintenant tu viens ici, et tu joues avec moi ?", "After you lost the baby, I finally got a sense of closure, and now you come over here, and you just start playing more games with me?", 1], ["Vous êtes pas responsable de la perte du bébé.", "Losing your baby wasn't your fault.", 1], ["À cause de la perte du bébé.", "About how you've been feeling since you lost the baby.", 1]]}, "signal": {"__C": 16, "donc": {"__C": 2, "à": {"__C": 1, "__e": [["Le manipulateur du bras était en mouvement au moment de la perte du signal, donc, à la récupération, nous devrions savoir si la première tentative de prise a réussi.", "The remote manipulator arm was in motion at the time of loss of signal. So hopefully, at reacquisition we should have confirmation of whether the first grapple attempt was successful.", 1]]}, "il": {"__C": 1, "__e": [["Il a transmis un instant avant la perte du signal, donc il est passé.", "It did transmit for a while before we lost the signal, which suggests it got through.", 1]]}, "__e": [["Le manipulateur du bras était en mouvement au moment de la perte du signal, donc, à la récupération, nous devrions savoir si la première tentative de prise a réussi.", "The remote manipulator arm was in motion at the time of loss of signal. So hopefully, at reacquisition we should have confirmation of whether the first grapple attempt was successful.", 1], ["Il a transmis un instant avant la perte du signal, donc il est passé.", "It did transmit for a while before we lost the signal, which suggests it got through.", 1]]}, "dans": {"__C": 2, "30": {"__C": 1, "__e": [["Perte du signal dans 30 s.", "We'll lose signal in 30 seconds.", 1]]}, "10": {"__C": 1, "__e": [["Perte du signal dans 10 s.", "Ten seconds to LOS.", 1]]}, "__e": [["Perte du signal dans 30 s.", "We'll lose signal in 30 seconds.", 1], ["Perte du signal dans 10 s.", "Ten seconds to LOS.", 1]]}, "__e": [["Il a transmis un instant avant la perte du signal, donc il est passé.", "It did transmit for a while before we lost the signal, which suggests it got through.", 1], ["PERTE DU SIGNAL - C'était quoi ?", "What was that?", 1], ["Après la perte du signal, on a craint le pire.", "We feared the worst after we lost the signal.", 1]]}, "contrôle": {"__C": 10, "est": {"__C": 2, "désagréable": {"__C": 1, "__e": [["La perte du contrôle est désagréable mais une fois franchi ce cap, il n'y a plus de limites..", "The lack of control is unpleasant- - But when you get past that there's no limit.", 1]]}, "toujours": {"__C": 1, "__e": [["\"La perte du contrôle est toujours source de peur.", "\"Loss of control is always the source of fear.", 1]]}, "__e": [["La perte du contrôle est désagréable mais une fois franchi ce cap, il n'y a plus de limites..", "The lack of control is unpleasant- - But when you get past that there's no limit.", 1], ["\"La perte du contrôle est toujours source de peur.", "\"Loss of control is always the source of fear.", 1]]}, "des": {"__C": 2, "mouvements": {"__C": 1, "__e": [["Quand vous marchez, je pense qu'il y a une ataxie (perte du contrôle des mouvements).", "When you're walking, I think there's ataxia. ( Loss of control of movement)", 1]]}, "émotions": {"__C": 1, "__e": [["Il a oublié ses cachets. -Addiction au sexe, aux jeux d'argent, impulsivité, perte du contrôle des émotions, hallucinations.", "The symptoms of the disease return, a neurological decline which in a short span of time would produce even stronger tremors, memory loss, loss of balance, a more serious form of dementia, speech difficulty, incontinence.", 1]]}, "__e": [["Quand vous marchez, je pense qu'il y a une ataxie (perte du contrôle des mouvements).", "When you're walking, I think there's ataxia. ( Loss of control of movement)", 1], ["Il a oublié ses cachets. -Addiction au sexe, aux jeux d'argent, impulsivité, perte du contrôle des émotions, hallucinations.", "The symptoms of the disease return, a neurological decline which in a short span of time would produce even stronger tremors, memory loss, loss of balance, a more serious form of dementia, speech difficulty, incontinence.", 1]]}, "__e": [["\"La perte du contrôle est toujours source de peur.", "\"Loss of control is always the source of fear.", 1], ["On vient de finir un combat contre lui, qui s'est terminée par ma perte du contrôle de ma société, alors pourquoi en créer un autre ?", "We've just finished a fight with him that ended with me losing control of my company, so why in God's name would you pick another?", 1], ["Intéressant. Pour ma part, ça me dit rien. Perte du contrôle, je pense.", "That's interesting, 'cause I myself don't see the appeal.", 1]]}, "__e": [["Je suis désolé de ne t'avoir rien dit à propos de la perte du vaisseau.", "i'm sorry i didn't tell you about losing the ship.", 1], ["Intéressant. Pour ma part, ça me dit rien. Perte du contrôle, je pense.", "That's interesting, 'cause I myself don't see the appeal.", 1], ["Alors sûrement, la mort d'une telle fille ne sera pas une perte du tout.", "Surely, then, the death of a girl like that would be no loss at all.", 1]]}, "des": {"__C": 147, "eaux": {"__C": 8, "et": {"__C": 2, "les": {"__C": 2, "__e": [["Il faut les extraire en provoquant la perte des eaux et les glisser.", "Have to remove it only by breaking the water sac, then sliding it out", 1]]}, "__e": [["Il faut les extraire en provoquant la perte des eaux et les glisser.", "Have to remove it only by breaking the water sac, then sliding it out", 1]]}, "mais": {"__C": 1, "il": {"__C": 1, "__e": [["- Il doit monter pour une antibiothérapie, à cause de la perte des eaux, mais il a l'air d'aller bien.", "- He'll go upstairs for antibiotics... because of the chorio. But right now, he looks great.", 1]]}, "__e": [["- Il doit monter pour une antibiothérapie, à cause de la perte des eaux, mais il a l'air d'aller bien.", "- He'll go upstairs for antibiotics... because of the chorio. But right now, he looks great.", 1], ["Je me fiche d'avoir des crédits sur le dos et de bosser jusqu'à la perte des eaux, mais mon fils ne pâtira pas du fait que son père a la maturité d'un gosse de 2 ans.", "And I don't care if we have four mortgages on the house and I work every day until my water breaks, but my son is not gonna get left behind because his father has the self-control of a two-year-old.", 1]]}, "__e": [["On a en gros huit heures après la perte des eaux.", "Eight hours after waters break, because she's primipara.", 1], ["Après la perte des eaux, le bébé a moins de place pour bouger.", "After your water breaks, the baby has less room to wiggle around.", 1], ["Le premier bébé prend son temps, même après la perte des eaux.", "The first baby takes a long time, even after the water breaks.", 1]]}, "cheveux": {"__C": 15, "radicale": {"__C": 1, "__e": [["- Perte des cheveux radicale.", "Radical hair loss.", 1]]}, "et": {"__C": 3, "la": {"__C": 1, "__e": [["Barden Pharmaceutique m'a dit de mesurer la perte des cheveux et la fatigue. C'est ce que mes assistants ont fait.", "I was instructed by Barden Pharmaceutical to gauge hair loss and fatigue, so that's what I had my assistants working on.", 1]]}, "fatigue": {"__C": 1, "__e": [["Perte des cheveux et fatigue.", "Hair loss and fatigue.", 1]]}, "__e": [["Il semble que dans le futur, les Américans aient évolué vers la perte des cheveux, et une mixité uniforme de toute les races.", "Eh it appears that in the future, Americans have evolved into a hairless uniform mix of all races.", 1], ["Barden Pharmaceutique m'a dit de mesurer la perte des cheveux et la fatigue. C'est ce que mes assistants ont fait.", "I was instructed by Barden Pharmaceutical to gauge hair loss and fatigue, so that's what I had my assistants working on.", 1], ["Perte des cheveux et fatigue.", "Hair loss and fatigue.", 1]]}, "__e": [["La perte des cheveux.", "Hair loss.", 1], ["Perte des cheveux ? - Oui, oui, j'arrive.", "Yeah, yeah, I'll be right there.", 1], ["- Pour la perte des cheveux?", "Hair loss pills?", 1]]}, "boucliers": {"__C": 5, "dans": {"__C": 2, "60": {"__C": 1, "__e": [["Perte des boucliers dans 60 secondes.", "We lose shields in 60 seconds, admiral.", 1]]}, "30": {"__C": 1, "__e": [["Perte des boucliers dans 30 secondes.", "We lose shields in 30 seconds.", 1]]}, "__e": [["Perte des boucliers dans 60 secondes.", "We lose shields in 60 seconds, admiral.", 1], ["Perte des boucliers dans 30 secondes.", "We lose shields in 30 seconds.", 1]]}, "__e": [["- Perte des boucliers avant.", "- Losing forward deflectors!", 1], ["Perte des boucliers dans 60 secondes.", "We lose shields in 60 seconds, admiral.", 1], ["Perte des boucliers dans 30 secondes.", "We lose shields in 30 seconds.", 1]]}, "__e": [["Apparemment la cause de la mort c'est la perte des membres", "It appears the cause of death was traumatic limb loss.", 1], ["C'est ce qui cause la perte des gens.", "This is where they all fall.", 1], ["Ce que le maître a dit à propos de la perte des cinq sens...", "What Master said about the loss of the 5 senses...", 1]]}, "__e": [["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "t'engager": {"__C": 948, "avec": {"__C": 52, "moi": {"__C": 13, "n'est-ce": {"__C": 2, "pas": {"__C": 2, "__e": [["Je t'ai bien persuadé de t'engager avec moi, n'est-ce pas ?", "I persuaded you to become engaged to me, didn't I?", 1], ["Et tu ne veux pas t'engager avec moi, n'est-ce pas ?", "And you don't want to make a commitment to me, do you?", 1]]}, "__e": [["Je t'ai bien persuadé de t'engager avec moi, n'est-ce pas ?", "I persuaded you to become engaged to me, didn't I?", 1], ["Et tu ne veux pas t'engager avec moi, n'est-ce pas ?", "And you don't want to make a commitment to me, do you?", 1]]}, "sara": {"__C": 1, "je": {"__C": 1, "__e": [["Quand tu as refusé de t'engager avec moi, Sara, je ne savais pas quoi faire d'autre.", "Well, when you refused to engage with me, Sara, I didn't know what else to do.", 1]]}, "__e": [["Quand tu as refusé de t'engager avec moi, Sara, je ne savais pas quoi faire d'autre.", "Well, when you refused to engage with me, Sara, I didn't know what else to do.", 1]]}, "__e": [["Quand tu as refusé de t'engager avec moi, Sara, je ne savais pas quoi faire d'autre.", "Well, when you refused to engage with me, Sara, I didn't know what else to do.", 1], ["Je sais que tu as bu parce que tu étais nerveux de t'engager avec moi aujourd'hui.", "I know. It must be that you're about to make a covenant with me, so you're a bit nervous. That's why you drank.", 1], ["Je devais alors te voir. Je dois savoir si tu es prêt à t'engager avec moi.", "So I threw away all common sense and came here to you to make sure that you're ready to face everything with me.", 1]]}, "nous": {"__C": 3, "mais": {"__C": 1, "nous": {"__C": 1, "__e": [["Tu n'as pas besoin de t'engager avec nous, mais nous le faisons.", "You don't have to commit to us, but we commit to you.", 1]]}, "__e": [["Tu n'as pas besoin de t'engager avec nous, mais nous le faisons.", "You don't have to commit to us, but we commit to you.", 1]]}, "__e": [["Il fallait t'engager avec nous", "Then there's nothing I can do. You should've joined us when you had the chance.", 1], ["\"Tu veux prendre des responsabilités ? Tu veux t'engager avec nous ?\"", "\"Do you think you would like to take on more responsibilities with us?\"", 1], ["Tu n'as pas besoin de t'engager avec nous, mais nous le faisons.", "You don't have to commit to us, but we commit to you.", 1]]}, "lui": {"__C": 6, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["Je te connais, tu vas t'engager avec lui et ça va coincer.", "I know you, you'll get involved and it will be a problem.", 1]]}, "__e": [["Je te connais, tu vas t'engager avec lui et ça va coincer.", "I know you, you'll get involved and it will be a problem.", 1]]}, "pour": {"__C": 1, "l'instant": {"__C": 1, "__e": [["Ecoute, tu ne peux pas t'engager avec lui pour l'instant, OK ?", "Listen, you don't wanna get involved with him right now.", 1]]}, "__e": [["Ecoute, tu ne peux pas t'engager avec lui pour l'instant, OK ?", "Listen, you don't wanna get involved with him right now.", 1]]}, "__e": [["- Mais tu ne veux pas t'engager avec lui ?", "- But you won't commit to him?", 1], ["Je te connais, tu vas t'engager avec lui et ça va coincer.", "I know you, you'll get involved and it will be a problem.", 1], ["Ecoute, tu ne peux pas t'engager avec lui pour l'instant, OK ?", "Listen, you don't wanna get involved with him right now.", 1]]}, "__e": [["Et tu seras jamais, jamais capable de t'engager avec qui que ce soit. Avec personne.", "And you will never ever be capable of committing to anyone.", 1], ["Je devais alors te voir. Je dois savoir si tu es prêt à t'engager avec moi.", "So I threw away all common sense and came here to you to make sure that you're ready to face everything with me.", 1], ["Et que c'est pour cela que tu ne veux pas te poser, et que tu ne voulais pas non plus t'engager avec qui que ce soit jusqu'à ce que tu me rencontres.", "So you don't want to settle down, and also don't want to give anyone your commitment, until you met me?", 1]]}, "pour": {"__C": 63, "le": {"__C": 7, "moment": {"__C": 1, "__e": [["Ou alors que tu ne peux pas t'engager pour le moment.", "Maybe, uh... \"Look, I can't make any commitments right now.\"", 1]]}, "reste": {"__C": 5, "de": {"__C": 5, "__e": [["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1], ["Tu vas juste t'engager pour le reste de ta vie.", "You're only committing your life to one man for the rest of eternity.", 1], ["Ecoute, si tu m'avais juste parlé j'aurais pu t'aider à comprendre que toi, Mlle Donovan, n'a pas à t'engager pour le reste de ta vie aujourd'hui.", "Look, if you had just talked to me I might have been able to help you understand That you, miss donovan, do not have to commit", 1]]}, "__e": [["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1], ["Tu vas juste t'engager pour le reste de ta vie.", "You're only committing your life to one man for the rest of eternity.", 1], ["Ecoute, si tu m'avais juste parlé j'aurais pu t'aider à comprendre que toi, Mlle Donovan, n'a pas à t'engager pour le reste de ta vie aujourd'hui.", "Look, if you had just talked to me I might have been able to help you understand That you, miss donovan, do not have to commit", 1]]}, "__e": [["Tu vas juste t'engager pour le reste de ta vie.", "You're only committing your life to one man for the rest of eternity.", 1], ["Ou alors que tu ne peux pas t'engager pour le moment.", "Maybe, uh... \"Look, I can't make any commitments right now.\"", 1], ["Ecoute, si tu m'avais juste parlé j'aurais pu t'aider à comprendre que toi, Mlle Donovan, n'a pas à t'engager pour le reste de ta vie aujourd'hui.", "Look, if you had just talked to me I might have been able to help you understand That you, miss donovan, do not have to commit", 1]]}, "la": {"__C": 7, "première": {"__C": 2, "fois": {"__C": 2, "__e": [["D. veut t'engager pour la première fois d'un mec de 21 ans.", "Mr. D. wants to hire you for some 21 -year-old first-timer.", 1], ["Comme je suis un super bon coup, tu voudras t'engager pour la première fois de ta vie.", "And I'm so goddamn good in the sack, you'll actually try and commit for the first time in your whole life.", 1]]}, "__e": [["D. veut t'engager pour la première fois d'un mec de 21 ans.", "Mr. D. wants to hire you for some 21 -year-old first-timer.", 1], ["Comme je suis un super bon coup, tu voudras t'engager pour la première fois de ta vie.", "And I'm so goddamn good in the sack, you'll actually try and commit for the first time in your whole life.", 1]]}, "vie": {"__C": 3, "je": {"__C": 1, "__e": [["Si tu peux pas t'engager pour la vie, je dois te libérer.", "If you can't commit to me for eternity, then I have to set you free.", 1]]}, "__e": [["Mais si tu te mariais maintenant, serais-tu sûr de vouloir t'engager pour la vie ?", "If you're getting married now, are you sure you want to decide your whole life now?", 1], ["Dis que tu veux t'engager pour la vie.", "Say you'll commit to me for life.", 1], ["Si tu peux pas t'engager pour la vie, je dois te libérer.", "If you can't commit to me for eternity, then I have to set you free.", 1]]}, "__e": [["Du genre : \"Tu ne veux pas t'engager pour la cause\"...", "No. Okay.", 1], ["Si tu peux pas t'engager pour la vie, je dois te libérer.", "If you can't commit to me for eternity, then I have to set you free.", 1], ["Comme je suis un super bon coup, tu voudras t'engager pour la première fois de ta vie.", "And I'm so goddamn good in the sack, you'll actually try and commit for the first time in your whole life.", 1]]}, "être": {"__C": 4, "son": {"__C": 1, "amie": {"__C": 1, "__e": [["T'engager pour être son amie, c'était de l'argent bien dépensé.", "Hiring you to be her friend was the best money we've ever spent.", 1]]}, "__e": [["T'engager pour être son amie, c'était de l'argent bien dépensé.", "Hiring you to be her friend was the best money we've ever spent.", 1]]}, "mon": {"__C": 2, "petit-ami": {"__C": 1, "__e": [["Je veux t'engager pour être mon petit-ami.", "I want to hire you to be my boyfriend.", 1]]}, "petit-copain": {"__C": 1, "__e": [["Je veux t'engager pour être mon petit-copain.", "I wanna hire you to be my boyfriend.", 1]]}, "__e": [["Je veux t'engager pour être mon petit-copain.", "I wanna hire you to be my boyfriend.", 1], ["Je veux t'engager pour être mon petit-ami.", "I want to hire you to be my boyfriend.", 1]]}, "__e": [["J'aimerais t'engager pour être organisateur de mon mariage avec Santana.", "I would like to hire you to be Santana's and my wedding planner.", 1], ["Je veux t'engager pour être mon petit-ami.", "I want to hire you to be my boyfriend.", 1], ["T'engager pour être son amie, c'était de l'argent bien dépensé.", "Hiring you to be her friend was the best money we've ever spent.", 1]]}, "__e": [["Comme je suis un super bon coup, tu voudras t'engager pour la première fois de ta vie.", "And I'm so goddamn good in the sack, you'll actually try and commit for the first time in your whole life.", 1], ["Ecoute, si tu m'avais juste parlé j'aurais pu t'aider à comprendre que toi, Mlle Donovan, n'a pas à t'engager pour le reste de ta vie aujourd'hui.", "Look, if you had just talked to me I might have been able to help you understand That you, miss donovan, do not have to commit", 1], ["A partir du moment où le rencard commence, t'as 5 minutes pour décider si tu veux t'engager pour toute la soirée.", "From the moment the date begins, you have five minutes to decide whether you're going to commit to an entire evening.", 1]]}, "comme": {"__C": 26, "épouvantail": {"__C": 1, "__e": [["Tu t'es trompée d'adresse. Tu devrais t'engager comme épouvantail.", "You've more chance of being hired as a scarecrow than a model.", 1]]}, "mon": {"__C": 2, "bouffon": {"__C": 1, "de": {"__C": 1, "__e": [["Je devrais t'engager comme mon bouffon de cour, ma petite Anne.", "I ought to hire you as my court jester, Anne-girl.", 1]]}, "__e": [["Je devrais t'engager comme mon bouffon de cour, ma petite Anne.", "I ought to hire you as my court jester, Anne-girl.", 1]]}, "assistant": {"__C": 1, "__e": [["Pourquoi tu interroge Henry pour être mon assistant alors que je viens de t'engager comme mon assistant?", "Why are you interviewing Henry to be my assistant when I just hired you to be my assistant?", 1]]}, "__e": [["Je devrais t'engager comme mon bouffon de cour, ma petite Anne.", "I ought to hire you as my court jester, Anne-girl.", 1], ["Pourquoi tu interroge Henry pour être mon assistant alors que je viens de t'engager comme mon assistant?", "Why are you interviewing Henry to be my assistant when I just hired you to be my assistant?", 1]]}, "assistant": {"__C": 2, "il": {"__C": 1, "te": {"__C": 1, "__e": [["On va t'engager comme assistant. Il te faut acheter un passep...", "We'll hire you as an assistant, but you need to buy yourself a passport.", 1]]}, "__e": [["On va t'engager comme assistant. Il te faut acheter un passep...", "We'll hire you as an assistant, but you need to buy yourself a passport.", 1]]}, "__e": [["On va t'engager comme assistant. Il te faut acheter un passep...", "We'll hire you as an assistant, but you need to buy yourself a passport.", 1], ["Pourquoi tu interroges Henry pour être mon assistant alors que je viens de t'engager comme assistant ?", "Why are you interviewing Henry to be my assistant when I just hired you to be my assistant?", 1]]}, "__e": [["Qu'est-ce que je dois faire pour pouvoir t'engager comme avocat ?", "How incredible do I need to be to be able to hire you as my attorney?", 1], ["Mais puisque tu restes ici, je vais t'engager comme femme de ménage.", "I'll hire you as a housekeeper while you're staying here.", 1], ["Si j'ai bien compris, on dirait qu'il veut t'engager comme secrétaire.", "Look, from what I could gather, looks like he'll offer you a job as his secretary.", 1]]}, "à": {"__C": 45, "ne": {"__C": 5, "pas": {"__C": 2, "m'épouser": {"__C": 1, "__e": [["Et penses-tu que tu pourrais t'engager à ne pas m'épouser pour toute ta vie?", "And do you think not being married to me might maybe be something you could consider doing for the rest of your life?", 1]]}, "inscrire": {"__C": 1, "__e": [["Et tu dois t'engager à ne pas inscrire tes enfants dans un établissement privé.", "Plus, you have to sign an agreement not to receive any private education.", 1]]}, "__e": [["Et tu dois t'engager à ne pas inscrire tes enfants dans un établissement privé.", "Plus, you have to sign an agreement not to receive any private education.", 1], ["Et penses-tu que tu pourrais t'engager à ne pas m'épouser pour toute ta vie?", "And do you think not being married to me might maybe be something you could consider doing for the rest of your life?", 1]]}, "plus": {"__C": 3, "jamais": {"__C": 2, "__e": [["Tu vas aller à cette réunion, modifier le règlement de ta boîte et t'engager à ne plus jamais collecter les données utilisateurs.", "You're gonna march into that meeting, and you're gonna make an amendment to your company bylaws that you will never record or collect user data ever again.", 1], ["Et t'engager à ne plus jamais jouer.", "And you commit to never play.", 1]]}, "boire": {"__C": 1, "__e": [["Tu ne venais pas de t'engager à ne plus boire ?", "But didn't you just make a large commitment to not drinking?", 1]]}, "__e": [["Et t'engager à ne plus jamais jouer.", "And you commit to never play.", 1], ["Tu ne venais pas de t'engager à ne plus boire ?", "But didn't you just make a large commitment to not drinking?", 1], ["Tu vas devoir te faire soigner, t'engager à ne plus recommencer, sinon tu seras viré.", "You are gonna have to go to therapy, Sign a contract saying it won't happen again, And if it does, you will be fired.", 1]]}, "__e": [["Tu ne venais pas de t'engager à ne plus boire ?", "But didn't you just make a large commitment to not drinking?", 1], ["Tu vas devoir te faire soigner, t'engager à ne plus recommencer, sinon tu seras viré.", "You are gonna have to go to therapy, Sign a contract saying it won't happen again, And if it does, you will be fired.", 1], ["Et penses-tu que tu pourrais t'engager à ne pas m'épouser pour toute ta vie?", "And do you think not being married to me might maybe be something you could consider doing for the rest of your life?", 1]]}, "fond": {"__C": 3, "pour": {"__C": 1, "les": {"__C": 1, "__e": [["Toujours prête à t'engager à fond pour les bonnes causes.", "Always ready to defend all the good causes to the very end.", 1]]}, "__e": [["Toujours prête à t'engager à fond pour les bonnes causes.", "Always ready to defend all the good causes to the very end.", 1]]}, "__e": [["Mais tu dois t'engager à fond.", "But you need to be fully committed.", 1], ["Toujours prête à t'engager à fond pour les bonnes causes.", "Always ready to defend all the good causes to the very end.", 1], ["- On veut savoir si tu peux t'engager à fond.", "- What does that mean? - We wanna know you're committed to the football program.", 1]]}, "lutter": {"__C": 3, "pour": {"__C": 3, "ma": {"__C": 3, "__e": [["T'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Veux-tu t'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Pourquoi as-tu décidé de t'engager à lutter pour ma cause ?", "I have to ask you, what made you decide to bind yourself to my cause?", 1]]}, "__e": [["T'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Veux-tu t'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Pourquoi as-tu décidé de t'engager à lutter pour ma cause ?", "I have to ask you, what made you decide to bind yourself to my cause?", 1]]}, "__e": [["T'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Veux-tu t'engager à lutter pour ma quête ?", "Will you bind your sword to my quest?", 1], ["Pourquoi as-tu décidé de t'engager à lutter pour ma cause ?", "I have to ask you, what made you decide to bind yourself to my cause?", 1]]}, "__e": [["Le truc, c'est que si tu voulais grimper en hiérarchie comme je l'ai fait, tu devais t'engager à laisser derrière toi tout ce que tu avais.", "Thing is, if you wanted to rise in the ranks like I did, you had to commit to leaving everything you know behind.", 1], ["Mais tu ne la connais pas assez bien pour l'épouser, tu ne la connais certainement pas assez bien pour t'engager à élever une enfant de sept ans avec elle.", "But you don't know her well enough to get married, you certainly don't know her well enough to commit to raising a seven-year-old with her.", 1], ["Je ne te dis pas de t'engager à tout prix, Robert, mais tu ne seras jamais heureux si dès que tu vois un défaut chez une femme, tu passes à une autre. L'autre aura aussi ses défauts !", "I'm not telling you to settle, Robert, but you're not going to be happy if every time you discover a flaw in somebody, you go to somebody else, because that somebody else is going to have her own flaws!", 1]]}, "dans": {"__C": 101, "une": {"__C": 18, "relation": {"__C": 8, "sérieuse": {"__C": 2, "__e": [["Peux-tu t'engager dans une relation sérieuse avec moi ?", "Are you willing to have a serious relationship with me?", 1], ["Tu sais, tu pourrais t'engager dans une relation sérieuse.", "You know, you could engage in a meaningful relationship.", 1], ["Mais si tu dois t'engager dans une relation sérieuse, je dois m'en aller.", "But if you are having a long-term affair, then it's the end for me.", 1]]}, "avec": {"__C": 2, "__e": [["Tu te demandes si t'as le droit de t'engager dans une relation avec une employée.", "Whether or not to have an intimate relationship with a woman who is also your employee.", 1], ["Ce sont des choses que tu dois savoir avant de t'engager dans une relation avec moi.", "These are things you should probably know before you get in a relationship with me.", 1]]}, "__e": [["Et t'es pas censé t'engager dans une relation parce que si ça marche pas, tu risques de retourner voir ton ex, Jack Daniels.", "Also, you're not supposed to enter into any new relationships because if it doesn't work out, you might go to your crazy ex, you know? Jose Cuervo.", 1], ["Mais si tu dois t'engager dans une relation sérieuse, je dois m'en aller.", "But if you are having a long-term affair, then it's the end for me.", 1], ["Ce sont des choses que tu dois savoir avant de t'engager dans une relation avec moi.", "These are things you should probably know before you get in a relationship with me.", 1]]}, "vraie": {"__C": 2, "relation": {"__C": 2, "__e": [["Je commence sérieusement à douter de ta capacité de t'engager dans une vraie relation polygame.", "I'm becoming seriously concerned about your ability to settle down and commit to a serious polygamist relationship.", 1], ["Avec Bill, quand tu as enfin reconnu que tu voulais t'engager dans une vraie relation, il a fui, non ? Aussi vite que dans un cartoon.", "Well, with Bill, when you finally did admit you wanted a real and committed relationship, didn't he run, like, cartoonishly fast?", 1]]}, "__e": [["Je commence sérieusement à douter de ta capacité de t'engager dans une vraie relation polygame.", "I'm becoming seriously concerned about your ability to settle down and commit to a serious polygamist relationship.", 1], ["Avec Bill, quand tu as enfin reconnu que tu voulais t'engager dans une vraie relation, il a fui, non ? Aussi vite que dans un cartoon.", "Well, with Bill, when you finally did admit you wanted a real and committed relationship, didn't he run, like, cartoonishly fast?", 1]]}, "__e": [["Et t'es pas censé t'engager dans une relation parce que si ça marche pas, tu risques de retourner voir ton ex, Jack Daniels.", "Also, you're not supposed to enter into any new relationships because if it doesn't work out, you might go to your crazy ex, you know? Jose Cuervo.", 1], ["Mais si tu dois t'engager dans une relation sérieuse, je dois m'en aller.", "But if you are having a long-term affair, then it's the end for me.", 1], ["Ce sont des choses que tu dois savoir avant de t'engager dans une relation avec moi.", "These are things you should probably know before you get in a relationship with me.", 1]]}, "la": {"__C": 14, "police": {"__C": 3, "__e": [["Tu devrais t'engager dans la police.", "You should consider joining the police.", 1], ["Tu veux t'engager dans la police?", "You should have been a cop! - They'd have loved you! - Follow me!", 1]]}, "marine": {"__C": 3, "ça": {"__C": 1, "__e": [["Et si ton rêve, bah, c'est de t'engager dans la Marine... ça me suffit amplement.", "And if being a Marine is your dream... that's good enough for me.", 1]]}, "__e": [["T'engager dans la marine.", "Join the Navy, make a life for yourself.", 1], ["Et si ton rêve, bah, c'est de t'engager dans la Marine... ça me suffit amplement.", "And if being a Marine is your dream... that's good enough for me.", 1], ["Pourquoi tu veux t'engager dans la marine ?", "You're joining the Navy? Why this different path?", 1]]}, "__e": [["Et maintenant, tu veux t'engager dans la musique ou le divertissement ?", "And now, you want to pursue that music or entertainment?", 1], ["Je t'invite donc à ne pas t'engager dans la voie que tu as choisie.", "Out of respect, I give you this opportunity to walk away from the path you have taken.", 1], ["J'ai voulu dire que tu devrais t'engager dans la relation.", "I meant you should commit to the relationship.", 1]]}, "l'armée": {"__C": 16, "allemande": {"__C": 1, "__e": [["Il ne te reste plus qu'à t'engager dans l'armée allemande !", "Now you just have to join the German army.", 1]]}, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Va d'abord t'engager dans l'armée au lieu de dire des conneries.", "You'd have to have joined up earlier if you wanna talk shit.", 1]]}, "__e": [["Va d'abord t'engager dans l'armée au lieu de dire des conneries.", "You'd have to have joined up earlier if you wanna talk shit.", 1]]}, "__e": [["Ne parler de rien avec nous et juste t'engager dans l'armée.", "Not even discussing anything with us and just going off to serve in the army.", 1], ["Bon... en tant que parents, nous ne pensons pas que t'engager dans l'armée soit dans ton intérêt.", "Okay... As your parents we don't feel Joining the army is in your best interest.", 1], ["À présent, tu peux te marier, et même t'engager dans l'armée, avec ou sans notre permission.", "Now, you can get married, even join the army with or without our permission. To my son, Barry...", 1]]}, "__e": [["À t'occuper de mes affaires, prenant un verre, et sorti de nulle part, ce gars se pointe tu ne l'as pas vu depuis des années... rencontré une seule fois... et il essaye de t'engager dans un complot criminel ?", "Minding your own business, having a drink, and out of the blue, this guy comes up you haven't seen in years -- met him only once -- and he tries to engage you in a criminal conspiracy?", 1], ["Regarde-moi dans les yeux et dis-moi que tu es prête à t'engager dans autre chose maintenant et on n'aura pas besoin d'un taxi.", "Tell you what, look me in the eyes and tell me that you're ready to start something right now, we won't even need a cab.", 1], ["Peut être que tu n'as rien essayé car tu as peur de te sortir de là et de t'engager dans ce que tu fais.", "Maybe you didn't try because you're afraid to put yourself out there and commit to things.", 1]]}, "et": {"__C": 19, "que": {"__C": 2, "tu": {"__C": 2, "finirais": {"__C": 1, "__e": [["Il a dit que tu étais incapable de t'engager, et que tu finirais par me blesser.", "-Yeah. He said you could never make a commitment and you'd just wind up hurting me.", 1]]}, "as": {"__C": 1, "__e": [["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "__e": [["Il a dit que tu étais incapable de t'engager, et que tu finirais par me blesser.", "-Yeah. He said you could never make a commitment and you'd just wind up hurting me.", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "__e": [["Il a dit que tu étais incapable de t'engager, et que tu finirais par me blesser.", "-Yeah. He said you could never make a commitment and you'd just wind up hurting me.", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "te": {"__C": 3, "faire": {"__C": 1, "tuer": {"__C": 1, "__e": [["Alors tu t'es dit que t'allais t'engager et te faire tuer comme un vrai homme.", "So you thought you'd join the Army and kill yourself like a real man.", 1]]}, "__e": [["Alors tu t'es dit que t'allais t'engager et te faire tuer comme un vrai homme.", "So you thought you'd join the Army and kill yourself like a real man.", 1]]}, "dire": {"__C": 1, "__e": [["- Tu dois t'engager et te dire :", "You gotta... -Wasted. You gotta be committed and say,", 1]]}, "__e": [["J'aurais dû t'engager et te former quand personne ne t'acceptait.", "I should've hired and taught you when nobody accepted you.", 1], ["- Tu dois t'engager et te dire :", "You gotta... -Wasted. You gotta be committed and say,", 1], ["Alors tu t'es dit que t'allais t'engager et te faire tuer comme un vrai homme.", "So you thought you'd join the Army and kill yourself like a real man.", 1]]}, "après": {"__C": 2, "__e": [["D'abord, tu veux pas t'engager, et après...", "First you say you can't commit, and then...", 1]]}, "__e": [["Comme ça, tu n'es pas obligé de t'engager et tout le monde est quand même navré pour le pauvre garçon solitaire.", "- Yes! And that way, you never have to settle down and everyone can still feel sorry for poor, lonely you.", 1], ["Mais à moins que tu ne sois prêt à t'engager, et à offrir quelque chose de plus que Ryan, ce qui...", "But look, Unless you're ready to commit And offer something more than Ryan can,", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "__e": [["Et que c'est pour cela que tu ne veux pas te poser, et que tu ne voulais pas non plus t'engager avec qui que ce soit jusqu'à ce que tu me rencontres.", "So you don't want to settle down, and also don't want to give anyone your commitment, until you met me?", 1], ["Personne ne va t'engager.", "Nobody's going to hire you.", 0], ["Ce n'était pas mon idée de t'engager.", "It wasn't my idea to hire you.", 0]]}, "bave": {"__C": 1566, "pas": {"__C": 59, "sur": {"__C": 11, "les": {"__C": 2, "copains": {"__C": 1, "__e": [["Je ne bave pas sur les copains.", "Catch me...", 1]]}, "dames": {"__C": 1, "__e": [["On ne bave pas sur les dames.", "No slobbering on the ladies.", 1]]}, "__e": [["Bave pas sur les morts, Frank !", "Don't speak ill of the dead, Frank.", 1], ["Je ne bave pas sur les copains.", "Catch me...", 1], ["On ne bave pas sur les dames.", "No slobbering on the ladies.", 1]]}, "le": {"__C": 2, "micro": {"__C": 1, "__e": [["Ne bave pas sur le micro, Alicia.", "Don't Bogart the mike, Alicia.", 1]]}, "canapé": {"__C": 1, "__e": [["Mets un oreiller, qu'elle ne bave pas sur le canapé.", "Give her a pillow so she doesn't drool on the couch.", 1]]}, "__e": [["Ne bave pas sur le micro, Alicia.", "Don't Bogart the mike, Alicia.", 1], ["Mets un oreiller, qu'elle ne bave pas sur le canapé.", "Give her a pillow so she doesn't drool on the couch.", 1]]}, "__e": [["On ne bave pas sur les dames.", "No slobbering on the ladies.", 1], ["Il ne bave pas sur n'importe qui.", "He doesn't just spit up on anyone.", 1], ["Un flic, ça bave pas sur un autre flic.", "A cop doesn't rat on another cop.", 1]]}, "dessus": {"__C": 10, "et": {"__C": 1, "mets": {"__C": 1, "__e": [["Occupe-toi de ma bouffe et en vitesse. Bave pas dessus et mets pas n'importe quoi.", "Make sure you get my food, get it now... and don't be drooling on it.", 1]]}, "__e": [["Occupe-toi de ma bouffe et en vitesse. Bave pas dessus et mets pas n'importe quoi.", "Make sure you get my food, get it now... and don't be drooling on it.", 1]]}, "mauviette": {"__C": 1, "__e": [["Ne me bave pas dessus, mauviette.", "You almost fumbled it, you pussy!", 1]]}, "__e": [["Bave pas dessus, je te la prête, seulement.", "Don't go dribbling on that. You're not keeping it.", 1], ["Tu peux être sensible mais ne me bave pas dessus.", "It's like, fine, be sensitive, but don't, like, slobber all over me.", 1], ["Occupe-toi de ma bouffe et en vitesse. Bave pas dessus et mets pas n'importe quoi.", "Make sure you get my food, get it now... and don't be drooling on it.", 1]]}, "devant": {"__C": 2, "votre": {"__C": 1, "superbe": {"__C": 1, "__e": [["Tout le monde ne bave pas devant votre superbe corps.", "Not everyone is after your magnificent body.", 1]]}, "__e": [["Tout le monde ne bave pas devant votre superbe corps.", "Not everyone is after your magnificent body.", 1]]}, "elle": {"__C": 1, "mon": {"__C": 1, "__e": [["Bave pas devant elle, mon pote.", "Don't drool on her, boy.", 1]]}, "__e": [["Bave pas devant elle, mon pote.", "Don't drool on her, boy.", 1]]}, "__e": [["Bave pas devant elle, mon pote.", "Don't drool on her, boy.", 1], ["Tout le monde ne bave pas devant votre superbe corps.", "Not everyone is after your magnificent body.", 1]]}, "__e": [["Je ne bave pas, si c'est ça qui t'inquiète!", "I won't spill anything, if you're scared of that.", 1], ["Je rêve de rencontrer un homme qui ne bave pas en y pensant.", "I have yet to meet a man who doesn't drool at the thought of them.", 1], ["Si tu me dis qu'elle ne pleure pas, qu'elle ne bave pas et qu'elle ne fait pas pipi, ça me va.", "As long as that killer doesn't cry, spit up, or wet themselves, I am in. All right, good, I'm gonna find him.", 1]]}, "sur": {"__C": 62, "ma": {"__C": 6, "mère": {"__C": 2, "je": {"__C": 1, "__e": [["Le premier qui bave sur ma mère, je le jette dehors.", "If someone badmouths my mother, I'll throw them out on the street.", 1]]}, "__e": [["Me taire ? Ça fait une heure qu'elle bave sur ma mère.", "She's been spitting on my mother for an hour.", 1], ["Le premier qui bave sur ma mère, je le jette dehors.", "If someone badmouths my mother, I'll throw them out on the street.", 1]]}, "chemise": {"__C": 2, "et": {"__C": 1, "__e": [["J'examinais le journal du soir avec Havemeyer, et juste après j'avais de la bave sur ma chemise et Havemeyer ronflait dans mon oreille.", "One minute, i'm going over the night bulletins with Havemeyer, the next thing i know, I got drool all over my shirt and Havemeyer's snoring in my ear.", 1]]}, "__e": [["J'examinais le journal du soir avec Havemeyer, et juste après j'avais de la bave sur ma chemise et Havemeyer ronflait dans mon oreille.", "One minute, i'm going over the night bulletins with Havemeyer, the next thing i know, I got drool all over my shirt and Havemeyer's snoring in my ear.", 1], ["Je bave sur ma chemise,", "I see if he's hurt,", 1], ["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1]]}, "__e": [["Me taire ? Ça fait une heure qu'elle bave sur ma mère.", "She's been spitting on my mother for an hour.", 1], ["Le premier qui bave sur ma mère, je le jette dehors.", "If someone badmouths my mother, I'll throw them out on the street.", 1], ["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1]]}, "mon": {"__C": 7, "bureau": {"__C": 1, "__e": [["Il bave sur mon bureau.", "He's slobbering all over my desk.", 1]]}, "pull": {"__C": 1, "__e": [["Les devoirs de Dickerson m'ont apporté que de la bave sur mon pull.", "So far, all I had gotten from doing Dickerson's work was drool on my shirt.", 1]]}, "__e": [["Il a laissé un trait de bave sur mon bras.", "It left a slime trail on my arm.", 1], ["Je veux pas de bave sur mon lit.", "So you don't drool on my cover.", 1], ["Je ne supporte même pas le fait de la regarder et maintenant elle porte mon pyjama, et bave sur mon oreiller.", "Now. I can't even stand to look at her and now she's in my pajamas, drooling on my pillow.", 1]]}, "ton": {"__C": 6, "menton": {"__C": 3, "__e": [["- La bave sur ton menton.", "The drool on your chin.", 1], ["Je suis trop jeune pour essuyer la bave sur ton menton.", "I'm too young to spend the rest of my life wiping dribble off your chin!", 1], ["Je refuse de passer ma vie à essuyer la bave sur ton menton.", "I don't want to spend my life wiping drool off your chin.", 1]]}, "chemisier": {"__C": 1, "complète": {"__C": 1, "__e": [["Oui, et cette bave sur ton chemisier complète vraiment ton look !", "Yeah, and that drool on your shirt really sells the look too.", 1]]}, "__e": [["Oui, et cette bave sur ton chemisier complète vraiment ton look !", "Yeah, and that drool on your shirt really sells the look too.", 1]]}, "__e": [["Oui, et cette bave sur ton chemisier complète vraiment ton look !", "Yeah, and that drool on your shirt really sells the look too.", 1], ["Je refuse de passer ma vie à essuyer la bave sur ton menton.", "I don't want to spend my life wiping drool off your chin.", 1], ["Tu as de la bave sur ton...", "You have a little bit of drool on your...", 1]]}, "__e": [["Cette fois-ci, on ne tire pas avant de voir la bave sur sa bouche.", "This time we don't fire until I see slobber on its face.", 1], ["Je bave sur la route et je prends mon pied. et en regardant autour de moi, ouh, il y a une fille.", "I'm drooling down the road, and I'm just having fun, and I'm looking around, and, ooh, there's a girl.", 1], ["- Oui, en effet, et tout le monde ici bave sur lui.", "Yes,he does,and everyone out here just licking their lips for him.", 1]]}, "et": {"__C": 49, "il": {"__C": 4, "aux": {"__C": 1, "bras": {"__C": 1}}, "est": {"__C": 2, "protégé": {"__C": 2, "__e": [["Il bave, et il est protégé.", "They crashed. They crashed. [TIRES SCREECH]", 1]]}, "__e": [["Il bave, et il est protégé.", "They crashed. They crashed. [TIRES SCREECH]", 1]]}, "__e": [["Enfant d'abord, il bave et il vagit aux bras de sa nourrice.", "\"At first the infant, mewling and puking in the nurse's arms.\"", 1], ["Il bave, et il est protégé.", "They crashed. They crashed. [TIRES SCREECH]", 1], ["Il bave et il a...", "He's drooling, and he's got this...", 1]]}, "une": {"__C": 5, "limace": {"__C": 2, "qui": {"__C": 2, "__e": [["Il y aura un rat qui laisse une traînée de bave et une limace qui ... ressemble à un rat.", "Look at the prannock. He's got a sweatshirt with a massive dope leaf on it. - It's just the kind of advertisement I need (!", 1]]}, "__e": [["Il y aura un rat qui laisse une traînée de bave et une limace qui ... ressemble à un rat.", "Look at the prannock. He's got a sweatshirt with a massive dope leaf on it. - It's just the kind of advertisement I need (!", 1]]}, "sale": {"__C": 1, "tête": {"__C": 1, "__e": [["Pas une photo genre Téléthon avec la bave et une sale tête.", "You don't have to send a Telethon-like picture... Drooling and all... Looking like shit.", 1]]}, "__e": [["Pas une photo genre Téléthon avec la bave et une sale tête.", "You don't have to send a Telethon-like picture... Drooling and all... Looking like shit.", 1]]}, "__e": [["Je pensais que tu serais pale avec de la bave et une main paralysée, parlant avec la bouche tordue.", "I thought you were gonna be pale white with drool and a paralyzed claw hand. Talking out of the side of your mouth.", 1], ["Il y aura un rat qui laisse une traînée de bave et une limace qui ... ressemble à un rat.", "Look at the prannock. He's got a sweatshirt with a massive dope leaf on it. - It's just the kind of advertisement I need (!", 1], ["Elle en bave, et une inconnue pourrait la mettre mal à l'aise.", "She's having a hard time, and strangers might make her feel uncomfortable.", 1]]}, "les": {"__C": 6, "de": {"__C": 1, "force": {"__C": 1}}, "pleurs": {"__C": 1, "__e": [["Toute la bave et les pleurs.", "all the drooling and the crying.", 1]]}, "__e": [["Toute la bave et les pleurs.", "all the drooling and the crying.", 1], ["Les pleurs, les couches, la bave et les nuits blanches.", "Crying, and diapers, and spitting up and getting no sleep.", 1], ["Heureusement que tu as une barbe pour la bave et les miettes.", "Oh! Well, you're lucky you have a beard that will catch the dribble and crumbs and such.", 1]]}, "__e": [["Quand elle en a eu fini avec lui, il n'était plus que bave et sang.", "By the time she finished with him, he was nothing but froth and blood.", 1], ["Dès qu'elle le veut, si elle a soif ou autre chose, elle pourra boire ma bave, et elle pourra monter mes gaz pour aller ou elle le voudra.", "Whenever she wants, she's thirsty or whatever, she can drink my spit, and then she can ride my gas to wherever she wants to go.", 1], ["Et je suis... je suis heureux de changer des couches et de nettoyer de la bave et te tenir la main, parce que je veux prendre soin de toi.", "And I'm- - I'm happy to change diapers and to wipe drool and to hold your hand, 'cause I want to take care of you.", 1]]}, "du": {"__C": 28, "crapaud": {"__C": 23, "n'atteint": {"__C": 14, "pas": {"__C": 14, "__e": [["Quoi qu'il en soit, la bave du crapaud n'atteint pas la blanche colombe.", "Anyway, your filthy mouth can't utter nice words*. [lit. *a dog's mouth emits no ivory]", 1], ["La bave du crapaud n'atteint pas la blanche colombe et le conseil a adopté le projet de loi.", "Sticks and stones may break my bones but council passed the vote.", 1], ["La bave du crapaud n'atteint pas la blanche colombe.", "Even if malicious gossip is being circulated around someone, it doesn't necessarily mean that the value of that person will be diminished.", 0]]}, "__e": [["Quoi qu'il en soit, la bave du crapaud n'atteint pas la blanche colombe.", "Anyway, your filthy mouth can't utter nice words*. [lit. *a dog's mouth emits no ivory]", 1], ["La bave du crapaud n'atteint pas la blanche colombe et le conseil a adopté le projet de loi.", "Sticks and stones may break my bones but council passed the vote.", 1], ["La bave du crapaud n'atteint pas la blanche colombe.", "Even if malicious gossip is being circulated around someone, it doesn't necessarily mean that the value of that person will be diminished.", 0]]}, "n'empêche": {"__C": 1, "pas": {"__C": 1, "__e": [["-La bave du crapaud n'empêche pas la caravane de passer !", "The toad's venom.. .. does not prevent the caravan from moving on.", 1]]}, "__e": [["-La bave du crapaud n'empêche pas la caravane de passer !", "The toad's venom.. .. does not prevent the caravan from moving on.", 1]]}, "__e": [["\"La bave du crapaud\", ma grosse.", "Sticks and stones, fatso.", 1], ["-La bave du crapaud n'empêche pas la caravane de passer !", "The toad's venom.. .. does not prevent the caravan from moving on.", 1], ["La bave du crapaud n'atteint pas la blanche colombe.", "Even if malicious gossip is being circulated around someone, it doesn't necessarily mean that the value of that person will be diminished.", 0]]}, "faux": {"__C": 1, "sang": {"__C": 1, "et": {"__C": 1, "__e": [["Tu tires, je bave du faux sang et je crache la balle que j'ai prise dans les dents.", "You pull the trigger, I drool a little fake blood, and I spit out the bullet that the audience thinks I caught with my teeth.", 1]]}, "__e": [["Tu tires, je bave du faux sang et je crache la balle que j'ai prise dans les dents.", "You pull the trigger, I drool a little fake blood, and I spit out the bullet that the audience thinks I caught with my teeth.", 1]]}, "__e": [["Tu tires, je bave du faux sang et je crache la balle que j'ai prise dans les dents.", "You pull the trigger, I drool a little fake blood, and I spit out the bullet that the audience thinks I caught with my teeth.", 1]]}, "gombo": {"__C": 1, "__e": [["Ennuyeuse amie Précipite sur ce corps vagabond La bave du gombo", "Tiresome friend... hurl over the idle body, the okra's mucilage, ducat through imagination...", 1]]}, "__e": [["La bave du loup, il y a pas meilleur.", "Wolf drool is the best.", 1], ["Tu tires, je bave du faux sang et je crache la balle que j'ai prise dans les dents.", "You pull the trigger, I drool a little fake blood, and I spit out the bullet that the audience thinks I caught with my teeth.", 1], ["La bave du crapaud n'atteint pas la blanche colombe.", "Even if malicious gossip is being circulated around someone, it doesn't necessarily mean that the value of that person will be diminished.", 0]]}, "de": {"__C": 107, "crapaud": {"__C": 11, "sang": {"__C": 1, "de": {"__C": 1, "__e": [["Feu ardent, épée tranchante, eau bouillonnante, viscères de rat, bave de crapaud, sang de chouette, aidez-moi.", "Fire blazing, sword cutting, water running, insides of a rat, drool of a cat, blood of a bat, help me.", 1]]}, "__e": [["Feu ardent, épée tranchante, eau bouillonnante, viscères de rat, bave de crapaud, sang de chouette, aidez-moi.", "Fire blazing, sword cutting, water running, insides of a rat, drool of a cat, blood of a bat, help me.", 1]]}, "elle": {"__C": 1, "devait": {"__C": 1, "__e": [["Tu veux dire des conneries du genre bave de crapaud ? Elle devait être fêlée.", "The eye of a newt, toe of a frog and that kind of shit?", 1]]}, "__e": [["Tu veux dire des conneries du genre bave de crapaud ? Elle devait être fêlée.", "The eye of a newt, toe of a frog and that kind of shit?", 1]]}, "__e": [["T'es de la vase, de la flaque de pisse, de l'eau d'égout, de la bave de crapaud.", "You're stagnant water, a piss-pot, sewer water, toad's sputum.", 1], ["Contrairement au proverbe, ta bave de crapaud atteindra ta chère mère... qui en prendra plein la gueule.", "Sticks and stones may break my bones, but words will get the shit slapped out of your mother.", 1], ["Il n'y avait plus de bave de crapaud.", "Well they were fresh out of", 1]]}, "chien": {"__C": 9, "j'emmène": {"__C": 1, "les": {"__C": 1, "__e": [["Je me réveille couvert de bave de chien, j'emmène les enfants, et je passe 8 h à vendre des pneus au détail.", "- I wake up in the morning I drop the kids off, spend eight hours selling tires retail.", 1]]}, "__e": [["Je me réveille couvert de bave de chien, j'emmène les enfants, et je passe 8 h à vendre des pneus au détail.", "- I wake up in the morning I drop the kids off, spend eight hours selling tires retail.", 1]]}, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["La même moisissure de bave de chien qui a mangé notre victime ?", "Oh, the same dog slime mold that ate our victim?", 1]]}, "__e": [["La même moisissure de bave de chien qui a mangé notre victime ?", "Oh, the same dog slime mold that ate our victim?", 1]]}, "__e": [["J'ai de la bave de chien dans la bouche et le nez!", "I got dog spit all in my mouth and my nose!", 1], ["Oui, il n'y a rien de plus romantique que la bave de chien.", "Yeah, there's nothing like the romantic glow of dog drool.", 1], ["Cette balle de tennis est couverte de bave de chien.", "This tennis ball is covered with dog slobber.", 0]]}, "bébé": {"__C": 8, "partout": {"__C": 1, "__e": [["Bave de bébé partout.", "Lacroix, baby's puke.", 1]]}, "ou": {"__C": 1, "de": {"__C": 1, "__e": [["Tout est recouvert de bave de bébé ou de taches de feutre.", "Everything is either covered in baby spit or chunks of melted crayon.", 1]]}, "__e": [["Tout est recouvert de bave de bébé ou de taches de feutre.", "Everything is either covered in baby spit or chunks of melted crayon.", 1]]}, "__e": [["Bave de bébé partout.", "Lacroix, baby's puke.", 1], ["De la bave de bébé !", "Baby spit!", 1], ["Sûrement de la bave de bébé.", "It's probably baby drool.", 1]]}, "__e": [["Je ne veux pas laisser tomber leur putain de bave de civil en chemin. Bon sang !", "Jesus!", 1], ["Oui, il n'y a rien de plus romantique que la bave de chien.", "Yeah, there's nothing like the romantic glow of dog drool.", 1], ["Cette balle de tennis est couverte de bave de chien.", "This tennis ball is covered with dog slobber.", 0]]}, "aux": {"__C": 26, "lèvres": {"__C": 25, "sous": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai découvert Lionello gisant la bave aux lèvres sous un buisson", "I found Lionelleo with foam at the mouth lying on the ground under a bush.", 1]]}, "__e": [["J'ai découvert Lionello gisant la bave aux lèvres sous un buisson", "I found Lionelleo with foam at the mouth lying on the ground under a bush.", 1]]}, "en": {"__C": 1, "cours": {"__C": 1, "__e": [["Je me suis endormie la bave aux lèvres en cours d'histoire.", "Last week I got caught in a pool of drool in European History.", 1]]}, "__e": [["Je me suis endormie la bave aux lèvres en cours d'histoire.", "Last week I got caught in a pool of drool in European History.", 1]]}, "__e": [["Dois-je tomber devant toi la bave aux lèvres pour que tu marches droit ?", "Will you finally come to your senses after I pass out? Huh?", 1], ["Ils sont deux, et ils y vont la bave aux lèvres.", "There's a pair of them, and they're into this with a vengeance.", 1], ["Un mec deux fois plus petit approche, la bave aux lèvres, comme s'il avait la rage.", "Dude half my size come at me frothing at the mouth like he got rabies.", 1]]}, "coins": {"__C": 1, "des": {"__C": 1, "lèvres": {"__C": 1, "__e": [["Avec ta bave aux coins des lèvres.", "He always had that little white crust on the corner of his mouth.", 1]]}, "__e": [["Avec ta bave aux coins des lèvres.", "He always had that little white crust on the corner of his mouth.", 1]]}, "__e": [["Avec ta bave aux coins des lèvres.", "He always had that little white crust on the corner of his mouth.", 1]]}, "__e": [["Dois-je tomber devant toi la bave aux lèvres pour que tu marches droit ?", "Will you finally come to your senses after I pass out? Huh?", 1], ["Ils sont deux, et ils y vont la bave aux lèvres.", "There's a pair of them, and they're into this with a vengeance.", 1], ["Un mec deux fois plus petit approche, la bave aux lèvres, comme s'il avait la rage.", "Dude half my size come at me frothing at the mouth like he got rabies.", 1]]}, "__e": [["Tom bave.", "Tom is drooling.", 0], ["Ton chien bave.", "Your dog is drooling.", 0], ["Cette balle de tennis est couverte de bave de chien.", "This tennis ball is covered with dog slobber.", 0]]}, "chauffant": {"__C": 188, "au": {"__C": 5, "soleil": {"__C": 1, "__e": [["Ceux du fleuve et ceux du village. Les travailleurs se rafraîchissant... ou lavant leurs vêtements. Les vieux se chauffant au soleil.", "river people and village people- howjute workers cooled off in the river after a hard day... and men washed their clothes- about old men warming themselves in the sun... children swimming, splashing in the water... and others wondering and meditating... learning the wisdom of India on the banks of the river.", 1]]}, "coin": {"__C": 1, "du": {"__C": 1, "feu": {"__C": 1, "__e": [["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1]]}, "__e": [["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1]]}, "__e": [["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1]]}, "sol": {"__C": 1, "__e": [["Il y a même un matelas chauffant au sol.", "There's even a heating pad on the floor.", 1]]}, "__e": [["Il y a même un matelas chauffant au sol.", "There's even a heating pad on the floor.", 1], ["Ceux du fleuve et ceux du village. Les travailleurs se rafraîchissant... ou lavant leurs vêtements. Les vieux se chauffant au soleil.", "river people and village people- howjute workers cooled off in the river after a hard day... and men washed their clothes- about old men warming themselves in the sun... children swimming, splashing in the water... and others wondering and meditating... learning the wisdom of India on the banks of the river.", 1], ["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1]]}, "ou": {"__C": 4, "le": {"__C": 1, "chauffant": {"__C": 1, "manchon": {"__C": 1, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "des": {"__C": 1, "cachets": {"__C": 1, "__e": [["Tu ne préfères pas un coussin chauffant ou des cachets ?", "Yeah, well, the trick, Fras, is to take your sport coat off like that. Yeah?", 1]]}, "__e": [["Tu ne préfères pas un coussin chauffant ou des cachets ?", "Yeah, well, the trick, Fras, is to take your sport coat off like that. Yeah?", 1]]}, "comestible": {"__C": 1, "__e": [["Avec effet chauffant ou comestible ?", "Oh. Ok, cool.", 1]]}, "__e": [["Avec effet chauffant ou comestible ?", "Oh. Ok, cool.", 1], ["Surtout quand ils parlent d'un grille-pain à plateau chauffant, ou d'un mixeur.", "Especially when they keep talking about a toaster with a warming tray on top, or a blender.", 1], ["Tu ne préfères pas un coussin chauffant ou des cachets ?", "Yeah, well, the trick, Fras, is to take your sport coat off like that. Yeah?", 1]]}, "le": {"__C": 8, "thermomètre": {"__C": 1, "__e": [["Ils peuvent afficher de la fièvre en chauffant le thermomètre.", "Many can demonstrate a fever by agitating the thermometer.", 1]]}, "prochain": {"__C": 1, "__e": [["ET PUIS JE VIENS TOUJOURS CHAUFFANT LE PROCHAIN.", "AND THEN I COME ALL OVER WARM THE NEXT.", 1]]}, "pamplemousse": {"__C": 1, "a": {"__C": 1, "été": {"__C": 1, "__e": [["Les ufs sont sur le plateau chauffant, le pamplemousse a été sucré. Ouais, bien sûr.", "Yeah, sure.", 1]]}, "__e": [["Les ufs sont sur le plateau chauffant, le pamplemousse a été sucré. Ouais, bien sûr.", "Yeah, sure.", 1]]}, "__e": [["Les ufs sont sur le plateau chauffant, le pamplemousse a été sucré. Ouais, bien sûr.", "Yeah, sure.", 1]]}, "__e": [["-80% dela population mondiale est pauvre et tu conduis en te chauffant le cul.", "- (BANG) - (BOTH SCREAM) (TYRES SCREECH) 0h!", 1], ["En chauffant le liquide, tu obtiens du sucre qui donne... de l'alcool.", "You heat the liquid to get sugar, and what do you get from sugar? Alcohol.", 1], ["En chauffant le composé dans une solution à base d'alcool, j'ai pu produire une réaction de décomposition", "By heating the compound inside an alcohol-based solution, I was able to produce a decomposition reaction, separating and isolating...", 1]]}, "et": {"__C": 12, "j'ai": {"__C": 1, "marche": {"__C": 1, "rapidement": {"__C": 1, "__e": [["C'EST CHAUFFANT ET J'AI MARCHE RAPIDEMENT.", "IT'S GETTING WARM, AND I'VE BEEN WALKING FAST.", 1]]}, "__e": [["C'EST CHAUFFANT ET J'AI MARCHE RAPIDEMENT.", "IT'S GETTING WARM, AND I'VE BEEN WALKING FAST.", 1]]}, "__e": [["C'EST CHAUFFANT ET J'AI MARCHE RAPIDEMENT.", "IT'S GETTING WARM, AND I'VE BEEN WALKING FAST.", 1]]}, "des": {"__C": 3, "coussinets": {"__C": 1, "en": {"__C": 1, "__e": [["Des sacs pour son aspirateur, un nouveau coussin chauffant et des coussinets en gel pour ses chaussures de travail.", "A three-pack of vacuum cleaner bags, a new heating pad, oh, and some of those gel inserts for her work shoes. Size nine.", 1]]}, "__e": [["Des sacs pour son aspirateur, un nouveau coussin chauffant et des coussinets en gel pour ses chaussures de travail.", "A three-pack of vacuum cleaner bags, a new heating pad, oh, and some of those gel inserts for her work shoes. Size nine.", 1]]}, "meubles": {"__C": 1, "__e": [["Ça suffira si j'achète du papier peint, un tapis de sol chauffant et des meubles ?", "I should buy some wallpaper and furniture, and that should do it.", 1]]}, "__e": [["Des sacs pour son aspirateur, un nouveau coussin chauffant et des coussinets en gel pour ses chaussures de travail.", "A three-pack of vacuum cleaner bags, a new heating pad, oh, and some of those gel inserts for her work shoes. Size nine.", 1], ["CE SERA DÉLICIEUX ! ...un tiroir chauffant et des bandes de course.", "A taquito warming drawer.", 1], ["Ça suffira si j'achète du papier peint, un tapis de sol chauffant et des meubles ?", "I should buy some wallpaper and furniture, and that should do it.", 1]]}, "je": {"__C": 2, "l'ai": {"__C": 1, "réparé": {"__C": 1, "__e": [["Donc j'ai cherché un élément chauffant et je l'ai réparé de mes propres mains.", "So I scavenged a new heating element, and I repaired that little brave toaster with my own two hands.", 1]]}, "__e": [["Donc j'ai cherché un élément chauffant et je l'ai réparé de mes propres mains.", "So I scavenged a new heating element, and I repaired that little brave toaster with my own two hands.", 1]]}, "porte": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai un coussin chauffant et je porte un sweat.", "I got a heating pad and a sweatshirt on.", 1]]}, "__e": [["J'ai un coussin chauffant et je porte un sweat.", "I got a heating pad and a sweatshirt on.", 1]]}, "__e": [["J'ai un coussin chauffant et je porte un sweat.", "I got a heating pad and a sweatshirt on.", 1], ["Donc j'ai cherché un élément chauffant et je l'ai réparé de mes propres mains.", "So I scavenged a new heating element, and I repaired that little brave toaster with my own two hands.", 1]]}, "__e": [["Ça suffira si j'achète du papier peint, un tapis de sol chauffant et des meubles ?", "I should buy some wallpaper and furniture, and that should do it.", 1], ["Apporte un coussin chauffant et la télécommande et ne me touche plus pendant un mois.", "Now get me a heating pad and the remote and don't touch me for a month.", 1], ["Donc j'ai cherché un élément chauffant et je l'ai réparé de mes propres mains.", "So I scavenged a new heating element, and I repaired that little brave toaster with my own two hands.", 1]]}, "les": {"__C": 4, "organes": {"__C": 1, "internes": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Il élève la température du corps en chauffant les organes internes jusqu'à ébullition.", "It elevates the temperature of your body, heating your internal organs until they literally boil.", 1]]}, "__e": [["Il élève la température du corps en chauffant les organes internes jusqu'à ébullition.", "It elevates the temperature of your body, heating your internal organs until they literally boil.", 1]]}, "__e": [["Il élève la température du corps en chauffant les organes internes jusqu'à ébullition.", "It elevates the temperature of your body, heating your internal organs until they literally boil.", 1]]}, "deux": {"__C": 1, "prochaines": {"__C": 1, "nuits": {"__C": 1, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "pieds": {"__C": 1, "au": {"__C": 1, "fer": {"__C": 1, "__e": [["Ils agressaient des petits vieux chez eux, en leur chauffant les pieds au fer à souder.", "Getting money out of old folk by burning their feet with a soldering iron.", 1]]}, "__e": [["Ils agressaient des petits vieux chez eux, en leur chauffant les pieds au fer à souder.", "Getting money out of old folk by burning their feet with a soldering iron.", 1]]}, "__e": [["Ils agressaient des petits vieux chez eux, en leur chauffant les pieds au fer à souder.", "Getting money out of old folk by burning their feet with a soldering iron.", 1]]}, "__e": [["Ça neutralise l'ennemi en chauffant les cellules du corps.", "It disables the enemy by heating up the cells in their body.", 1], ["Il élève la température du corps en chauffant les organes internes jusqu'à ébullition.", "It elevates the temperature of your body, heating your internal organs until they literally boil.", 1], ["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "à": {"__C": 5, "la": {"__C": 1, "fraise": {"__C": 1, "et": {"__C": 1, "__e": [["Vous allez avoir froid alors je vais vous envoyer du gel chauffant à la fraise et des masques à zip confortables", "You'll be cold, so I'll send down strawberry warming gel and some cozy, zippered masks.", 1]]}, "__e": [["Vous allez avoir froid alors je vais vous envoyer du gel chauffant à la fraise et des masques à zip confortables", "You'll be cold, so I'll send down strawberry warming gel and some cozy, zippered masks.", 1]]}, "__e": [["Vous allez avoir froid alors je vais vous envoyer du gel chauffant à la fraise et des masques à zip confortables", "You'll be cold, so I'll send down strawberry warming gel and some cozy, zippered masks.", 1]]}, "placer": {"__C": 1, "dans": {"__C": 1, "ton": {"__C": 1, "__e": [["Un jour, quand tu regarderas en arrière, tu découvriras qu'avoir de l'énergie et un coussin chauffant à placer dans ton rêve est une chose très réjouissante.", "When you look back one day, you will discover that having energy and a warm pillow to put into your dream is a very happy thing.", 1]]}, "__e": [["Un jour, quand tu regarderas en arrière, tu découvriras qu'avoir de l'énergie et un coussin chauffant à placer dans ton rêve est une chose très réjouissante.", "When you look back one day, you will discover that having energy and a warm pillow to put into your dream is a very happy thing.", 1]]}, "__e": [["Un jour, quand tu regarderas en arrière, tu découvriras qu'avoir de l'énergie et un coussin chauffant à placer dans ton rêve est une chose très réjouissante.", "When you look back one day, you will discover that having energy and a warm pillow to put into your dream is a very happy thing.", 1]]}, "détecteur": {"__C": 1, "de": {"__C": 1, "mouvement": {"__C": 1, "__e": [["De plus, vous me remercierez lorsque vous découvrirez le siège de toilette chauffant à détecteur de mouvement.", "Also, you will be thanking me when you experience the heated, motion-sensor toilet seat.", 1]]}, "__e": [["De plus, vous me remercierez lorsque vous découvrirez le siège de toilette chauffant à détecteur de mouvement.", "Also, you will be thanking me when you experience the heated, motion-sensor toilet seat.", 1]]}, "__e": [["De plus, vous me remercierez lorsque vous découvrirez le siège de toilette chauffant à détecteur de mouvement.", "Also, you will be thanking me when you experience the heated, motion-sensor toilet seat.", 1]]}, "__e": [["Un jour, quand tu regarderas en arrière, tu découvriras qu'avoir de l'énergie et un coussin chauffant à placer dans ton rêve est une chose très réjouissante.", "When you look back one day, you will discover that having energy and a warm pillow to put into your dream is a very happy thing.", 1], ["De plus, vous me remercierez lorsque vous découvrirez le siège de toilette chauffant à détecteur de mouvement.", "Also, you will be thanking me when you experience the heated, motion-sensor toilet seat.", 1], ["Vous allez avoir froid alors je vais vous envoyer du gel chauffant à la fraise et des masques à zip confortables", "You'll be cold, so I'll send down strawberry warming gel and some cozy, zippered masks.", 1]]}, "__e": [["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1], ["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1], ["Eh bien, chéri, je serais ravi d'écouter ça quand tu reviendra avec mon coussin chauffant de la pharmacie, parce que je me suis fait mal au dos, tu te rappelles?", "Well, sweetie, I'd love to hear about it when you come back with my heating pad from the pharmacy, because I hurt my back, remember?", 1]]}, "médecin": {"__C": 105, "m'a": {"__C": 3, "dit": {"__C": 3, "de": {"__C": 2, "me": {"__C": 1, "__e": [["Le médecin m'a dit de me reposer.", "The doctor himself prescribed rest.", 1]]}, "l'accueillir": {"__C": 1, "__e": [["Le médecin m'a dit de l'accueillir chez moi.", "She's at my place now. The doctor said it'd be better.", 1]]}, "__e": [["Le médecin m'a dit de l'accueillir chez moi.", "She's at my place now. The doctor said it'd be better.", 1], ["Le médecin m'a dit de me reposer.", "The doctor himself prescribed rest.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Le médecin m'a dit que je ne pourrais pas avoir d'enfant.", "The doctor there told me I could never have a child.", 1]]}, "__e": [["Le médecin m'a dit que je ne pourrais pas avoir d'enfant.", "The doctor there told me I could never have a child.", 1]]}, "__e": [["Le médecin m'a dit de l'accueillir chez moi.", "She's at my place now. The doctor said it'd be better.", 1], ["Le médecin m'a dit de me reposer.", "The doctor himself prescribed rest.", 1], ["Le médecin m'a dit que je ne pourrais pas avoir d'enfant.", "The doctor there told me I could never have a child.", 1]]}, "__e": [["Le médecin m'a dit de l'accueillir chez moi.", "She's at my place now. The doctor said it'd be better.", 1], ["Le médecin m'a dit de me reposer.", "The doctor himself prescribed rest.", 1], ["Le médecin m'a dit que je ne pourrais pas avoir d'enfant.", "The doctor there told me I could never have a child.", 1]]}, "c'est": {"__C": 2, "moi": {"__C": 1, "__e": [["Ici, le médecin, c'est moi.", "I'm the doctor now.", 1]]}, "une": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1}}, "__e": [["Selon le médecin, c'est une ostéonécrose de la hanche et on doit vérifier son taux de fer.", "The doctor said that it is osteonecrosis of the hip and we have to be careful of his iron levels.", 1]]}, "__e": [["Selon le médecin, c'est une ostéonécrose de la hanche et on doit vérifier son taux de fer.", "The doctor said that it is osteonecrosis of the hip and we have to be careful of his iron levels.", 1], ["Ici, le médecin, c'est moi.", "I'm the doctor now.", 1]]}, "est": {"__C": 3, "là": {"__C": 2, "__e": [["- Le médecin est là ?", "- Is the doctor in?", 1]]}, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["Le médecin est avec lui.", "Doctor's with him.", 1]]}, "__e": [["Le médecin est avec lui.", "Doctor's with him.", 1]]}, "__e": [["- Le médecin est là ?", "- Is the doctor in?", 1], ["Le médecin est avec lui.", "Doctor's with him.", 1]]}, "n'est": {"__C": 2, "pas": {"__C": 2, "prêt": {"__C": 1, "de": {"__C": 1, "__e": [["- Ne vous en faites pas, le médecin n'est pas prêt de vouloir jouer avec les gaz.", "- Don't you worry. That doctor won't be bothering you any more.", 1]]}, "__e": [["- Ne vous en faites pas, le médecin n'est pas prêt de vouloir jouer avec les gaz.", "- Don't you worry. That doctor won't be bothering you any more.", 1]]}, "là": {"__C": 1, "__e": [["- Le médecin n'est pas là.", "The doctor isn't at home.", 1]]}, "__e": [["- Le médecin n'est pas là.", "The doctor isn't at home.", 1], ["- Ne vous en faites pas, le médecin n'est pas prêt de vouloir jouer avec les gaz.", "- Don't you worry. That doctor won't be bothering you any more.", 1]]}, "__e": [["- Le médecin n'est pas là.", "The doctor isn't at home.", 1], ["- Ne vous en faites pas, le médecin n'est pas prêt de vouloir jouer avec les gaz.", "- Don't you worry. That doctor won't be bothering you any more.", 1]]}, "du": {"__C": 2, "village": {"__C": 1, "montre": {"__C": 1, "un": {"__C": 1, "__e": [["Même si cet homme, Don Emiliano, le médecin du village, montre un désintérêt pour ce genre de choses, face au coiffeur passionné et à cet autre homme qui se chamaille, le pharmacien, qui est aussi le président du club de foot,", "shows an inhuman indifference to those things, despite the fact that he's in the hands of the passionate barber and also in the company of this other arguing gentleman, who is the pharmacist and also the president of the Football Club,", 1]]}, "__e": [["Même si cet homme, Don Emiliano, le médecin du village, montre un désintérêt pour ce genre de choses, face au coiffeur passionné et à cet autre homme qui se chamaille, le pharmacien, qui est aussi le président du club de foot,", "shows an inhuman indifference to those things, despite the fact that he's in the hands of the passionate barber and also in the company of this other arguing gentleman, who is the pharmacist and also the president of the Football Club,", 1]]}, "__e": [["Même si cet homme, Don Emiliano, le médecin du village, montre un désintérêt pour ce genre de choses, face au coiffeur passionné et à cet autre homme qui se chamaille, le pharmacien, qui est aussi le président du club de foot,", "shows an inhuman indifference to those things, despite the fact that he's in the hands of the passionate barber and also in the company of this other arguing gentleman, who is the pharmacist and also the president of the Football Club,", 1]]}, "coin": {"__C": 1, "__e": [["N'exagérez pas, elle peut voir un médecin du coin.", "Don't fuss, woman, you can get a doctor here. She'll be all right tomorrow.", 1]]}, "__e": [["N'exagérez pas, elle peut voir un médecin du coin.", "Don't fuss, woman, you can get a doctor here. She'll be all right tomorrow.", 1], ["Même si cet homme, Don Emiliano, le médecin du village, montre un désintérêt pour ce genre de choses, face au coiffeur passionné et à cet autre homme qui se chamaille, le pharmacien, qui est aussi le président du club de foot,", "shows an inhuman indifference to those things, despite the fact that he's in the hands of the passionate barber and also in the company of this other arguing gentleman, who is the pharmacist and also the president of the Football Club,", 1]]}, "à": {"__C": 3, "moi": {"__C": 1, "de": {"__C": 1, "le": {"__C": 1, "__e": [["- Laisse. - C'est moi, le médecin. À moi de le sauver.", "And just because I've put you through hell and you're beautiful and I am madly in love with you doesn't mean you're not a deluded, New Age lunatic with blood on your hands!", 1]]}, "__e": [["- Laisse. - C'est moi, le médecin. À moi de le sauver.", "And just because I've put you through hell and you're beautiful and I am madly in love with you doesn't mean you're not a deluded, New Age lunatic with blood on your hands!", 1]]}, "__e": [["- Laisse. - C'est moi, le médecin. À moi de le sauver.", "And just because I've put you through hell and you're beautiful and I am madly in love with you doesn't mean you're not a deluded, New Age lunatic with blood on your hands!", 1]]}, "plus": {"__C": 1, "tard": {"__C": 1, "__e": [["J'avais eu plusieurs rhumes carabinés, mais je remettais le médecin à plus tard.", "I'd had a bad run of colds, but I'd been putting off seeing a doctor.", 1]]}, "__e": [["J'avais eu plusieurs rhumes carabinés, mais je remettais le médecin à plus tard.", "I'd had a bad run of colds, but I'd been putting off seeing a doctor.", 1]]}, "__e": [["Algis envoie Paulius voir un médecin à Palanga.", "Algis is sending Paulius to a doctor in Palanga.", 1], ["J'avais eu plusieurs rhumes carabinés, mais je remettais le médecin à plus tard.", "I'd had a bad run of colds, but I'd been putting off seeing a doctor.", 1], ["- Laisse. - C'est moi, le médecin. À moi de le sauver.", "And just because I've put you through hell and you're beautiful and I am madly in love with you doesn't mean you're not a deluded, New Age lunatic with blood on your hands!", 1]]}, "__e": [["Elle est médecin de guerre et passe entre les balles sur le front.", "She was a doctor in the army. She has always been on the front line.", 1], ["Si tu n'es pas à la cave, c'est parce que tu es médecin. Pour le moment.", "You're not in the basement yet, because you're a doctor.", 1], ["Elle a besoin d'aide. Qu'est-ce qu'elle a ? Elle a besoin de voir un médecin, et nous, on doit beaucoup prier pour elle.", "That God helps us.", 1]]}, "c'està": {"__C": 68, "deux": {"__C": 1, "heures": {"__C": 1, "de": {"__C": 1, "route": {"__C": 1, "__e": [["C'està deux heures de route d'0lbia.", "A two-hour drive from Olbia.", 1]]}, "__e": [["C'està deux heures de route d'0lbia.", "A two-hour drive from Olbia.", 1]]}, "__e": [["C'està deux heures de route d'0lbia.", "A two-hour drive from Olbia.", 1]]}, "__e": [["C'està deux heures de route d'0lbia.", "A two-hour drive from Olbia.", 1]]}, "moi": {"__C": 8}, "la": {"__C": 3, "mode": {"__C": 1, "de": {"__C": 1, "se": {"__C": 1, "__e": [["C'està la mode De se moquer de lui.", "- This mockery is just a fashion.", 1]]}, "__e": [["C'està la mode De se moquer de lui.", "- This mockery is just a fashion.", 1]]}, "__e": [["C'està la mode De se moquer de lui.", "- This mockery is just a fashion.", 1]]}, "faire": {"__C": 1}, "__e": [["C'està la mode De se moquer de lui.", "- This mockery is just a fashion.", 1]]}, "causede": {"__C": 12, "moi": {"__C": 2, "__e": [["Laraisonpourlaquellemamèrem'akidnappée eta mentiauxgens, C'està causede moi.", "The reason that my mom did all this... and lied to you all... was all because of me.", 1], ["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "mi": {"__C": 1, "young": {"__C": 1}}, "toi": {"__C": 4}, "__e": [["Jesaisques'ilestsidéterminé c'està causede l' amourqu'ilaenverstoiet l'équipedespoissons volants.", "I know the reason why he's so determined is because of the love he has for you and Flying Fish Team.", 1], ["Laraisonpourlaquellel'endroitestcomplètement couvert de peintures murales, c'està causede la toxinespécialeàl'intérieur de la peinture des fresques. Ellepeutempêcherdesortirleschoses derrièrelemur.", "It turned out that there were so many murals because the paint contained some special toxins that could prevent those things from coming out", 1], ["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "jeter": {"__C": 2, "et": {"__C": 2, "tu": {"__C": 2, "veux": {"__C": 2}}}}, "toi": {"__C": 2, "de": {"__C": 1, "décider": {"__C": 1, "et": {"__C": 1, "__e": [["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1]]}, "__e": [["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1]]}, "__e": [["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1]]}, "__e": [["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1]]}, "__e": [["C'està ce moment-là que le principe de l'incertitude m'a frappé à nouveau.", "It was at that point that the uncertainty principle hit me again.", 1], ["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1], ["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "qianfan": {"__C": 280, "tu": {"__C": 8, "es": {"__C": 3, "un": {"__C": 1, "frère": {"__C": 1, "__e": [["Qianfan, tu es un frère pour moi.", "Qianfan, you're a brother to me.", 1]]}, "__e": [["Qianfan, tu es un frère pour moi.", "Qianfan, you're a brother to me.", 1]]}, "si": {"__C": 1, "gentille": {"__C": 1, "__e": [["Gu Qianfan, tu es si gentille avec moi.", "Gu Qianfan, you're so kind to me.", 1]]}, "__e": [["Gu Qianfan, tu es si gentille avec moi.", "Gu Qianfan, you're so kind to me.", 1]]}, "__e": [["Qianfan, tu es enfin réveillé.", "Qianfan, you're finally awake.", 1], ["Qianfan, tu es un frère pour moi.", "Qianfan, you're a brother to me.", 1], ["Gu Qianfan, tu es si gentille avec moi.", "Gu Qianfan, you're so kind to me.", 1]]}, "étais": {"__C": 1, "sérieux": {"__C": 1, "__e": [["Gu Qianfan, tu étais sérieux.", "Gu Qianfan, you were serious.", 1]]}, "__e": [["Gu Qianfan, tu étais sérieux.", "Gu Qianfan, you were serious.", 1]]}, "as": {"__C": 1, "tant": {"__C": 1, "de": {"__C": 1, "__e": [["Gu Qianfan, tu as tant de secrets.", "Gu Qianfan, you have so many secrets.", 1]]}, "__e": [["Gu Qianfan, tu as tant de secrets.", "Gu Qianfan, you have so many secrets.", 1]]}, "__e": [["Gu Qianfan, tu as tant de secrets.", "Gu Qianfan, you have so many secrets.", 1]]}, "__e": [["Gu Qianfan, tu as tant de secrets.", "Gu Qianfan, you have so many secrets.", 1], ["Qianfan, tu es un frère pour moi.", "Qianfan, you're a brother to me.", 1], ["Gu Qianfan, tu es si gentille avec moi.", "Gu Qianfan, you're so kind to me.", 1]]}, "a": {"__C": 12, "trouvé": {"__C": 1, "refuge": {"__C": 1, "sous": {"__C": 1, "__e": [["(Qianfan a trouvé refuge sous votre toit.)", "(Qianfan found shelter under your roof.)", 1]]}, "__e": [["(Qianfan a trouvé refuge sous votre toit.)", "(Qianfan found shelter under your roof.)", 1]]}, "__e": [["(Qianfan a trouvé refuge sous votre toit.)", "(Qianfan found shelter under your roof.)", 1]]}, "été": {"__C": 3, "dupé": {"__C": 1, "par": {"__C": 1, "__e": [["Gu Qianfan a été dupé par moi et est allé dans le comté de Xiangfu.", "Gu Qianfan has been fooled by me and went to Xiangfu County.", 1]]}, "__e": [["Gu Qianfan a été dupé par moi et est allé dans le comté de Xiangfu.", "Gu Qianfan has been fooled by me and went to Xiangfu County.", 1]]}, "arrêté": {"__C": 1, "__e": [["C'est la vraie raison pour laquelle Qianfan a été arrêté.", "This is the real reason why Qianfan was arrested.", 1]]}, "__e": [["Gu Qianfan a été dupé par moi et est allé dans le comté de Xiangfu.", "Gu Qianfan has been fooled by me and went to Xiangfu County.", 1], ["Mais je me souviens lorsque Gu Qianfan a été promu commissaire,", "But I remember when Gu Qianfan was promoted to be the Commissioner,", 1], ["C'est la vraie raison pour laquelle Qianfan a été arrêté.", "This is the real reason why Qianfan was arrested.", 1]]}, "dit": {"__C": 1, "que": {"__C": 1, "nous": {"__C": 1, "__e": [["Qianfan a dit que nous devrions le garder secret pour la sécurité maintenant.", "Qianfan said we should keep it secret for safety now.", 1]]}, "__e": [["Qianfan a dit que nous devrions le garder secret pour la sécurité maintenant.", "Qianfan said we should keep it secret for safety now.", 1]]}, "__e": [["Qianfan a dit que nous devrions le garder secret pour la sécurité maintenant.", "Qianfan said we should keep it secret for safety now.", 1]]}, "__e": [["Je suis sûr qu'il sera aussi fin que les ailes d'une cigale et pas pire que ce que Gu Qianfan a fait.", "I'm sure it will be as thin as a cicada's wings and no worse than what Gu Qianfan made.", 1], ["Qianfan a dit que nous devrions le garder secret pour la sécurité maintenant.", "Qianfan said we should keep it secret for safety now.", 1], ["Le jeune maître Qianfan a risqué sa vie pour vous sauver, vous et le jeune maître Wei.", "Young Master Qianfan risked his life to save you and Young Master Wei.", 1]]}, "ne": {"__C": 8, "me": {"__C": 1, "stimule": {"__C": 1, "pas": {"__C": 1, "__e": [["Gu Qianfan, ne me stimule pas.", "Gu Qianfan, don't stimulate me.", 1]]}, "__e": [["Gu Qianfan, ne me stimule pas.", "Gu Qianfan, don't stimulate me.", 1]]}, "__e": [["Gu Qianfan, ne me stimule pas.", "Gu Qianfan, don't stimulate me.", 1]]}, "pense": {"__C": 1, "pas": {"__C": 1, "que": {"__C": 1, "__e": [["Gu Qianfan, ne pense pas que tu puisses faire quoi que ce soit simplement en te fiancé avec la famille Xiao.", "Gu Qianfan, don't think you can do anything just by getting engaged with the Xiao Family.", 1]]}, "__e": [["Gu Qianfan, ne pense pas que tu puisses faire quoi que ce soit simplement en te fiancé avec la famille Xiao.", "Gu Qianfan, don't think you can do anything just by getting engaged with the Xiao Family.", 1]]}, "__e": [["Gu Qianfan, ne pense pas que tu puisses faire quoi que ce soit simplement en te fiancé avec la famille Xiao.", "Gu Qianfan, don't think you can do anything just by getting engaged with the Xiao Family.", 1]]}, "fera": {"__C": 1, "pas": {"__C": 1, "ça": {"__C": 1, "__e": [["Gu Qianfan ne fera pas ça.", "Gu Qianfan won't do that.", 1]]}, "__e": [["Gu Qianfan ne fera pas ça.", "Gu Qianfan won't do that.", 1]]}, "__e": [["Gu Qianfan ne fera pas ça.", "Gu Qianfan won't do that.", 1]]}, "__e": [["Je pensais que Gu Qianfan ne nous donnerait que 200 cordes.", "I thought Gu Qianfan would only give us 200 strings.", 1], ["Si Gu Qianfan ne m'avait pas demandé ouvrir un grand restaurant et ne pas se soucier de l'argent,", "If Gu Qianfan hadn't asked me to open a big restaurant and not to worry about money,", 1], ["Gu Qianfan, ne pense pas que tu puisses faire quoi que ce soit simplement en te fiancé avec la famille Xiao.", "Gu Qianfan, don't think you can do anything just by getting engaged with the Xiao Family.", 1]]}, "est": {"__C": 14, "promu": {"__C": 1, "sous-commissaire": {"__C": 1, "du": {"__C": 1, "__e": [["Gu Qianfan est promu sous-commissaire du personnel de réception du Western Upper Memorial.", "Gu Qianfan is promoted to be Deputy Commissioner of Western Upper Memorial Reception Staff.", 1]]}, "__e": [["Gu Qianfan est promu sous-commissaire du personnel de réception du Western Upper Memorial.", "Gu Qianfan is promoted to be Deputy Commissioner of Western Upper Memorial Reception Staff.", 1]]}, "__e": [["Gu Qianfan est promu sous-commissaire du personnel de réception du Western Upper Memorial.", "Gu Qianfan is promoted to be Deputy Commissioner of Western Upper Memorial Reception Staff.", 1]]}, "un": {"__C": 4, "du": {"__C": 1, "bureau": {"__C": 1}}, "homme": {"__C": 2, "bon": {"__C": 1, "__e": [["je suis surpris que Gu Qianfan est un homme bon.", "I'm surprised that Gu Qianfan is a good man.", 1]]}, "__e": [["Est-ce que Gu Qianfan est un homme ?", "Is Gu Qianfan a man?", 1], ["je suis surpris que Gu Qianfan est un homme bon.", "I'm surprised that Gu Qianfan is a good man.", 1]]}, "__e": [["Gu Qianfan est un combattant qualifié.", "Gu Qianfan is a skilled fighter.", 1], ["Est-ce que Gu Qianfan est un homme ?", "Is Gu Qianfan a man?", 1], ["je suis surpris que Gu Qianfan est un homme bon.", "I'm surprised that Gu Qianfan is a good man.", 1]]}, "en": {"__C": 2, "prison": {"__C": 2, "depuis": {"__C": 1, "__e": [["Qianfan est en prison depuis une journée entière et nous n'avons aucune information.", "Qianfan's been in prison for a whole day and we haven't got any information.", 1]]}, "de": {"__C": 1, "__e": [["(Gu Qianfan est en prison, de toute façon.)", "(Gu Qianfan is in prison, anyway.)", 1]]}, "__e": [["(Gu Qianfan est en prison, de toute façon.)", "(Gu Qianfan is in prison, anyway.)", 1], ["Qianfan est en prison depuis une journée entière et nous n'avons aucune information.", "Qianfan's been in prison for a whole day and we haven't got any information.", 1]]}, "__e": [["(Gu Qianfan est en prison, de toute façon.)", "(Gu Qianfan is in prison, anyway.)", 1], ["Qianfan est en prison depuis une journée entière et nous n'avons aucune information.", "Qianfan's been in prison for a whole day and we haven't got any information.", 1]]}, "__e": [["je suis surpris que Gu Qianfan est un homme bon.", "I'm surprised that Gu Qianfan is a good man.", 1], ["Vous avez de nombreux contacts au tribunal et tu dois savoir comment Qianfan est torturé.", "You have many contacts in court and you must know how Qianfan is being tortured.", 1], ["Qianfan est en prison depuis une journée entière et nous n'avons aucune information.", "Qianfan's been in prison for a whole day and we haven't got any information.", 1]]}, "et": {"__C": 9, "zhao": {"__C": 2, "pan'er": {"__C": 2, "sont": {"__C": 1, "__e": [["(Gu Qianfan et Zhao Pan'er sont de connivence avec l'ennemi)", "(Gu Qianfan and Zhao Pan'er collude with the enemy)", 1]]}, "__e": [["Gu Qianfan et Zhao Pan'er,", "Gu Qianfan and Zhao Pan'er,", 1], ["(Gu Qianfan et Zhao Pan'er sont de connivence avec l'ennemi)", "(Gu Qianfan and Zhao Pan'er collude with the enemy)", 1]]}, "__e": [["Gu Qianfan et Zhao Pan'er,", "Gu Qianfan and Zhao Pan'er,", 1], ["(Gu Qianfan et Zhao Pan'er sont de connivence avec l'ennemi)", "(Gu Qianfan and Zhao Pan'er collude with the enemy)", 1]]}, "en": {"__C": 1, "emprunter": {"__C": 1, "à": {"__C": 1, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "moi": {"__C": 4, "voyagé": {"__C": 1, "du": {"__C": 1, "__e": [["Mais Qianfan et moi voyagé du comté de Qiantang à la capitale de l'Est.", "But Qianfan and I traveled from Qiantang County to the Eastern Capital.", 1]]}, "__e": [["Mais Qianfan et moi voyagé du comté de Qiantang à la capitale de l'Est.", "But Qianfan and I traveled from Qiantang County to the Eastern Capital.", 1]]}, "le": {"__C": 1, "couteau": {"__C": 1}}, "__e": [["Mais Qianfan et moi voyagé du comté de Qiantang à la capitale de l'Est.", "But Qianfan and I traveled from Qiantang County to the Eastern Capital.", 1], ["C'est fini entre Gu Qianfan et moi.", "It's over between Gu Qianfan and I.", 1], ["Chi Pan, Gu Qianfan et moi ont failli être tués ce jour-là.", "They try to entrap me. They all want me to die. I wasn't wrong.", 1]]}, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1], ["Qianfan et sa mère pleuraient dans la pièce. Son grand-père se tenait dehors, disant à son père de se perdre.", "He said the Gu Family had a good reputation, and he wouldn't acknowledge", 1], ["Alors, quand elle a entendu les rumeurs sur la relation entre Gu Qianfan et mon père, elle a commencé à soupçonner que mon père avait gardé l'existence du tableau parce qu'il lui était déloyal.", "So, when she heard the rumors about the relationship between Gu Qianfan and my father, she started to suspect that my father had kept the existence of the painting because he was disloyal to her.", 1]]}, "vous": {"__C": 8, "ne": {"__C": 1, "devriez": {"__C": 1, "pas": {"__C": 1, "__e": [["Qianfan, vous ne devriez pas inverser l'ordre.", "Qianfan, you shouldn't have the order reversed.", 1]]}, "__e": [["Qianfan, vous ne devriez pas inverser l'ordre.", "Qianfan, you shouldn't have the order reversed.", 1]]}, "__e": [["Qianfan, vous ne devriez pas inverser l'ordre.", "Qianfan, you shouldn't have the order reversed.", 1]]}, "êtes": {"__C": 1, "le": {"__C": 1, "diable": {"__C": 1, "__e": [["Gu Qianfan, vous êtes le diable vivant impitoyablenbsp;!", "Gu Qianfan, you're the ruthless Living Devil!", 1]]}, "__e": [["Gu Qianfan, vous êtes le diable vivant impitoyablenbsp;!", "Gu Qianfan, you're the ruthless Living Devil!", 1]]}, "__e": [["Gu Qianfan, vous êtes le diable vivant impitoyablenbsp;!", "Gu Qianfan, you're the ruthless Living Devil!", 1]]}, "a": {"__C": 1, "donné": {"__C": 1, "le": {"__C": 1, "__e": [["Gu Qianfan vous a donné le score.", "Gu Qianfan has given you the score.", 1]]}, "__e": [["Gu Qianfan vous a donné le score.", "Gu Qianfan has given you the score.", 1]]}, "__e": [["Gu Qianfan vous a donné le score.", "Gu Qianfan has given you the score.", 1]]}, "__e": [["Gu Qianfan vous a donné le score.", "Gu Qianfan has given you the score.", 1], ["Gu Qianfan vous aidera à obtenir votre liberté tôt ou tard.", "Gu Qianfan will help you get your freedom sooner or later.", 1], ["Selon les femmes du palais, bien que le commissaire Gu soit le diable vivant, il est toujours un bon mari. Si Gu Qianfan vous intimide à l'avenir,", "According to the Palace Women, though Commissioner Gu is the Living Devil, he's still a good husband.", 1]]}, "__e": [["Je suis sûr que si Gu Qianfan voit ça, il mourra de colère puis prendre vie pour être trop en colère.", "I'm sure if Gu Qianfan sees this, he will die of anger and then come alive for being too angry.", 1], ["D'ailleurs, comme je l'ai entendu de Gu Qianfan, ce Shen n'est pas une mauvaise personne, mais encore faut-il faire attention au cas où faire des ennuis comme Zhou She l'a fait.", "By the way, as I heard from Gu Qianfan, that Shen is not a bad person, but you still have to be careful, in case to make any trouble as Zhou She did.", 1], ["En quoi Gu Qianfan est-il meilleur que moi ? je ne te connais pas bien, mais je sais une chose.", "Pan'er will never like an awful man like you who made her do a soft dance.", 1]]}}