{"criminels": {"__C": 11057, "de": {"__C": 522, "guerre": {"__C": 174, "nazis": {"__C": 17, "disparus": {"__C": 1, "__e": [["Solo, nous traquons un groupe de quatre criminels de guerre nazis... disparus en 1945 avec 17 millions de dollars de tableaux volés.", "For 20 years, Mr. Solo, we've been hunting a party of four Nazi war criminals... who disappeared in 1945 with $17 million worth of looted paintings.", 1]]}, "a": {"__C": 2, "__e": [["...conformément aux instructions du commandement allié à Nuremberg, la session du jour du procès des criminels de guerre nazis a été reportée au Jeudi 4 Septembre.", "...To the latest instructions of the Allied Command, in Nuremburg, today's session of the trial for Nazi war criminals was adjourned to Thursday, September 4th.", 1], ["Il doit y avoir plus d'informations mais la librairie des criminels de guerre Nazis a dit que c'était en possession d'un collectionneur privé.", "Supposedly there's more information out there, but The Nazi War Criminals Library said it's in the care of a private collector.", 1]]}, "__e": [["Fournir des armes aux criminels de guerre nazis est une chose très dangereuse.", "What's happen to those weapons now? Are they still around?", 1], ["Vous préférez voir des criminels de guerre nazis parmi nous que de vous regarder dans un miroir.", "You'd rather see Nazi war criminals in our midst than look in the mirror.", 1], ["Ensuite, il a tout fait pour effacer les dossiers de ces criminels de guerre nazis.", "And to great ends, then he went to wash clean the records of these Nazi war criminals.", 1]]}, "et": {"__C": 6, "tous": {"__C": 1, "__e": [["Aux yeux de la loi, tous sont criminels de guerre et tous sont innocents.", "Which makes them war criminals in our eyes.", 1]]}, "que": {"__C": 1, "__e": [["Tu disais qu'ils étaient des criminels de guerre et que les vietnamiens t'ont sauvé.", "You said they were war criminals and that the Vietnamese saved you!", 1]]}, "__e": [["On devra juger les criminels de guerre et les collaborateurs.", "We'll have to bring war criminals and collaborators to justice.", 1], ["Tu disais qu'ils étaient des criminels de guerre et que les vietnamiens t'ont sauvé.", "You said they were war criminals and that the Vietnamese saved you!", 1], ["Aux yeux de la loi, tous sont criminels de guerre et tous sont innocents.", "Which makes them war criminals in our eyes.", 1]]}, "__e": [["Votre client est le pire sac à merde de tous les criminels de guerre.", "Look, your client is a half-wit, fuckstain war criminal.", 1], ["Il a disparu avec le reste des criminels de guerre.", "He disappeared along with the rest of the war criminals.", 1], ["George W. Bush est l’un des plus grands criminels de guerre de l’histoire de l’humanité.", "George W. Bush is one of the greatest war criminals in human history.", 0]]}, "la": {"__C": 60, "ville": {"__C": 20, "qui": {"__C": 2, "__e": [["Vous voudriez que je crois que c'est un motard qui exécute les pires criminels de la ville. Qui est-ce ?", "Do you expect me to believe that a traffic cop is killing off all the top criminals in the city?", 1], ["Est-ce qu'un vote ne passe pas après le fait de trouver Church avant qu'il ne dise à tous les criminels de la ville qui tu es ?", "Wait. Doesn't a vote take a backseat to finding Church before he tells every criminal in the city who you are?", 1]]}, "marion": {"__C": 1, "__e": [["Nous sommes au tout nouveau poste 21... où est détenu I'un des plus puissants criminels de la ville, Marion Bishop... qui a été arrêté pour le présumé meurtre... d'un policier qui avait infiltré les rangs de son organisation.", "We're here at the new Precinct 21 where one of the city's most powerful crime figures, Marion Bishop is being held in the alleged murder of an undercover police officer.", 1]]}, "__e": [["Vous connaissez tous les criminels de la ville ?", "Supercop, you know every criminal on the street?", 1], ["À tous les criminels de la ville aussi.", "I want every criminal outfit on the street to have this picture.", 1], ["Et tu as eu tous les criminels de la ville.", "And I think you got all the criminals in town.", 1]]}, "galaxie": {"__C": 3, "se": {"__C": 1, "__e": [["En s'écrasant, les prisonniers aliens... les pires criminels de la galaxie se sont tous échappés.", "When it crashed, the alien convicts... the worst criminals in the galaxy, they all escaped.", 1]]}, "__e": [["En s'écrasant, les prisonniers aliens... les pires criminels de la galaxie se sont tous échappés.", "When it crashed, the alien convicts... the worst criminals in the galaxy, they all escaped.", 1], ["Moo Ping 10. Prison pour les pires criminels de la galaxie.", "Moo-Ping 10, prison to the galaxy's most infamous criminals.", 1], ["Quoi? Au milieu des pires criminels de la galaxie?", "You're asking us to put ourselves among the vilest criminals in the galaxy?", 1]]}, "__e": [["Aux criminels de la petite semaine de cette ville ?", "To the small-time criminals of this city?", 1], ["À tous les criminels de la ville aussi.", "I want every criminal outfit on the street to have this picture.", 1], ["Et tu as eu tous les criminels de la ville.", "And I think you got all the criminals in town.", 1]]}, "gotham": {"__C": 10, "avaient": {"__C": 1, "des": {"__C": 1, "__e": [["Ah, autrefois, les criminels de Gotham avaient des convictions.", "Ah, criminals in this town used to believe in things.", 1]]}, "__e": [["Ah, autrefois, les criminels de Gotham avaient des convictions.", "Ah, criminals in this town used to believe in things.", 1]]}, "du": {"__C": 1, "genre": {"__C": 1, "__e": [["Un nom que respectaient tous les criminels de Gotham. Du genre... 100%.", "A name that once accounted for... all criminal activity in Gotham... as in... one hundred percent.", 1]]}, "__e": [["Un nom que respectaient tous les criminels de Gotham. Du genre... 100%.", "A name that once accounted for... all criminal activity in Gotham... as in... one hundred percent.", 1]]}, "__e": [["Mais vous avez aussi craché aux visages des criminels de Gotham.", "But you spat in the faces of Gotham's criminals.", 1], ["Criminels de Gotham, ne faites qu'un !", "Criminals of Gotham, become one!", 1], ["Tous les criminels de Gotham sont sous mon contrôle, à présent.", "All of Gotham's criminals are now under my mind control.", 1]]}, "__e": [["Et tu as eu tous les criminels de la ville.", "And I think you got all the criminals in town.", 1], ["Après tout, il n'y a plus de criminels, de nos jours.", "After all, there are no criminals now.", 1], ["George W. Bush est l’un des plus grands criminels de guerre de l’histoire de l’humanité.", "George W. Bush is one of the greatest war criminals in human history.", 0]]}, "et": {"__C": 443, "de": {"__C": 26, "violeurs": {"__C": 2, "sévit": {"__C": 1, "__e": [["Et pendant ce temps, une bande de criminels et de violeurs sévit.", "You don't realize that, while you do that, there's a band of criminals and rapists on the loose.", 1]]}, "__e": [["Et pendant ce temps, une bande de criminels et de violeurs sévit.", "You don't realize that, while you do that, there's a band of criminals and rapists on the loose.", 1], ["C'est parce que pendant 12 ans, j'ai eu un public d'assassins, de criminels et de violeurs.", "Come on, man. That's because for the last 12 years, my audience has been murderers gangbangers and rapists.", 1]]}, "les": {"__C": 2, "jeter": {"__C": 1, "__e": [["Je vous demande de protéger notre Foi en arrêtant ces criminels et de les jeter dans les cellules noires", "I ask that you protect our Faith by arresting these criminals and throw them in the black cells.", 1]]}, "vendre": {"__C": 1, "__e": [["Une fois par an, je suis chargé de passer en revue les objets et les armes confisqués aux criminels et de les vendre.", "Probably once a year, it's my responsibility just to go through all the paraphernalia and weaponry that we've confiscated from criminals that we've arrested, and then sell it online.", 1]]}, "__e": [["Je vous demande de protéger notre Foi en arrêtant ces criminels et de les jeter dans les cellules noires", "I ask that you protect our Faith by arresting these criminals and throw them in the black cells.", 1], ["Une fois par an, je suis chargé de passer en revue les objets et les armes confisqués aux criminels et de les vendre.", "Probably once a year, it's my responsibility just to go through all the paraphernalia and weaponry that we've confiscated from criminals that we've arrested, and then sell it online.", 1]]}, "__e": [["J'ai rassemblé les chasseurs de primes les plus connus dans le but de débarrasser les rues des criminels et de rendre ce pays plus sûr !", "I have brought together the most renowned bounty hunters in the land with the expressed purpose of taking the criminals off their saddles and making this country safe.", 1], ["Donc la liste se constitue de criminels et de qui que ce soit dont le nom est similaire à celui d'un criminel.", "So the list is comprised of felons and anyone whose name happens to be similar to a felon.", 1], ["Tous des criminels et de pauvres types.", "THEY'RE ALL CRIMINALS AND CREEPS.", 1]]}, "des": {"__C": 31, "escrocs": {"__C": 3, "__e": [["Des criminels et des escrocs ?", "Convicts and counterfeiters?", 1], ["Les Juifs sont des criminels et des escrocs.", "The Jews, they're all criminals and racketeers.", 1], ["Mais il attire aussi d'autres gens, des criminels et des escrocs.", "But we're also a beacon for another kind of people, for criminals and con men.", 1]]}, "gangsters": {"__C": 2, "__e": [["Depuis quand parlons-nous comme des criminels et des gangsters?", "Since when do we talk like criminals and gangsters?", 1], ["Malheureusement le gouvernement essaie de faire croire qu'il combat essentiellement des criminels et des gangsters.", "The unfortunate thing is that the government tries to give the impression that mostly they're dealing with the criminals and the gangsters.", 1]]}, "__e": [["Que des grands criminels et des étrangers.", "Everyone here is a major criminal And those damn Westerners", 1], ["Enfin bref, j'ai eu du temps pour réfléchir, et je suis presque sûre que mon péché était d'avoir défendu toute ma vie des criminels et des meurtriers.", "Anyhow... I've had some time to think, and I'm pretty sure that my sin was a lifetime of defending known criminals and murderers.", 1], ["J'étais jamais là, car j'étais toujours à l'étranger, en mission. Pour éliminer des criminels et des tueurs.", "I was never around because I was always on international missions to wipe out criminals and killers.", 1]]}, "les": {"__C": 66, "bureaucrates": {"__C": 2, "car": {"__C": 1, "__e": [["Vous plaisantez avec les criminels et les bureaucrates... car vous savez qu'il n'y aura pas de survivants.", "You could joke about the convicts and file clerks... because you know there won't be any survivors.", 1]]}, "__e": [["J'imagine... les criminels et les bureaucrates.", "I would predict... convicts and file clerks.", 1], ["Vous plaisantez avec les criminels et les bureaucrates... car vous savez qu'il n'y aura pas de survivants.", "You could joke about the convicts and file clerks... because you know there won't be any survivors.", 1]]}, "gens": {"__C": 3, "ont": {"__C": 2, "__e": [["Avec ce cahier, Light Yagami s'est mis à éliminer les criminels, et les gens ont commencé à l'appeler \"Kira\".", "If you write a person's name in it, that person dies... With that notebook,", 1], ["Avec ce cahier, Light Yagami s'est mis à éliminer les criminels, et les gens ont commencé à l'appeler \"Kira\". Et toi, Misa, tu avais le même pouvoir.", "Light Yagami used that notebook to judge criminals and became known as Kira.", 1]]}, "__e": [["Avec ce cahier, Light Yagami s'est mis à éliminer les criminels, et les gens ont commencé à l'appeler \"Kira\".", "If you write a person's name in it, that person dies... With that notebook,", 1], ["Avec ce cahier, Light Yagami s'est mis à éliminer les criminels, et les gens ont commencé à l'appeler \"Kira\". Et toi, Misa, tu avais le même pouvoir.", "Light Yagami used that notebook to judge criminals and became known as Kira.", 1]]}, "__e": [["Le truc marrant, Agent, c'est que les criminels et les policiers ne sont pas si différents.", "The funny thing, Agent, is that criminals and law enforcement aren't all that different.", 1], ["Nous laisser les criminels et les fous.", "Leave the criminals and the crazies to us.", 1], ["Il n'y a que les criminels et les victimes qui se font tirer dessus.", "Only two kinds of men get shot, criminals and victims.", 1]]}, "__e": [["Les gens à qui tu as à faire sont des criminels et...", "The people you're involved with, they're criminals and...", 1], ["Aurions-nous un monde plus paisible si la vie de tous serait forcément enregistrée par les autorités ? Est-ce que cela dissuaderait les criminels et éliminerait le crime ? Pourrions-nous enfin prendre des marches partout la nuit sans crainte ?", "Could we aspire to a more peaceful world if everyone had their whole lives mandatorily recorded by the government? Would it deter criminals and eliminate crime? Would we at last be able to walk at night anywhere without fear?", 0], ["La séparation entre criminels et non criminels n'est pas toujours aussi claire que ça.", "The line between criminals and noncriminals isn't always so evident.", 0]]}, "en": {"__C": 148, "fuite": {"__C": 11, "et": {"__C": 3, "par": {"__C": 1, "__e": [["J'ai commencé à chercher dans votre passé en étudiant les dossiers de criminels en fuite... et, par élimination...", "I began to ferret out your past by studying the records of escaped criminals... and, by an exhaustive process of elimination...", 1]]}, "des": {"__C": 1, "__e": [["Il emploie des criminels en fuite et des vagabonds.", "He hires runaway criminals and drifters.", 1]]}, "__e": [["Il emploie des criminels en fuite et des vagabonds.", "He hires runaway criminals and drifters.", 1], ["J'ai commencé à chercher dans votre passé en étudiant les dossiers de criminels en fuite... et, par élimination...", "I began to ferret out your past by studying the records of escaped criminals... and, by an exhaustive process of elimination...", 1], ["Mais on a des criminels en fuite, et la priorité, c'est eux.", "But now, the criminals are missing, the priority should be on them.", 1]]}, "pour": {"__C": 1, "se": {"__C": 1, "__e": [["Que font des criminels en fuite pour se procurer des médicaments sans ordonnance?", "How does a criminal fugitive get medicine without a prescription?", 1]]}, "__e": [["Que font des criminels en fuite pour se procurer des médicaments sans ordonnance?", "How does a criminal fugitive get medicine without a prescription?", 1]]}, "__e": [["Mais on a des criminels en fuite, et la priorité, c'est eux.", "But now, the criminals are missing, the priority should be on them.", 1], ["Ce sont tous des criminels en fuite.", "They're fugitives", 1], ["C'est comme si on venait de passer ma photo à la télé dans l'émission \"Criminels en fuite\".", "Sometimes it seemed like the whole world had just seen me on America's Most Wanted.", 1]]}, "prison": {"__C": 10, "c'est": {"__C": 1, "leur": {"__C": 1, "__e": [["Si les Tchèques ne mettent pas leurs criminels en prison, c'est leur problème.", "If the Czechoslovakians can't handle their own criminals, that's their problem.", 1]]}, "__e": [["Si les Tchèques ne mettent pas leurs criminels en prison, c'est leur problème.", "If the Czechoslovakians can't handle their own criminals, that's their problem.", 1]]}, "vous": {"__C": 1, "battant": {"__C": 1, "__e": [["Vous êtes un homme fort occupé, gardant les criminels en prison... vous battant pour la vérité, la justice et la façon de faire américaine.", "You're a busy man, keeping criminals off the streets... fighting for truth, justice and the American way.", 1]]}, "__e": [["Vous êtes un homme fort occupé, gardant les criminels en prison... vous battant pour la vérité, la justice et la façon de faire américaine.", "You're a busy man, keeping criminals off the streets... fighting for truth, justice and the American way.", 1]]}, "__e": [["Il n'y a que des criminels en prison!", "Only criminals are in prison!", 1], ["- Sauf que nous, on met les criminels en prison, et vous, vous les en faites sortir.", "- Except we put dirtbags away,you get 'em off.", 1], ["Je peux t'aider à faire ce que tu dis avoir toujours fait... mettre les criminels en prison.", "I can help you do what you always said you're all about-- putting bad guys away.", 1]]}, "col": {"__C": 13, "blanc": {"__C": 13, "en": {"__C": 1, "__e": [["Et celui-ci... traite des criminels en col blanc en Californie du Sud et de leurs liens avec la Mafia et les pontes de la drogue.", "And this one is a galley of his second book on white-collar crime in southern California. He ties it to the mob and to the laundering of drug money, and it names names.", 1]]}, "peuvent": {"__C": 1, "__e": [["Les criminels en col blanc peuvent détruire la vie des gens et voler leur retraite, et tu trouves pas ça grave.", "Oh, so white-collar criminals can destroy people's lives and steal their pensions and it's no big deal to you.", 1]]}, "__e": [["On ne sait jamais avec ces criminels en col blanc.", "You can never tell with these white-collar criminals.", 1], ["Il était plutôt bon au téléphone, mais ça n'aurait marché qu'avec des criminels en col blanc.", "Yeah, he was pretty good on the phone, but that's only gonna work with these white-collar professionals.", 1], ["Les criminels en col blanc peuvent détruire la vie des gens et voler leur retraite, et tu trouves pas ça grave.", "Oh, so white-collar criminals can destroy people's lives and steal their pensions and it's no big deal to you.", 1]]}, "__e": [["On ne sait jamais avec ces criminels en col blanc.", "You can never tell with these white-collar criminals.", 1], ["Il était plutôt bon au téléphone, mais ça n'aurait marché qu'avec des criminels en col blanc.", "Yeah, he was pretty good on the phone, but that's only gonna work with these white-collar professionals.", 1], ["Les criminels en col blanc peuvent détruire la vie des gens et voler leur retraite, et tu trouves pas ça grave.", "Oh, so white-collar criminals can destroy people's lives and steal their pensions and it's no big deal to you.", 1]]}, "__e": [["- Sauf que nous, on met les criminels en prison, et vous, vous les en faites sortir.", "- Except we put dirtbags away,you get 'em off.", 1], ["Je peux t'aider à faire ce que tu dis avoir toujours fait... mettre les criminels en prison.", "I can help you do what you always said you're all about-- putting bad guys away.", 1], ["J'ai été battu par une bande de criminels en retournant du travail.", "I was beaten up by a gang of hoodlums on the way home from work.", 0]]}, "sont": {"__C": 173, "de": {"__C": 6, "plus": {"__C": 5, "en": {"__C": 5, "__e": [["Les criminels sont de plus en plus intelligents.", "The criminals are getting smarter.", 1], ["Mais je pense que les criminels sont de plus en plus malins.", "But these criminals they are more and more intelligent.", 1], ["Je sais que les criminels sont de plus en plus jeunes, mais...", "Yes, I knew criminals were getting younger these days, but, um...", 1]]}, "__e": [["Les criminels sont de plus en plus intelligents.", "The criminals are getting smarter.", 1], ["Mais je pense que les criminels sont de plus en plus malins.", "But these criminals they are more and more intelligent.", 1], ["Je sais que les criminels sont de plus en plus jeunes, mais...", "Yes, I knew criminals were getting younger these days, but, um...", 1]]}, "très": {"__C": 1, "bons": {"__C": 1, "__e": [[", il est bien connu que, par exemple , les policiers et les criminels ont une relation d'ombre les uns avec les autres , les criminels sont de très bons policiers si on les transforme en o ne et de nombreux policiers combattent leur propre ombre sous la forme extérieure de criminels et auraient eux-mêmes un penchant criminel s'ils n'étaient pas des policiers et", "it's well known that for instance policemen and criminals have a shadow relationship to each other criminals are very good policemen if one makes them into one and many policemen fight their own shadow in the outer form of criminals", 1]]}, "__e": [[", il est bien connu que, par exemple , les policiers et les criminels ont une relation d'ombre les uns avec les autres , les criminels sont de très bons policiers si on les transforme en o ne et de nombreux policiers combattent leur propre ombre sous la forme extérieure de criminels et auraient eux-mêmes un penchant criminel s'ils n'étaient pas des policiers et", "it's well known that for instance policemen and criminals have a shadow relationship to each other criminals are very good policemen if one makes them into one and many policemen fight their own shadow in the outer form of criminals", 1]]}, "__e": [["Les criminels sont de retour.", "The criminals from yesterday are back.", 1], ["Les plus grands criminels sont de retour.", "The worst criminals this country has ever known are coming back.", 1], ["Je sais que les criminels sont de plus en plus jeunes, mais...", "Yes, I knew criminals were getting younger these days, but, um...", 1]]}, "des": {"__C": 12, "gens": {"__C": 1, "de": {"__C": 1, "__e": [["Beaucoup de gens issus de milieux défavorisés, sans éducation et beaucoup de criminels sont des gens de couleur.", "Most of your underprivileged, your uneducated, your criminal underclass, they're people of color.", 1]]}, "__e": [["Beaucoup de gens issus de milieux défavorisés, sans éducation et beaucoup de criminels sont des gens de couleur.", "Most of your underprivileged, your uneducated, your criminal underclass, they're people of color.", 1], ["Quand vous visitez une prison, vous comprenez que ces criminels sont des gens qui ont vécu l'enfer.", "When you visit a prison, you learn that the so-called criminals are just people who've been put through hell.", 1]]}, "victimes": {"__C": 3, "et": {"__C": 2, "__e": [["Lâche-moi l'arrière-train, face de rat, arrête d'écrire que ces enculés de criminels... sont des victimes et non pas des porcs... et laisse les flics faire leur boulot de flic, merde.", "Get your fucking head out of my ass... and stop writing that cocksucking criminals... are victims, instead of the pigs they are... and let motherfucking cops do what motherfucking cops do.", 1]]}, "pour": {"__C": 1, "__e": [["Les violeurs et les criminels sont des victimes pour toi.", "\"Rapists and murderers may be the victims, according to you. \"", 1]]}, "__e": [["Lâche-moi l'arrière-train, face de rat, arrête d'écrire que ces enculés de criminels... sont des victimes et non pas des porcs... et laisse les flics faire leur boulot de flic, merde.", "Get your fucking head out of my ass... and stop writing that cocksucking criminals... are victims, instead of the pigs they are... and let motherfucking cops do what motherfucking cops do.", 1], ["Les violeurs et les criminels sont des victimes pour toi.", "\"Rapists and murderers may be the victims, according to you. \"", 1]]}, "__e": [["Et vous devriez avoir de meilleurs verrous... pour quand les criminels sont des humains.", "And you might want to get better window locks. For when your criminals happen to be human.", 1], ["- Je sais, mais les criminels sont des bombes, je ne peux pas risquer la vie de citoyens innocents.", "- I know. But with explosives involved, I can't risk innocent civilians getting injured.", 1], ["Les criminels sont des hommes.", "Most crooks are men.", 1]]}, "poursuivis": {"__C": 15, "par": {"__C": 15, "les": {"__C": 15, "__e": [["Dans la guerre que New York mène contre le crime, les pires criminels sont poursuivis par les enquêteurs de la Section Criminelle.", "Narrator: In New York City war on crime, the worst criminal offenders are pursued by the detectives of the Major Case Squad.", 1]]}, "__e": [["Dans la guerre que New York mène contre le crime, les pires criminels sont poursuivis par les enquêteurs de la Section Criminelle.", "Narrator: In New York City war on crime, the worst criminal offenders are pursued by the detectives of the Major Case Squad.", 1]]}, "__e": [["Dans la guerre que New York mène contre le crime, les pires criminels sont poursuivis par les enquêteurs de la Section Criminelle.", "Narrator: In New York City war on crime, the worst criminal offenders are pursued by the detectives of the Major Case Squad.", 1]]}, "__e": [["Donc deux criminels sont en train de parler et on n'en arrête aucun.", "So two criminals are talking and we arrest neither.", 1], ["Je sais que les criminels sont de plus en plus jeunes, mais...", "Yes, I knew criminals were getting younger these days, but, um...", 1], ["Aux États-Unis de nombreux criminels sont dépendants à la drogue.", "Many criminals in America are addicted to drugs.", 0]]}, "les": {"__C": 120, "plus": {"__C": 84, "recherchés": {"__C": 26, "du": {"__C": 3, "__e": [["On ne penserait pas que l'un des criminels les plus recherchés du pays soit aussi mièvre dans son écriture et sa personnalité.", "You wouldn't think that one of the most wanted criminals in the country could be so sappy in terms of his writing and his personality.", 1], ["Nous avons attrapé l'un des criminels les plus recherchés du monde grâce à mon indic ?", "We caught one of the world's most wanted criminals", 1], ["Donc on est les criminels les plus recherchés du pays ?", "So now we're the nation's most wanted felons?", 1]]}, "de": {"__C": 5, "__e": [["C'est l'une des criminels les plus recherchés de la région.", "There's one of America's most wanted criminals in the area.", 1], ["Je suis un des criminels les plus recherchés de la République.", "I'm one of the Commonwealth's most wanted criminals.", 1], ["Nous sommes les criminels les plus recherchés de la galaxie, Et on n'a même pas assez d'argent pour se payer un repas correct.", "We're the most wanted criminals in the galaxy and we can't even scrape together enough money to buy a decent meal.", 1]]}, "__e": [["Il y a 30 ans, c'était un des dix criminels les plus recherchés.", "Turns out 30 years ago he was on the Ten Most Wanted list.", 1], ["J'ai découvert qu'un de ces hommes était l'un des 10 criminels les plus recherchés.", "I discovered that one of the dead men is the top ten wanted criminal", 1], ["Nous sommes les criminels les plus recherchés de la galaxie, Et on n'a même pas assez d'argent pour se payer un repas correct.", "We're the most wanted criminals in the galaxy and we can't even scrape together enough money to buy a decent meal.", 1]]}, "dangereux": {"__C": 16, "se": {"__C": 1, "__e": [["Quelque part, au milieu de nulle part... deux des criminels les plus dangereux se dirigent vers la frontière.", "[Narrator] Some where... in the middle of nowhere, two of America's most dangerous criminals... are headed for the border", 1]]}, "de": {"__C": 8, "__e": [["Et pourtant son sang a fini entre les mains d'un des criminels les plus dangereux de Metropolis.", "- And yet somehow his blood ended up in the hands of one of the most dangerous criminals in Metropolis.", 1], ["C'est le repaire de certains des criminels les plus dangereux de l'île.", "That is a hangout to some of the island's most dangerous criminals.", 1], ["Je ne pense pas que ce soit l'endroit le plus approprié pour l'un des criminels les plus dangereux de la planète.", "I hardly think this is the most appropriate place to hold one of the planet's most dangerous criminals.", 1]]}, "__e": [["Je ne pense pas que ce soit l'endroit le plus approprié pour l'un des criminels les plus dangereux de la planète.", "I hardly think this is the most appropriate place to hold one of the planet's most dangerous criminals.", 1], ["Ce sont les criminels les plus dangereux.", "These are our most dangerous criminals.", 1], ["Mais l'un de ces hommes est un des criminels les plus dangereux.", "But one of them is the most dangerous criminal I've ever pursued.", 1]]}, "__e": [["Je ne pense pas que ce soit l'endroit le plus approprié pour l'un des criminels les plus dangereux de la planète.", "I hardly think this is the most appropriate place to hold one of the planet's most dangerous criminals.", 1], ["Ce sont les criminels les plus dangereux.", "These are our most dangerous criminals.", 1], ["Mais l'un de ces hommes est un des criminels les plus dangereux.", "But one of them is the most dangerous criminal I've ever pursued.", 1]]}, "criminels": {"__C": 3, "ont": {"__C": 1, "l'habitude": {"__C": 1, "__e": [["L'iocane vient de l'Australie, comme tout le monde sait. Et l'Australie est peuplée de criminels. Les criminels ont l'habitude qu'on ne se fie pas à eux... comme je ne me fie pas à vous, donc je ne peux choisir le vin devant vous.", "Because iocane comes from Australia, as everyone knows, and Australia is entirely peopled with criminals, and criminals are used to having people not trust them, as you are not trusted by me, so I can clearly not choose the wine in front of you.", 1]]}, "__e": [["L'iocane vient de l'Australie, comme tout le monde sait. Et l'Australie est peuplée de criminels. Les criminels ont l'habitude qu'on ne se fie pas à eux... comme je ne me fie pas à vous, donc je ne peux choisir le vin devant vous.", "Because iocane comes from Australia, as everyone knows, and Australia is entirely peopled with criminals, and criminals are used to having people not trust them, as you are not trusted by me, so I can clearly not choose the wine in front of you.", 1]]}, "attirent": {"__C": 1, "le": {"__C": 1, "__e": [["La prostitution attire les criminels, les criminels attirent le crime, donc on ignore pas les crimes mineurs.", "STEVE: Prostitution attracts criminals, criminals attract crime, so we don't ignore the small stuff.", 1]]}, "__e": [["La prostitution attire les criminels, les criminels attirent le crime, donc on ignore pas les crimes mineurs.", "STEVE: Prostitution attracts criminals, criminals attract crime, so we don't ignore the small stuff.", 1]]}, "__e": [["En fac de droit, vous n'apprenez pas que les avocats n'améliorent pas les criminels, les criminels nous rendent plus mauvais.", "They don't teach you in law school lawyers don't make criminals better... the criminals make us worse.", 1], ["L'iocane vient de l'Australie, comme tout le monde sait. Et l'Australie est peuplée de criminels. Les criminels ont l'habitude qu'on ne se fie pas à eux... comme je ne me fie pas à vous, donc je ne peux choisir le vin devant vous.", "Because iocane comes from Australia, as everyone knows, and Australia is entirely peopled with criminals, and criminals are used to having people not trust them, as you are not trusted by me, so I can clearly not choose the wine in front of you.", 1], ["La prostitution attire les criminels, les criminels attirent le crime, donc on ignore pas les crimes mineurs.", "STEVE: Prostitution attracts criminals, criminals attract crime, so we don't ignore the small stuff.", 1]]}, "prostituées": {"__C": 4, "et": {"__C": 2, "les": {"__C": 1, "__e": [["Les médicaments, les incendies criminels, les prostituées et les proxénètes, je pense que tout additionné est tiré hors de l'école.", "Drugs, arson, hookers and pimps, I think it all added up yanked out of school.", 1]]}, "donc": {"__C": 1, "__e": [["Les criminels, les prostituées, et donc les déficients appartiennent à la même catégorie de dégénérés qui menacent la race de notre pays.", "That criminals, prostitutes and imbeciles belong to the same category of degenerates that undermine the race of our country?", 1]]}, "__e": [["Les médicaments, les incendies criminels, les prostituées et les proxénètes, je pense que tout additionné est tiré hors de l'école.", "Drugs, arson, hookers and pimps, I think it all added up yanked out of school.", 1], ["Les criminels, les prostituées, et donc les déficients appartiennent à la même catégorie de dégénérés qui menacent la race de notre pays.", "That criminals, prostitutes and imbeciles belong to the same category of degenerates that undermine the race of our country?", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["La connaissance et la proximité avec la communauté, connaître les criminels, les prostituées de la région, connaître les informateurs, tout ça a été perdu avec la fusion.", "And therefore, the knowledge and the closeness with the community, knowing the criminals, knowing the prostitutes in the area, knowing the informants who gave them information, a lot of that was lost with amalgamations.", 1]]}, "__e": [["La connaissance et la proximité avec la communauté, connaître les criminels, les prostituées de la région, connaître les informateurs, tout ça a été perdu avec la fusion.", "And therefore, the knowledge and the closeness with the community, knowing the criminals, knowing the prostitutes in the area, knowing the informants who gave them information, a lot of that was lost with amalgamations.", 1]]}, "__e": [["Les médicaments, les incendies criminels, les prostituées et les proxénètes, je pense que tout additionné est tiré hors de l'école.", "Drugs, arson, hookers and pimps, I think it all added up yanked out of school.", 1], ["Les criminels, les prostituées, et donc les déficients appartiennent à la même catégorie de dégénérés qui menacent la race de notre pays.", "That criminals, prostitutes and imbeciles belong to the same category of degenerates that undermine the race of our country?", 1], ["La connaissance et la proximité avec la communauté, connaître les criminels, les prostituées de la région, connaître les informateurs, tout ça a été perdu avec la fusion.", "And therefore, the knowledge and the closeness with the community, knowing the criminals, knowing the prostitutes in the area, knowing the informants who gave them information, a lot of that was lost with amalgamations.", 1]]}, "__e": [["Je ne pense pas que ce soit l'endroit le plus approprié pour l'un des criminels les plus dangereux de la planète.", "I hardly think this is the most appropriate place to hold one of the planet's most dangerous criminals.", 1], ["Ce sont les criminels les plus dangereux.", "These are our most dangerous criminals.", 1], ["Mais l'un de ces hommes est un des criminels les plus dangereux.", "But one of them is the most dangerous criminal I've ever pursued.", 1]]}, "qui": {"__C": 314, "font": {"__C": 21, "fi": {"__C": 17, "des": {"__C": 17, "__e": [["Michael Knight, jeune cavalier solitaire, part en croisade pour défendre la cause des innocents, des faibles et des pauvres dans un monde de criminels qui font fi des lois.", "Michael Knight, a young loner... on a crusade to champion the cause of the innocent, the helpless, the powerless, in a world of criminals who operate above the law.", 1]]}, "__e": [["Michael Knight, jeune cavalier solitaire, part en croisade pour défendre la cause des innocents, des faibles et des pauvres dans un monde de criminels qui font fi des lois.", "Michael Knight, a young loner... on a crusade to champion the cause of the innocent, the helpless, the powerless, in a world of criminals who operate above the law.", 1]]}, "un": {"__C": 2, "disque": {"__C": 1, "__e": [["Des criminels qui font un disque ?", "Criminals putting out a record?", 1]]}, "voyage": {"__C": 1, "__e": [["Pouvons-nous encore prendre soin des personnes âgées alors que nous entretenons des immigrés ? Ces réfugiés criminels, qui font un voyage de 6 000 kilomètres...", "Can we still take care of our senior citizens   when we have to take in criminal immigrants who travel 4,000 miles", 1]]}, "__e": [["Pouvons-nous encore prendre soin des personnes âgées alors que nous entretenons des immigrés ? Ces réfugiés criminels, qui font un voyage de 6 000 kilomètres...", "Can we still take care of our senior citizens   when we have to take in criminal immigrants who travel 4,000 miles", 1], ["Des criminels qui font un disque ?", "Criminals putting out a record?", 1]]}, "__e": [["Dans les manuels, il y a des cas sur le type de criminels qui font ça.", "There are case histories in the textbooks on the type who did this.", 1], ["Des criminels qui font un disque ?", "Criminals putting out a record?", 1], ["Des criminels qui font la leçon à d'autres.", "Felons teaching felons.", 1]]}, "ont": {"__C": 53, "tué": {"__C": 4, "mon": {"__C": 1, "__e": [["Plutôt le bourreau des criminels qui ont tué mon frère.", "Make that executioner, of the criminals who killed my brother.", 1]]}, "durant": {"__C": 1}, "__e": [["Les criminels qui ont tué votre père ont déjà été révélés comme étant le haut ministre et l'instructeur en chef.", "Your father's murderers were revealed... as Chief State Councilor and Military Chief Yeon.", 1], ["- Oui, parce que je crois que ce sont d'importants criminels qui ont tué ton père.", "Well, because I believe that there's some bad players involved with your father's death.", 1], ["Plutôt le bourreau des criminels qui ont tué mon frère.", "Make that executioner, of the criminals who killed my brother.", 1]]}, "commis": {"__C": 5, "le": {"__C": 1, "__e": [["Et si ce n'était pas une bande de criminels qui ont commis le vol, - avez vous trouvé une arme quelque part sur le bateau ? Non, Monsieur.", "If this wasn't a gang of criminals committing robbery at sea, have you found a gun anywhere on the boat?", 1]]}, "un": {"__C": 2, "__e": [["- Les sept criminels qui ont commis un acte de trahison ont-ils révélé qui était derrière tout cela ?", "Did the culprits that are guilty of treason... reveal who was behind this?", 1], ["Ce sont des criminels qui ont commis un acte de trahison.", "hence, they are culprits who committed high treason.", 1]]}, "__e": [["Ce sont des criminels qui ont commis un acte de trahison.", "hence, they are culprits who committed high treason.", 1], ["C'est une mauvaise question. Le Prince héritier sait sûrement que ce sont des criminels qui ont commis une haute trahison !", "The prince knows fully well that those men are criminals.", 1], ["Et si ce n'était pas une bande de criminels qui ont commis le vol, - avez vous trouvé une arme quelque part sur le bateau ? Non, Monsieur.", "If this wasn't a gang of criminals committing robbery at sea, have you found a gun anywhere on the boat?", 1]]}, "__e": [["Ce sont les têtes des criminels qui ont enlevé la femme de mon fils.", "Bring me the heads of the villains who took my son's wife!", 1], ["Nous ne sommes pas prisonniers de guerre, mais les criminels qui ont commencé la guerre", "We are not prisoners of war, but criminals who started war", 1], ["Et si ce n'était pas une bande de criminels qui ont commis le vol, - avez vous trouvé une arme quelque part sur le bateau ? Non, Monsieur.", "If this wasn't a gang of criminals committing robbery at sea, have you found a gun anywhere on the boat?", 1]]}, "sont": {"__C": 12, "sortis": {"__C": 2, "de": {"__C": 2, "__e": [["Oui, parle moi de tous ces criminels qui sont sortis de vos universités?", "Yeah, what about all the criminals that come out of your alma mater LSU?", 1], ["Et les criminels qui sont sortis de ces endroits, on en parle?", "What about all the criminals that come out of the projects?", 1]]}, "__e": [["Oui, parle moi de tous ces criminels qui sont sortis de vos universités?", "Yeah, what about all the criminals that come out of your alma mater LSU?", 1], ["Et les criminels qui sont sortis de ces endroits, on en parle?", "What about all the criminals that come out of the projects?", 1]]}, "en": {"__C": 2, "prison": {"__C": 2, "__e": [["Ma routine quotidienne consiste à rencontrer et interroger des criminels qui sont en prison ou en cellule de détention.", "My daily routine consists of meeting with and interviewing criminals who are in prison or in holding cells.", 1], ["À ton avis, comment tous ces criminels qui sont en prison ont accès à leurs drogues ?", "How do you think criminals in prison get drugs in here in the first place?", 1]]}, "__e": [["Ma routine quotidienne consiste à rencontrer et interroger des criminels qui sont en prison ou en cellule de détention.", "My daily routine consists of meeting with and interviewing criminals who are in prison or in holding cells.", 1], ["À ton avis, comment tous ces criminels qui sont en prison ont accès à leurs drogues ?", "How do you think criminals in prison get drugs in here in the first place?", 1]]}, "__e": [["Si vous voulez attraper les grands criminels qui sont au-dessus des lois, vous devez au moins être différent d'eux !", "In order to catch the thieves who are out of the law's reach, we at least have to be different from them.", 1], ["À ton avis, comment tous ces criminels qui sont en prison ont accès à leurs drogues ?", "How do you think criminals in prison get drugs in here in the first place?", 1], ["Quand je pense à tous les criminels qui sont pas en prison.", "There are people who've committed real crimes and aren't in jail.", 1]]}, "__e": [["L'île était donc un refuge assuré de tous les criminels qui échappaient à la justice.", "The island was therefore a sure haven for all criminals who had run from the law.", 0], ["Les soldats israéliens ne devraient pas exécuter les ordres criminels qui leur sont donnés par leurs supérieurs.", "Israeli soldiers shouldn't follow the criminal orders given to them by their superiors.", 0], ["Ce sont les criminels qui devraient être punis.", "Criminals should be punished.", 0]]}, "__e": [["Nous ne sommes pas des criminels.", "We're not criminals.", 0], ["Ce ne sont pas des criminels.", "They're not criminals.", 0], ["Ce ne sont pas tous des criminels.", "They're not all criminals.", 0]]}, "lendemains": {"__C": 420, "qui": {"__C": 49, "chantent": {"__C": 48, "la": {"__C": 1, "tutelle": {"__C": 1, "__e": [["Mais il fait dans les lendemains qui chantent, la tutelle.", "He's in a bad spot, he's a do-gooder. He's a watchman.", 1]]}, "__e": [["Mais il fait dans les lendemains qui chantent, la tutelle.", "He's in a bad spot, he's a do-gooder. He's a watchman.", 1]]}, "♪": {"__C": 22, "__e": [["♪ Et nous donne Des lendemains qui chantent ♪", "♪ Look inside, your body is humming ♪", 1]]}, "__e": [["Le seul problème des lendemains qui chantent, c'est qu'il faut survivre à la nuit qui précède.", "'The only problem with having a bright tomorrow is you have to get through the night before.'", 1], ["tu eus toujours foi en de lendemains qui chantent, en notre meilleur devenir.", "There was trust that one day it will all be good. That we would make it better.", 1], ["C'est clairement elle qui détient la clé des lendemains qui chantent, mais pour le moment, on ne peut pas se rapprocher.", "The one holding the key to cure my ED is undoubtedly Senior Fitz. But for now, I still can't deepen our relationship more than this.", 1]]}, "suivront": {"__C": 1, "__e": [["Et aux lendemains qui suivront.", "Lots of tomorrows after that.", 1]]}, "__e": [["Le seul problème des lendemains qui chantent, c'est qu'il faut survivre à la nuit qui précède.", "'The only problem with having a bright tomorrow is you have to get through the night before.'", 1], ["tu eus toujours foi en de lendemains qui chantent, en notre meilleur devenir.", "There was trust that one day it will all be good. That we would make it better.", 1], ["C'est clairement elle qui détient la clé des lendemains qui chantent, mais pour le moment, on ne peut pas se rapprocher.", "The one holding the key to cure my ED is undoubtedly Senior Fitz. But for now, I still can't deepen our relationship more than this.", 1]]}, "soient": {"__C": 6, "mornes": {"__C": 4, "et": {"__C": 4, "gris": {"__C": 4, "__e": [["Que nos lendemains soient mornes et gris", "That visions are seldom all they seem", 1]]}, "__e": [["Que nos lendemains soient mornes et gris", "That visions are seldom all they seem", 1]]}, "__e": [["Que nos lendemains soient mornes et gris", "That visions are seldom all they seem", 1]]}, "meilleurs": {"__C": 2, "que": {"__C": 2, "la": {"__C": 2, "__e": [["Que vos lendemains soient meilleurs que la veille.", "May each of your tomorrows be better than your yesterdays.", 1], ["Que vos lendemains soient meilleurs que la veille.\"", "May each of your tomorrows be better than your yesterdays.\"", 1]]}, "__e": [["Que vos lendemains soient meilleurs que la veille.", "May each of your tomorrows be better than your yesterdays.", 1], ["Que vos lendemains soient meilleurs que la veille.\"", "May each of your tomorrows be better than your yesterdays.\"", 1]]}, "__e": [["Que vos lendemains soient meilleurs que la veille.", "May each of your tomorrows be better than your yesterdays.", 1], ["Que vos lendemains soient meilleurs que la veille.\"", "May each of your tomorrows be better than your yesterdays.\"", 1]]}, "__e": [["Que nos lendemains soient mornes et gris", "That visions are seldom all they seem", 1], ["Que vos lendemains soient meilleurs que la veille.", "May each of your tomorrows be better than your yesterdays.", 1], ["Que vos lendemains soient meilleurs que la veille.\"", "May each of your tomorrows be better than your yesterdays.\"", 1]]}, "meilleurs": {"__C": 22, "dès": {"__C": 3, "aujourd'hui": {"__C": 3, "__e": [["Rencontrez nos collaborateurs hors pair et commencez à vivre des lendemains meilleurs dès aujourd'hui.", "And sit down with our top-notch sales associates. And start living your brighter tomorrow, today.", 1], ["Commencez à vivre des lendemains meilleurs dès aujourd'hui.", "And start living your brighter tomorrow, today.", 1], ["Oui, c'est une période palpitante pour Clair de Lune, et nous souhaitons vous faire vivre des lendemains meilleurs dès aujourd'hui.", "Yes, it's an exciting time for us here at the Brightside, and we just can't wait for you to live your brighter tomorrow today.", 1]]}, "__e": [["Rencontrez nos collaborateurs hors pair et commencez à vivre des lendemains meilleurs dès aujourd'hui.", "And sit down with our top-notch sales associates. And start living your brighter tomorrow, today.", 1], ["Commencez à vivre des lendemains meilleurs dès aujourd'hui.", "And start living your brighter tomorrow, today.", 1], ["Oui, c'est une période palpitante pour Clair de Lune, et nous souhaitons vous faire vivre des lendemains meilleurs dès aujourd'hui.", "Yes, it's an exciting time for us here at the Brightside, and we just can't wait for you to live your brighter tomorrow today.", 1]]}, "ne": {"__C": 1, "commencent": {"__C": 1, "pas": {"__C": 1, "__e": [["Vos lendemains meilleurs ne commencent pas à l'alunissage, mais dès l'embarquement à bord de notre fusée dernier cri, le vaisseau qui vous emmènera vers les résidences Clair de Lune.", "Your brighter tomorrow doesn't start when you land on the moon. It starts when you arrive in our state-of-the-art BrightSider rocket. The very ship itself that takes you to the Brightside Lunar Residences.", 1]]}, "__e": [["Vos lendemains meilleurs ne commencent pas à l'alunissage, mais dès l'embarquement à bord de notre fusée dernier cri, le vaisseau qui vous emmènera vers les résidences Clair de Lune.", "Your brighter tomorrow doesn't start when you land on the moon. It starts when you arrive in our state-of-the-art BrightSider rocket. The very ship itself that takes you to the Brightside Lunar Residences.", 1]]}, "__e": [["Vos lendemains meilleurs ne commencent pas à l'alunissage, mais dès l'embarquement à bord de notre fusée dernier cri, le vaisseau qui vous emmènera vers les résidences Clair de Lune.", "Your brighter tomorrow doesn't start when you land on the moon. It starts when you arrive in our state-of-the-art BrightSider rocket. The very ship itself that takes you to the Brightside Lunar Residences.", 1]]}, "la": {"__C": 1, "correction": {"__C": 1, "de": {"__C": 1, "__e": [["[Des lendemains meilleurs, la correction de l'espoir]", "(Civil Service Office)", 1]]}, "__e": [["[Des lendemains meilleurs, la correction de l'espoir]", "(Civil Service Office)", 1]]}, "__e": [["[Des lendemains meilleurs, la correction de l'espoir]", "(Civil Service Office)", 1]]}, "__e": [["Le peuple peut enfin se tourner vers l'avenir, avec la certitude de lendemains meilleurs.", "Today, Americans should be feeling excited about what lies ahead, invigorated by the promises of tomorrow.", 1], ["Beaucoup cherchent à se comprendre, à créer des liens, et des lendemains meilleurs.", "So many are looking for understanding, connection, better tomorrow.", 1], ["Mais il faut tenir bon en se disant qu'il y aura des lendemains meilleurs.", "But if you make with, then the future can only be better.", 1]]}, "de": {"__C": 22, "fête": {"__C": 4, "__e": [["Tu pues la boîte à putes des lendemains de fête.", "Goddamn. Your ass smells like a whorehouse", 1], ["Rien ne vaut les lendemains de fête.", "Kids, I gotta tell you, I love the day after Thanksgiving.", 1], ["La chambre est exposée plein sud. C'est très lumineux le matin. Pas génial les lendemains de fête.", "Bedroom has southern exposure, so it's really light in the mornings, which is not so great for hangovers.", 1]]}, "cuite": {"__C": 5, "passés": {"__C": 1, "__e": [["Je peux déjà sentir les fantômes des lendemains de cuite passés.", "I can already smell the ghosts of hangovers past.", 1]]}, "__e": [["Rater les cours les lendemains de cuite.", "Not going to school the day after you drink.", 1], ["Je peux déjà sentir les fantômes des lendemains de cuite passés.", "I can already smell the ghosts of hangovers past.", 1], ["T'aime encore plus ce pays que moi une bière bien fraîche les lendemains de cuite.", "I want to stay, but as the real me.", 1]]}, "veille": {"__C": 4, "soit": {"__C": 1, "contre": {"__C": 1, "__e": [["C'est incroyable qu'une femme qui a un remède aussi efficace pour les lendemains de veille - soit contre l'alcool.", "It's incredible that a woman with such a great hangover cure would be against drinking.", 1]]}, "__e": [["C'est incroyable qu'une femme qui a un remède aussi efficace pour les lendemains de veille - soit contre l'alcool.", "It's incredible that a woman with such a great hangover cure would be against drinking.", 1]]}, "__e": [["- Caleb. Ah, il vous reste même du café pour les lendemains de veille.", "Oh, and y'all still even have coffee for the hangovers.", 1], ["Aujourd'hui, je vais vous montrer comment faire un parfait remède pour les lendemains de veille.", "Today I'm making a new recipe I learned for a hangover smoothie.", 1], ["C'est incroyable qu'une femme qui a un remède aussi efficace pour les lendemains de veille - soit contre l'alcool.", "It's incredible that a woman with such a great hangover cure would be against drinking.", 1]]}, "__e": [["- Caleb. Ah, il vous reste même du café pour les lendemains de veille.", "Oh, and y'all still even have coffee for the hangovers.", 1], ["Aujourd'hui, je vais vous montrer comment faire un parfait remède pour les lendemains de veille.", "Today I'm making a new recipe I learned for a hangover smoothie.", 1], ["C'est incroyable qu'une femme qui a un remède aussi efficace pour les lendemains de veille - soit contre l'alcool.", "It's incredible that a woman with such a great hangover cure would be against drinking.", 1]]}, "où": {"__C": 13, "tu": {"__C": 1, "me": {"__C": 1, "donneras": {"__C": 1, "__e": [["\"je me suis touché, rêvant aux lendemains où tu me donneras ta main.\"", "\"that soon will wear a wedding band.\"", 1]]}, "__e": [["\"je me suis touché, rêvant aux lendemains où tu me donneras ta main.\"", "\"that soon will wear a wedding band.\"", 1]]}, "__e": [["\"je me suis touché, rêvant aux lendemains où tu me donneras ta main.\"", "\"that soon will wear a wedding band.\"", 1]]}, "les": {"__C": 10, "c": {"__C": 10, "n'existent": {"__C": 10}, "__e": [["Les ténèbres emplissent mes yeux. Je sombre vers des lendemains où les c ouleurs n'existent plus.", "I search relentlessly for the day When we can understand each other", 1], ["Je sombre vers des lendemains où les c ouleurs n'existent plus.", "The broken memories I cannot erase No matter how hard I scream", 1]]}, "__e": [["Les ténèbres emplissent mes yeux. Je sombre vers des lendemains où les c ouleurs n'existent plus.", "I search relentlessly for the day When we can understand each other", 1], ["Je sombre vers des lendemains où les c ouleurs n'existent plus.", "The broken memories I cannot erase No matter how hard I scream", 1]]}, "il": {"__C": 1, "était": {"__C": 1, "rentré": {"__C": 1, "__e": [["Il était charmant quand il le voulait, spécialement les lendemains où il était rentré ivre mort et...", "He was charming when he wanted to be, especially those mornings after he'd come home piss-drunk and...", 1]]}, "__e": [["Il était charmant quand il le voulait, spécialement les lendemains où il était rentré ivre mort et...", "He was charming when he wanted to be, especially those mornings after he'd come home piss-drunk and...", 1]]}, "__e": [["Il était charmant quand il le voulait, spécialement les lendemains où il était rentré ivre mort et...", "He was charming when he wanted to be, especially those mornings after he'd come home piss-drunk and...", 1]]}, "__e": [["\"je me suis touché, rêvant aux lendemains où tu me donneras ta main.\"", "\"that soon will wear a wedding band.\"", 1], ["Les lendemains où je ne serais pas là.", "The tomorrow when I won't be here.", 1], ["Il était charmant quand il le voulait, spécialement les lendemains où il était rentré ivre mort et...", "He was charming when he wanted to be, especially those mornings after he'd come home piss-drunk and...", 1]]}, "nous": {"__C": 87, "attendent": {"__C": 87, "je": {"__C": 75, "veux": {"__C": 75, "__e": [["♫ De nombreux lendemains nous attendent. Je veux mettre ma vie entière entre tes mains ♫", "♫ With many tomorrows to come, I'm willing to entrust my whole life to you ♫", 1]]}, "__e": [["♫ De nombreux lendemains nous attendent. Je veux mettre ma vie entière entre tes mains ♫", "♫ With many tomorrows to come, I'm willing to entrust my whole life to you ♫", 1]]}, "♫": {"__C": 1, "__e": [["♫ De nombreux lendemains nous attendent.  ♫", "♫ With many tomorrows to come ♫", 1]]}, "__e": [["♫ De nombreux lendemains nous attendent.", "♫ It's hard to see you again.", 1], ["♫ De nombreux lendemains nous attendent.  ♫", "♫ With many tomorrows to come ♫", 1], ["♫ De nombreux lendemains nous attendent. Je veux mettre ma vie entière entre tes mains ♫", "♫ With many tomorrows to come, I'm willing to entrust my whole life to you ♫", 1]]}, "__e": [["♫ De nombreux lendemains nous attendent.", "♫ It's hard to see you again.", 1], ["♫ De nombreux lendemains nous attendent.  ♫", "♫ With many tomorrows to come ♫", 1], ["♫ De nombreux lendemains nous attendent. Je veux mettre ma vie entière entre tes mains ♫", "♫ With many tomorrows to come, I'm willing to entrust my whole life to you ♫", 1]]}, "__e": [["Non, ce ne sera pas facile mais nous aurons la satisfaction d'avoir fait ce qu'on devait faire et si nous ne le faisons pas aujourd'hui, nous n'aurons peut-être pas de lendemains.", "No, all will not be easy, but we will bask in the satisfaction... of having done what we should have done. And if we don't get it done today, we may run out of tomorrows.", 1], ["Un bon sens de l'humour t'aidera à surmonter des lendemains difficiles.", "A good sense of humor will help you deal with hard times.", 0], ["Un pays qui ignore son propre passé, ne sait absolument rien et ne se préoccupe en aucune façon de savoir, ne saurait connaître de lendemains.", "A country that ignores its own past, that knows absolutely nothing and does not care about knowing anything, won't live to see another day.", 0]]}, "nœud": {"__C": 3323, "papillon": {"__C": 324, "est": {"__C": 15, "tordu": {"__C": 1, "__e": [["Et mon nœud papillon est tordu.", "Well, we proved our Moriarty theory all right, Mr. Holmes.", 1]]}, "ridicule": {"__C": 1, "__e": [["Ce nœud papillon est ridicule.", "AND THAT'S A STUPID BOW TIE.", 1]]}, "__e": [["Aide-moi à vérifier si mon nœud papillon est bien mis.", "Help me see if my bow tie is straight.", 1], ["J'ai l'impression que le nœud papillon est un peu classique, non?", "I sort of feel like bow tie is kind of classic, no?", 1], ["Votre nœud papillon est très drôle parce qu'il tournait autour, mais je ne peux pas arrêter de penser à cette terrible rêve que je devais la nuit dernière.", "Your bowtie is very funny because it was spinning around, but I just can't stop thinking about this terrible dream that I had last night.", 1]]}, "et": {"__C": 15, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Le conducteur a la peau normale, les cheveux blonds, un nœud papillon, et pas de chapeau.", "The guy driving has medium complexion, blond hair, bow tie, and no hat.", 1]]}, "__e": [["Le conducteur a la peau normale, les cheveux blonds, un nœud papillon, et pas de chapeau.", "The guy driving has medium complexion, blond hair, bow tie, and no hat.", 1]]}, "un": {"__C": 2, "joli": {"__C": 1, "__e": [["Elle a un nœud papillon, et un joli chapeau.", "Look, it has a bow tie and a cute little hat.", 1]]}, "chapeau": {"__C": 1, "__e": [["Il avait des bretelles, un nœud papillon et un chapeau. Il avait une canne avec un pommeau en ivoire.", "He had suspenders, he had a bow tie, he had a hat, he had a cane with an ivory handle.", 1]]}, "__e": [["Il avait des bretelles, un nœud papillon et un chapeau. Il avait une canne avec un pommeau en ivoire.", "He had suspenders, he had a bow tie, he had a hat, he had a cane with an ivory handle.", 1], ["Elle a un nœud papillon, et un joli chapeau.", "Look, it has a bow tie and a cute little hat.", 1]]}, "__e": [["Elle a un nœud papillon, et un joli chapeau.", "Look, it has a bow tie and a cute little hat.", 1], ["Amy, tu as dit quelque chose à propos de mon nœud papillon et je n'arrête pas d'y penser.", "Amy, you said something about my bow tie that I can't stop thinking about.", 1], ["Il porte aussi un nœud papillon, et au lieu d'utiliser mon nom, il m'a donné un numéro.", "He also wears a bow tie, and instead of using my name, he gave me a number.", 1]]}, "rouge": {"__C": 5, "ne": {"__C": 1, "me": {"__C": 1, "__e": [["Il a un nœud papillon rouge... Ne me regarde pas comme ça, Ira.", "He's got a red bow tie and he's wearing-- Don't look at me like that, Ira.", 1]]}, "__e": [["Il a un nœud papillon rouge... Ne me regarde pas comme ça, Ira.", "He's got a red bow tie and he's wearing-- Don't look at me like that, Ira.", 1]]}, "__e": [["J'ai juste vu qu'il avait un nœud papillon rouge.", "All I could make out was that he was wearing a red bow tie.", 1], ["Il a un nœud papillon rouge... Ne me regarde pas comme ça, Ira.", "He's got a red bow tie and he's wearing-- Don't look at me like that, Ira.", 1], ["Je ne sais rien de lui, à part qu'il avait un nœud papillon rouge.", "I don't know anything about him. He was just wearing a red bow tie.", 1]]}, "__e": [["Je ne sais rien de lui, à part qu'il avait un nœud papillon rouge.", "I don't know anything about him. He was just wearing a red bow tie.", 1], ["J'appelle juste pour avoir des nouvelles et te souhaiter bonne chance ce matin, je sais que c'est ton premier examen, et je sais que tu vas leur faire virer leurs chaussettes, ou leur nœud papillon, ou quoi que ce soit que tu puisses faire virer aux professeurs", "Just calling to check in and wish you luck this morning. I know it's your first final, and I know you're gonna knock their socks off or their bow ties or whatever it is you knock off professors when you're trying to impress them.", 1], ["Il porte un nœud papillon au quotidien.", "He wears a bow tie every day.", 0]]}, "de": {"__C": 321, "cravate": {"__C": 51, "est": {"__C": 7, "défait": {"__C": 1, "__e": [["Ton nœud de cravate est défait.", "You just went away. You did not even tie your tie properly?", 1]]}, "sur": {"__C": 1, "__e": [["Chez le politicien véreux, le nœud de cravate est sur... Sur quoi ?", "At the shady politician, the knot of the tie is on... on what?", 1]]}, "__e": [["Ton nœud de cravate est bizarre.", "What have you done with that knot?", 1], ["Votre nœud de cravate est de travers.", "Your necktie is crooked.", 1], ["Est-ce que mon nœud de cravate est droit ?", "Is my tie knotted right?", 1]]}, "trop": {"__C": 1, "serré": {"__C": 1, "__e": [["Ce matin, Clinton s 'est montré énigmatique en raison d'un nœud de cravate trop serré, selon son entourage.", "This morning President Clinton made some cryptic remarks which aides attributed to an overly tight necktie.", 1]]}, "__e": [["Ce matin, Clinton s 'est montré énigmatique en raison d'un nœud de cravate trop serré, selon son entourage.", "This morning President Clinton made some cryptic remarks which aides attributed to an overly tight necktie.", 1]]}, "__e": [["Au moins, tu es mieux que moi. Tu sais même faire un nœud de cravate.", "I learned it from the internet.", 1], ["Elle l'aida pour faire son nœud de cravate.", "She helped him tie his tie.", 0], ["Elle l'aida à faire son nœud de cravate.", "She helped him tie his tie.", 0]]}, "la": {"__C": 13, "corde": {"__C": 2, "laisse": {"__C": 1, "__e": [["Même le nœud de la corde laisse des marques.", "Even the knots on the rope will have marks.", 1]]}, "__e": [["Sauf le nœud de la corde.", "Everything except tie the rope.", 1], ["Même le nœud de la corde laisse des marques.", "Even the knots on the rope will have marks.", 1]]}, "cravate": {"__C": 2, "__e": [["Hammarskjold est mort dans un mystérieux accident d'avion. Les photos montrent son corps comme le seul non brûlé ou carbonisé, et il avait une carte à jouer, ça aurait été l'as de pique, fourré dans le col de sa chemise au-dessus du nœud de la cravate.", "The photographs show his body as the only one not burned or charred, and he had a playing card, reportedly the ace of spades, stuffed into his shirt collar above the knot of the tie.", 1], ["- Y a déjà le nœud de la cravate.", "- There's a tie already.", 1]]}, "__e": [["- Y a déjà le nœud de la cravate.", "- There's a tie already.", 1], ["Ça s'appelle un nœud de la Belle mince.", "It's called a slim beauty knot.", 1], ["- Bon sang. J'ai un nœud de la taille d'une balle de golf.", "Oh, my gosh, I have a tension knot the size of a golf ball.", 1]]}, "chaise": {"__C": 31, "non": {"__C": 1, "lovey": {"__C": 1, "__e": [["Vous savez faire un nœud de chaise, non, Lovey?", "You'd tie a bowline, wouldn't you, Lovey?", 1]]}, "__e": [["Vous savez faire un nœud de chaise, non, Lovey?", "You'd tie a bowline, wouldn't you, Lovey?", 1]]}, "pour": {"__C": 1, "l'attacher": {"__C": 1, "__e": [["Ce gars a utilisé un nœud de cabestan sur les poignets et un nœud de chaise pour l'attacher au lit.", "This guy used a clove hitch on the wrist and bowline to tie to the bed.", 1]]}, "__e": [["Ce gars a utilisé un nœud de cabestan sur les poignets et un nœud de chaise pour l'attacher au lit.", "This guy used a clove hitch on the wrist and bowline to tie to the bed.", 1]]}, "__e": [["C'est comme ça qu'on fait un nœud de chaise.", "This is how you tie a bowline.", 1], ["Je vais vous apprendre comment faire un nœud de chaise.", "I'm gonna teach you how to tie a bowline knot‎.", 1], ["Tu devrais t'assurer que tu fais un nœud de chaise.", "You should make sure that you tie a bowline.", 0]]}, "__e": [["Elle l'aida à faire son nœud de cravate.", "She helped him tie his tie.", 0], ["Tu devrais t'assurer que tu fais un nœud de chaise.", "You should make sure that you tie a bowline.", 0], ["C'est un nœud de circulation important.", "It's an important transportation hub.", 0]]}, "coulant": {"__C": 133, "autour": {"__C": 10, "de": {"__C": 3, "ma": {"__C": 1, "__e": [["Si on te trouve ici... Tu es un nœud coulant autour de ma gorge.", "If they find you in here, you're a noose around my neck.", 1]]}, "mon": {"__C": 1, "__e": [["Lorsqu'elle a compris que je pouvais résister à ses charmes, elle a jeté un nœud coulant autour de mon cou.", "Whe she found that I could resist her seducements. She threw a noose round my neck.", 1]]}, "__e": [["Lorsqu'elle a compris que je pouvais résister à ses charmes, elle a jeté un nœud coulant autour de mon cou.", "Whe she found that I could resist her seducements. She threw a noose round my neck.", 1], ["Si on te trouve ici... Tu es un nœud coulant autour de ma gorge.", "If they find you in here, you're a noose around my neck.", 1], ["Plus vous lui donnez de mou plus il va bouger pour mettre le nœud coulant autour de son cou", "Sorry. Go on. The more rope you give this man, the more he will move to putting the noose around his neck.", 1]]}, "du": {"__C": 7, "cou": {"__C": 7, "__e": [["Vous aurez tous le loisirs de vous débattre avec le nœud coulant autour du cou.", "You'll struggle more when they get the noose around your neck.", 1], ["Si le vol des codes est synonyme de condamnation à mort pour Tiger, cette question est un nœud coulant autour du cou de la première ministre.", "If the stolen PAL codes mean a death sentence for Tiger, this question is a noose round the PM's neck.", 1], ["Ce que vous faites mettre un nœud coulant autour du cou de ces bébés.", "What you are doing put a noose around those babies' necks.", 1]]}, "__e": [["Vous aurez tous le loisirs de vous débattre avec le nœud coulant autour du cou.", "You'll struggle more when they get the noose around your neck.", 1], ["Si le vol des codes est synonyme de condamnation à mort pour Tiger, cette question est un nœud coulant autour du cou de la première ministre.", "If the stolen PAL codes mean a death sentence for Tiger, this question is a noose round the PM's neck.", 1], ["Ce que vous faites mettre un nœud coulant autour du cou de ces bébés.", "What you are doing put a noose around those babies' necks.", 1]]}, "__e": [["Ce que vous faites mettre un nœud coulant autour du cou de ces bébés.", "What you are doing put a noose around those babies' necks.", 1], ["Si on te trouve ici... Tu es un nœud coulant autour de ma gorge.", "If they find you in here, you're a noose around my neck.", 1], ["Plus vous lui donnez de mou plus il va bouger pour mettre le nœud coulant autour de son cou", "Sorry. Go on. The more rope you give this man, the more he will move to putting the noose around his neck.", 1]]}, "et": {"__C": 5, "nous": {"__C": 1, "tirons": {"__C": 1, "__e": [["Donc, nous montons sur les tabourets, nous mettons la tête dans le nœud coulant, Et nous tirons sur les jambes du tabouret lorsque sonnera l'horloge.", "So, we get on the footstools, put our heads in the noose, and shoot at the legs of the footstool when the clock strikes.", 1]]}, "__e": [["Donc, nous montons sur les tabourets, nous mettons la tête dans le nœud coulant, Et nous tirons sur les jambes du tabouret lorsque sonnera l'horloge.", "So, we get on the footstools, put our heads in the noose, and shoot at the legs of the footstool when the clock strikes.", 1]]}, "ça": {"__C": 2, "n'a": {"__C": 1, "__e": [["Quelqu'un s'introduit chez vous, fait un nœud coulant, et ça n'a pas d'importance ?", "Someone breaking into your house, stringing up a noose, doesn't mean anything?", 1]]}, "n'en": {"__C": 1, "__e": [["J'ai fait beaucoup de choses qui auraient dû finir avec un nœud coulant, et ça n'en fait pas partie.", "Now there's lots of things I done should have ended in a hangman's noose, and this ain't one of 'em.", 1]]}, "__e": [["Quelqu'un s'introduit chez vous, fait un nœud coulant, et ça n'a pas d'importance ?", "Someone breaking into your house, stringing up a noose, doesn't mean anything?", 1], ["J'ai fait beaucoup de choses qui auraient dû finir avec un nœud coulant, et ça n'en fait pas partie.", "Now there's lots of things I done should have ended in a hangman's noose, and this ain't one of 'em.", 1]]}, "__e": [["On ne peut laisser passer ça dans une rare assemblée à Salem qui n'implique pas un nœud coulant et une foule en colère.", "One can't pass up the rare gathering in Salem that doesn't involve a noose and an angry mob.", 1], ["Si vous les laissez ici et que je disparais vous voilà la tête dans un nœud coulant et les pieds dans la vaseline.", "If you leave them here and I disappear you'll find yourself standing with your head in the noose and your feet in Crisco.", 1], ["J'ai fait beaucoup de choses qui auraient dû finir avec un nœud coulant, et ça n'en fait pas partie.", "Now there's lots of things I done should have ended in a hangman's noose, and this ain't one of 'em.", 1]]}, "est": {"__C": 4, "déjà": {"__C": 1, "fait": {"__C": 1, "__e": [["Le nœud coulant est déjà fait.", "The sliding noose is all ready.", 1]]}, "__e": [["Le nœud coulant est déjà fait.", "The sliding noose is all ready.", 1]]}, "prêt": {"__C": 1, "__e": [["- Le nœud coulant est prêt!", "- The rope is ready to hang him!", 1]]}, "__e": [["- Le nœud coulant est prêt!", "- The rope is ready to hang him!", 1], ["Le nœud coulant est déjà fait.", "The sliding noose is all ready.", 1], ["Le nœud coulant est un cercle que vous feriez mieux d'éviter à l'avenir.", "The hangman's noose is a circle you'd do well to avoid in the future.", 1]]}, "__e": [["Je n'aime pas le fait que ce soit la dernière scène, je n'aime pas ce qu'elle raconte et je ne veux plus voir ce nœud coulant.", "I don't like that it's the last scene. I don't like what he's saying and I don't want to see that noose anymore.", 1], ["Il confectionna un nœud coulant avec les draps de lit et se pendit dans sa cellule.", "He fashioned a noose out of the bed sheets and hung himself in his cell.", 0], ["Il a confectionné un nœud coulant avec les draps de lit et s'est pendu dans sa cellule.", "He fashioned a noose out of the bed sheets and hung himself in his cell.", 0]]}, "est": {"__C": 39, "très": {"__C": 2, "bien": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ce nœud est très bien. C'est original.", "You came home with this tie, didn't you?", 1]]}, "__e": [["Ce nœud est très bien. C'est original.", "You came home with this tie, didn't you?", 1]]}, "serré": {"__C": 1, "mais": {"__C": 1, "__e": [["Le nœud est très serré, mais je fais des progrès.", "The knot is very tight, but I am making progress.", 1]]}, "__e": [["Le nœud est très serré, mais je fais des progrès.", "The knot is very tight, but I am making progress.", 1]]}, "__e": [["Ce nœud est très bien. C'est original.", "You came home with this tie, didn't you?", 1], ["Le nœud est très serré, mais je fais des progrès.", "The knot is very tight, but I am making progress.", 1]]}, "de": {"__C": 3, "travers": {"__C": 3, "__e": [["Le nœud est de travers.", "The bow's crooked.", 1], ["Ton nœud est de travers. Quoi ?", "Your tie is crooked.", 1], ["Mais le nœud est de travers.", "But the tie is crooked", 1]]}, "__e": [["Le nœud est de travers.", "The bow's crooked.", 1], ["Ton nœud est de travers. Quoi ?", "Your tie is crooked.", 1], ["Mais le nœud est de travers.", "But the tie is crooked", 1]]}, "mal": {"__C": 2, "fait": {"__C": 2, "__e": [["Ton nœud est mal fait.", "Your tie isn't properly knotted.", 1], ["Ce nœud est mal fait.", "This is a false square knot, Joey.", 1]]}, "__e": [["Ton nœud est mal fait.", "Your tie isn't properly knotted.", 1], ["Ce nœud est mal fait.", "This is a false square knot, Joey.", 1]]}, "__e": [["- Saleté. Faire un nœud est moins facile que ça en a l'air.", "It looks easy tying these things but it's not, you know that?", 1], ["Et maintenant que ce charmant nœud est autour de ton cou?", "And now that this lovely noose is around your neck?", 1], ["Si ce nœud est si sûr, ça veut dire que je ne peux pas m'échapper ?", "If this knot is so secure, does this mean that I can't escape?", 1]]}, "pap": {"__C": 81, "est": {"__C": 3, "trop": {"__C": 1, "serré": {"__C": 1, "__e": [["Ton nœud pap est trop serré.", "I think your necktie's too tight.", 1]]}, "__e": [["Ton nœud pap est trop serré.", "I think your necktie's too tight.", 1]]}, "un": {"__C": 1, "peu": {"__C": 1, "__e": [["Tu es très bien aussi, ton nœud pap est un peu de travers, et si tu l'arranges pas, je devrais te laisser.", "You look really nice too, except your bow tie is a little bit crooked, and if you don't fix it, I may have to leave this conversation.", 1]]}, "__e": [["Tu es très bien aussi, ton nœud pap est un peu de travers, et si tu l'arranges pas, je devrais te laisser.", "You look really nice too, except your bow tie is a little bit crooked, and if you don't fix it, I may have to leave this conversation.", 1]]}, "__e": [["Le nœud pap est indémodable.", "Bowties never go out of fashion.", 1], ["Ton nœud pap est trop serré.", "I think your necktie's too tight.", 1], ["Tu es très bien aussi, ton nœud pap est un peu de travers, et si tu l'arranges pas, je devrais te laisser.", "You look really nice too, except your bow tie is a little bit crooked, and if you don't fix it, I may have to leave this conversation.", 1]]}, "c'est": {"__C": 4, "rien": {"__C": 1, "__e": [["- Un nœud pap, c'est rien.", "- Oh, who's going to care about one tie?", 1]]}, "jimmy": {"__C": 1, "__e": [["Et le gars au nœud pap, c'est Jimmy.", "And the guy with the bow tie, that's Jimmy.", 1]]}, "__e": [["- Un nœud pap, c'est rien.", "- Oh, who's going to care about one tie?", 1], ["Et le gars au nœud pap, c'est Jimmy.", "And the guy with the bow tie, that's Jimmy.", 1], ["J'ai pas trouvé de nœud pap. C'est un bandeau de bébé.", "I tried to tie a real bow tie, but this is just a baby's headband.", 1]]}, "et": {"__C": 3, "tu": {"__C": 1, "auras": {"__C": 1, "__e": [["Il ne manque plus que le nœud pap et tu auras l'air d'un croupier.", "We'll just get you a bow tie... and then you can be one of those blackjack dealers.", 1]]}, "__e": [["Il ne manque plus que le nœud pap et tu auras l'air d'un croupier.", "We'll just get you a bow tie... and then you can be one of those blackjack dealers.", 1]]}, "tout": {"__C": 2, "__e": [["Nœud pap, et tout.", "We got our bow ties on.", 1], ["Il faut du temps pour se préparer, le nœud pap, et tout.", "It takes time to get ready, bow tie and all.", 1]]}, "__e": [["J'aime ton nœud pap, et tes cheveux.", "I like your bow tie, and your hair.", 1], ["Il ne manque plus que le nœud pap et tu auras l'air d'un croupier.", "We'll just get you a bow tie... and then you can be one of those blackjack dealers.", 1], ["Il faut du temps pour se préparer, le nœud pap, et tout.", "It takes time to get ready, bow tie and all.", 1]]}, "__e": [["Quiconque m'a laissé sortir de la maison avec un nœud pap' du Magicien d'Oz aurait dû être dénoncé aux services de protection de l'enfance mais c'est une autre histoire.", "I mean, whoever let me walk out of the house wearing that Wizard of Oz bowtie should have been reported to child protection services, but that's another story.", 1], ["Regardez-moi faire ce que je fais quand je le fais avec un nœud pap'.", "You know what, why don't you guys watch me do what I do when I do what I do in the bow tie.", 1], ["C'est donc pour ça que t'as dit à Griffin que t'as rejoint le groupe de chant quand il t'a vu avec ton nœud pap' rose.", "I'm assuming that's why you told griffin you joined the treble makers acapella group when he saw you in your pink bow-tie.", 1]]}, "dans": {"__C": 77, "l'estomac": {"__C": 12, "dont": {"__C": 1, "elle": {"__C": 1, "__e": [["La tristesse nous accablait, et Olivia eut un nœud dans l'estomac dont elle se remit lors du Festival d'Eurovision,", "We fell into despair, and a knot formed in Olivia's stomach which didn't go away until the Eurovision Music Awards,", 1]]}, "__e": [["La tristesse nous accablait, et Olivia eut un nœud dans l'estomac dont elle se remit lors du Festival d'Eurovision,", "We fell into despair, and a knot formed in Olivia's stomach which didn't go away until the Eurovision Music Awards,", 1]]}, "d'olivia": {"__C": 2, "disparaîtrait": {"__C": 1, "__e": [["J'espérais que peu à peu le nœud dans l'estomac d'Olivia disparaîtrait.", "I figured with time he would loosen the knot in Olivia's stomach.", 1]]}, "disparut": {"__C": 1, "__e": [["Ce soir-là le nœud dans l'estomac d'Olivia. disparut pour toujours.", "The same night Olivia's stomach knot disappeared forever.", 1]]}, "__e": [["Ce soir-là le nœud dans l'estomac d'Olivia. disparut pour toujours.", "The same night Olivia's stomach knot disappeared forever.", 1], ["J'espérais que peu à peu le nœud dans l'estomac d'Olivia disparaîtrait.", "I figured with time he would loosen the knot in Olivia's stomach.", 1]]}, "__e": [["Et chaque fois, j'en ai un nœud dans l'estomac.", "Every time I feel it inside me, my veins contract.", 1], ["J'ai un tel nœud dans l'estomac que je peux à peine manger.", "I've got such a knot in my stomach,", 1], ["J'ai juste ce nœud dans l'estomac depuis qu'elle me l'a dit et maintenant...", "I've just had this growing knot in my stomach ever since she told me, and now...", 1]]}, "le": {"__C": 12, "dos": {"__C": 2, "les": {"__C": 1, "__e": [["La blouse bleue avec un nœud dans le dos, les bas foncés, d'une vilaine couleur chair, le filet à cheveux, pour rappeler aux hommes qui restent chez eux, vêtus de serge noire:", "The blue housecoat with the bow at the back... the tan stockings, color of stale tea... the old hairnet, which says to all them Mickies... whose duty it is to stay inside and wear black serge...", 1]]}, "ce": {"__C": 1, "__e": [["Je me suis réveillé avec un nœud dans le dos ce matin.", "I woke up with a kink in my back this morning, and I must've slept on it funny.", 1]]}, "__e": [["La blouse bleue avec un nœud dans le dos, les bas foncés, d'une vilaine couleur chair, le filet à cheveux, pour rappeler aux hommes qui restent chez eux, vêtus de serge noire:", "The blue housecoat with the bow at the back... the tan stockings, color of stale tea... the old hairnet, which says to all them Mickies... whose duty it is to stay inside and wear black serge...", 1], ["Je me suis réveillé avec un nœud dans le dos ce matin.", "I woke up with a kink in my back this morning, and I must've slept on it funny.", 1]]}, "cœur": {"__C": 6, "du": {"__C": 2, "__e": [["Nous ne pouvons rien faire à la présence d'un nœud dans le cœur du prince régent.", "It can't be helped for a knot to be left in Prince Regent's heart.", 1], ["Pour le dire légèrement, il y a un nœud dans le cœur du prince Jing, mais pour parler franchement, c'est un besoin de vengeance.", "To say it lightly, it's a knot in Prince Jing's heart, but to put it severely, it's a need for revenge.", 1]]}, "et": {"__C": 1, "__e": [["Bien que je ne sache pas aussi ce qui se passe entre eux, à en juger par la situation actuelle, je suis certaine qu'ils ont un nœud dans le cœur et qu'ils ne peuvent pas le dire à haute voix.", "Even though I also don't know what's happening between them, judging from the current situation, I'm certain that they have a knot in their heart that can't be said out loud.", 1]]}, "__e": [["Bien que je ne sache pas aussi ce qui se passe entre eux, à en juger par la situation actuelle, je suis certaine qu'ils ont un nœud dans le cœur et qu'ils ne peuvent pas le dire à haute voix.", "Even though I also don't know what's happening between them, judging from the current situation, I'm certain that they have a knot in their heart that can't be said out loud.", 1], ["Si elle veut vraiment vous rendre la tâche difficile, même si vous avez un nœud dans le cœur, c'est votre tante après tout.", "If she really wants to squeeze you, Even if you have a knot in your heart, she is your Aunt after all.", 1], ["Elle a dû comprendre que tu as encore un nœud dans le cœur, C'est pour ça qu'elle a choisi de partir.", "She must have realized that you still have a knot in your heart, that's why she would choose to leave.", 1]]}, "__e": [["Bien que je ne sache pas aussi ce qui se passe entre eux, à en juger par la situation actuelle, je suis certaine qu'ils ont un nœud dans le cœur et qu'ils ne peuvent pas le dire à haute voix.", "Even though I also don't know what's happening between them, judging from the current situation, I'm certain that they have a knot in their heart that can't be said out loud.", 1], ["Si elle veut vraiment vous rendre la tâche difficile, même si vous avez un nœud dans le cœur, c'est votre tante après tout.", "If she really wants to squeeze you, Even if you have a knot in your heart, she is your Aunt after all.", 1], ["Elle a dû comprendre que tu as encore un nœud dans le cœur, C'est pour ça qu'elle a choisi de partir.", "She must have realized that you still have a knot in your heart, that's why she would choose to leave.", 1]]}, "mon": {"__C": 12, "ventre": {"__C": 1, "me": {"__C": 1, "__e": [["Ce nœud dans mon ventre me dit que tu ne vas pas embrasser ton Nietzsche profond.", "The sudden knot in my stomach tells me... this isn't you embracing your inner Nietzsche.", 1]]}, "__e": [["Ce nœud dans mon ventre me dit que tu ne vas pas embrasser ton Nietzsche profond.", "The sudden knot in my stomach tells me... this isn't you embracing your inner Nietzsche.", 1]]}, "cœur": {"__C": 10, "et": {"__C": 1, "__e": [["Si quelque chose arrive vraiment à Anna, cela deviendra alors un nœud dans mon cœur et dans celui de Xiyi pour toujours.", "If anything happens to Anna, Xiyi and I will feel guilty for the rest of our lives.", 1], ["Quand je ne le voyais pas, je sentais un nœud dans mon cœur, et ça faisait mal.", "When I couldn't see him, I felt a knot in my heart, and it felt tight and hurt.", 1]]}, "♫": {"__C": 4, "__e": [["♫ Les larmes peinent à dénouer le nœud dans mon cœur ♫", "♪Tears can't move my thoughts away from whatever they are so focused on♪", 1]]}, "__e": [["Peu importe ce que je dis maintenant, ce sera dur de représenter totalement le nœud dans mon cœur.", "No matter what I say now, it will be hard to fully represent the entanglement in my heart.", 1], ["Cela a toujours été un nœud dans mon cœur.", "This has always been a knot in my heart.", 1], ["Quand je ne le voyais pas, je sentais un nœud dans mon cœur, et ça faisait mal.", "When I couldn't see him, I felt a knot in my heart, and it felt tight and hurt.", 1]]}, "__e": [["Peu importe ce que je dis maintenant, ce sera dur de représenter totalement le nœud dans mon cœur.", "No matter what I say now, it will be hard to fully represent the entanglement in my heart.", 1], ["Cela a toujours été un nœud dans mon cœur.", "This has always been a knot in my heart.", 1], ["Quand je ne le voyais pas, je sentais un nœud dans mon cœur, et ça faisait mal.", "When I couldn't see him, I felt a knot in my heart, and it felt tight and hurt.", 1]]}, "__e": [["En fait, pendant ces années, j'ai su qu'il y avait un nœud dans ton cœur dont il était difficile de te débarrasser.", "Actually in these years, I've known that it's a knot in your heart that's hard to get rid of.", 1], ["Elle a dû comprendre que tu as encore un nœud dans le cœur, C'est pour ça qu'elle a choisi de partir.", "She must have realized that you still have a knot in your heart, that's why she would choose to leave.", 1], ["Peux-tu faire un nœud dans une queue de cerise avec ta langue ?", "Can you tie a cherry stem into a knot with your tongue?", 0]]}, "__e": [["Peux-tu faire un nœud dans une queue de cerise avec ta langue ?", "Can you tie a cherry stem into a knot with your tongue?", 0], ["C'est le nœud du problème.", "That's the crux of the matter.", 0], ["Ce nœud ne va pas tenir.", "This knot will not hold.", 0]]}, "enverrait": {"__C": 639, "une": {"__C": 53, "copie": {"__C": 3, "à": {"__C": 1, "papa": {"__C": 1, "__e": [["Crois-tu que cette institutrice en enverrait une copie à papa ?", "Do you think that teacher would really mail Pop a copy?", 1]]}, "__e": [["Crois-tu que cette institutrice en enverrait une copie à papa ?", "Do you think that teacher would really mail Pop a copy?", 1]]}, "du": {"__C": 1, "roman": {"__C": 1, "__e": [["Winston Churchill, à la retraite, participait à une fête quand on lui demanda s'il enverrait une copie du roman à Eisenhower.", "Winston Churchill, now in retirement, was attending a party when asked if he would send a copy of the novel to Eisenhower.", 1]]}, "__e": [["Winston Churchill, à la retraite, participait à une fête quand on lui demanda s'il enverrait une copie du roman à Eisenhower.", "Winston Churchill, now in retirement, was attending a party when asked if he would send a copy of the novel to Eisenhower.", 1]]}, "__e": [["Winston Churchill, à la retraite, participait à une fête quand on lui demanda s'il enverrait une copie du roman à Eisenhower.", "Winston Churchill, now in retirement, was attending a party when asked if he would send a copy of the novel to Eisenhower.", 1], ["Crois-tu que cette institutrice en enverrait une copie à papa ?", "Do you think that teacher would really mail Pop a copy?", 1], ["Nous aussi... Quand la Secrétaire Yang nous a dit qu'elle nous enverrait une copie après avoir fait signer tout le monde, nous lui dit : \"Faites ce que vous avez à faire.\" Et voilà.", "When Secretary Yang took the contract we signed she said she'd send it back.", 1]]}, "carte": {"__C": 5, "d'anniversaire": {"__C": 1, "chaque": {"__C": 1, "__e": [["Si je meurt ici, un site lui enverrait une carte d'anniversaire chaque année pour le reste de sa vie.", "If I died out here, some website would send him a birthday card every year for the rest of his life.", 1]]}, "__e": [["Si je meurt ici, un site lui enverrait une carte d'anniversaire chaque année pour le reste de sa vie.", "If I died out here, some website would send him a birthday card every year for the rest of his life.", 1]]}, "comme": {"__C": 3, "ça": {"__C": 3, "__e": [["Quel genre de personne écrirait et enverrait une carte comme ça ?", "What kind of person writes and sends that kind of card?", 1], ["Dites-moi... quel genre de personne écrirait et enverrait une carte comme ça.", "I need you to tell me, what kind of person writes and sends that kind of card?", 1]]}, "__e": [["Quel genre de personne écrirait et enverrait une carte comme ça ?", "What kind of person writes and sends that kind of card?", 1], ["Dites-moi... quel genre de personne écrirait et enverrait une carte comme ça.", "I need you to tell me, what kind of person writes and sends that kind of card?", 1]]}, "__e": [["Il vous appellerait ou vous enverrait une carte.", "You get a call or e-mail or postcard? No.", 1], ["Il a dit qu'il enverrait une carte pour toi.", "Says he'll send a car for you.", 1], ["Si je meurt ici, un site lui enverrait une carte d'anniversaire chaque année pour le reste de sa vie.", "If I died out here, some website would send him a birthday card every year for the rest of his life.", 1]]}, "lettre": {"__C": 4, "à": {"__C": 2, "ses": {"__C": 1, "__e": [["L'assassin se fait appeler \"Mahito\". D'après nos sources, il enverrait une lettre à ses victimes avant d'inscrire un message sur leur porte et de les tuer.", "The culprit calls himself \"Mahito\" and before committing a murder, it has been determined he sends his victim an e-mail or a letter to the residence, and makes some kind of an announcement to the victim.", 1]]}, "une": {"__C": 1, "__e": [["Pourquoi une archéologue du Moyen-Orient enverrait une lettre à une chroniqueuse de San Francisco ?", "Yeah, why would an archaeologist in the Middle East send a letter to an advice columnist in San Francisco?", 1]]}, "__e": [["Pourquoi une archéologue du Moyen-Orient enverrait une lettre à une chroniqueuse de San Francisco ?", "Yeah, why would an archaeologist in the Middle East send a letter to an advice columnist in San Francisco?", 1], ["L'assassin se fait appeler \"Mahito\". D'après nos sources, il enverrait une lettre à ses victimes avant d'inscrire un message sur leur porte et de les tuer.", "The culprit calls himself \"Mahito\" and before committing a murder, it has been determined he sends his victim an e-mail or a letter to the residence, and makes some kind of an announcement to the victim.", 1]]}, "disant": {"__C": 1, "que": {"__C": 1, "__e": [["-Il a dit qu'il enverrait une lettre disant que c'était moi qui l'avais fait entrer dans l'hôpital.", "But I made it up on the spot. And when I came out ofthe hospital, you were in my car.", 1]]}, "__e": [["-Il a dit qu'il enverrait une lettre disant que c'était moi qui l'avais fait entrer dans l'hôpital.", "But I made it up on the spot. And when I came out ofthe hospital, you were in my car.", 1]]}, "__e": [["L'assassin se fait appeler \"Mahito\". D'après nos sources, il enverrait une lettre à ses victimes avant d'inscrire un message sur leur porte et de les tuer.", "The culprit calls himself \"Mahito\" and before committing a murder, it has been determined he sends his victim an e-mail or a letter to the residence, and makes some kind of an announcement to the victim.", 1], ["Il n'y a qu'un lâche qui enverrait une lettre anonyme pour faire son sale boulot.", "Only a coward would send an anonymous letter To do his dirty work.", 1], ["-Il a dit qu'il enverrait une lettre disant que c'était moi qui l'avais fait entrer dans l'hôpital.", "But I made it up on the spot. And when I came out ofthe hospital, you were in my car.", 1]]}, "__e": [["Et je peux vous dire que personne qui ne serait sérieux au sujet de vous tuer ne vous enverrait une note avant ça pour vous avertir.", "And I'm telling you nobody who's serious about killing you sends you a note beforehand to warn you.", 1], ["L'année dernière, tu as dit que c'était très bon, alors papa a dit que si tu les aimais, il t'en enverrait une autre boîte cette année.", "Last year, you said it tasted delicious, so Dad said if you like them, he'd send you another box this year.", 1], ["Nous aussi... Quand la Secrétaire Yang nous a dit qu'elle nous enverrait une copie après avoir fait signer tout le monde, nous lui dit : \"Faites ce que vous avez à faire.\" Et voilà.", "When Secretary Yang took the contract we signed she said she'd send it back.", 1]]}, "des": {"__C": 42, "fleurs": {"__C": 4, "__e": [["À qui on enverrait des fleurs?", "Who would we send flowers to?", 1], ["On aurait cru que ce gars-là enverrait des fleurs à sa copine... ou un bouquet de biscuits.", "You think this guy would've sent his woman some flowers... or a damn cookie bouquet or something.", 1], ["- Tu vas à l'hôpital, tu prends le nom d'un patient, juste au cas où il enverrait des fleurs.", "-So you go to the hospital, You find the name of someone who's actually there, Just in case he sends flowers or something.", 1]]}, "gens": {"__C": 4, "sans": {"__C": 1, "emploi": {"__C": 1, "__e": [["Vismara m'a promis que demain il enverrait des gens sans emploi pour distribuer les jour ne aux dans le centre ville.", "Vismara promised me that tomorrow he will send some unemployed people to distribute the newspaper downtown.", 1]]}, "__e": [["Vismara m'a promis que demain il enverrait des gens sans emploi pour distribuer les jour ne aux dans le centre ville.", "Vismara promised me that tomorrow he will send some unemployed people to distribute the newspaper downtown.", 1]]}, "pour": {"__C": 2, "sauver": {"__C": 1, "__e": [["Sa Majesté enverrait des gens pour sauver Madame.", "Your Highness will send people to save Her Ladyship", 1]]}, "la": {"__C": 1, "__e": [["Elle savait que le prince Kang enverrait des gens pour la suivre.", "She already knew that Prince Kang will send people to follow her.", 1]]}, "__e": [["Sa Majesté enverrait des gens pour sauver Madame.", "Your Highness will send people to save Her Ladyship", 1], ["Elle savait que le prince Kang enverrait des gens pour la suivre.", "She already knew that Prince Kang will send people to follow her.", 1]]}, "__e": [["Partant du principe qu'il atterrit comme il faut et que tout fonctionne, on enverrait des gens lors d'une mission Mars ultérieure, ainsi que de l'équipement supplémentaire.", "Assuming that lands OK and it seems to be working, on the next Mars mission we would send people, and additional equipment.", 1], ["Sa Majesté enverrait des gens pour sauver Madame.", "Your Highness will send people to save Her Ladyship", 1], ["Elle savait que le prince Kang enverrait des gens pour la suivre.", "She already knew that Prince Kang will send people to follow her.", 1]]}, "photos": {"__C": 3, "des": {"__C": 1, "chiots": {"__C": 1, "__e": [["Quoi qu'il en soit, il a dit qu'il enverrait des photos des chiots.", "Anyway, he said she's send photos of the puppies.", 1]]}, "__e": [["Quoi qu'il en soit, il a dit qu'il enverrait des photos des chiots.", "Anyway, he said she's send photos of the puppies.", 1]]}, "obscènes": {"__C": 1, "à": {"__C": 1, "__e": [["Il épierait les Démocrates, enverrait des photos obscènes à leurs épouses.", "You know, like he's spying on the Dems, sending their wives dirty pictures.", 1]]}, "__e": [["Il épierait les Démocrates, enverrait des photos obscènes à leurs épouses.", "You know, like he's spying on the Dems, sending their wives dirty pictures.", 1]]}, "__e": [["Il épierait les Démocrates, enverrait des photos obscènes à leurs épouses.", "You know, like he's spying on the Dems, sending their wives dirty pictures.", 1], ["Papa a dit qu'il enverrait des photos.", "My Dad said he would send us pictures.", 1], ["Quoi qu'il en soit, il a dit qu'il enverrait des photos des chiots.", "Anyway, he said she's send photos of the puppies.", 1]]}, "__e": [["Elle savait que le prince Kang enverrait des gens pour la suivre.", "She already knew that Prince Kang will send people to follow her.", 1], ["Pourquoi Ted enverrait des textos, à une fille qu'il connaît à peine, où il dit avoir des rêves gay sur moi ?", "Why in the world would Ted text a girl he barely knows that he sometimes has gay dreams about me?", 1], ["- Tu vas à l'hôpital, tu prends le nom d'un patient, juste au cas où il enverrait des fleurs.", "-So you go to the hospital, You find the name of someone who's actually there, Just in case he sends flowers or something.", 1]]}, "un": {"__C": 112, "message": {"__C": 25, "à": {"__C": 2, "darby": {"__C": 1, "__e": [["Ça enverrait un message à Darby...", "It sends a message to Darby...", 1]]}, "votre": {"__C": 1, "__e": [["Vous tuer enverrait un message à votre frère.", "Killing you would send your brother a message.", 1]]}, "__e": [["Ça enverrait un message à Darby...", "It sends a message to Darby...", 1], ["Vous tuer enverrait un message à votre frère.", "Killing you would send your brother a message.", 1]]}, "fort": {"__C": 5, "mais": {"__C": 1, "__e": [["Punir le sénat par la violence enverrait un message fort, mais cela créerait le chaos dans les rues.", "Emperor. Punishing the Senate by spilling their blood would send a strong message, but the streets would be in turmoil.", 1]]}, "si": {"__C": 1, "__e": [["On enverrait un message fort si vous intégriez mon cabinet.", "I think it would send a powerful message if you agreed to join my cabinet.", 1]]}, "__e": [["Punir le sénat par la violence enverrait un message fort, mais cela créerait le chaos dans les rues.", "Emperor. Punishing the Senate by spilling their blood would send a strong message, but the streets would be in turmoil.", 1], ["Le tuer enverrait un message fort.", "It is the subject to which you have to kill to the most important argument.", 1], ["Voilà qui enverrait un message fort.", "That will send a message of real strength, won't it?", 1]]}, "__e": [["Ce qui enverrait un message, pour que cela ne se reproduise plus jamais.", "- Which would also send a message That this should never happen again", 1], ["Ça enverrait un message négatif aux investisseurs, aux investisseurs étrangers et on a besoin d'eux aussi pour créer de l'emploi, on en convient tous.", "But, it would send a negative message to investors... to foreign investors and no one denies we need them too, to create employment.", 1], ["Et avec son aide, j'ai repris ce qui me revenait de droit, d'une manière qui, je le savais, enverrait un message inoubliable.", "And with their help, I took back what was rightfully mine in the only way I knew would send an unforgettable message.", 1]]}, "mauvais": {"__C": 6, "message": {"__C": 5, "à": {"__C": 2, "__e": [["Cela enverrait un mauvais message à la communauté.", "It's going to send the wrong message to the community.", 1], ["Avec tout ça, établir une caution enverrait un mauvais message à cette ville.", "With all this against him, bail would send the wrong message to the people of this community.", 1]]}, "aux": {"__C": 1, "__e": [["Cela enverrait un mauvais message aux troupes.", "That would send the wrong message to the troops.", 1]]}, "__e": [["Monsieur le Gouverneur, ça enverrait un mauvais message.", "Governor, I think that sends the wrong message.", 1], ["Cela enverrait un mauvais message à la communauté.", "It's going to send the wrong message to the community.", 1], ["Avec tout ça, établir une caution enverrait un mauvais message à cette ville.", "With all this against him, bail would send the wrong message to the people of this community.", 1]]}, "signal": {"__C": 1, "risques": {"__C": 1, "__e": [["Tandis que l'Afrique ne présentait qu'un intérêt marginal en tant que marché, l'industrie pharmaceutique craignait qu'un assouplissement des monopoles sur ses brevets dans les pays les plus pauvres enverrait un mauvais signal... - RISQUES  PROFITS SUR L'ÉNORME MARCHÉ PHARMACEUTIQUE ...pouvant menacer ses marges bénéficiaires dans les grands marchés émergents, comme la Chine et l'Inde.", "While Africa was only of marginal interest as a market the drug industry feared that relaxing its patent monopolies in the poorest countries could set a bad precedent one which might threaten future profit margins in major emerging markets like China and India.", 1]]}, "__e": [["Tandis que l'Afrique ne présentait qu'un intérêt marginal en tant que marché, l'industrie pharmaceutique craignait qu'un assouplissement des monopoles sur ses brevets dans les pays les plus pauvres enverrait un mauvais signal... - RISQUES  PROFITS SUR L'ÉNORME MARCHÉ PHARMACEUTIQUE ...pouvant menacer ses marges bénéficiaires dans les grands marchés émergents, comme la Chine et l'Inde.", "While Africa was only of marginal interest as a market the drug industry feared that relaxing its patent monopolies in the poorest countries could set a bad precedent one which might threaten future profit margins in major emerging markets like China and India.", 1]]}, "__e": [["Monsieur le Gouverneur, ça enverrait un mauvais message.", "Governor, I think that sends the wrong message.", 1], ["Cela enverrait un mauvais message à la communauté.", "It's going to send the wrong message to the community.", 1], ["Avec tout ça, établir une caution enverrait un mauvais message à cette ville.", "With all this against him, bail would send the wrong message to the people of this community.", 1]]}, "signal": {"__C": 11, "à": {"__C": 2, "chaque": {"__C": 1, "__e": [["Abattre un requin comme Berman enverrait un signal à chaque acteur frauduleux sur le marché financier.", "Taking down a shark like Berman would send a signal to every fraudulent actor in the financial market.", 1]]}, "one": {"__C": 1}, "__e": [["Pas sans désactiver le pilote automatique, ce qui enverrait un signal à Resus One.", "Not without breaking the ship's auto-routing, which would send a signal back to Resus One.", 1], ["Abattre un requin comme Berman enverrait un signal à chaque acteur frauduleux sur le marché financier.", "Taking down a shark like Berman would send a signal to every fraudulent actor in the financial market.", 1]]}, "fort": {"__C": 3, "__e": [["Remporter d'emblée l'immunité enverrait un signal fort.", "WERE THE UNDERDOGS TO COME OUT AND WIN IMMUNITY OUT OF THE GATE WOULD SEND A BIG SIGNAL THAT THEY ARE HERE TO PLAY.", 1], ["Ça enverrait un signal fort.", "That would send a strong message.", 1], ["Mais ça enverrait un signal fort.", "You'll still make a statement with this suit.", 1]]}, "__e": [["Dès que Landon Jennings aurait une réponse fausse, dès qu'il aurait la preuve qu'il n'était plus l'homme qu'il avait l'habitude d'être, son ordinateur enverrait un signal wifi à un dispositif qu'il avait installé dans le conduit de sa climatisation", "The moment that Landon Jennings got a question wrong, the moment that he had proof he was no longer the man he used to be, his computer sent a wi-fi signal to a device he planted in his air-conditioning duct", 1], ["Le capitaine Song Min Gyu a dit qu'il enverrait un signal dès qu'il trouvera l'objet.", "Captain Song Min Gyu said he will send a signal right away when he finds the object.", 1], ["J'ai dit qu'on enverrait un signal clair. Je crois que c'est fait.", "I told you that we were gonna send a strong message, and I would say that is exactly what we did!", 1]]}, "__e": [["Je lui ai dit qu'il n'avait pas besoin, mais il a proposé d'envoyer Na Yoon. Il a dit qu'il enverrait un cadeau.", "He said he'd send a gift.", 1], ["On a dit au médecin d'envoyer les résultats à ce magasin de bébé qui nous enverrait un gâteau avec l'intérieur bleu ou rose, pour qu'on soit surpris.", "Yeah, we told the doctor to send the results to this baby shop that sends us a cake that's either blue or pink on the inside, so we can be surprised.", 1], ["Parce que Monsieur était désolé d'être trop en retard, il a dit qu'il enverrait un chauffeur de taxi, il m'a demandé de lui donner le dessin, donc j'ai attendu et le lui a donné.", "Mister felt sorry because he was going to be really late, so he sent a taxi man. Mister asked for the drawing to be delivered to him so all I did was wait outside and then give it to the man.", 1]]}, "la": {"__C": 20, "voiture": {"__C": 1, "vers": {"__C": 1, "7h30": {"__C": 1, "__e": [["Au fait, madame Courtois m'a dit qu'elle vous enverrait la voiture vers 7h30.", "Madam Courtois said she'd send the car for you at 7:30.", 1]]}, "__e": [["Au fait, madame Courtois m'a dit qu'elle vous enverrait la voiture vers 7h30.", "Madam Courtois said she'd send the car for you at 7:30.", 1]]}, "__e": [["Au fait, madame Courtois m'a dit qu'elle vous enverrait la voiture vers 7h30.", "Madam Courtois said she'd send the car for you at 7:30.", 1]]}, "moitié": {"__C": 1, "aujourd'hui": {"__C": 1, "et": {"__C": 1, "__e": [["Le fournisseur a dit qu'il enverrait la moitié aujourd'hui, et le reste quand nous aurons l'argent.", "The supplier said he'd send half today and the rest when we have the money. And the top hat?", 1]]}, "__e": [["Le fournisseur a dit qu'il enverrait la moitié aujourd'hui, et le reste quand nous aurons l'argent.", "The supplier said he'd send half today and the rest when we have the money. And the top hat?", 1]]}, "__e": [["Le fournisseur a dit qu'il enverrait la moitié aujourd'hui, et le reste quand nous aurons l'argent.", "The supplier said he'd send half today and the rest when we have the money. And the top hat?", 1]]}, "photo": {"__C": 3, "au": {"__C": 1, "cinéma": {"__C": 1, "__e": [["Ruby m'a dit qu'elle enverrait la photo au cinéma en plein air.", "And Ruby says she'll send the picture over to the drive-in.", 1]]}, "__e": [["Ruby m'a dit qu'elle enverrait la photo au cinéma en plein air.", "And Ruby says she'll send the picture over to the drive-in.", 1]]}, "d'un": {"__C": 1, "chiot": {"__C": 1, "__e": [["Qui nous enverrait la photo d'un chiot ?", "Who sent you a picture of a puppy?", 1]]}, "__e": [["Qui nous enverrait la photo d'un chiot ?", "Who sent you a picture of a puppy?", 1]]}, "__e": [["Qui nous enverrait la photo d'un chiot ?", "Who sent you a picture of a puppy?", 1], ["Ruby m'a dit qu'elle enverrait la photo au cinéma en plein air.", "And Ruby says she'll send the picture over to the drive-in.", 1], ["Il a dit qu'il enverrait la photo tout de suite ?", "Didn't he say he'd send them right away?", 1]]}, "__e": [["Il a dit qu'il enverrait la vidéo à tout ceux que je connais.", "He said he's send that video to everyone I know.", 1], ["Le juge avait promis qu'il nous enverrait la loi ...nous avons regardé et il n'y avait rien.", "The judge promised us that he would give us the law. And we looked, and we looked and it was not there.", 1], ["Elle a écrit un livre. Je suis sûre que mon père vous enverrait la voir à Paris.", "Dad could send you to see her in Paris.", 1]]}, "quelqu'un": {"__C": 38, "d'autre": {"__C": 3, "dans": {"__C": 1, "cette": {"__C": 1, "__e": [["On enverrait quelqu'un d'autre dans cette navette.", "Well, somebody will be taking my place in that capsule.", 1]]}, "__e": [["On enverrait quelqu'un d'autre dans cette navette.", "Well, somebody will be taking my place in that capsule.", 1]]}, "pour": {"__C": 1, "finir": {"__C": 1, "__e": [["Jonas enverrait quelqu'un d'autre pour finir le boulot.", "... Jonaswouldsend someone else to do the job.", 1]]}, "__e": [["Jonas enverrait quelqu'un d'autre pour finir le boulot.", "... Jonaswouldsend someone else to do the job.", 1]]}, "__e": [["On enverrait quelqu'un d'autre dans cette navette.", "Well, somebody will be taking my place in that capsule.", 1], ["Jonas enverrait quelqu'un d'autre pour finir le boulot.", "... Jonaswouldsend someone else to do the job.", 1], ["Encore pire, quel genre de pourriture enverrait quelqu'un d'autre le faire ?", "Worse still, what kind of scumbag would send someone else to do it?", 1]]}, "pour": {"__C": 5, "le": {"__C": 1, "prendre": {"__C": 1, "__e": [["Il a dit qu'il enverrait quelqu'un pour le prendre.", "He said he'd have a courier come by to pick it up.", 1]]}, "__e": [["Il a dit qu'il enverrait quelqu'un pour le prendre.", "He said he'd have a courier come by to pick it up.", 1]]}, "me": {"__C": 2, "payer": {"__C": 1, "__e": [["Il a dit qu'il enverrait quelqu'un pour me payer s'il ne pouvait le faire lui-même.", "He said he'd send somebody to pay me if he couldn't make it.", 1]]}, "trouver": {"__C": 1, "__e": [["Il a dit qu'il enverrait quelqu'un pour me trouver.", "He said he would send someone to find me.", 1]]}, "__e": [["Il a dit qu'il enverrait quelqu'un pour me trouver.", "He said he would send someone to find me.", 1], ["Il a dit qu'il enverrait quelqu'un pour me payer s'il ne pouvait le faire lui-même.", "He said he'd send somebody to pay me if he couldn't make it.", 1]]}, "__e": [["Il a dit qu'il enverrait quelqu'un pour me trouver.", "He said he would send someone to find me.", 1], ["Il a dit qu'il enverrait quelqu'un pour le prendre.", "He said he'd have a courier come by to pick it up.", 1], ["Il a dit qu'il enverrait quelqu'un pour me payer s'il ne pouvait le faire lui-même.", "He said he'd send somebody to pay me if he couldn't make it.", 1]]}, "ici": {"__C": 2, "__e": [["Je vous l'avais dit qu'Auggie enverrait quelqu'un ici.", "I told you Auggie would send somebody here.", 1], ["Dis-toi que tu fais de la surveillance, au cas où Xavier enverrait quelqu'un ici.", "If it helps, think of yourself as a lookout, in case Xavier sends someone here.", 1]]}, "__e": [["Il y a 15 jours, il a dit qu'il enverrait quelqu'un avec un ticket en or.", "He came by a couple weeks back and said he'd send someone back with a golden ticket.", 1], ["Il a dit qu'il enverrait quelqu'un pour me payer s'il ne pouvait le faire lui-même.", "He said he'd send somebody to pay me if he couldn't make it.", 1], ["Je savais qu'elle enverrait quelqu'un, mais je ne pensais pas que ce serait toi.", "I figured she'd send somebody, but I didn't think it'd be you. Well, what do you think, Harry?", 1]]}, "le": {"__C": 32, "mauvais": {"__C": 12, "signal": {"__C": 2, "__e": [["On enverrait le mauvais signal.", "Not the right signal!", 1], ["Serait-il possible que, pour certaines personnes, le protocole royal n'est qu'un drapeau, et que le poteau sans drapeau enverrait le mauvais signal?", "Isn't it possible that for some people, the Royal Standard is just a flag, and the flagpole being bare sends out the wrong signal?", 1]]}, "message": {"__C": 10, "__e": [["Non, ça enverrait le mauvais message.", "No, I think that would communicate the wrong thing.", 1], ["Je pense que ça enverrait le mauvais message.", "I... I think it would send the wrong message.", 1], ["Je pense que ça lui enverrait le mauvais message.", "I think it sends the wrong message to bail on her.", 1]]}, "__e": [["Je pense que ça enverrait le mauvais message.", "I... I think it would send the wrong message.", 1], ["Je pense que ça lui enverrait le mauvais message.", "I think it sends the wrong message to bail on her.", 1], ["Serait-il possible que, pour certaines personnes, le protocole royal n'est qu'un drapeau, et que le poteau sans drapeau enverrait le mauvais signal?", "Isn't it possible that for some people, the Royal Standard is just a flag, and the flagpole being bare sends out the wrong signal?", 1]]}, "signal": {"__C": 2, "pour": {"__C": 1, "libérer": {"__C": 1, "__e": [["On ne peut l'arrêter pendant le transport, il enverrait le signal pour libérer le poison.", "We can't confront the courier smuggling the circuit boards or he'll send a panic signal to release the poison.", 1]]}, "__e": [["On ne peut l'arrêter pendant le transport, il enverrait le signal pour libérer le poison.", "We can't confront the courier smuggling the circuit boards or he'll send a panic signal to release the poison.", 1]]}, "que": {"__C": 1, "votre": {"__C": 1, "__e": [["Cela enverrait le signal que votre dynastie est tracée.", "It would signal abroad that your dynasty is prepared.", 1]]}, "__e": [["Cela enverrait le signal que votre dynastie est tracée.", "It would signal abroad that your dynasty is prepared.", 1]]}, "__e": [["Cela enverrait le signal que votre dynastie est tracée.", "It would signal abroad that your dynasty is prepared.", 1], ["On ne peut l'arrêter pendant le transport, il enverrait le signal pour libérer le poison.", "We can't confront the courier smuggling the circuit boards or he'll send a panic signal to release the poison.", 1]]}, "message": {"__C": 4, "que": {"__C": 2, "tu": {"__C": 1, "__e": [["Peut-être parce qu'en te montrant, cela enverrait le message que tu passes à autre chose...", "Maybe because if you showed up, it would send a message that you're actually moving on...", 1]]}, "nous": {"__C": 1, "__e": [["ecoute, nous pouvons l'empêcher de lui parler, mais ça enverrait le message que nous cachons quelque chose.", "Look, we could just block her from talking to him, but that would send a message that we're hiding something.", 1]]}, "__e": [["ecoute, nous pouvons l'empêcher de lui parler, mais ça enverrait le message que nous cachons quelque chose.", "Look, we could just block her from talking to him, but that would send a message that we're hiding something.", 1], ["Peut-être parce qu'en te montrant, cela enverrait le message que tu passes à autre chose...", "Maybe because if you showed up, it would send a message that you're actually moving on...", 1]]}, "qu'il": {"__C": 1, "est": {"__C": 1, "__e": [["Ça enverrait le message qu'il est acceptable de menacer son foyer. De contrôler, d'intimider et de violenter son épouse.", "It sends a message that it is okay to be a bully in your own home, to control, to intimidate, to physically injure your spouse.", 1]]}, "__e": [["Ça enverrait le message qu'il est acceptable de menacer son foyer. De contrôler, d'intimider et de violenter son épouse.", "It sends a message that it is okay to be a bully in your own home, to control, to intimidate, to physically injure your spouse.", 1]]}, "__e": [["ecoute, nous pouvons l'empêcher de lui parler, mais ça enverrait le message que nous cachons quelque chose.", "Look, we could just block her from talking to him, but that would send a message that we're hiding something.", 1], ["Cela enverrait le message fort que votre banque est liée aux entreprises locales.", "It would leave a good precedent to show people that your bank can coexist with the local companies.", 1], ["Peut-être parce qu'en te montrant, cela enverrait le message que tu passes à autre chose...", "Maybe because if you showed up, it would send a message that you're actually moving on...", 1]]}, "__e": [["Père a déjà dit qu'il enverrait le prince Yu. Comment n'est-ce pas déjà réglé ?", "Father already said he would send Prince Yu, how is that not finalized?", 1], ["Même si une classe de 50 enverrait le prof à l'hôpital sur le long terme.", "Of course, a class of 50 would cripple the teacher over the long haul.", 1], ["Si je disais tout ce que je sais... cela enverrait le gouverneur et le maire... et moi-même en prison.", "If I were to tell what I know... it would send the governor and the mayor... and myself to jail.", 1]]}, "__e": [["Elle a dit qu'elle enverrait de l'argent après que nous nous soyons mis d'accord pour quelque chose. Donc nous devons tous les trois nous mettre d'accord.", "She said she'd wire us money once we decided, so the three of us can decide.", 1], ["Parce que Monsieur était désolé d'être trop en retard, il a dit qu'il enverrait un chauffeur de taxi, il m'a demandé de lui donner le dessin, donc j'ai attendu et le lui a donné.", "Mister felt sorry because he was going to be really late, so he sent a taxi man. Mister asked for the drawing to be delivered to him so all I did was wait outside and then give it to the man.", 1], ["Nous aussi... Quand la Secrétaire Yang nous a dit qu'elle nous enverrait une copie après avoir fait signer tout le monde, nous lui dit : \"Faites ce que vous avez à faire.\" Et voilà.", "When Secretary Yang took the contract we signed she said she'd send it back.", 1]]}, "l'extension": {"__C": 338, "du": {"__C": 58, "conflit": {"__C": 2, "__e": [["Au moins 273 Américains ont été tués, et 492 blessés, au cours d'une opération où 3o ooo soldats américains et sud-coréens ont pénétré profondément en territoire laotien, l'attaque la plus importante depuis l'extension du conflit.", "At least 273 Americans are reported killed  and a further 492 wounded  as an advance force  of 30,000 US, Cambodian and South Korean soldiers  drove deep into the Hill 98 and Whalesback regions of Laos  in the heaviest attack so far since the war was extended", 1], ["Guillaume II hésite, parle de sauver la paix, mais autour de lui, militaires et industriels le poussent vers la guerre, en faisant porter par la Russie la responsabilité de l'extension du conflit.", "He speaks of \"saving the peace\", but around him, military leaders and industrialists urge them to declare war, blaming Russia for expanding the conflict.", 1]]}, "réseau": {"__C": 3, "pour": {"__C": 1, "brooks": {"__C": 1, "__e": [["Je vais accepter l'extension du réseau pour Brooks.", "Look, I'll approve the grid expansion for the Brooks Headquarters.", 1]]}, "__e": [["Je vais accepter l'extension du réseau pour Brooks.", "Look, I'll approve the grid expansion for the Brooks Headquarters.", 1]]}, "ferroviaire": {"__C": 1, "dans": {"__C": 1, "__e": [["\"L'extension du réseau ferroviaire dans le sud-ouest de l'Allemagne", "﻿We're in good hope for the extension ﻿of the railway network in the south-west", 1]]}, "__e": [["\"L'extension du réseau ferroviaire dans le sud-ouest de l'Allemagne", "﻿We're in good hope for the extension ﻿of the railway network in the south-west", 1]]}, "__e": [["Westgroup se lancera aussitôt dans l'extension du réseau.", "Starting day one, Westgroup will begin a global expansion of your network.", 1], ["\"L'extension du réseau ferroviaire dans le sud-ouest de l'Allemagne", "﻿We're in good hope for the extension ﻿of the railway network in the south-west", 1], ["Je vais accepter l'extension du réseau pour Brooks.", "Look, I'll approve the grid expansion for the Brooks Headquarters.", 1]]}, "batardeau": {"__C": 8, "de": {"__C": 1, "1800": {"__C": 1, "__e": [["Préparons nous à assécher cette zone ...Marty Lagina et son fils Alex, avec Gray Drayton et Charles Barkhouse, arrivent à Smith's Cove après avoir reçu un mot comme quoi l'équipe de Irving Equipment Limited avait terminé la construction de l'extension du batardeau de 1800 mètres carrés Ça, c'est de l'extension.", "Getting ready to de‐water this puppy. ...Marty Lagina and his son Alex, along with Gray Drayton and Charles Barkhouse, arrive at Smith's Cove after receiving word that the team from Irving Equipment Limited has finished building the 6,000‐square foot bump out of the steel cofferdam. That's a bump out.", 1]]}, "__e": [["Préparons nous à assécher cette zone ...Marty Lagina et son fils Alex, avec Gray Drayton et Charles Barkhouse, arrivent à Smith's Cove après avoir reçu un mot comme quoi l'équipe de Irving Equipment Limited avait terminé la construction de l'extension du batardeau de 1800 mètres carrés Ça, c'est de l'extension.", "Getting ready to de‐water this puppy. ...Marty Lagina and his son Alex, along with Gray Drayton and Charles Barkhouse, arrive at Smith's Cove after receiving word that the team from Irving Equipment Limited has finished building the 6,000‐square foot bump out of the steel cofferdam. That's a bump out.", 1]]}, "également": {"__C": 1, "connue": {"__C": 1, "__e": [["Il y a une semaine, lors de l'excavation d'une section des 1800 mètre carrés dans l'extension du batardeau, également connue en tant que \"zone de transition\".", "One week ago, while excavating a section of the 6,000-square-foot cofferdam extension, also known as the \"bump-out area,\"", 1]]}, "__e": [["Il y a une semaine, lors de l'excavation d'une section des 1800 mètre carrés dans l'extension du batardeau, également connue en tant que \"zone de transition\".", "One week ago, while excavating a section of the 6,000-square-foot cofferdam extension, also known as the \"bump-out area,\"", 1]]}, "__e": [["Un jour après la construction de l'extension du batardeau,", "One day after construction of the cofferdam bump out was completed,", 1], ["Il y a une semaine, lors de l'excavation d'une section des 1800 mètre carrés dans l'extension du batardeau, également connue en tant que \"zone de transition\".", "One week ago, while excavating a section of the 6,000-square-foot cofferdam extension, also known as the \"bump-out area,\"", 1], ["Il y a une semaine, après avoir mis au jour une mystérieuse structure en rondins dans ce qui est devenu l'extension du batardeau l'équipe a récupéré un échantillon à tester par un processus connu sous le nom de dendrochronologie... Parfait !", "One week ago, after fully exposing a mysterious log structure in what has become known as the bump‐out area, the team obtained a large sample to be tested through a process known as dendrochronology... ‐Perfect!", 1]]}, "__e": [["Dans cinq minutes, le rapport de l'extension du département financier aura lieu dans la salle de conférence.", "In five minutes, the Finance Department's expansion report will be in the conference room.", 1], ["Tu sais, je ne suis que l'extension du souvenir que tu as de moi.", "You know, J'onn, I'm just an extension of your memory of me.", 1], ["Quelle est l'extension du fichier ?", "What is the file extension?", 0]]}, "de": {"__C": 127, "la": {"__C": 46, "ligne": {"__C": 5, "jusqu'à": {"__C": 1, "__e": [["Il espère se faire payer l'extension de la ligne jusqu'à Fort WORTH.", "He aims to get that general manager to put up the money to extend the line to Fort Worth.", 1]]}, "de": {"__C": 2, "__e": [["Partagez votre opinion sur l'extension de la ligne de métro de Shinbundang.", "He inherited all of your roles.", 1], ["Êtes-vous pour ou contre l'extension de la ligne de métro ?", "Please state your position regarding the extension of the subway line.", 1]]}, "__e": [["- ... pour l'extension de la ligne verte.", "From the proposed - extension of the Green Line.", 1], ["Il espère se faire payer l'extension de la ligne jusqu'à Fort WORTH.", "He aims to get that general manager to put up the money to extend the line to Fort Worth.", 1], ["Êtes-vous pour ou contre l'extension de la ligne de métro ?", "Please state your position regarding the extension of the subway line.", 1]]}, "vie": {"__C": 5, "l'étrange": {"__C": 1, "__e": [["L'extension de la vie... l'étrange...", "The sprawl of life... the weird.... –Interconnectedness.", 1]]}, "et": {"__C": 1, "__e": [["L'avenir, l'extension de la vie et la qualité de vie seront décidées par les technologies de greffes d'organes.", "The future, life extension and quality of life will be decided by organ transplant technology.", 1], ["Pour lui, la clé de l'extension de la vie et de l'annihilation de la mort était à portée de main. Il n'abandonnerait pas sa chance de ressusciter.", "For him, the keys to life extension, to reversing death itself, were within reach, so he would never give up his chance at revival.", 1]]}, "__e": [["Pour lui, la clé de l'extension de la vie et de l'annihilation de la mort était à portée de main. Il n'abandonnerait pas sa chance de ressusciter.", "For him, the keys to life extension, to reversing death itself, were within reach, so he would never give up his chance at revival.", 1], ["Ouais, ne me ménage pas. L'entreprise qui s'occupe de l'extension de la vie?", "As in that life-extension start up?", 1], ["On devrait se servir de nos ressources pour résoudre les problèmes sur Terre. Plus de 99 % de notre économie devrait être consacrée à résoudre les problèmes sur Terre, mais le petit pour cent qui reste pourrait contribuer à l'extension de la vie au-delà de la Terre.", "I think we should spend the vast majority of our resources solving problems on Earth, um, like 99% plus of our, you know, economy should be dedicated to solving problems on Earth, but I think, maybe, something like 1% or less than 1%,", 1]]}, "__e": [["Compte tenu de l'extension de la maladie et avec une chimiothérapie, vous avez moins de 10% de chance de survivre 5 ans.", "Given the extent of your disease, with chemotherapy... less than a 10 percent, five-year survival.", 1], ["On devrait se servir de nos ressources pour résoudre les problèmes sur Terre. Plus de 99 % de notre économie devrait être consacrée à résoudre les problèmes sur Terre, mais le petit pour cent qui reste pourrait contribuer à l'extension de la vie au-delà de la Terre.", "I think we should spend the vast majority of our resources solving problems on Earth, um, like 99% plus of our, you know, economy should be dedicated to solving problems on Earth, but I think, maybe, something like 1% or less than 1%,", 1], ["Je reviens d'une réunion sur l'extension de la base et j'ai eu envie de passer te voir.", "I was on my way back from a city council meeting on post expansion and thought I'd drop in on you and Sara Elizabeth.", 1]]}, "votre": {"__C": 6, "expérience": {"__C": 1, "et": {"__C": 1, "__e": [["Maisje ne comprends pas l'extension de votre expérience, et le but de votre livre.", "But I simply don't understand the point of your experiment, or the goal of your book.", 1]]}, "__e": [["Maisje ne comprends pas l'extension de votre expérience, et le but de votre livre.", "But I simply don't understand the point of your experiment, or the goal of your book.", 1]]}, "bras": {"__C": 1, "__e": [["Forgée par mon fils ici présent. Elle est bien équilibrée pour en faire l'extension de votre bras.", "Forges and tempered by my son, here it's well balanced in order to make it move like an extension of your arm.", 1]]}, "__e": [["Forgée par mon fils ici présent. Elle est bien équilibrée pour en faire l'extension de votre bras.", "Forges and tempered by my son, here it's well balanced in order to make it move like an extension of your arm.", 1], ["Maisje ne comprends pas l'extension de votre expérience, et le but de votre livre.", "But I simply don't understand the point of your experiment, or the goal of your book.", 1], ["On nous a déjà enlevé six gars. Six. Dans le cadre de l'extension de votre Unité", "We lost six staff in your land-grab.", 1]]}, "garantie": {"__C": 6, "sur": {"__C": 1, "les": {"__C": 1, "__e": [["C'est le seul étudiant de Greendale ayant jamais payé pour un casier premium. ou pour l'extension de garantie sur les crayons.", "He is the only Greendale student who has ever paid for a premium locker or the extended pencil warranty.", 1]]}, "__e": [["C'est le seul étudiant de Greendale ayant jamais payé pour un casier premium. ou pour l'extension de garantie sur les crayons.", "He is the only Greendale student who has ever paid for a premium locker or the extended pencil warranty.", 1]]}, "__e": [["Papa vendait des Buick, c'était telle somme par mois, le client s'apprêtait à signer, puis le prix grimpait soudain d'une centaine de dollars, pour l'extension de garantie.", "Well, Daddy used to sell Buicks, and it'd be such-and-such a month, and you get ready to sign. Then all of a sudden, it'd be a couple hundred bucks more, and then... They'd say, \"Well, that's the extended warranty.\"", 1], ["J'espère qu'ils avaient pris l'extension de garantie.", "- Let's hope that the Wonder Twins can can get something off of this. Let's hope they got the extended warranty.", 1], ["C'est le seul étudiant de Greendale ayant jamais payé pour un casier premium. ou pour l'extension de garantie sur les crayons.", "He is the only Greendale student who has ever paid for a premium locker or the extended pencil warranty.", 1]]}, "__e": [["On nous a déjà enlevé six gars. Six. Dans le cadre de l'extension de votre Unité", "We lost six staff in your land-grab.", 1], ["On devrait se servir de nos ressources pour résoudre les problèmes sur Terre. Plus de 99 % de notre économie devrait être consacrée à résoudre les problèmes sur Terre, mais le petit pour cent qui reste pourrait contribuer à l'extension de la vie au-delà de la Terre.", "I think we should spend the vast majority of our resources solving problems on Earth, um, like 99% plus of our, you know, economy should be dedicated to solving problems on Earth, but I think, maybe, something like 1% or less than 1%,", 1], ["Je reviens d'une réunion sur l'extension de la base et j'ai eu envie de passer te voir.", "I was on my way back from a city council meeting on post expansion and thought I'd drop in on you and Sara Elizabeth.", 1]]}, "des": {"__C": 23, "membres": {"__C": 2, "peut": {"__C": 1, "aider": {"__C": 1, "__e": [["La grosses entraîne une baisse de la pression artérielle, et j'ai lu quelque part que, euh, forcer l'extension des membres peut aider avec, euh... ton poul", "Pregnancy causes low blood pressure, and I read somewhere that, um, forced limb extensions can help with, uh... Your pulse.", 1]]}, "__e": [["La grosses entraîne une baisse de la pression artérielle, et j'ai lu quelque part que, euh, forcer l'extension des membres peut aider avec, euh... ton poul", "Pregnancy causes low blood pressure, and I read somewhere that, um, forced limb extensions can help with, uh... Your pulse.", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "__e": [["L'extension des membres est une arme.", "A weapon is the extension of the limbs.", 1]]}, "__e": [["L'extension des membres est une arme.", "A weapon is the extension of the limbs.", 1]]}, "__e": [["L'extension des membres est une arme.", "A weapon is the extension of the limbs.", 1], ["La grosses entraîne une baisse de la pression artérielle, et j'ai lu quelque part que, euh, forcer l'extension des membres peut aider avec, euh... ton poul", "Pregnancy causes low blood pressure, and I read somewhere that, um, forced limb extensions can help with, uh... Your pulse.", 1]]}, "avantages": {"__C": 2, "sociaux": {"__C": 1, "aux": {"__C": 1, "__e": [["Nous allons aborder l'extension des avantages sociaux aux employés du comté en partenariat domestique.", "We're here today to address the issue of extending domestic partnership benefits to county employees.", 1]]}, "__e": [["Nous allons aborder l'extension des avantages sociaux aux employés du comté en partenariat domestique.", "We're here today to address the issue of extending domestic partnership benefits to county employees.", 1]]}, "aux": {"__C": 1, "employés": {"__C": 1, "__e": [["Sur l'extension des avantages aux employés en partenariat domestique, conseiller Kelder, que votez-vous ?", "On the motion of extending domestic partnership benefits to county employees, Freeholder Kelder how do you vote?", 1]]}, "__e": [["Sur l'extension des avantages aux employés en partenariat domestique, conseiller Kelder, que votez-vous ?", "On the motion of extending domestic partnership benefits to county employees, Freeholder Kelder how do you vote?", 1]]}, "__e": [["Sur l'extension des avantages aux employés en partenariat domestique, conseiller Kelder, que votez-vous ?", "On the motion of extending domestic partnership benefits to county employees, Freeholder Kelder how do you vote?", 1], ["Nous allons aborder l'extension des avantages sociaux aux employés du comté en partenariat domestique.", "We're here today to address the issue of extending domestic partnership benefits to county employees.", 1]]}, "obligations": {"__C": 2, "arrivées": {"__C": 2, "à": {"__C": 2, "__e": [["Vous êtes contre l'extension des obligations arrivées à échéance ?", "You're against extending the matured bonds?", 1], ["Lors de la réunion des créanciers, il y aura un vote concernant l'extension des obligations arrivées à échéance.", "At the creditors meeting, there will be a voting concerning the extension of the matured bonds.", 1]]}, "__e": [["Vous êtes contre l'extension des obligations arrivées à échéance ?", "You're against extending the matured bonds?", 1], ["Lors de la réunion des créanciers, il y aura un vote concernant l'extension des obligations arrivées à échéance.", "At the creditors meeting, there will be a voting concerning the extension of the matured bonds.", 1]]}, "__e": [["Vous êtes contre l'extension des obligations arrivées à échéance ?", "You're against extending the matured bonds?", 1], ["Lors de la réunion des créanciers, il y aura un vote concernant l'extension des obligations arrivées à échéance.", "At the creditors meeting, there will be a voting concerning the extension of the matured bonds.", 1]]}, "__e": [["C'est aussi la dernière fois pour l'extension des dates limites pour les banques.", "This is the last time for bank extension deadlines, too.", 1], ["Je suis impatient de recevoir les conseils de Mi Ri, sur l'extension des activités de l'hôtel.", "I'm looking forward to getting advice from Mi Ri about expanding the hotel business.", 1], ["L'extension des bâtiments ouest est à l'étude.", "The expansion of the building's west end is being studied.", 0]]}, "d'une": {"__C": 7, "théorie": {"__C": 1, "__e": [["En fait, c'est l'extension d'une théorie.", "It is extension of the theory, actually.", 1]]}, "personne": {"__C": 1, "__e": [["Mais chaque artefact gardé ici est l'extension d'une personne.", "But every artifact in this warehouse Is an extension of a person.", 1]]}, "boutique": {"__C": 1, "de": {"__C": 1, "préteur": {"__C": 1, "__e": [["L'extension d'une boutique de préteur sur gage ?", "Expansion of a pawnshop?", 1]]}, "__e": [["L'extension d'une boutique de préteur sur gage ?", "Expansion of a pawnshop?", 1]]}, "__e": [["L'extension d'une boutique de préteur sur gage ?", "Expansion of a pawnshop?", 1]]}, "__e": [["Ces soi-disant cauchemars sont les souvenirs de mon imagination et l'extension d'une crainte passée", "The nightmares you speak of just came from my memories. My mind exaggerating past fears...", 1], ["Avant, c'était facile pour un joueur de suivre l'extension d'une ligne droite, donc on a fait des ajustements avec la 3D pour rendre ça intéressant.", "For example, when taking a corner, centripetal force acting on the car pulls it out around the curve, so we wrote a program to intentionally pull the car back in and control its movements.", 1], ["Au début, je voyais le mariage comme l'extension d'une relation, mais dès qu'on a commencé à se préparer pour le mariage, je l'ai compris.", "At first, I thought marriage was an extension of a relationship, but as soon as we started getting ready for the wedding, I realized this.", 1]]}, "et": {"__C": 6, "la": {"__C": 1, "rotation": {"__C": 1, "du": {"__C": 1, "__e": [["Ces ligaments contrôlent le glissement du condyle. Ils régulent donc l'extension et la rotation du genou.", "The odontoid ligaments serve to limit the extent to which?", 1]]}, "__e": [["Ces ligaments contrôlent le glissement du condyle. Ils régulent donc l'extension et la rotation du genou.", "The odontoid ligaments serve to limit the extent to which?", 1]]}, "__e": [["Ces ligaments contrôlent le glissement du condyle. Ils régulent donc l'extension et la rotation du genou.", "The odontoid ligaments serve to limit the extent to which?", 1]]}, "aider": {"__C": 1, "randy": {"__C": 1, "à": {"__C": 1, "__e": [["Je vais commencer l'extension et aider Randy à faire ses devoirs quand il reviendra de l'école.", "Start painting the extension and then help Randy with his homework when he gets back from school, okay?", 1]]}, "__e": [["Je vais commencer l'extension et aider Randy à faire ses devoirs quand il reviendra de l'école.", "Start painting the extension and then help Randy with his homework when he gets back from school, okay?", 1]]}, "__e": [["Je vais commencer l'extension et aider Randy à faire ses devoirs quand il reviendra de l'école.", "Start painting the extension and then help Randy with his homework when he gets back from school, okay?", 1]]}, "le": {"__C": 1, "fait": {"__C": 1, "de": {"__C": 1, "__e": [["Elle est complètement absorbée par l'extension et le fait de faire grandir V-Focus.", "She's completely absorbed in expanding and making V-Focus grow.", 1]]}, "__e": [["Elle est complètement absorbée par l'extension et le fait de faire grandir V-Focus.", "She's completely absorbed in expanding and making V-Focus grow.", 1]]}, "__e": [["Elle est complètement absorbée par l'extension et le fait de faire grandir V-Focus.", "She's completely absorbed in expanding and making V-Focus grow.", 1]]}, "__e": [["Le magazine est donc l'extension, et non le contraire.", "So this is an extension of that, rather than the other way round.", 1], ["Je vais appeler mon éditeur et m'assurer que tout est prêt, les finances, l'extension, et tout. - Ok.", "- Okay.", 1], ["Je vais commencer l'extension et aider Randy à faire ses devoirs quand il reviendra de l'école.", "Start painting the extension and then help Randy with his homework when he gets back from school, okay?", 1]]}, "est": {"__C": 4, "constante": {"__C": 1, "__e": [["L'extension est constante.", "It is a continuous expansion.", 1]]}, "lancée": {"__C": 1, "__e": [["L'extension est lancée.", "Beginning extension.", 1]]}, "un": {"__C": 1, "immense": {"__C": 1, "projet": {"__C": 1, "__e": [["L'extension est un immense projet, une vision grandiose qui devient lentement une réalité.", "The expansion is an immense project, a grand vision that is slowly becoming a reality.", 1]]}, "__e": [["L'extension est un immense projet, une vision grandiose qui devient lentement une réalité.", "The expansion is an immense project, a grand vision that is slowly becoming a reality.", 1]]}, "__e": [["L'extension est un immense projet, une vision grandiose qui devient lentement une réalité.", "The expansion is an immense project, a grand vision that is slowly becoming a reality.", 1]]}, "__e": [["L'extension est lancée.", "Beginning extension.", 1], ["- Ouais. L'extension est une idée de Maude. J'ai aucun mérite, mais...", "Yeah, I mean, the expansion was entirely Maude's idea so I can't really take credit for that but...", 1], ["L'extension est un immense projet, une vision grandiose qui devient lentement une réalité.", "The expansion is an immense project, a grand vision that is slowly becoming a reality.", 1]]}, "__e": [["L'extension siphonnait l'historique de navigation.", "The extension siphoned off browsing history.", 0], ["Quelle est l'extension du fichier ?", "What is the file extension?", 0], ["L'extension des bâtiments ouest est à l'étude.", "The expansion of the building's west end is being studied.", 0]]}}