{"quelqu'un": {"__C": 447729, "qui": {"__C": 44295, "est": {"__C": 1894, "mort": {"__C": 82, "depuis": {"__C": 6, "__e": [["-Tu te portes bien pour quelqu'un qui est mort depuis 10 jours.", "You look good for someone who's dead since 10 days.", 1], ["Mais le meurtre de quelqu'un qui est mort depuis longtemps, Général.", "But a murder of someone who has been dead a long time, General.", 1], ["Et en forme pour quelqu'un qui est mort depuis trois ans.", "And looking pretty healthy For someone who's been dead for three years.", 1]]}, "avant": {"__C": 4, "__e": [["Un fantôme c'est quelqu'un qui est mort avant.", "A ghost has to be dead first.", 1], ["Je n'ai jamais travaillé pour quelqu'un qui est mort avant.", "I've never worked for anybody who died before.", 1], ["Quelqu'un qui est mort avant moi compte plus pour moi.", "Someone who died before me is more important to me.", 1]]}, "__e": [["Comme de quelqu'un qui est mort.", "As if he were someone who is dead.", 1], ["Mais à quelqu'un qui est mort.", "It belongs to someone who's dead now.", 1], ["Il y a quelqu'un qui est mort.", "There is a dead person here.", 1]]}, "en": {"__C": 26, "train": {"__C": 7, "__e": [["Qu'est ce que vous dites à... quelqu'un qui est en train de mourir, hein ?", "What do you say tuh... somebody who's dying, huh?", 1], ["Quelqu'un qui est en train de me chercher.", "Someone who is looking for me.", 1], ["Tu ne dois pas interrompre quelqu'un qui est en train de parler.", "You should not cut in when someone else is talking.", 0]]}, "phase": {"__C": 1, "__e": [["En fait, j'ai trouvé quelqu'un qui est en phase terminale.", "In fact, I've found someone who is terminally ill.", 1]]}, "__e": [["Quelqu'un qui est en train de me chercher.", "Someone who is looking for me.", 1], ["Peut-être pour vous, par pour quelqu'un qui est en manque.", "For you, maybe. Not for someone in pain.", 1], ["Tu ne dois pas interrompre quelqu'un qui est en train de parler.", "You should not cut in when someone else is talking.", 0]]}, "__e": [["Je connais quelqu'un qui est parfait pour le job.", "I know somebody who's perfect for the job.", 0], ["Y a-t-il quelqu'un qui est plus stupide que toi?", "Is there anyone more stupid than you?", 0], ["On ne peut pas tuer quelqu'un qui est déjà mort.", "You can't kill someone that's already dead.", 0]]}, "a": {"__C": 4880, "un": {"__C": 150, "problème": {"__C": 3, "__e": [["Je ne me moque jamais de quelqu'un qui a un problème.", "Oh Gosh, I'd never make fun of somebody with a problem.", 1], ["Tu ferais mourir de peur quelqu'un qui a un problème cardiaque juste comme ça.", "I'm afraid to die from panic.", 1], ["Il y a toujours quelqu'un qui a un problème.", "Someone's always got to have a problem.", 1]]}, "casier": {"__C": 3, "__e": [["Surtout quelqu'un qui a un casier aussi vierge que ce type.", "Especially someone with an absolutely clean record like that guy has.", 1], ["Quelqu'un qui a un casier ?", "A man with a record?", 1], ["Je ne le ferais pas pour quelqu'un qui a un casier, d'accord ?", "Yeah. I wouldn't do something like this if she had a record, you know?", 1]]}, "__e": [["Il y a toujours quelqu'un qui a un problème.", "Someone's always got to have a problem.", 1], ["Ce n'est pas aussi bon que quelqu'un qui a un bon père.", "It's not as good as someone having a good dad.", 1], ["Envisageriez-vous d'avoir une relation avec quelqu'un qui a un étrange fétiche?", "Would you consider being in a relationship with someone who has an odd fetish?", 0]]}, "été": {"__C": 194, "mordu": {"__C": 2, "__e": [["Quelqu'un qui a été mordu et infecté.", "Someone who was bitten and infected...", 1], ["Pour quelqu'un qui a été mordu ?", "For someone who was bitten?", 1], ["Apprendre à quelqu'un qui a été mordu prend du temps.", "Teaching someone who was bitten takes time.", 1]]}, "à": {"__C": 5, "__e": [["Ça peut être quelqu'un qui a été à l'étranger.", "Could be one of ours who's been abroad for a while.", 1], ["C'est quelqu'un qui a été à côté d'elle... pendant sa période la plus difficile.", "He's someone who was next to her... during her most difficult time.", 1], ["De la part de quelqu'un qui a été à votre place :", "Well, you know, just take it from someone who's been there.", 1]]}, "__e": [["Juste... quelqu'un qui a été avec moi.", "Just... someone who's been with me.", 1], ["Quelqu'un qui a été là pour toi.", "Someone who was there for you.", 1], ["Pour quelqu'un qui a été choisi par son père pour être le seul enfant à qui l'on enseigne les secrets de cet art martial, il n'a pas un coup de pied si impressionant.", "For a guy who was chosen by his father as the only son to be taught the secrets of this martial art, he doesn't have that much of a kick.", 0]]}, "__e": [["Je ne peux pas me montrer avec l'air de quelqu'un qui a travaillé toute la journée à la ferme.", "I can't show up looking like I've been working on the farm all day.", 0], ["Il y a quelqu'un qui a perdu la vie.", "Someone has perished.", 0], ["C'est quelqu'un qui a du bon sens.", "He is a person with good sense.", 0]]}, "ne": {"__C": 2234, "peut": {"__C": 137, "pas": {"__C": 78, "__e": [["Quelqu'un qui ne peut pas être ici.", "- [Chuckles] Ripped By mstoll", 1], ["Quelqu'un qui ne peut pas dire non.", "Someone who can't afford to say no.", 1], ["Je suis quelqu'un qui ne peut pas.", "It's just that I can't do it.", 1]]}, "même": {"__C": 23, "__e": [["C'est quelqu'un qui ne peut même pas bien dormir la nuit à cause de la culpabilité.", "She is someone who can't even sleep well at night because of guilt.", 1], ["Quelqu'un qui ne peut même pas avoir un enfant me traite de mauvaise mère.", "Someone who can't even produce a child of their own calling me a bad mother.", 1], ["Il est différent de quelqu'un qui ne peut même pas venir avec un bon article.", "He's different from someone who can't even come up with a proper article.", 1]]}, "__e": [["Quelqu'un qui ne peut pas être ici.", "- [Chuckles] Ripped By mstoll", 1], ["Quelqu'un qui ne peut pas dire non.", "Someone who can't afford to say no.", 1], ["Je suis quelqu'un qui ne peut pas.", "It's just that I can't do it.", 1]]}, "veut": {"__C": 102, "pas": {"__C": 91, "__e": [["Je n'ai pas besoin de quelqu'un qui ne veut pas de moi.", "I don't need someone who doesn't... who doesn't want me.", 1], ["Je ne veux pas de quelqu'un qui ne veut pas être dans ma vie.", "I don't need anybody in my life who doesn't wanna be there.", 1], ["Comment aides-tu quelqu'un qui ne veut pas de ton aide ?", "How do you help someone who doesn't want your help?", 0]]}, "rien": {"__C": 6, "__e": [["Je sais que vous êtes risquer votre vie pour quelqu'un qui ne veut rien avoir à faire avec--", "I know you're risking your life for someone who doesn't want anything to do with--", 1], ["Il y a toujours quelqu'un qui ne veut rien entendre, quoi qu'on fasse.", "Always somebody, isn't there, eh? Somebody who wants to be awkward. Just won't be interested, doesn't matter what you do.", 1], ["Enfin quelqu'un qui ne veut rien.", "It's nice to meet somebody that doesn't want anything.", 1]]}, "__e": [["Je n'ai pas besoin de quelqu'un qui ne veut pas de moi.", "I don't need someone who doesn't... who doesn't want me.", 1], ["Je ne veux pas de quelqu'un qui ne veut pas être dans ma vie.", "I don't need anybody in my life who doesn't wanna be there.", 1], ["Comment aides-tu quelqu'un qui ne veut pas de ton aide ?", "How do you help someone who doesn't want your help?", 0]]}, "__e": [["Comment aides-tu quelqu'un qui ne veut pas de ton aide ?", "How do you help someone who doesn't want your help?", 0], ["Un gentilhomme est quelqu'un qui ne blesse jamais qui que ce soit involontairement.", "A gentleman is one who never hurts anyone's feelings unintentionally.", 0], ["Un ignorant est quelqu'un qui ne sait pas ce que vous venez de découvrir.", "An ignorant person is one who doesn't know what you have just found out.", 0]]}, "__e": [["C'est quelqu'un qui a du bon sens.", "He is a person with good sense.", 0], ["Il y a ici quelqu'un qui vient te voir.", "There's someone here to see you.", 0], ["Il y a ici quelqu'un qui vient vous voir.", "There's someone here to see you.", 0]]}, "a": {"__C": 28348, "dû": {"__C": 1419, "les": {"__C": 67, "prévenir": {"__C": 5, "__e": [["Quelqu'un a dû les prévenir que des choses circulaient.", "Someone must have tipped them off that they are selling stuff in there.", 1], ["Quelqu'un a dû les prévenir qu'on arrivait.", "Someone must have warned them we were coming.", 1], ["Quelqu'un a dû les prévenir.", "Someone must have tipped them off", 1]]}, "voir": {"__C": 8, "__e": [["Quelqu'un a dû les voir, ils ne peuvent pas être loin.", "Someone must've seen them, they can't be far.", 1], ["Quelqu'un a dû les voir.", "- Yes, but someone must have seen them.", 1], ["Vous... Eh bien, quelqu'un a dû les voir.", "Well, someone must've seen it.", 1]]}, "__e": [["Vous... Eh bien, quelqu'un a dû les voir.", "Well, someone must've seen it.", 1], ["Et il n'a rien vu de tout ça. Donc, quelqu'un a dû les mettre après.", "He said he didn't see any of that stuff in there, so somebody must have planted it.", 1], ["Quelqu'un a dû les faire à cause de lui.", "Someone had to serve because of him.", 1]]}, "le": {"__C": 167, "prendre": {"__C": 15, "__e": [["- S'il était là, quelqu'un a dû le prendre.", "-If it was, someone must have taken it.", 1], ["- Si. Quelqu'un a dû le prendre.", "Someone must have taken it.", 1], ["Quelqu'un a dû le prendre dans la maison de quelqu'un.", "Somebody must have taken it out of someone's house.", 1]]}, "laisser": {"__C": 8, "__e": [["Quelqu'un a dû le laisser sortir.", "Someone must have let him out.", 1], ["Quelqu'un a dû le laisser là.", "Someone must've left it in here.", 1], ["Quelqu'un a dû le laisser là-bas.", "Somebody must've left it there.", 0]]}, "__e": [["Je ne sais pas, quelqu'un a dû le lui dire, la police.", "I don't know, someone must have told him, the police.", 1], ["Quelqu'un a dû le faire, vu que, pour sûr, c'était pas moi.", "Well, someone must have because it sure as hell wasn't me. Freddie had to do it.", 1], ["Quelqu'un a dû le laisser là-bas.", "Somebody must've left it there.", 0]]}, "__e": [["Quelqu'un a dû laisser la porte ouverte.", "Someone must have left the door open.", 0], ["Quelqu'un a dû voler votre montre.", "Someone must've stolen your watch.", 0], ["Quelqu'un a dû le laisser là-bas.", "Somebody must've left it there.", 0]]}, "dit": {"__C": 605, "que": {"__C": 113, "le": {"__C": 7, "__e": [["Quelqu'un a dit que le peuple pour lequel nous devons nous battre jusqu'à maintenant, pourrait être le peuple qui n'est pas seulement bien. Mais qui est important pour nous.", "Someone told me... the ones we have to fight in the future... are not just good ones, they could be our beloved ones.", 1], ["Si tu es seule ce soir Tu sais, quelqu'un a dit que le monde est une scène... et chacun de nous joue un rôle.", "You know, someone said that the world's a stage, and each of us must play a part.", 1], ["Quelqu'un a dit que le voyage le plus long commence par un pas.", "Someone said that the longest journey starts with one step.", 1]]}, "tu": {"__C": 11, "__e": [["Quelqu'un a dit que tu ne ferais jamais ça si tu avais fait attention au bon sens.", "He's following me around...\" \"because he likes me. So what?\"", 1], ["Tu dois venir, parce que quelqu'un a dit que tu ne serais pas là.", "Then you must come. If for no other reason than somebody said you wouldn't.", 1], ["Quelqu'un a dit que tu as peur de moi.", "Someone told me that you were afraid of me.", 1]]}, "__e": [["Et ce quelqu'un a dit que", "And that someone said that", 1], ["Quelqu'un a dit que Tom nous cherchait.", "Someone said Tom is looking for us.", 0], ["Quelqu'un a dit que Tom nous cherche.", "Someone said Tom is looking for us.", 0]]}, "quelque": {"__C": 18, "comme": {"__C": 1, "__e": [["Quelqu'un a dit quelque comme \"si on se mariait\"", "Did somebody say something about, \"let's all get married,\" or something?", 1]]}, "chose": {"__C": 17, "__e": [["Quelqu'un a dit quelque chose, et c'était pas moi.", "Well, somebody said something, and it wasn't me.", 1], ["BIEN, IL EST TEMPS QUELQU'UN A DIT QUELQUE CHOSE À LUI", "WELL, IT'S ABOUT TIME SOMEONE SAID SOMETHING TO HIM...", 1], ["Quelqu'un a dit quelque chose, mais que je n'ai pas compris.", "Someone said something, but I didn't understand what it was.", 0]]}, "__e": [["Quelqu'un a dit quelque chose, et c'était pas moi.", "Well, somebody said something, and it wasn't me.", 1], ["BIEN, IL EST TEMPS QUELQU'UN A DIT QUELQUE CHOSE À LUI", "WELL, IT'S ABOUT TIME SOMEONE SAID SOMETHING TO HIM...", 1], ["Quelqu'un a dit quelque chose, mais que je n'ai pas compris.", "Someone said something, but I didn't understand what it was.", 0]]}, "__e": [["Est-ce que quelqu'un a dit à Marie à quelle heure elle devait être là ?", "Did anyone tell Mary what time she was supposed to be here?", 0], ["Quelqu'un a dit qu'on allait faire une fête?", "Did somebody say we're gonna have a party?", 0], ["Quelqu'un a dit quelque chose, mais que je n'ai pas compris.", "Someone said something, but I didn't understand what it was.", 0]]}, "vu": {"__C": 1726, "le": {"__C": 87, "tueur": {"__C": 2, "__e": [["Apparemment, quelqu'un a vu le tueur s'échapper... s'ils l'attrapent, peut être, nous nous reverrons...", "Apparently, someone saw the killer escape... If they catch him, perhaps, we will see each other again...", 1], ["Quelqu'un a vu le tueur ?", "Did anyone see the unsub?", 1]]}, "dr": {"__C": 4, "__e": [["Est ce que quelqu'un a vu le Dr. Shepherd ce matin?", "Has anyone seen Dr. Shepherd this morning?", 1], ["Quelqu'un a vu le Dr. Ken ?", "Hey, anybody seen Dr. Ken?", 1], ["- Quelqu'un a vu le Dr Ross ?", "- Anyone seen Dr. Ross?", 1]]}, "__e": [["Quelqu'un a vu le nouveau ?", "Please, has anybody seen the new kid, Evan?", 1], ["Quelqu'un a vu le petit?", "Has anyone seen the little one?", 1], ["- Quelqu'un a vu le père ?", "Has anyone seen father?", 1]]}, "quelque": {"__C": 75, "chose": {"__C": 75, "__e": [["Très bien, tout le monde... quelqu'un a vu quelque chose ?", "All right, everyone. Did any of you see anything suspicious? Any odd behaviour?", 1], ["Je suis sûr que quelqu'un a vu quelque chose.", "I'm sure someone saw something.", 1], ["et bien quelqu'un a vu quelque chose, Non?", "Well, somebody saw something, didn't they?", 1]]}, "__e": [["Très bien, tout le monde... quelqu'un a vu quelque chose ?", "All right, everyone. Did any of you see anything suspicious? Any odd behaviour?", 1], ["Je suis sûr que quelqu'un a vu quelque chose.", "I'm sure someone saw something.", 1], ["et bien quelqu'un a vu quelque chose, Non?", "Well, somebody saw something, didn't they?", 1]]}, "__e": [["C'est plus que ce que quelqu'un a vu...", "It's more than what someone saw...", 1], ["Est-ce que quelqu'un a vu Tom ici hier ?", "Did anyone see Tom here yesterday?", 0], ["Est-ce que quelqu'un a vu Dieu ?", "Has anybody seen God?", 0]]}, "__e": [["C'est la première fois que quelqu'un a fait quelque chose comme ça.", "This is the first time anybody's ever done something like this.", 0], ["Quelqu'un a été ici avant nous.", "Someone's been here before us.", 0], ["Oui, quelqu'un a vraiment dit ça.", "Yes, someone actually said that.", 0]]}, "de": {"__C": 25956, "plus": {"__C": 1019, "jeune": {"__C": 58, "que": {"__C": 10, "__e": [["Quelqu'un de plus jeune que toi, papa.", "Someone who is younger than you, Dad.", 1], ["Vous avez besoin de quelqu'un de plus jeune que mon père.", "You need here a younger man than my father.", 1], ["Tu es avec quelqu'un de plus jeune que toi.", "You're with someone who's younger than you.", 1]]}, "et": {"__C": 7, "__e": [["Un jour, ta petite amie te quittera pour quelqu'un de plus jeune et du même sexe.", "One day your girlfriend will abandon you for someone younger and of her same sex.", 1], ["Il s'est fait larguer pour quelqu'un de plus jeune et de plus beau que lui.", "In Beantown, Eric came out of the closet.", 1], ["Il a préféré quelqu'un de plus jeune et joli.", "Left me for... a younger, prettier thing.", 1]]}, "__e": [["Tu es avec quelqu'un de plus jeune que toi.", "You're with someone who's younger than you.", 1], ["Tu veux dire que tu veux quelqu'un de plus jeune ?", "Do you mean that you want someone younger?", 1], ["Mon mari s'est enfui avec quelqu'un de plus jeune.", "My husband ran off with someone younger.", 0]]}, "âgé": {"__C": 40, "de": {"__C": 5, "__e": [["Quelqu'un de plus âgé, de plus en chair.", "Someone a little older, dumpier.", 1], ["Quelqu'un de plus âgé. De très proche.", "Someone older, someone close to him.", 1], ["Si vous voulez refaire cette recette, demandez à vos parents, ou à quelqu'un de plus âgé, de l'aide.", "SO IF YOU DECIDE TO TRY THIS RECIPE, MAKE SURE YOU GET YOUR PARENTS OR SOMEONE OLD ENOUGH TO HELP YOU.", 1]]}, "et": {"__C": 4, "__e": [["Comment se faire obéir de quelqu'un de plus âgé et de plus expérimenté ?", "But how do you order someone older and more experienced?", 1], ["Ceux qui réussissent dans la vie, c'est grâce à quelqu'un de plus âgé et plus puissant.", "Everyone who makes it in life makes it... because someone older, more powerful takes an interest.", 1], ["Je me fous que vous ayez la peau douce, je préfère quelqu'un de plus âgé et qui se comporte mieux, petits cons.", "I don't care how smooth your fucking skin is, I'll take an old person with a better fucking attitude, you pricks.", 1]]}, "__e": [["Qui t'a appris à parler comme ça à quelqu'un de plus âgé ?", "Hey. Who said you can talk like that to an upperclassman?", 1], ["Ma mère me dit que je dois trouver quelqu'un de plus âgé.", "My mother tells me that I need to find someone older.", 1], ["Hey, tu ne devrais pas dire ça à quelqu'un de plus âgé que toi.", "Hey, you shouldn't say that to someone who's older than you.", 1]]}, "__e": [["Mon mari s'est enfui avec quelqu'un de plus jeune.", "My husband ran off with someone younger.", 0], ["Je le jure devant Dieu, si quelqu'un de plus ici dit \"robot géant\", vous êtes tous aussi bien que mort.", "I swear to God, if one more person here says \"giant robot\", you're all as good as dead.", 0], ["Je ne suis jamais sortie avec quelqu'un de plus grand que moi.", "I've never dated anyone taller than me.", 0]]}, "bien": {"__C": 4891, "mais": {"__C": 88, "il": {"__C": 11, "__e": [["Je savais que c'était quelqu'un de bien, mais il est loyal aussi.", "I knew he was a good person, but he really has loyalty, too.", 1], ["Non, Harvey est quelqu'un de bien, mais il a des problèmes.", "Well, Harvey has special problems.", 1], ["Il n'était pas quelqu'un de bien, mais il m'a beaucoup appris.", "He wasn't a good person, but I learned a lot from him.", 1]]}, "je": {"__C": 10, "__e": [["Tu penses que je suis quelqu'un de bien... mais je ne le suis pas.", "You think I'm a good person. But I'm not.", 1], ["Je pense que c'est quelqu'un de bien. Mais je pense pas qu'il soit bien pour toi.", "And I found that he is a really good man, but he's just not the right man for you.", 1], ["Tu es quelqu'un de bien, mais je...", "You're a good person, but I... Stop it.", 1]]}, "__e": [["Tu crois que je suis quelqu'un de bien, mais non.", "Well, you think I'm this okay person, but I'm not.", 1], ["Tu es quelqu'un de bien, mais je...", "You're a good person, but I... Stop it.", 1], ["C'est quelqu'un de bien, mais...", "She was a good person, but...", 1]]}, "et": {"__C": 166, "de": {"__C": 10, "__e": [["Chérie, tu es quelqu'un de bien et de responsable.", "Listen to me, sweetheart... Sweetheart, you are a good and responsible person.", 1], ["Quelqu'un de bien, et de triste.", "The good, sad person.", 1], ["Mais avant tout, c'est quelqu'un de bien et de gentil.", "But what makes your brother special is that he's decent and kind.", 1]]}, "je": {"__C": 20, "__e": [["Je ne suis pas quelqu'un de bien, et je ne le serai jamais.", "I'm no good, and I never will be any good!", 1], ["C'est quelqu'un de bien. Et je n'ai pas été un très bon père pour lui.", "He's a fine young man, and I've been... maybe not a terrific father to him.", 1], ["C'est quelqu'un de bien, et je le crois.", "He's a good kid, and I believe in him.", 1]]}, "__e": [["Je suis quelqu'un de bien, et...", "I'm a good person because I'm always nice to you, and you're just...", 1], ["Tu sais, c'est quelqu'un de bien et...", "You know. She's a good person. And...", 1], ["Non, pas \"c'est quelqu'un de bien\" et \"il est là pour moi\" !", "Not the \"He's a very good person and he's there for me\" thing.", 1]]}, "__e": [["Tu es quelqu'un de bien.", "You're a nice person.", 0], ["C'est quelqu'un de bien.", "He's a good person.", 0], ["Je suis quelqu'un de bien.", "I'm a nice guy.", 0]]}, "très": {"__C": 1069, "spécial": {"__C": 62, "et": {"__C": 5, "__e": [["Tu es quelqu'un de très spécial. Et tu donnes tant aux gens autour de toi.", "You are so special, and you give so much to everybody around you.", 1], ["Je pense que tu es quelqu'un de très spécial et ce que tu as fait avec les deux chansons était très, très intéressant et c'est ça avoir une voie", "I think you're someone very special and I think that what you did with the two songs was very, very interesting and that's what having a voice is all about.", 1], ["Excusez-moi, je dois dire quelque chose à quelqu'un de très spécial, et... je ne peux pas attendre plus longtemps.", "Yeah, excuse me, I need to say something to someone pretty special, and... I just can't wait any longer.", 1]]}, "pour": {"__C": 6, "__e": [["Alors ce mec, c'est quelqu'un de très spécial pour moi.", "Come and stand here. Now, listen to me. This is a very special friend of mine.", 1], ["Non, j'ai quelqu'un de très spécial pour toi, mon grand.", "No, I've got somebody special for you, baby.", 1], ["C'est juste que... Tu es quelqu'un de très spécial pour moi.", "It's just... you are really special to me.", 1]]}, "__e": [["C'est juste que... Tu es quelqu'un de très spécial pour moi.", "It's just... you are really special to me.", 1], ["En fait, en fait il y a quelqu'un de très spécial.", "Actually, actually there is someone very special.", 1], ["Il y a quelqu'un de très spécial ici, et il parle à votre père.", "There's a very special man in there, and he's talking to your father.", 1]]}, "important": {"__C": 67, "pour": {"__C": 13, "__e": [["Je suis quelqu'un de très important pour toi.", "I'm someone very important to you.", 1], ["Oui. C'est quelqu'un de très important pour elle.", "Yes, she is very important to her.", 1], ["En fait, je crois que vous êtes quelqu'un... de très important pour tous.", "As it turns out, I think that you're someone very important to everyone.", 1]]}, "dans": {"__C": 3, "__e": [["C'est la fiancée de quelqu'un de très important dans le groupe, le Vice-président Seo Jong Wook.", "Vice President Seo Jung Wook who has an important position... in the company knows her well. She's his fiancée.", 1], ["C'est quelqu'un de très important dans votre vie, mais...", "It's someone very important in your life,", 1], ["En fait, vous êtes quelqu'un de très important dans ma vie.", "You're actually a very important person in my life.", 1]]}, "__e": [["En fait, vous êtes quelqu'un de très important dans ma vie.", "You're actually a very important person in my life.", 1], ["Ça fait de vous quelqu'un de très important.", "- That makes you plenty important. - Thank you.", 1], ["En fait, je crois que vous êtes quelqu'un... de très important pour tous.", "As it turns out, I think that you're someone very important to everyone.", 1]]}, "__e": [["Tu sembles être quelqu'un de très intelligent.", "You seem like a very smart person.", 0], ["Je me considère comme quelqu'un de très stupide.", "I consider myself very stupid.", 0], ["Tu es quelqu'un de très logique.", "You have a very logical way of thinking.", 0]]}, "__e": [["Tu es quelqu'un de bien.", "You're a nice person.", 0], ["C'est quelqu'un de bien.", "He's a good person.", 0], ["Je suis quelqu'un de bien.", "I'm a nice guy.", 0]]}, "à": {"__C": 4827, "qui": {"__C": 1107, "parler": {"__C": 388, "bébé": {"__C": 6, "__e": [["♪ Quelqu'un à qui parler, bébé ♪", "♪ Someone to talk to, baby ♪", 1]]}, "de": {"__C": 9, "__e": [["Si tu as besoin de quelqu'un à qui parler de choses...", "Oh. Well, if you ever need someone to talk to about things...", 1], ["Quelqu'un à qui parler de ce qui passe... pour nous deux.", "Someone that we can talk to about what's been going on... With both of us.", 1], ["Il a juste besoin de quelqu'un à qui parler de temps en temps, c'est tout.", "He just needs somebody to talk to sometimes. That's all.", 1]]}, "__e": [["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Je pense que tu as besoin de quelqu'un à qui parler.", "I think you need someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "je": {"__C": 101, "peux": {"__C": 10, "__e": [["Pourquoi tu es pas quelqu'un à qui je peux parler?", "Why are not you someone with whom I can talk?", 1], ["Il y a quelqu'un à qui je peux parler?", "Is there anyone in there that I could speak to?", 1], ["Je me suis dit que s'il y a quelqu'un à qui je peux en parler, c'est toi.", "And I thought if there was anybody I could talk to about it, it would be you.", 1]]}, "tiens": {"__C": 31, "__e": [["Peut-être, mais c'est quelqu'un à qui je tiens.", "Perhaps, but his is the one that I care about.", 1], ["Depuis que quelqu'un à qui je tiens en est une.", "Since someone I care about became one.", 1], ["Et je sais qu'on n'est pas ensemble, mais tu es toujours quelqu'un à qui je tiens et...", "And I know that we're not together, but you're still a person that I care about and...", 1]]}, "__e": [["J'ai besoin de quelqu'un à qui je puisse me fier.", "I need somebody I can trust.", 0], ["Tom est quelqu'un à qui je fais confiance.", "Tom is someone I trust.", 0], ["Il me faut quelqu'un à qui je puisse parler.", "I need someone who I can talk to.", 0]]}, "__e": [["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Je pense que tu as besoin de quelqu'un à qui parler.", "I think you need someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "la": {"__C": 659, "maison": {"__C": 132, "à": {"__C": 3, "__e": [["Non, je dis juste que ... ne sous-estime pas l'importance d'avoir quelqu'un à la maison à qui parler.", "No, what I'm saying is, just... don't underestimate how great it is to have somebody to come home to talk to.", 1], ["Et puis : \" Y a-t-il quelqu'un à la maison à part vous ? \".", "And then, 'Is there anybody home beside yourself? '.", 1], ["Attends, tu as dit à quelqu'un à la maison à la maison que j'étais ici ?", "Wait, did you tell anyone back home I was here?", 1]]}, "qui": {"__C": 5, "__e": [["il y a quelqu'un à la maison qui vous attend pour dîner.", "there's someone at home waiting for you to come back for dinner.", 1], ["Parce que maintenant, j'ai quelqu'un à la maison qui me parle.", "Because now I have a kid in the house who tells me things.", 1], ["Tu as quelqu'un à la maison qui sait où tu es ?", "You have someone back at home that knows where you are, right, yeah?", 1]]}, "__e": [["Il y a quelqu'un à la maison.", "There's someone in the house.", 1], ["Tu sais, il y a quelqu'un à la maison.", "You know, there's someone at home.", 1], ["Quelqu'un à la maison ? Je ne sais pas.", "Hello?", 1]]}, "porte": {"__C": 189, "pour": {"__C": 6, "__e": [["Il y a quelqu'un à la porte pour toi, Fauna.", "Somebody's at the door for you, Fauna.", 1], ["Il y a quelqu'un à la porte pour toi.", "There's someone at the door for you?", 1], ["Il y a quelqu'un à la porte pour vous.", "There is someone at the door for you.", 1]]}, "de": {"__C": 5, "__e": [["C'est peut-être quelqu'un à la porte de derrière.", "Well, maybe it's someone at the back door.", 1], ["Merde, il y a quelqu'un à la porte de devant.", "Shit, there's someone at the front door.", 1], ["Il y a quelqu'un à la porte de derrière.", "I'd say we got somebody at the back door.", 1]]}, "__e": [["Il y a quelqu'un à la porte pour vous.", "There is someone at the door for you.", 1], ["Il y a quelqu'un à la porte. Je ne pense pas que ce soit pour moi.", "There's someone at the gate, and I don't think it's for me.", 1], ["Il y a quelqu'un à la porte.", "Someone is at the door.", 0]]}, "__e": [["Quelqu'un à la maison ? Je ne sais pas.", "Hello?", 1], ["Dans la plupart des sociétés, il est grossier de se référer à quelqu'un à la troisième personne tandis qu'il ou elle se tient là.", "In most societies, it's rude to refer to someone in the third person when he or she is standing right there.", 0], ["Il y a quelqu'un à la porte.", "Someone is at the door.", 0]]}, "l'intérieur": {"__C": 235, "de": {"__C": 12, "l'université": {"__C": 1, "__e": [["Nous avons bien sûr un agent en ville, mais ce dont nous avons vraiment besoin, c'est de quelqu'un à l'intérieur de l'université.", "We've got an agent in the town, of course, but what we really need is someone inside the university.", 1]]}, "la": {"__C": 5, "__e": [["J'ai vu quelqu'un à l'intérieur de la maison.", "I saw someone inside the house.", 1], ["\"Il y a quelqu'un à l'intérieur de la maison.\"", "\"Someone's inside the house.\"", 1], ["Il y a quelqu'un à l'intérieur de la maison.", "There's somebody inside the house.", 1]]}, "__e": [["Il y a quelqu'un à l'intérieur de cette chose.", "There's someone inside that thing.", 1], ["Il y a quelqu'un à l'intérieur de ça ?", "There's someone inside of there? Yeah.", 1], ["Tu ne dois pas jeter un sort sur quelqu'un à l'intérieur de l'école.", "You must not cast a spell upon someone inside the school.", 0]]}, "du": {"__C": 12, "consulat": {"__C": 2, "__e": [["Parce que si il est poursuivi par quelqu'un à l'intérieur du consulat, on utilise Benavides, pour faire croire au Condor qu'il a en quelque sorte une information privilégiée.", "Because if he's being run by someone inside the consulate we use benavides to make condor think he's got some kind of privileged information.", 1], ["Et ça accorde du crédit à que ce soit gérer par quelqu'un à l'intérieur du consulat.", "And it gives credence to it being run by someone inside the consulate.", 1]]}, "département": {"__C": 3, "__e": [["Il y'a deux jours, l'itinéraire secret du prince as été revelé par quelqu'un à l'intérieur du département d'Etat.", "Two days ago, the prince's classified itinerary was leaked from someone within the State Department.", 1], ["L'itinéraire secret du Prince a été divulgué par quelqu'un à l'intérieur du département d'Etat.", "The prince's classified itinerary was leaked From someone within the state department.", 1], ["Quiconque est le partenaire de Powell, quiconque avec qui il a communiqué.. c'est quelqu'un à l'intérieur du département.", "Whoever is Powell's partner, whoever he has been communicating with... is someone inside the police department.", 1]]}, "__e": [["Dû venir de quelqu'un à l'intérieur du bâtiment.", "Must have come from somebody inside the building.", 1], ["Quelqu'un à l'intérieur du programme le lui a donné.", "Someone from inside the stitchers program gave it to him.", 1], ["Il doit avoir quelqu'un à l'intérieur du FBI à son service.", "He's got to have somebody inside the Bureau on his payroll.", 1]]}, "__e": [["Bon, il y a quelqu'un à l'intérieur qui veut te parler de ça.", "Well, there's somebody inside who wants to talk to you about this.", 1], ["Tu ne dois pas jeter un sort sur quelqu'un à l'intérieur de l'école.", "You must not cast a spell upon someone inside the school.", 0], ["Il y a quelqu'un à l'intérieur.", "There's someone inside.", 0]]}, "__e": [["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Je pense que tu as besoin de quelqu'un à qui parler.", "I think you need someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "d'autre": {"__C": 40285, "que": {"__C": 709, "moi": {"__C": 127, "le": {"__C": 2, "__e": [["Si seulement quelqu'un d'autre que moi le croyait innocent !", "It would be nice if somebody else in this town besides me thought he didn't.", 1], ["Non, ça me tue que quelqu'un d'autre que moi le fasse.", "No, it kills me that anybody got the harvest but me.", 1], ["Savoir si quelqu'un d'autre que moi le vois.", "To see if anyone besides me could see the blood.", 1]]}, "dans": {"__C": 3, "__e": [["J'adore quand quelqu'un d'autre que moi dans la niche à chien, c'est tout.", "I just love it when someone other than me's in the doghouse, that's all.", 1], ["Peut-être en as-tu donné une copie à quelqu'un d'autre que moi dans l'organisation ?", "Is there a chance... that you gave a copy of it to someone else in the agency?", 1], ["S'il entre quelqu'un d'autre que moi dans la salle, c'est fini.", "If anybody but me comes into the room, it's over.", 1]]}, "__e": [["Il y a quelqu'un d'autre que moi.", "There's someone else besides me.", 1], ["Pour quelqu'un d'autre que moi, je veux dire.", "For anyone but me, I mean.", 1], ["Demande à quelqu'un d'autre que moi.", "Ask someone else besides me.", 0]]}, "toi": {"__C": 64, "a": {"__C": 2, "__e": [["Si j'entends une rumeur disant que quelqu'un d'autre que toi a vu cette vidéo, toi et moi nous sommes morts.", "If I hear a rumour that anyone else other than you ends up seeing that video, both you and I will die.", 1], ["Quelqu'un d'autre que toi a découvert mon secret.", "Someone else other than you knows my secret now.", 1], ["Quelqu'un d'autre que toi a la clé ?", "Does someone else have the key to here?", 1]]}, "le": {"__C": 3, "__e": [["À quelqu'un d'autre que toi Le temps peut bien s'arrêter Et le soleil rester couché", "to another stranger or let another day begin won't even let the sunlight in no, I'll never love again", 1], ["À quelqu'un d'autre que toi Le temps peut bien s'arrêter", "to another stranger don't let another day begin", 1]]}, "__e": [["mais je ne pense pas que cela peut être quelqu'un d'autre que toi.", "I thought about it, but I don't think it can be anyone else but you. ♬ You're quietly looking at me ♬ ♬ My heart fluttered, so I just smiled ♬", 1], ["- Qui, moi? - Il y a quelqu'un d'autre que toi ?", "Why can't people be fast on their feet?", 1], ["Ce que je veux dire, je ne peux le dire à quelqu'un d'autre que toi", "What I'm going to say is something I can't tell anyone about but you.", 1]]}, "__e": [["Y a-t-il quelqu'un d'autre que vous voudriez que nous informions?", "Is there anybody else you'd like us to notify?", 0], ["Demande à quelqu'un d'autre que moi.", "Ask someone else besides me.", 0], ["Il y a quelqu'un d'autre que je veux voir.", "There's someone else I want to see.", 0]]}, "pour": {"__C": 633, "le": {"__C": 68, "faire": {"__C": 26, "__e": [["Maintenant qu'on pense à quelqu'un d'autre pour le faire, oui !", "Now that it has been suggested that someone else do it, yes!", 1], ["Mais tu sais, tu peux trouver quelqu'un d'autre pour le faire", "But, you know what, you can have someone else do it", 1], ["Même si tu dois être quelqu'un d'autre pour le faire.", "- I'd be honored. Thank you.", 1]]}, "rôle": {"__C": 3, "__e": [["J'ai bien réfléchi et... il faudra trouver quelqu'un d'autre pour le rôle.", "I've thought about it and... you'll have to find somebody else to do the role.", 1], ["Trouve quelqu'un d'autre pour le rôle.", "Just find somebody else to play the part.", 1], ["J'ai jamais entendu parler de quelqu'un d'autre pour le rôle.", "He never considered anyone else.", 1]]}, "__e": [["Même si tu dois être quelqu'un d'autre pour le faire.", "- I'd be honored. Thank you.", 1], ["Elles ont enrôlé quelqu'un d'autre pour le poste.", "They hired someone else for the job.", 0], ["Ils ont enrôlé quelqu'un d'autre pour le poste.", "They hired someone else for the job.", 0]]}, "faire": {"__C": 19, "le": {"__C": 3, "__e": [["Enfin quelqu'un d'autre pour faire le travail de base !", "Finally, someone else to do the grunt work!", 1], ["S'il n'est pas content, il peut récupérer son argent. et trouver quelqu'un d'autre pour faire le boulot.", "Well, if he's not happy, mate, he can have his money back and find somebody else to do the job.", 1], ["Si tu peux pas venir, il y aura quelqu'un d'autre pour faire le boulot à ta place.", "If you can't come, there's somebody else who can do the job for you.", 1]]}, "son": {"__C": 2, "__e": [["Comment étais-je supposé savoir que Liam a embauché quelqu'un d'autre pour faire son sale boulot?", "How was I supposed to know that Liam hired somebody else to do his dirty work?", 1], ["Je pense que Osborne a envoyé quelqu'un d'autre pour faire son sale boulot, parce que hier soir il était trop occupé à me menacer.", "I think Osborne sent someone else to do his dirty work, because last night the man was too busy threatening me.", 1], ["Connard a toujours quelqu'un d'autre pour faire son sale boulot.", "Asshole always has somebody else do his dirty work.", 1]]}, "__e": [["Essayer de trouver quelqu'un d'autre pour faire ce que tu dois faire.", "Trying to get someone else to do what you should do.", 1], ["Je suis sûr qu'il va trouver quelqu'un d'autre, pour faire la merde que tu fais pour presque rien.", "I'm sure he'll find someone else to do whatever the fuck it is you do for next to nothing.", 1], ["Nous avons quelqu'un d'autre pour faire ça.", "We've got someone else to do that.", 0]]}, "__e": [["Je trouverai quelqu'un d'autre pour m'aider.", "I'll find someone else to help me.", 0], ["Je trouverai quelqu'un d'autre pour nous aider.", "I'll find someone else to help us.", 0], ["Nous avons quelqu'un d'autre pour faire ça.", "We've got someone else to do that.", 0]]}, "a": {"__C": 928, "vu": {"__C": 31, "ça": {"__C": 11, "__e": [["Quelqu'un d'autre a vu ça ?", "Anybody else see it?", 1], ["Est-ce que quelqu'un d'autre a vu ça?", "Has anyone else seen this?", 1], ["Et tu dis non quelqu'un d'autre a vu ça ?", "And you're saying no one else has seen this ?", 1]]}, "ce": {"__C": 6, "__e": [["Quelqu'un d'autre a vu ce rapport?", "Has anybody else seen this report?", 1], ["Quelqu'un d'autre a vu ce gars ?", "All right, has everybody seen this guy but me?", 1], ["Quelqu'un d'autre a vu ce qui est arrivé ?", "Did anybody else see it happen?", 1]]}, "__e": [["Quelqu'un d'autre a vu comme vous ?", "Did anyone else see what you saw?", 1], ["C'est moi ou quelqu'un d'autre a vu la tête aussi ?", "Was it just me or did anyone else see the head?", 1], ["Et tu dis non quelqu'un d'autre a vu ça ?", "And you're saying no one else has seen this ?", 1]]}, "été": {"__C": 27, "blessé": {"__C": 3, "__e": [["Mais quelqu'un d'autre a été blessé.", "But someone else got hurt.", 1], ["- Est-ce que quelqu'un d'autre a été blessé ?", "- Was anyone else hurt?", 1], ["Il te suffit de nous dire, parce quelqu'un d'autre a été blessé ce jour là", "You just need to tell us, Because somebody else got hurt that day,", 1]]}, "arrêté": {"__C": 2, "__e": [["- Quelqu'un d'autre a été arrêté ?", "Somebody else was arrested? Two days later.", 1], ["- Quelqu'un d'autre a été arrêté pour ça. /", "- Someone else went down for this.", 1]]}, "__e": [["Est-ce que quelqu'un d'autre a été aussi proche de ce gars que moi ?", "Is there anyone who got as close to him as me?", 1], ["Et quelqu'un d'autre a été tué aujourd'hui.", "And someone else was killed today.", 1], ["Quelqu'un d'autre a été tué ici, vous savez.", "Someone else was killed here many years ago, you know.", 1]]}, "__e": [["Quelqu'un d'autre a soif ?", "Is anyone else thirsty?", 0], ["Est-ce que quelqu'un d'autre a remarqué ceci ?", "Did anybody else notice this?", 0], ["Il n'est pas correct de faire quelque chose de mal simplement parce que quelqu'un d'autre a fait quelque chose de mal.", "It's not right for you to do something bad just because someone else has done something bad.", 0]]}, "__e": [["Vous pouvez le faire faire par quelqu'un d'autre.", "You can have someone do it for you.", 0], ["Tu peux le faire faire par quelqu'un d'autre.", "You can have someone do it for you.", 0], ["Il y a quelqu'un d'autre que je veux voir.", "There's someone else I want to see.", 0]]}, "pour": {"__C": 8690, "vous": {"__C": 387, "aider": {"__C": 59, "à": {"__C": 15, "__e": [["- Et vous voulez quelqu'un pour vous aider à le retrouver?", "- And you want someone to help you find it? - Yes!", 1], ["Vous voulez quelqu'un pour vous aider à la faire tomber ?", "You want someone to help take her down?", 1], ["Parfois, vous avez juste besoin de quelqu'un Pour vous aider à le trouver.", "Sometimes, you just need someone to help you find it.", 1]]}, "mais": {"__C": 1, "__e": [["Vous pouvez engager quelqu'un pour vous aider, mais pas moi.", "Maybe you can hire someone to take you out, but that ain't me.", 1]]}, "__e": [["Alors, vous êtes en train de me dire que vous avez aussi besoin de quelqu'un pour vous aider ?", "- So you need to use dirty tactics, too?", 1], ["Avez-vous trouvé quelqu'un pour vous aider ?", "Did you find someone to help you?", 0], ["Vous avez besoin de quelqu'un pour vous aider, n'est-ce pas ?", "You need someone to help you, don't you?", 0]]}, "ramener": {"__C": 5, "chez": {"__C": 1, "__e": [["laissez-moi attraper quelqu'un pour vous ramener chez vous.", "Let me get somebody to take you home.", 1], ["Vous cherchez quelqu'un pour vous ramener chez vous ?", "- You need a ride?", 1], ["- Oui Avez vous quelqu'un pour vous ramener chez vous ?", "Do you have someone to drive you home?", 1]]}, "auprès": {"__C": 1, "__e": [["Si vous voulez bien patienter ici, je vais détacher quelqu'un pour vous ramener auprès de vos amis.", "If you wouldn't mind waiting here, Doctor? I'll detail someone to escort you back to your friends.", 1]]}, "__e": [["Avez-vous besoin de quelqu'un pour vous ramener à la maison?", "Do you need someone to take you home?", 1], ["- Oui Avez vous quelqu'un pour vous ramener chez vous ?", "Do you have someone to drive you home?", 1], ["Si vous ne voulez pas, je peux trouver quelqu'un pour vous ramener à tout moment.", "If you don't want to, I can send you home any time but only if", 1]]}, "__e": [["Avez-vous payé quelqu'un pour vous écrire ça ?", "Did you pay somebody to write this for you?", 0], ["Avez-vous trouvé quelqu'un pour vous aider ?", "Did you find someone to help you?", 0], ["Vous avez besoin de quelqu'un pour vous aider, n'est-ce pas ?", "You need someone to help you, don't you?", 0]]}, "le": {"__C": 585, "faire": {"__C": 100, "à": {"__C": 14, "__e": [["Tu veux que je trouve quelqu'un pour le faire à ta place ?", "Oh, well, do you want me to have someone do that for you?", 1], ["Il avait toujours quelqu'un pour le faire à sa place.", "He always hired someone to do those things.", 1], ["Je paie quelqu'un pour le faire à ma place.", "I pay someone to do that for me.", 0]]}, "pour": {"__C": 4, "__e": [["Mais assez curieux pour payer quelqu'un pour le faire pour moi...", "though...", 1], ["Le truc est qu'il n'avait pas les mains sales, il avait quelqu'un pour le faire pour lui.", "The thing is he didn't get his hands dirty, he had someone do it for him.", 1], ["Ce sera facile de trouver quelqu'un pour le faire pour vous.", "It'll be easy to find someone to do that for you.", 0]]}, "__e": [["S'il y a bien quelqu'un pour le faire, c'est lui.", "If anyone's willing to do the job, it would be him.", 1], ["Je paie quelqu'un pour le faire à ma place.", "I pay someone to do that for me.", 0], ["Ce sera facile de trouver quelqu'un pour le faire pour vous.", "It'll be easy to find someone to do that for you.", 0]]}, "remplacer": {"__C": 26, "au": {"__C": 1, "__e": [["Bob, trouvez-moi quelqu'un pour le remplacer au piano.", "Bob, find me a new piano player.", 1]]}, "avant": {"__C": 1, "__e": [["Et toi, tu engages quelqu'un pour le remplacer avant...", "And we loved him, and he is going to be dead forever, and you just go out and, and hire somebody to fill up his office before we ...", 1]]}, "__e": [["Ce ne sera pas facile de trouver quelqu'un pour le remplacer.", "It won't be easy to find someone to fill his shoes.", 1], ["On a juste besoin de quelqu'un pour le remplacer.", "We just need someone to replace him.", 1], ["Et ils ont besoin de quelqu'un pour le remplacer tout de suite.", "And they need someone to fill in right away.", 1]]}, "__e": [["Tu ne peux tout simplement pas ne pas payer quelqu'un pour le travail pour lequel tu l'as engagé.", "You can't just not pay someone for work you hired them to do.", 0], ["Je paie quelqu'un pour le faire à ma place.", "I pay someone to do that for me.", 0], ["Ce sera facile de trouver quelqu'un pour le faire pour vous.", "It'll be easy to find someone to do that for you.", 0]]}, "me": {"__C": 221, "remplacer": {"__C": 16, "au": {"__C": 2, "__e": [["Vous pouvez trouver quelqu'un pour me remplacer au tournage d'aujourd'hui ?", "Can you replace anyone for my today's shooting?", 1], ["- Oh, je peux trouver quelqu'un pour me remplacer au boulot.", "- This afternoon. - Oh, i can get someone to cover my shift.", 1], ["J'ai quelqu'un pour me remplacer au boulot. Je peux rester quelques jours.", "I was able to get someone to cover at work, by the way, so I can stay on a few days.", 1]]}, "à": {"__C": 3, "__e": [["Ecoutez, j'espèrais que peut-être vous trouveriez quelqu'un pour me remplacer à la prison ce soir.", "Listen, I was hoping that maybe you could get someone to cover for me out at the prison tonight.", 1], ["Je pourrais trouver quelqu'un pour me remplacer à la base.", "Well, yeah, I might be able to find somebody to cover me at the base.", 1], ["J'ai essaie de trouver quelqu'un pour me remplacer à la maison de retraite, Mais personne ne veut faire les nuits.", "I tried to get someone to cover for me at the nursing home, but no one wants the night shift.", 1]]}, "__e": [["Vous pouvez me tuer mais il y aura toujours quelqu'un pour me remplacer.", "You may kill me... but there will be always be someone else", 1], ["Pourquoi ne pas vous les gars trouver quelqu'un pour me remplacer ?", "Now we're down one player. Why don't you guys find someone to replace me?", 1], ["Et si cela ne marche pas pour vous, bonne chance pour trouver quelqu'un pour me remplacer.", "And if that doesn't work for you, good luck finding someone to replace me.", 1]]}, "tuer": {"__C": 10, "au": {"__C": 1, "__e": [["Il y a une raison si ton chef a envoyé quelqu'un pour me tuer au lieu d'enfoncer la porte.", "I think there's a reason your boss sent an assassin to kill me instead of breaking down the door.", 1]]}, "__e": [["C'est pourquoi il a envoyé quelqu'un pour me tuer.", "That's why he sent someone to kill me.", 1], ["Elle a trouvé quelqu'un pour me tuer.", "She found someone to kill me today.", 1], ["- Il a trouvé quelqu'un pour me tuer.", "- He found someone to kill me.", 1]]}, "__e": [["Y a toujours quelqu'un pour me dire : \"Non, tu peux pas.\"", "I'm not allowed to... someone always says: \"No, you can't.\"", 1], ["Je cherche quelqu'un pour me donner un coup de main au bureau.", "I'm looking for someone to give a hand in the office.", 0], ["J'ai besoin de quelqu'un pour me comprendre.", "I need someone to understand me.", 0]]}, "__e": [["Nous avons besoin de quelqu'un pour nous aider.", "We need someone to help us.", 0], ["Vous avez besoin de quelqu'un pour vous aider, n'est-ce pas ?", "You need someone to help you, don't you?", 0], ["Ce sera facile de trouver quelqu'un pour le faire pour vous.", "It'll be easy to find someone to do that for you.", 0]]}, "__e": [["Si quelqu'un peut le faire, c'est bien toi.", "If anyone can do it, it's you.", 0], ["C'est quelqu'un de bien.", "He's a good person.", 0], ["Je suis quelqu'un de bien.", "I'm a nice guy.", 0]]}, "engage": {"__C": 1710, "une": {"__C": 79, "infirmière": {"__C": 4, "aujourd'hui": {"__C": 1, "que": {"__C": 1, "__e": [["On engage une infirmière aujourd'hui, que ça te plaise ou non.", "But we are hiring somebody today whether you like it or not.", 1]]}, "__e": [["On engage une infirmière aujourd'hui, que ça te plaise ou non.", "But we are hiring somebody today whether you like it or not.", 1]]}, "__e": [["Engage une infirmière.", "Why don't you hire a nurse?", 1], ["Johnny Jones va en Europe et engage une infirmière.", "A nurse? Johnny Jones goes to Europe and hires a nurse.", 1], ["On engage une infirmière aujourd'hui, que ça te plaise ou non.", "But we are hiring somebody today whether you like it or not.", 1]]}, "bonne": {"__C": 4, "d'enfants": {"__C": 1, "à": {"__C": 1, "__e": [["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "__e": [["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "__e": [["Faut qu'on engage une bonne.", "We got to get maid.", 1], ["On ne reçoit pas le jour où on engage une bonne.", "You don't have company the night you have a new maid.", 1], ["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "équipe": {"__C": 8, "et": {"__C": 1, "commence": {"__C": 1, "__e": [["Engage une équipe et commence le mur.", "Hire a crew and start the wall.", 1]]}, "__e": [["Engage une équipe et commence le mur.", "Hire a crew and start the wall.", 1]]}, "pour": {"__C": 5, "retrouver": {"__C": 1, "__e": [["Le ou la divorcé(e) cache à son ex de l'argent via un labyrinthe de comptes offshore et sociétés écrans, et l'ex engage une équipe pour retrouver son chemin dans ce labyrinthe.", "Divorcing spouse hides his or her money from the other through a Byzantine maze of offshore accounts and shell companies, and the other one hires a team like this to hack their way through that maze.", 1]]}, "piller": {"__C": 1, "__e": [["- Donc la Baleine liquide trois de ses clubs pour avoir du cash et engage une équipe pour piller le labo.", "So the Whale liquidates three of his strip clubs for cash, hires a crew to hit the crime lab.", 1]]}, "__e": [["Il a utilisé ses connaissances intérieures pour élaborer le plan, puis engage une équipe pour faire le sale boulot.", "Uses his inside knowledge to put together the plan, then hires a crew to do the heavy lifting.", 1], ["- Donc la Baleine liquide trois de ses clubs pour avoir du cash et engage une équipe pour piller le labo.", "So the Whale liquidates three of his strip clubs for cash, hires a crew to hit the crime lab.", 1], ["- Wright sait que la technologie  de ce bureau de la NSA vaut des millions, il engage une équipe  pour l'enlever des disques, les essuyer,  puis il élimine tout le bureau pour faire bonne mesure.", "- Wright knows the tech in that NSA station is worth millions, so he hires a team to pull it off the drives, wipe them, then takes out the entire office for good measure.", 1]]}, "__e": [["- Donc la Baleine liquide trois de ses clubs pour avoir du cash et engage une équipe pour piller le labo.", "So the Whale liquidates three of his strip clubs for cash, hires a crew to hit the crime lab.", 1], ["- Wright sait que la technologie  de ce bureau de la NSA vaut des millions, il engage une équipe  pour l'enlever des disques, les essuyer,  puis il élimine tout le bureau pour faire bonne mesure.", "- Wright knows the tech in that NSA station is worth millions, so he hires a team to pull it off the drives, wipe them, then takes out the entire office for good measure.", 1], ["Engage une équipe et commence le mur.", "Hire a crew and start the wall.", 1]]}, "__e": [["Que vous soyez à Dublin ou à New York, ou partout ailleurs dans le monde, ce qui rend le travail d'un agent de police remarquable est que, contrairement à tout autre, le travail non seulement engage une marche au rythme   Mais ne peut être accompli", "Whether you're in Dublin or New York, or anywhere else in the world, what makes the job of a police officer remarkable is that, unlike any other, the job not only engages the one walking the beat but can only be accomplished", 1], ["Mon bureau engage une action, et il n'y a rien que toi ou quiconque puisse faire.", "My office is taking an action, and there's nothing that you or anybody there can do about it.", 1], ["Jessica engage une personne pour les combattre, a la première heure demain, nous devons la convaincre que cette personne c'est moi.", "The SEC is coming, and Jessica's hiring one person to fight 'em, and first thing tomorrow we need to convince her that person's me.", 1]]}, "à": {"__C": 60, "rien": {"__C": 16, "ni": {"__C": 1, "vous": {"__C": 1, "__e": [["Ce qui ne nous engage à rien, ni vous ni moi.", "Which pledges nothing to either of us.", 1]]}, "__e": [["Ce qui ne nous engage à rien, ni vous ni moi.", "Which pledges nothing to either of us.", 1]]}, "allez": {"__C": 1, "viens": {"__C": 1, "__e": [["Un petit câlin, ça engage à rien, allez viens.", "A little roll in the hay doesn't commit you to anything.", 1]]}, "__e": [["Un petit câlin, ça engage à rien, allez viens.", "A little roll in the hay doesn't commit you to anything.", 1]]}, "__e": [["Que vous nous ayez aidés à surveiller cette ordure depuis le début ne vous engage à rien.", "Just because you've been helping us run surveillance and have known this asshole your whole life, doesn't mean you're locked in.", 1], ["C'est juste un dîner. Ça ne vous engage à rien.", "It's just a meal, no commitment involved.", 1], ["Ce qui ne nous engage à rien, ni vous ni moi.", "Which pledges nothing to either of us.", 1]]}, "vous": {"__C": 4, "servir": {"__C": 1, "__e": [["On vous engage à vous servir.", "You are welcome to help yourselves.", 1]]}, "diriger": {"__C": 1, "vers": {"__C": 1, "__e": [["Je vous engage à vous diriger vers notre clinique qui se trouve à deux rues d'ici à l'angle.", "I 'd like to encourage you to fake yourselves to our clinic. It's just two blocks away on Main Street.", 1]]}, "__e": [["Je vous engage à vous diriger vers notre clinique qui se trouve à deux rues d'ici à l'angle.", "I 'd like to encourage you to fake yourselves to our clinic. It's just two blocks away on Main Street.", 1]]}, "__e": [["Cette signature vous engage à vous présenter devant le tribunal.", "That's a promissory bond. It means you agree to appear in court.", 1], ["Je vous engage à vous diriger vers notre clinique qui se trouve à deux rues d'ici à l'angle.", "I 'd like to encourage you to fake yourselves to our clinic. It's just two blocks away on Main Street.", 1], ["Je vous engage à vous rendre à la page sept.", "Now, if you would please turn to page seven.", 1]]}, "titre": {"__C": 3, "exclusif": {"__C": 1, "je": {"__C": 1, "__e": [["Je vous engage à titre exclusif. Je suis prêt à payer plus d'argent que vous n'en avez jamais vu.", "I'm a-hiring boys on an exclusive basis, and I'm willing pay more money than you've ever seen before.", 1]]}, "__e": [["Je vous engage à titre exclusif. Je suis prêt à payer plus d'argent que vous n'en avez jamais vu.", "I'm a-hiring boys on an exclusive basis, and I'm willing pay more money than you've ever seen before.", 1]]}, "privé": {"__C": 2, "vous": {"__C": 1, "__e": [["Comme je vous engage à titre privé, vous ne travaillerez que sur cette affaire.", "If I'm hiring you privately, then this is the only case that you're going to be working on.", 1]]}, "__e": [["Comme je vous engage à titre privé, vous ne travaillerez que sur cette affaire.", "If I'm hiring you privately, then this is the only case that you're going to be working on.", 1], ["Je vous engage à titre privé.", "Well, I'd be hiring you privately, of course.", 1]]}, "__e": [["Comme je vous engage à titre privé, vous ne travaillerez que sur cette affaire.", "If I'm hiring you privately, then this is the only case that you're going to be working on.", 1], ["Je vous engage à titre privé.", "Well, I'd be hiring you privately, of course.", 1], ["Je vous engage à titre exclusif. Je suis prêt à payer plus d'argent que vous n'en avez jamais vu.", "I'm a-hiring boys on an exclusive basis, and I'm willing pay more money than you've ever seen before.", 1]]}, "__e": [["Vous n'avez aucun talent comme homme à tout faire, c'est évident. Je vous engage à la banque.", "I know you didn't make it through life as a handyman, so tomorrow, you start at the bank.", 1], ["Je propose un traité qui nous engage à avoir une conversation agréable une fois par jour au travail, pendant cinq minutes.", "Well, I propose a treaty that states that we have a fun conversation once a day, at work, for five minutes.", 1], ["Faire la cour vous engage à mieux faire connaissance et à chercher Dieu en vue d'un mariage.", "Courtship... is a commitment made for the purpose of getting to know each other better and seeking God with the aim of marriage.", 1]]}, "pour": {"__C": 44, "le": {"__C": 2, "job": {"__C": 1, "abruti": {"__C": 1, "__e": [["Celui qu'on engage pour le job, abruti!", "- What John Doe? The one we hire for the job, you lunkhead.", 1]]}, "__e": [["Celui qu'on engage pour le job, abruti!", "- What John Doe? The one we hire for the job, you lunkhead.", 1]]}, "reprendre": {"__C": 1, "__e": [["- La Grèce nous engage pour le reprendre.", "- So, Greece hired us to take this one back.", 1]]}, "__e": [["On engage pour le Bandslam.", "We need a drummer for Bandslam.", 1], ["- La Grèce nous engage pour le reprendre.", "- So, Greece hired us to take this one back.", 1], ["Celui qu'on engage pour le job, abruti!", "- What John Doe? The one we hire for the job, you lunkhead.", 1]]}, "capturer": {"__C": 2, "des": {"__C": 1, "vaisseaux": {"__C": 1, "__e": [["On les engage pour capturer des vaisseaux.", "The Hazari are hired to capture and deliver alien vessels.", 1]]}, "__e": [["On les engage pour capturer des vaisseaux.", "The Hazari are hired to capture and deliver alien vessels.", 1]]}, "une": {"__C": 1, "cible": {"__C": 1, "__e": [["Quelqu'un qu'on engage pour capturer une cible.", "Someone hired to retrieve targets.", 1]]}, "__e": [["Quelqu'un qu'on engage pour capturer une cible.", "Someone hired to retrieve targets.", 1]]}, "__e": [["On les engage pour capturer des vaisseaux.", "The Hazari are hired to capture and deliver alien vessels.", 1], ["Quelqu'un qu'on engage pour capturer une cible.", "Someone hired to retrieve targets.", 1]]}, "aider": {"__C": 3, "à": {"__C": 2, "reconstruire": {"__C": 1, "__e": [["Le gouvernement les engage pour aider à reconstruire partout dans le monde.", "the government contracts them to help rebuild places all over the world.", 1]]}, "me": {"__C": 1, "__e": [["Je vous ai engagé pour aider ma femme à se calmer et maintenant la ville vous engage pour aider à me courcircuiter.", "I hired you to help calm my wife down and now the city's hired you to help put me away.", 1]]}, "__e": [["Je vous ai engagé pour aider ma femme à se calmer et maintenant la ville vous engage pour aider à me courcircuiter.", "I hired you to help calm my wife down and now the city's hired you to help put me away.", 1], ["Le gouvernement les engage pour aider à reconstruire partout dans le monde.", "the government contracts them to help rebuild places all over the world.", 1]]}, "mr": {"__C": 1, "vela": {"__C": 1, "__e": [["Quelque soit la mission que les Etats-Unis engage pour aider Mr. Vela à devenir Président elle devra être menée avec doigté.", "Well, any mission the U.S. undertakes to help Mr. Vela become president would have to be done with a deft touch.", 1]]}, "__e": [["Quelque soit la mission que les Etats-Unis engage pour aider Mr. Vela à devenir Président elle devra être menée avec doigté.", "Well, any mission the U.S. undertakes to help Mr. Vela become president would have to be done with a deft touch.", 1]]}, "__e": [["Quelque soit la mission que les Etats-Unis engage pour aider Mr. Vela à devenir Président elle devra être menée avec doigté.", "Well, any mission the U.S. undertakes to help Mr. Vela become president would have to be done with a deft touch.", 1], ["Je vous ai engagé pour aider ma femme à se calmer et maintenant la ville vous engage pour aider à me courcircuiter.", "I hired you to help calm my wife down and now the city's hired you to help put me away.", 1], ["Le gouvernement les engage pour aider à reconstruire partout dans le monde.", "the government contracts them to help rebuild places all over the world.", 1]]}, "__e": [["- Je suis le type que le gouvernement engage pour obtenir des informations.", "I'm the guy the government hires to get information.", 1], ["Je vous engage pour un an, le temps de faire votre fortune.", "I will take you on for a year, long enough to make a fortune.", 1], ["Donc, elle nous engage pour savoir s'ils sont bien cachés... en se disant que si on les trouve pas, personne les trouvera.", "So she hires us to find out how deep they're buried, figuring if we don't find 'em, nobody else will.", 1]]}, "des": {"__C": 147, "poursuites": {"__C": 32, "contre": {"__C": 12, "moi": {"__C": 2, "__e": [["Et ce gars qui engage des poursuites contre moi, ce capitaine Sisk... est-il un vrai avocat ?", "And this guy that's prosecuting me... this Captain Sisk... is he a real lawyer?", 1], ["S'il engage des poursuites contre moi, je ferai de même.", "If he's pressing charges on me then I'm pressing charges on him.", 1]]}, "lin": {"__C": 5, "__e": [["Après l'apparition de la fille de la présidente de Leisheng, Lin Man, pour s'excuser à la place de sa mère, [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] le conseil d'administration a rapidement fait suivre la décision de démettre Lin Man de sa position de présidente [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] et se prépare à engager des poursuites contre Lin Man pour fraude. [La Présidente remplacée, Leisheng engage des poursuites contre Lin Man]", "After Lin Man's daughter apologized for her mother the board of directors suddenly decided to elect a new chairman and sue Lin Man for embezzlement.", 1], ["Après l'apparition de la fille de la présidente de Leisheng, Lin Man, pour s'excuser à la place de sa mère, [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] le conseil d'administration a rapidement fait suivre la décision de démettre Lin Man de sa position de présidente [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] et se prépare à engager des poursuites contre Lin Man pour fraude. [La Présidente remplacée, Leisheng engage des poursuites contre Lin Man]", "After Lin Man's daughter apologized for her mother the board of directors suddenly decided to elect a new chairman and sue Lin Man for embezzlement.", 1], ["Après l'apparition de la fille de la présidente de Leisheng, Lin Man, pour s'excuser à la place de sa mère, [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] le conseil d'administration a rapidement fait suivre la décision de démettre Lin Man de sa position de présidente [La présidente remplacée, Leisheng engage des poursuites contre Lin Man] et se prépare à engager des poursuites contre Lin Man pour fraude. [La Présidente remplacée, Leisheng engage des poursuites contre Lin Man]", "After Lin Man's daughter apologized for her mother the board of directors suddenly decided to elect a new chairman and sue Lin Man for embezzlement.", 1]]}, "__e": [["Le directeur adjoint, je viens d'être informé que l'un de vos chapeaux noirs engage des poursuites contre le FBI.", "Hello? Deputy Director, I've just been informed that one of your black hats is bringing a lawsuit against the FBI.", 1], ["S'il engage des poursuites contre moi, je ferai de même.", "If he's pressing charges on me then I'm pressing charges on him.", 1], ["Après, je vais à ton commissariat pour décider si on engage des poursuites contre lui.", "I gotta go from here to your precinct to discuss whether we're gonna file charges against this guy.", 1]]}, "vous": {"__C": 2, "irez": {"__C": 1, "__e": [["Vous réalisez que s'il engage des poursuites, vous irez au tribunal.", "Hank, you do realize if he presses charges, you'll have to go to court.", 1]]}, "pouvez": {"__C": 1, "__e": [["Si on engage des poursuites, vous pouvez aller en prison.", "And if we press the perjury charge, you could go to prison.", 1]]}, "__e": [["Vous réalisez que s'il engage des poursuites, vous irez au tribunal.", "Hank, you do realize if he presses charges, you'll have to go to court.", 1], ["Si on engage des poursuites, vous pouvez aller en prison.", "And if we press the perjury charge, you could go to prison.", 1]]}, "__e": [["Si on engage des poursuites, vous pouvez aller en prison.", "And if we press the perjury charge, you could go to prison.", 1], ["Je n'ai jamais demandé à ce qu'on engage des poursuites.", "I never asked to press charges.", 1], ["Après, je vais à ton commissariat pour décider si on engage des poursuites contre lui.", "I gotta go from here to your precinct to discuss whether we're gonna file charges against this guy.", 1]]}, "tueurs": {"__C": 6, "pour": {"__C": 2, "faire": {"__C": 1, "__e": [["Il engage des tueurs pour faire son sale boulot.", "He always hires killers elsewhere to finish his dirty jobs", 1]]}, "peser": {"__C": 1, "__e": [["Une organisation secrète qui engage des tueurs pour peser sur la politique internationale.", "A covert organization that uses assassins to shape international events and policy.", 1]]}, "__e": [["Une organisation secrète qui engage des tueurs pour peser sur la politique internationale.", "A covert organization that uses assassins to shape international events and policy.", 1], ["Il engage des tueurs pour faire son sale boulot.", "He always hires killers elsewhere to finish his dirty jobs", 1]]}, "depuis": {"__C": 1, "des": {"__C": 1, "__e": [["On engage des tueurs depuis des milliers d'années.", "People have been hiring hitmen for thousands of years.", 1]]}, "__e": [["On engage des tueurs depuis des milliers d'années.", "People have been hiring hitmen for thousands of years.", 1]]}, "__e": [["Une organisation secrète qui engage des tueurs pour peser sur la politique internationale.", "A covert organization that uses assassins to shape international events and policy.", 1], ["On engage des tueurs depuis des milliers d'années.", "People have been hiring hitmen for thousands of years.", 1], ["Il engage des tueurs pour faire son sale boulot.", "He always hires killers elsewhere to finish his dirty jobs", 1]]}, "hommes": {"__C": 5, "de": {"__C": 2, "main": {"__C": 2, "__e": [["Il rackette les entreprises, il gère le quartier russe où il engage des hommes de main.", "Ripping off of other companies, managing the Russian district, and sometimes used his men instead.", 1], ["On engage des hommes de main dans cette ville ?", "a job? There a market for hired muscle in this town?", 1]]}, "__e": [["Il rackette les entreprises, il gère le quartier russe où il engage des hommes de main.", "Ripping off of other companies, managing the Russian district, and sometimes used his men instead.", 1], ["On engage des hommes de main dans cette ville ?", "a job? There a market for hired muscle in this town?", 1]]}, "pour": {"__C": 2, "effectuer": {"__C": 1, "__e": [["Lundy offre gratuitement l'oeuf au musée pour l'exposition afin d'en toucher l'assurance, engage des hommes pour effectuer le coup du siècle.", "Lundy offers the egg up to the museum for the exhibition So that it falls under their insurance policy, Hires a little local muscle to help with the heist -", 1]]}, "venir": {"__C": 1, "__e": [["La CIA engage des hommes pour venir... pour venir dans ma chambre, la nuit.", "And the CIA hires men to come... Come in my room at night, wake me up, and make me impure.", 1]]}, "__e": [["Lundy offre gratuitement l'oeuf au musée pour l'exposition afin d'en toucher l'assurance, engage des hommes pour effectuer le coup du siècle.", "Lundy offers the egg up to the museum for the exhibition So that it falls under their insurance policy, Hires a little local muscle to help with the heist -", 1], ["La CIA engage des hommes pour venir... pour venir dans ma chambre, la nuit.", "And the CIA hires men to come... Come in my room at night, wake me up, and make me impure.", 1]]}, "__e": [["- Engage des hommes.", "- Get help.", 1], ["On engage des hommes de main dans cette ville ?", "a job? There a market for hired muscle in this town?", 1], ["La CIA engage des hommes pour venir... pour venir dans ma chambre, la nuit.", "And the CIA hires men to come... Come in my room at night, wake me up, and make me impure.", 1]]}, "__e": [["Il n'est pas si mauvais. Il engage des flics qui travaillent au noir pour lui.", "He's not all bad.Hires cops to moonlight for him.", 1], ["La CIA engage des hommes pour venir... pour venir dans ma chambre, la nuit.", "And the CIA hires men to come... Come in my room at night, wake me up, and make me impure.", 1], ["Voilà ce qui se passe quand on engage des gens dans la rue.", "That's what happens when you hire people off the street.", 1]]}, "un": {"__C": 182, "détective": {"__C": 16, "privé": {"__C": 10, "à": {"__C": 1, "__e": [["Elle engage un détective privé à la place.", "She hires a detective instead.", 1]]}, "pour": {"__C": 2, "__e": [["C'est elle qui le trompe, et elle engage un détective privé pour le suivre.", "She's the one cheating, and she hires a P.I. to tail him.", 1], ["Quel genre de fils engage un détective privé pour garder un oeil sur sa mère ?", "What kind of son hires a P.I. to keep tabs on his mother?", 1]]}, "__e": [["Vous savez, vous ne pouvez pas déterrer un chat mort dans cette ville, Jess, sans qu'un avocat engage un détective privé, ok ?", "You know, you can't swing a dead cat in this town, Jess, without hitting a lawyer who uses a PI, okay?", 1], ["C'est elle qui le trompe, et elle engage un détective privé pour le suivre.", "She's the one cheating, and she hires a P.I. to tail him.", 1], ["Quel genre de fils engage un détective privé pour garder un oeil sur sa mère ?", "What kind of son hires a P.I. to keep tabs on his mother?", 1]]}, "pour": {"__C": 3, "enquêter": {"__C": 1, "__e": [["Ça a dégénéré au point qu'on engage un détective pour enquêter sur les lettres de menaces qu'on recevait.", "It got so bad, we actually hired a private security firm for a while to run down some of the threats we got in the mail.", 1]]}, "la": {"__C": 1, "__e": [["Il engage un détective pour la suivre.", "Hires a P.I. to track her.", 1]]}, "__e": [["Ça a dégénéré au point qu'on engage un détective pour enquêter sur les lettres de menaces qu'on recevait.", "It got so bad, we actually hired a private security firm for a while to run down some of the threats we got in the mail.", 1], ["Prends l'argent et engage un détective pour savoir pourquoi Annalise m'a choisi.", "Then take the money and hire a P.I. and figure out why Annalise picked me.", 1], ["Il engage un détective pour la suivre.", "Hires a P.I. to track her.", 1]]}, "__e": [["Vous savez, vous ne pouvez pas déterrer un chat mort dans cette ville, Jess, sans qu'un avocat engage un détective privé, ok ?", "You know, you can't swing a dead cat in this town, Jess, without hitting a lawyer who uses a PI, okay?", 1], ["C'est elle qui le trompe, et elle engage un détective privé pour le suivre.", "She's the one cheating, and she hires a P.I. to tail him.", 1], ["Quel genre de fils engage un détective privé pour garder un oeil sur sa mère ?", "What kind of son hires a P.I. to keep tabs on his mother?", 1]]}, "avocat": {"__C": 15, "véreux": {"__C": 1, "fais-le": {"__C": 1, "__e": [["Engage un avocat véreux, fais-le chanter, récolte-toi un pactole et pars aux Bermudes sans lui.", "There's only one decision. Get a lawyer, blackmail him, get a potful of money and go to Bermuda without him.", 1]]}, "__e": [["Engage un avocat véreux, fais-le chanter, récolte-toi un pactole et pars aux Bermudes sans lui.", "There's only one decision. Get a lawyer, blackmail him, get a potful of money and go to Bermuda without him.", 1]]}, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors on le fait, on le dit, on l'essaie et on se persécute, et on engage un avocat, et ça doit s'arrêter.", "So we do it, we say it, try it, and we victimize ourselves, and we hire an attorney, and it has to stop.", 1]]}, "__e": [["Alors on le fait, on le dit, on l'essaie et on se persécute, et on engage un avocat, et ça doit s'arrêter.", "So we do it, we say it, try it, and we victimize ourselves, and we hire an attorney, and it has to stop.", 1]]}, "__e": [["J'ai vu un film où quelqu'un engage un avocat pour un dollar.", "Listen, I saw a film where someone hired a lawyer for one dollar.", 1], ["Tu pourrais payer cette fille pour la faire taire. Engage un avocat.", "You should hire a good attorney... and shut the little girl up with some money.", 1], ["Alors, cette personne a été blessée également, et dans la mesure où il engage un avocat, vous pourriez être accusée pour coups et blessures.", "So, this person got injured too, and in the case that he hires an attorney, then you could get charged for assault instead.", 1]]}, "autre": {"__C": 9, "avocat": {"__C": 2, "__e": [["Engage un autre avocat.", "Retain another attorney.", 1], ["Tu engage un autre avocat.", "You hire another attorney.", 1], ["Elle ne se pointe pas au tribunal, et à chaque fois que j'essaie de remplir les papiers du divorce, elle engage un autre avocat, je ne peux pas me le permettre.", "She doesn't show up to court, and every time I try to file for divorce, she just hires another lawyer. I can't afford to fight that.", 1]]}, "sniper": {"__C": 2, "pour": {"__C": 2, "__e": [["\"Engage un autre sniper pour tirer dans nos rues, et nous t'enverrons un Bearcat\" ?", "\"Hire another sniper to shoot up our streets, and we'll drop a Bearcat on you\"?", 1], ["Laisse-moi deviner... \"Engage un autre sniper pour tirer dans nos rues, et nous t'enverrons un Bearcat\" ?", "No way it could've been just an addict falling asleep next to a lit candle?", 1]]}, "__e": [["\"Engage un autre sniper pour tirer dans nos rues, et nous t'enverrons un Bearcat\" ?", "\"Hire another sniper to shoot up our streets, and we'll drop a Bearcat on you\"?", 1], ["Laisse-moi deviner... \"Engage un autre sniper pour tirer dans nos rues, et nous t'enverrons un Bearcat\" ?", "No way it could've been just an addict falling asleep next to a lit candle?", 1]]}, "__e": [["Rappelle Terry avant qu'il en engage un autre.", "Get Terry back on the phone before he hires somebody else.", 1], ["Pour éviter qu'elle en engage un autre.", "I wanted to save time, prevent another one to do it.", 1], ["Elle ne se pointe pas au tribunal, et à chaque fois que j'essaie de remplir les papiers du divorce, elle engage un autre avocat, je ne peux pas me le permettre.", "She doesn't show up to court, and every time I try to file for divorce, she just hires another lawyer. I can't afford to fight that.", 1]]}, "__e": [["Engage un vrai avocat. J'aurais pu en être une et tu vas en être une.", "Salty air on my flesh while I proudly strut down the boardwalk.", 1], ["Elle ne se pointe pas au tribunal, et à chaque fois que j'essaie de remplir les papiers du divorce, elle engage un autre avocat, je ne peux pas me le permettre.", "She doesn't show up to court, and every time I try to file for divorce, she just hires another lawyer. I can't afford to fight that.", 1], ["Quand on engage un chef de la sécurité, il vaut mieux lui dire ce qu'il doit protéger.", "Just seems like, if you're going to hire a Head of Security, you might want him to know what it is he's securing!", 1]]}, "le": {"__C": 48, "combat": {"__C": 12, "avec": {"__C": 2, "ce": {"__C": 1, "__e": [["Si il engage le combat avec ce navire, nous sommes morts.", "If he engages that ship in battle, we're dead.", 1]]}, "les": {"__C": 1, "__e": [["Les dilettantes de l'assemblée ont été scandalisés, mais si on engage le combat avec les puissantes forces des ténèbres, on doit s'attendre à un peu de... d'embarras en société.", "The dilettantes among the company were outraged, but if one is to engage with the primordial forces of darkness, one must expect a bit of... social awkwardness.", 1]]}, "__e": [["Les dilettantes de l'assemblée ont été scandalisés, mais si on engage le combat avec les puissantes forces des ténèbres, on doit s'attendre à un peu de... d'embarras en société.", "The dilettantes among the company were outraged, but if one is to engage with the primordial forces of darkness, one must expect a bit of... social awkwardness.", 1], ["Si il engage le combat avec ce navire, nous sommes morts.", "If he engages that ship in battle, we're dead.", 1]]}, "contre": {"__C": 3, "l'autre": {"__C": 1, "__e": [["Pendant que le Nathan James engage le combat contre l'autre, l'équipe Vautour monte à bord du vaisseau amiral, et récupère le colis.", "While the Nathan James engages the other screening ship, Vulture team boards the flag ship, retrieves the package.", 1]]}, "les": {"__C": 1, "__e": [["- On continue d'avancer et on engage le combat contre les patrouilles ennemies.", "They want us to keep going forward. - Look to engage enemy patrols. - Good.", 1]]}, "__e": [["Le soldat Charles DeGlopper sort à découvert armé d'un BAR, réduit à un fusil par sa stature et engage le combat contre l'ennemi.", "PFC Charles DeGlopper steps out into the open with a B.A.R., which looked like a rifle on this big man, and, uh, engages the enemy in fire.", 1], ["- On continue d'avancer et on engage le combat contre les patrouilles ennemies.", "They want us to keep going forward. - Look to engage enemy patrols. - Good.", 1], ["Pendant que le Nathan James engage le combat contre l'autre, l'équipe Vautour monte à bord du vaisseau amiral, et récupère le colis.", "While the Nathan James engages the other screening ship, Vulture team boards the flag ship, retrieves the package.", 1]]}, "__e": [["Lève ton cul et engage le combat !", "Damn it! Get your ass up and engage the suspect!", 1], ["Si on engage le combat, on meurt.", "We get in a firefight and we're dead.", 1], ["Si il engage le combat avec ce navire, nous sommes morts.", "If he engages that ship in battle, we're dead.", 1]]}, "jeu": {"__C": 3, "que": {"__C": 3, "je": {"__C": 3, "__e": [["\"Engage le jeu que je le gagne.\"", "Or \"Sums are not set as a test on Erasmus.\"", 1], ["Engage le jeu, que je le gagne.", "Evil I did dwell, lewd I did live.", 1]]}, "__e": [["\"Engage le jeu que je le gagne.\"", "Or \"Sums are not set as a test on Erasmus.\"", 1], ["Engage le jeu, que je le gagne.", "Evil I did dwell, lewd I did live.", 1]]}, "__e": [["\"Engage le jeu que je le gagne.\"", "Or \"Sums are not set as a test on Erasmus.\"", 1], ["Engage le jeu, que je le gagne.", "Evil I did dwell, lewd I did live.", 1]]}, "meilleur": {"__C": 3, "des": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["Churchill engage le meilleur des meilleurs.", "I did a very rough vocal that we used when we were filming and I was actually singing as well, when we did the filming,", 1]]}, "__e": [["Churchill engage le meilleur des meilleurs.", "I did a very rough vocal that we used when we were filming and I was actually singing as well, when we did the filming,", 1]]}, "avocat": {"__C": 2, "__e": [["- Engage le meilleur avocat.", "To help you pay the best lawyer in Paris.", 1], ["Puisque leurs comptes sont gelés, je pose une liasse de billets sur la table pour qu'elle engage le meilleur avocat.", "Now that her bank accounts have been frozen, I'm gonna throw a load of cash in front of her so that she can hire the best criminal lawyer in Paris.", 1]]}, "__e": [["Churchill engage le meilleur des meilleurs.", "I did a very rough vocal that we used when we were filming and I was actually singing as well, when we did the filming,", 1], ["- Engage le meilleur avocat.", "To help you pay the best lawyer in Paris.", 1], ["Puisque leurs comptes sont gelés, je pose une liasse de billets sur la table pour qu'elle engage le meilleur avocat.", "Now that her bank accounts have been frozen, I'm gonna throw a load of cash in front of her so that she can hire the best criminal lawyer in Paris.", 1]]}, "__e": [["Si il engage le combat avec ce navire, nous sommes morts.", "If he engages that ship in battle, we're dead.", 1], ["Que tu continues ou pas, ce que tu as fait engage le respect", "Either you continued or not, what you did made me respect you so much", 1], ["Ou alors, je me marie en jean, et on engage le groupe de ce mec.", "NADIA: Maybe I'II wear jeans to my wedding. Maybe we can hire that guy as the band.", 1]]}, "__e": [["On engage deux personnes, on les paye deux fois rien... et ils font tout le travail à notre place !", "We hire a couple people, pay them nothing, and get them to do all of our work for us!", 1], ["Pour un peu, tu me ferais croire qu'un directeur de théâtre va... va frapper à la porte et va nous dire \"Ça y est, messieurs, je vous engage.\"", "You're going to tell me some director is going to knock on the door and say: \"I'm hiring you both!\"", 1], ["Cet accord nous engage tous.", "This agreement is binding on all of us.", 0]]}, "n'autorise": {"__C": 376, "pas": {"__C": 220, "les": {"__C": 70, "visiteurs": {"__C": 4, "à": {"__C": 2, "__e": [["On n'autorise pas les visiteurs à l'infirmerie.", "They don't usually allow visitors in the infirmary.", 1], ["L'hôpital n'autorise pas les visiteurs à apporter des plantes.", "The hospital doesn't allow visitors to bring plants.", 1]]}, "aussi": {"__C": 1, "__e": [["Il n'autorise pas les visiteurs aussi tard d'habitude.", "You can't usually have visitors this late", 1]]}, "__e": [["D'habitude, on n'autorise pas les visiteurs, ici.", "You know, I don't normally allow visitors into my place of work. Oh, I'm sorry.", 1], ["L'hôpital n'autorise pas les visiteurs à apporter des plantes.", "The hospital doesn't allow visitors to bring plants.", 1], ["Il n'autorise pas les visiteurs aussi tard d'habitude.", "You can't usually have visitors this late", 1]]}, "relations": {"__C": 5, "dans": {"__C": 2, "__e": [["Normalement, je n'autorise pas les relations dans mon unité, mais le poste de Lindsay est disponible.", "Ordinarily, i don't allow for relationships in my unit, But lindsay's spot's open. It's yours.", 1], ["En principe, je n'autorise pas les relations dans mon unité, mais le poste de Lindsay est libre.", "Ordinarily, I don't allow for relationships in my unit, but Lindsay's spot's open.", 1]]}, "homosexuelles": {"__C": 2, "__e": [["Mais l'Église n'autorise pas les relations homosexuelles.", "But, Celia, the Church doesn't allow same-sex relationships.", 1], ["L'Église n'autorise pas les relations homosexuelles, c'est connu.", "But the Church doesn't allow gay relationships. News flash!", 1]]}, "__e": [["Même si le club n'autorise pas les relations amoureuses publiques, si tu en ressens le besoin, fais-le.", "Even though the club doesn't permit dating publicly, if you need to date then do it.", 1], ["Normalement, je n'autorise pas les relations dans mon unité, mais le poste de Lindsay est disponible.", "Ordinarily, i don't allow for relationships in my unit, But lindsay's spot's open. It's yours.", 1], ["En principe, je n'autorise pas les relations dans mon unité, mais le poste de Lindsay est libre.", "Ordinarily, I don't allow for relationships in my unit, but Lindsay's spot's open.", 1]]}, "__e": [["Hae Soo n'autorise pas les dames de la cour à entrer la nuit, alors tout ira bien.", "Hae Soo does not allow the court ladies in at night, so it will be all right.", 1], ["Je ne vais pas chercher à savoir ce qui se passe dans ta vie privée, mais je veux que tu saches que, le professionnalisme n'autorise pas les émotions à affecter ton travail.", "You don't have to tell me about your personal problems. But please don't let anything affect your professional attitude at work.", 1], ["L'Islam n'autorise pas les hommes à oppresser les femmes.", "Islam doesn't give men the right to oppress women.", 0]]}, "de": {"__C": 15, "fumer": {"__C": 2, "__e": [["Debbie Quo n'autorise pas de fumer.", "Debbie Kyo doesn't allow smoking.", 1], ["Je suis désolé, monsieur, M. Paulson n'autorise pas de fumer.", "- I'm sorry sir, Mr. Paulson does not allow smoking.", 1]]}, "chahut": {"__C": 1, "dans": {"__C": 1, "__e": [["M. Crabierk ma femme... N'autorise pas de chahut dans la... Dans...", "- Mister Crabneck, my wife doesn't allow any roughhousing in the front room.", 1]]}, "__e": [["M. Crabierk ma femme... N'autorise pas de chahut dans la... Dans...", "- Mister Crabneck, my wife doesn't allow any roughhousing in the front room.", 1]]}, "__e": [["Je n'autorise pas de prières envers cet homme dans ma maison.", "I do not allow prayers to that man in my household, even imagined ones.", 1], ["Je suis désolé Jess, mais je n'autorise pas de viande dans cette maison.", "I'm sorry, Jess, but I don't allow meats in this house.", 1], ["Si je regarde ailleurs pendant littéralement 10 secondes il commence à mourir, et je vais avoir besoin de dormir ou d'aller aux toilettes, et je n'autorise pas de spectateurs.", "Now, if I look away for literally ten seconds he starts to die, and at some point I'm gonna need to sleep or drop a deuce, and I don't allow spectators.", 1]]}, "la": {"__C": 17, "trachéotomie": {"__C": 1, "__e": [["Elle n'autorise pas la trachéotomie.", "She won't authorize a trache.", 1]]}, "moindre": {"__C": 4, "petite": {"__C": 4, "__e": [["Bien que je sois prisonnière du passé et que je déplore le futur, l'inévitable n'autorise pas la moindre petite erreur de calcul.", "Are nothing to you but a fleeting and insignificant question kako ni torawarete mirai wo nageku mo We may be trapped in the past or lament the future chiri hitotsu gosan wo yurusanu hitsuzen", 1]]}, "__e": [["Bien que je sois prisonnière du passé et que je déplore le futur, l'inévitable n'autorise pas la moindre petite erreur de calcul.", "Are nothing to you but a fleeting and insignificant question kako ni torawarete mirai wo nageku mo We may be trapped in the past or lament the future chiri hitotsu gosan wo yurusanu hitsuzen", 1]]}, "__e": [["La famille de mon oncle est très décente et c'est un gentleman, alors il n'autorise pas la violence ou les insultes.", "My uncle is such a decent gentleman... that he won't let me swear or use violence.", 1], ["\"à qui, témoins de mon innocence et de celle de mes parents, \"la conscience n'a pas permis \"d'exécuter ce que n'autorise pas la justice,", "condemned by my superiors, witness to my innocence and that of my relatives, their conscience would not allow the execution of what does not authorize justice.", 1], ["N'autorise pas la jeune maîtresse à faire un pas hors de sa chambre.", "Don't allow Young Madam to step out of her by a step.", 1]]}, "__e": [["Si je regarde ailleurs pendant littéralement 10 secondes il commence à mourir, et je vais avoir besoin de dormir ou d'aller aux toilettes, et je n'autorise pas de spectateurs.", "Now, if I look away for literally ten seconds he starts to die, and at some point I'm gonna need to sleep or drop a deuce, and I don't allow spectators.", 1], ["L'Islam n'autorise pas les hommes à oppresser les femmes.", "Islam doesn't give men the right to oppress women.", 0], ["Je n'autorise pas mes enfants à manger des cochonneries.", "I don't allow my children to eat junk food.", 0]]}, "personne": {"__C": 34, "sur": {"__C": 1, "la": {"__C": 1, "pelouse": {"__C": 1, "__e": [["Je n'autorise personne sur la pelouse, sans exception.", "I don't allow anybody to ride over that turf. I make no exceptions.", 1]]}, "__e": [["Je n'autorise personne sur la pelouse, sans exception.", "I don't allow anybody to ride over that turf. I make no exceptions.", 1]]}, "__e": [["Je n'autorise personne sur la pelouse, sans exception.", "I don't allow anybody to ride over that turf. I make no exceptions.", 1]]}, "à": {"__C": 29, "se": {"__C": 4, "moquer": {"__C": 1, "__e": [["Tu as toujours dit, n'autorise personne à se moquer d'un Craig.", "Well, you always said don't allow nobody to insult us craigs.", 1]]}, "déplacer": {"__C": 1, "__e": [["- On n'autorise personne à se déplacer.", "- We're holding people now.", 1]]}, "__e": [["Certes, mais ça n'autorise personne à se faire justice.", "It is awful, but it doesn't give anyone the right to become a vigilante.", 1], ["Tu as toujours dit, n'autorise personne à se moquer d'un Craig.", "Well, you always said don't allow nobody to insult us craigs.", 1], ["Écoute... je n'autorise personne à se mêler de ma vie", "Listen... I don't allow anyone to interfere in my life", 1]]}, "me": {"__C": 4, "traiter": {"__C": 2, "__e": [["Je n'autorise personne à me traiter d'ivrogne", "Ain't nobody calls me a wino and gets away with it.", 1], ["Je n'autorise personne à me traiter ainsi.", "I do not allow people to treat me like this.", 1]]}, "parler": {"__C": 1, "__e": [["Je n'autorise personne à me parler sur ce ton !", "Don't be a fool. Do not forget my rank! I haven't.", 1]]}, "__e": [["Je n'autorise personne à me traiter ainsi.", "I do not allow people to treat me like this.", 1], ["Je n'autorise personne à me menacer de mort.", "I don't accept death threats.", 1], ["Je n'autorise personne à me parler sur ce ton !", "Don't be a fool. Do not forget my rank! I haven't.", 1]]}, "__e": [["Que dis-tu ? Laisse-moi te le dire. Je n'autorise personne à faire du mal à Xiao Cai.", "Xiao Cai will then be hell bent on being with you.", 1], ["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1], ["Mais, Jeune maîtresse, à part le serviteur du ménage, le jeune maître n'autorise personne à entrer dans sa chambre.", "But Young Mistress, other than the cleaning servant, Young Master doesn't allow anyone to enter his room.", 1]]}, "d'autre": {"__C": 1, "à": {"__C": 1, "s'approcher": {"__C": 1, "__e": [["Nous survivons depuis près de 100 ans grâce à notre réputation et à la qualité de notre travail. Le client avec lequel j'étais au téléphone n'autorise personne d'autre à s'approcher de ses instruments.", "We have survived for nearly 100 years because of our reputation and the quality of our work. he will allow no one else to even go near his instruments.", 1]]}, "__e": [["Nous survivons depuis près de 100 ans grâce à notre réputation et à la qualité de notre travail. Le client avec lequel j'étais au téléphone n'autorise personne d'autre à s'approcher de ses instruments.", "We have survived for nearly 100 years because of our reputation and the quality of our work. he will allow no one else to even go near his instruments.", 1]]}, "__e": [["Nous survivons depuis près de 100 ans grâce à notre réputation et à la qualité de notre travail. Le client avec lequel j'étais au téléphone n'autorise personne d'autre à s'approcher de ses instruments.", "We have survived for nearly 100 years because of our reputation and the quality of our work. he will allow no one else to even go near his instruments.", 1]]}, "__e": [["Nous survivons depuis près de 100 ans grâce à notre réputation et à la qualité de notre travail. Le client avec lequel j'étais au téléphone n'autorise personne d'autre à s'approcher de ses instruments.", "We have survived for nearly 100 years because of our reputation and the quality of our work. he will allow no one else to even go near his instruments.", 1], ["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1], ["Mais, Jeune maîtresse, à part le serviteur du ménage, le jeune maître n'autorise personne à entrer dans sa chambre.", "But Young Mistress, other than the cleaning servant, Young Master doesn't allow anyone to enter his room.", 1]]}, "que": {"__C": 37, "les": {"__C": 8, "hymnes": {"__C": 1, "__e": [["Mon père n'autorise que les hymnes.", "My father only allows us to sing hymns.", 1]]}, "diplômés": {"__C": 1, "à": {"__C": 1}}, "__e": [["Parce que ce comité progressiste n'autorise que les cavaliers.", "Because this very progressive board only allows male cavaliers.", 1], ["Mais comme Votre Majesté a accédé au trône, récemment l'observatoire de la cité impériale enjambe la section du pavillon et n'autorise que les plus jeunes officiers à enseigner.", "have been led by the ministers to help the king's studies. But since you took reign, you've built a royal library... and spent time with young clerks.", 1], ["Ils veulent voir à quel point tu es talentueux avant de décider de changer une politique vieille de 100 ans qui n'autorise que les hommes.", "They want to see how talented you are before they decide to overturn a 100-year-old males-only policy.", 1]]}, "le": {"__C": 4, "personnel": {"__C": 1, "médical": {"__C": 1, "__e": [["Je n'autorise que le personnel médical.", "Essential medical personnel only in this room.", 1]]}, "__e": [["Je n'autorise que le personnel médical.", "Essential medical personnel only in this room.", 1]]}, "stationnement": {"__C": 1, "avec": {"__C": 1, "__e": [["Cette rue n'autorise que le stationnement avec permis.", "This entire street is parking permit only.", 1]]}, "__e": [["Cette rue n'autorise que le stationnement avec permis.", "This entire street is parking permit only.", 1]]}, "__e": [["Cette rue n'autorise que le stationnement avec permis.", "This entire street is parking permit only.", 1], ["Je n'autorise que le personnel médical.", "Essential medical personnel only in this room.", 1], ["La juge n'autorise que le Judiciaire, ici.", "The judge said only Judicial investigators are allowed inside.", 1]]}, "deux": {"__C": 9, "personnes": {"__C": 8, "♫": {"__C": 8, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["Je pense que notre oncle n'autorise que nous à connaître ce lieux.", "I think Uncle only allowed us to know your location.", 1], ["Je n'en ai parlé qu'à toi du bus magique. Et je n'autorise que toi à tenir Jolie en laisse.", "I told you about this treasure bus and I only let you hold my dog", 1], ["Ils veulent voir à quel point tu es talentueux avant de décider de changer une politique vieille de 100 ans qui n'autorise que les hommes.", "They want to see how talented you are before they decide to overturn a 100-year-old males-only policy.", 1]]}, "aucune": {"__C": 10, "exception": {"__C": 1, "__e": [["Désolé, mais le capitaine Monastario n'autorise aucune exception.", "Forgive me, please, but Capitan Monastario allows no exceptions.", 1]]}, "femme": {"__C": 1, "au": {"__C": 1, "front": {"__C": 1, "__e": [["L'Afrika Korps n'autorise aucune femme au front. On devrait en faire autant.", "But the Afrika Korps don't bring women into battle and we shouldn't either.", 1]]}, "__e": [["L'Afrika Korps n'autorise aucune femme au front. On devrait en faire autant.", "But the Afrika Korps don't bring women into battle and we shouldn't either.", 1]]}, "__e": [["L'Afrika Korps n'autorise aucune femme au front. On devrait en faire autant.", "But the Afrika Korps don't bring women into battle and we shouldn't either.", 1]]}, "arme": {"__C": 2, "au": {"__C": 1, "tribunal": {"__C": 1, "__e": [["Le juge n'autorise aucune arme au tribunal.", "Judge doesn't allow any firearms in court.", 1]]}, "__e": [["Le juge n'autorise aucune arme au tribunal.", "Judge doesn't allow any firearms in court.", 1]]}, "sur": {"__C": 1, "mon": {"__C": 1, "__e": [["Je n'autorise aucune arme sur mon bateau.", "I allow no guns on my ship.", 1]]}, "__e": [["Je n'autorise aucune arme sur mon bateau.", "I allow no guns on my ship.", 1]]}, "__e": [["Le juge n'autorise aucune arme au tribunal.", "Judge doesn't allow any firearms in court.", 1], ["Je n'autorise aucune arme sur mon bateau.", "I allow no guns on my ship.", 1]]}, "__e": [["Trois, je n'autorise aucune erreur.", "Three, I don't allow for mistakes.", 1], ["Le juge n'autorise aucune arme au tribunal.", "Judge doesn't allow any firearms in court.", 1], ["Je n'autorise aucune arme sur mon bateau.", "I allow no guns on my ship.", 1]]}, "plus": {"__C": 10, "les": {"__C": 2, "films": {"__C": 1, "anti-japonais": {"__C": 1, "__e": [["Ruan ! D'après des journalistes, le gouvernement n'autorise plus les films anti-japonais.", "Ruan, the reporters outside told me that", 1]]}, "__e": [["Ruan ! D'après des journalistes, le gouvernement n'autorise plus les films anti-japonais.", "Ruan, the reporters outside told me that", 1]]}, "cibles": {"__C": 1, "humaines": {"__C": 1, "__e": [["C'est pourquoi, afin d'éviter tout malentendu et pour que ce sport soit inscrit aux JO, la Fédération n'autorise plus les cibles humaines.", "That's why in order to reduce public misconceptions... and to gain entry to the Olympics... the association no longer uses the human-shaped targets.", 1]]}, "__e": [["C'est pourquoi, afin d'éviter tout malentendu et pour que ce sport soit inscrit aux JO, la Fédération n'autorise plus les cibles humaines.", "That's why in order to reduce public misconceptions... and to gain entry to the Olympics... the association no longer uses the human-shaped targets.", 1]]}, "__e": [["Ruan ! D'après des journalistes, le gouvernement n'autorise plus les films anti-japonais.", "Ruan, the reporters outside told me that", 1], ["C'est pourquoi, afin d'éviter tout malentendu et pour que ce sport soit inscrit aux JO, la Fédération n'autorise plus les cibles humaines.", "That's why in order to reduce public misconceptions... and to gain entry to the Olympics... the association no longer uses the human-shaped targets.", 1]]}, "que": {"__C": 2, "des": {"__C": 1, "actions": {"__C": 1, "__e": [["Il n'autorise plus que des actions en rapport avec Erdem.", "He won't approve anything without a direct connection to Erdem.", 1]]}, "__e": [["Il n'autorise plus que des actions en rapport avec Erdem.", "He won't approve anything without a direct connection to Erdem.", 1]]}, "la": {"__C": 1, "troupe": {"__C": 1, "__e": [["Le shogun n'autorise plus que la troupe de Kakuichi !", "Kakuichi's troupe is now the only guild recognized by the shogun!", 1]]}, "__e": [["Le shogun n'autorise plus que la troupe de Kakuichi !", "Kakuichi's troupe is now the only guild recognized by the shogun!", 1]]}, "__e": [["Le shogun n'autorise plus que la troupe de Kakuichi !", "Kakuichi's troupe is now the only guild recognized by the shogun!", 1], ["Il n'autorise plus que des actions en rapport avec Erdem.", "He won't approve anything without a direct connection to Erdem.", 1]]}, "le": {"__C": 2, "pogo": {"__C": 1, "les": {"__C": 1, "__e": [["Depuis qu'il n'autorise plus le pogo les jeunes ne viennent plus.", "-Yeah, ever since he made the no moshing rule, kids stopped going there.", 1]]}, "__e": [["Depuis qu'il n'autorise plus le pogo les jeunes ne viennent plus.", "-Yeah, ever since he made the no moshing rule, kids stopped going there.", 1]]}, "whisky": {"__C": 1, "dans": {"__C": 1, "__e": [["Mr Shelby n'autorise plus le whisky dans l'immeuble.", "Mr Shelby doesn't allow whisky in the building any more.", 1]]}, "__e": [["Mr Shelby n'autorise plus le whisky dans l'immeuble.", "Mr Shelby doesn't allow whisky in the building any more.", 1]]}, "__e": [["Depuis qu'il n'autorise plus le pogo les jeunes ne viennent plus.", "-Yeah, ever since he made the no moshing rule, kids stopped going there.", 1], ["Mr Shelby n'autorise plus le whisky dans l'immeuble.", "Mr Shelby doesn't allow whisky in the building any more.", 1]]}, "__e": [["Je n'autorise plus mes hommes à descendre là-dedans !", "I'm not gonna allow any more of my men in there.", 1], ["On n'autorise plus à faire la queue pour le Black Friday avant le soir de Thanksgiving.", "The mall's no longer allowing people to line up for Black Friday until Thanksgiving night.", 1], ["C'est pourquoi, afin d'éviter tout malentendu et pour que ce sport soit inscrit aux JO, la Fédération n'autorise plus les cibles humaines.", "That's why in order to reduce public misconceptions... and to gain entry to the Olympics... the association no longer uses the human-shaped targets.", 1]]}, "aucun": {"__C": 13, "étranger": {"__C": 2, "à": {"__C": 2, "entrer": {"__C": 1, "__e": [["Je n'autorise aucun étranger à entrer dans mon système.", "I don't allow outsiders into my computer system.", 1]]}, "voir": {"__C": 1, "__e": [["L'église n'autorise aucun étranger à voir ses membres.", "The Church never allows outsiders to see members.", 1]]}, "__e": [["L'église n'autorise aucun étranger à voir ses membres.", "The Church never allows outsiders to see members.", 1], ["Je n'autorise aucun étranger à entrer dans mon système.", "I don't allow outsiders into my computer system.", 1]]}, "__e": [["L'église n'autorise aucun étranger à voir ses membres.", "The Church never allows outsiders to see members.", 1], ["Je n'autorise aucun étranger à entrer dans mon système.", "I don't allow outsiders into my computer system.", 1]]}, "de": {"__C": 1, "ses": {"__C": 1, "serviteurs": {"__C": 1, "__e": [["La Reine n'autorise aucun de ses serviteurs à s'éloigner d'elle.", "The Queen never lets them out of her sight.", 1]]}, "__e": [["La Reine n'autorise aucun de ses serviteurs à s'éloigner d'elle.", "The Queen never lets them out of her sight.", 1]]}, "__e": [["La Reine n'autorise aucun de ses serviteurs à s'éloigner d'elle.", "The Queen never lets them out of her sight.", 1]]}, "type": {"__C": 2, "d'arme": {"__C": 1, "dans": {"__C": 1, "__e": [["Je n'autorise aucun type d'arme dans la maison.", "I don't allow guns of any kind in this house.", 1]]}, "__e": [["Je n'autorise aucun type d'arme dans la maison.", "I don't allow guns of any kind in this house.", 1]]}, "de": {"__C": 1, "décorations": {"__C": 1, "__e": [["Elle n'autorise aucun type de décorations de fêtes.", "She doesn't allow any type of holiday display.", 1]]}, "__e": [["Elle n'autorise aucun type de décorations de fêtes.", "She doesn't allow any type of holiday display.", 1]]}, "__e": [["Elle n'autorise aucun type de décorations de fêtes.", "She doesn't allow any type of holiday display.", 1], ["Je n'autorise aucun type d'arme dans la maison.", "I don't allow guns of any kind in this house.", 1]]}, "__e": [["Sachez que je n'autorise aucun médicament dans cet hôpital que je n'aurais pas moi-même testé.", "I'll have you know that I do not authorize any drug for this hospital that I haven't personally researched.", 1], ["Je ne veux pas que l'énergie ici soit perturbé alors n'autorise aucun nouveau client.", "I don't want our energy disrupted here, so don't allow any more new guests.", 1], ["Mais ça n'autorise aucun être humain à agir ainsi sans en payer le prix.", "But that's not an argument which a normal human being should be allowed to make and walk free.", 1]]}, "__e": [["L'Islam n'autorise pas les hommes à oppresser les femmes.", "Islam doesn't give men the right to oppress women.", 0], ["La question n'autorise qu'à une seule interprétation.", "The question permits of only one interpretation.", 0], ["Je n'autorise pas mes enfants à manger des cochonneries.", "I don't allow my children to eat junk food.", 0]]}, "ahh": {"__C": 2248, "c'est": {"__C": 56, "quoi": {"__C": 3, "cette": {"__C": 1, "odeur": {"__C": 1, "__e": [["Ahh, c'est quoi cette odeur?", "Ahh, what's this stench?", 1]]}, "__e": [["Ahh, c'est quoi cette odeur?", "Ahh, what's this stench?", 1]]}, "ce": {"__C": 1, "truc": {"__C": 1, "__e": [["Ahh, c'est quoi ce truc ?\"", "Ahh, what's that thing?", 1]]}, "__e": [["Ahh, c'est quoi ce truc ?\"", "Ahh, what's that thing?", 1]]}, "__e": [["Ahh, c'est quoi cette odeur?", "Ahh, what's this stench?", 1], ["Ahh, c'est quoi ce truc ?\"", "Ahh, what's that thing?", 1], ["Ahh, c'est quoi toute cette histoire ?", "Aw, what's all the fuss?", 1]]}, "un": {"__C": 4, "soulagement": {"__C": 1, "__e": [["Ahh, c'est un soulagement.", "Oh, thank goodness!", 1]]}, "putain": {"__C": 1, "de": {"__C": 1, "__e": [["Ahh, c'est un putain de timide!", "Ah, he's a fucking shy one, isn't he?", 1]]}, "__e": [["Ahh, c'est un putain de timide!", "Ah, he's a fucking shy one, isn't he?", 1]]}, "__e": [["Ahh, c'est un soulagement.", "Oh, thank goodness!", 1], ["Ahh, c'est un cadeau tout à fait inattendu.", "Ah, this is quite the unexpected treat.", 1], ["Ahh, c'est un putain de timide!", "Ah, he's a fucking shy one, isn't he?", 1]]}, "si": {"__C": 4, "rafraichissant": {"__C": 1, "__e": [["Ahh... C'est si rafraichissant.", "Tastes good.", 1]]}, "frustrant": {"__C": 3, "__e": [["Ahh, c'est si frustrant !", "Ahh, so frustrating!", 1]]}, "__e": [["Ahh... C'est si rafraichissant.", "Tastes good.", 1], ["Ahh, c'est si frustrant !", "Ahh, so frustrating!", 1]]}, "__e": [["Ahh... c'est dur à comprendre, pas vrai ?", "It's hard to understand, isn't it?", 1], ["Ahh, c'est la chance et de bonnes nouvelles.", "Ahh, this is so fortunate and good news.", 1], ["Ahh, c'est maintenant que tu viens nous donner un coup de main?", "Have you finally come to help us?", 1]]}, "ahh": {"__C": 98, "ahh": {"__C": 65, "ahh": {"__C": 39, "ahh": {"__C": 28, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1]]}, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1]]}, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "♪": {"__C": 8, "♪": {"__C": 3, "oh": {"__C": 2, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "ooh": {"__C": 1, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "courez": {"__C": 1, "♪": {"__C": 1, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "__e": [["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1], ["Ahh, ahh.. J'ai vu un petit sourire!", "Ahh, ahh-- I see a little smile!", 1], ["j'essaye d'être normale, de faire du bruit, n'importe quoi, et tout, ahh ahh.", "I'm trying to be normal, loud, footsteps, loud, loud, and all, ahh, ahh.", 1]]}, "la": {"__C": 16, "fermer": {"__C": 1, "maintenant": {"__C": 1, "__e": [["- Ahh ahh la fermer maintenant?", "- Can I close it now?", 1]]}, "__e": [["- Ahh ahh la fermer maintenant?", "- Can I close it now?", 1]]}, "tour": {"__C": 1, "ça": {"__C": 1, "appartient": {"__C": 1}}, "__e": [["Ahh, la Tour Gryff. Ça appartient à Sir Gregory Penn, non ?", "Ahh,Gryff Tower, that belongs to Sir Gregory Penn, doesn't it?", 1]]}, "brise": {"__C": 2, "emporte": {"__C": 2, "la": {"__C": 2, "__e": [["\"ahh ... la brise emporte la pluie\"", "\"ahh... the breeze carries the rain\"", 1]]}, "__e": [["\"ahh ... la brise emporte la pluie\"", "\"ahh... the breeze carries the rain\"", 1]]}, "__e": [["\"ahh ... la brise emporte la pluie\"", "\"ahh... the breeze carries the rain\"", 1]]}, "__e": [["Ahh... la situation est normale.", "Ahh... situation normal.", 1], ["-Ahh la facture. Nous devons le sortir d'ici.", "-Ahh the note We have to get him out of here.", 1], ["Ahh, la suite est meilleure, de toute façon.", "Ahh, the sequel's better, anyway.", 1]]}, "je": {"__C": 53, "suis": {"__C": 6, "ravi": {"__C": 1, "une": {"__C": 1, "__e": [["Ahh, Je suis ravi, une jolie fille...", "Ahh,I'm delighted, a nice girl..", 1]]}, "__e": [["Ahh, Je suis ravi, une jolie fille...", "Ahh,I'm delighted, a nice girl..", 1]]}, "trop": {"__C": 1, "fatiguée": {"__C": 1, "__e": [["Ahh... je suis trop fatiguée.", "Ahh... I'm exhausted.", 1]]}, "__e": [["Ahh... je suis trop fatiguée.", "Ahh... I'm exhausted.", 1]]}, "__e": [["Ahh... Je suis vraiment désolé Da Jung shi.", "I'm really sorry, Da Jung.", 1], ["Oh, je suis, hum, je suis juste, hum, ahh, je suis tellement... embarrassée.", "Uh, I am so... embarrassed.", 1], ["Ahh, Je suis ravi, une jolie fille...", "Ahh,I'm delighted, a nice girl..", 1]]}, "ne": {"__C": 12, "sais": {"__C": 6, "pas": {"__C": 6, "__e": [["Ahh, je ne sais pas.", "Ahh, I don't know.", 1], ["Ahh, je ne sais pas, je ne sais pas !", "I should be saying that!", 1], ["Ahh, je ne sais pas ce que ça veut dire.", "Ahh, I don't know what it means.", 1]]}, "__e": [["Ahh, je ne sais pas.", "Ahh, I don't know.", 1], ["Ahh, je ne sais pas, je ne sais pas !", "I should be saying that!", 1], ["Ahh, je ne sais pas ce que ça veut dire.", "Ahh, I don't know what it means.", 1]]}, "peux": {"__C": 2, "pas": {"__C": 2, "__e": [["Ahh ! Je ne peux pas t'entendre.", "Ah~ I'm not listening.", 1], ["Ahh, je ne peux pas faire ça.", "I will definitely freak out.", 1], ["Ahh, Je ne peux pas manger de viande sans ça.", "Ahh. I can't eat meat without it.", 1]]}, "__e": [["Ahh ! Je ne peux pas t'entendre.", "Ah~ I'm not listening.", 1], ["Ahh, je ne peux pas faire ça.", "I will definitely freak out.", 1], ["Ahh, Je ne peux pas manger de viande sans ça.", "Ahh. I can't eat meat without it.", 1]]}, "__e": [["Ahh, Je ne peux pas manger de viande sans ça.", "Ahh. I can't eat meat without it.", 1], ["Ahh, je ne sais pas, je ne sais pas !", "I should be saying that!", 1], ["Ahh, je ne sais pas ce que ça veut dire.", "Ahh, I don't know what it means.", 1]]}, "me": {"__C": 7, "sens": {"__C": 4, "vraiment": {"__C": 1, "__e": [["Ahh, Je me sens vraiment mal à ce sujet.", "Ahh, I feel real bad about this.", 1]]}, "tellement": {"__C": 1, "__e": [["Ahh, je me sens tellement mal !", "Ah... I feel so wronged, feel so wronged.", 1]]}, "__e": [["Ahh, je me sens tellement mal !", "Ah... I feel so wronged, feel so wronged.", 1], ["Ahh, je me sens mal à l'aise.", "Ahh, I feel uncomfortable.", 1], ["Ahh, Je me sens vraiment mal à ce sujet.", "Ahh, I feel real bad about this.", 1]]}, "souviens": {"__C": 2, "la": {"__C": 1, "__e": [["Ahh, je me souviens la première fois où j'ai vu cette bouilloire!", "Ahh, I remember the first time I saw that boiler!", 1]]}, "__e": [["ahh, je me souviens", "Ahh... I do remember.", 1], ["Ahh, je me souviens la première fois où j'ai vu cette bouilloire!", "Ahh, I remember the first time I saw that boiler!", 1]]}, "__e": [["Ahh, je me sens tellement mal !", "Ah... I feel so wronged, feel so wronged.", 1], ["Ahh, je me sens mal à l'aise.", "Ahh, I feel uncomfortable.", 1], ["Ahh, Je me sens vraiment mal à ce sujet.", "Ahh, I feel real bad about this.", 1]]}, "__e": [["- Ahh, je vous dit que ce n'était pas ça !", "- Ah, I'm saying it's not like that!", 1], ["Ahh, je ne sais pas, je ne sais pas !", "I should be saying that!", 1], ["Ahh, je ne sais pas ce que ça veut dire.", "Ahh, I don't know what it means.", 1]]}, "ça": {"__C": 18, "fait": {"__C": 8, "du": {"__C": 2, "bien": {"__C": 2, "__e": [["Ahh, ça fait du bien.", "Ahh, it feels good.", 1]]}, "__e": [["Ahh, ça fait du bien.", "Ahh, it feels good.", 1]]}, "mal": {"__C": 3, "__e": [["Ahh ça fait mal.", "Damn it hurts.", 1]]}, "__e": [["Ahh. ça fait tellement mal.", "Ahh. It hurts so bad.", 1], ["Ahh, ça fait du bien.", "Ahh, it feels good.", 1], ["Ahh, ça fait longtemps que je n'ai pas tenue cette main.", "Ahh, it's been a while since I held this hand.", 1]]}, "doit": {"__C": 2, "être": {"__C": 2, "agréable": {"__C": 1, "__e": [["Ahh, ça doit être agréable d'être dans un endroit aussi spacieux et joli, non ?", "Ahh, isn't it good that it's a really big and pretty place? It is, right?", 1]]}, "ça": {"__C": 1, "__e": [["Ahh, ça doit être ça la Fusion !", "Ah, it's that Fusion thing!", 1]]}, "__e": [["Ahh, ça doit être agréable d'être dans un endroit aussi spacieux et joli, non ?", "Ahh, isn't it good that it's a really big and pretty place? It is, right?", 1], ["Ahh, ça doit être ça la Fusion !", "Ah, it's that Fusion thing!", 1]]}, "__e": [["Ahh, ça doit être agréable d'être dans un endroit aussi spacieux et joli, non ?", "Ahh, isn't it good that it's a really big and pretty place? It is, right?", 1], ["Ahh, ça doit être ça la Fusion !", "Ah, it's that Fusion thing!", 1]]}, "va": {"__C": 1, "aller": {"__C": 1, "ça": {"__C": 1, "__e": [["Ahh, ça va aller, ça va aller.", "Ahh, you'll be fine, you'll be fine.", 1]]}, "__e": [["Ahh, ça va aller, ça va aller.", "Ahh, you'll be fine, you'll be fine.", 1]]}, "__e": [["Dites \"Ahh\". Ça va durer longtemps ?", "Skin and blood under the nails, as yet unidentified.", 1], ["Ahh, ça va aller, ça va aller.", "Ahh, you'll be fine, you'll be fine.", 1]]}, "__e": [["Ahh, ça colle, mais c'est tellement bon.", "It's so sticky, but it feels so good.", 1], ["Ahh, ça va aller, ça va aller.", "Ahh, you'll be fine, you'll be fine.", 1], ["Ahh, ça fait longtemps que je n'ai pas tenue cette main.", "Ahh, it's been a while since I held this hand.", 1]]}, "♪": {"__C": 19, "♪": {"__C": 5, "till": {"__C": 2, "you're": {"__C": 2, "__e": [["♪ Ahh... ♪ ♪ Till you're leavin' ♪", "♪ Ahh... ♪ ♪ Till you're leavin' ♪", 1]]}, "__e": [["♪ Ahh... ♪ ♪ Till you're leavin' ♪", "♪ Ahh... ♪ ♪ Till you're leavin' ♪", 1]]}, "oh": {"__C": 2, "oh": {"__C": 2, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "courez": {"__C": 1, "♪": {"__C": 1, "ooh": {"__C": 1, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1]]}, "them": {"__C": 1}, "__e": [["- ♪ Ahh ♪", "- ♪ Ahh ♪", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1], ["♪ Parce que je suis si seul ♪ ♪ Whoa, ahh... ♪", "♪ 'Cause I am so lonely ♪ ♪ whoa, ahh...♪", 1]]}, "__e": [["parle moi pendant une seconde ahh non, viens par là c'est quoi le problème?", "Geez! Talk to me for a minute. No, no, no, come here.", 1], ["Ahh, juste un peu plus, juste un peu plus... Non, non , je suis désolé, c'était plus que suffisant.", "No, no, I'm sorry, you've done more than enough.", 1], ["C'était une blague Rien de plus que ce que tu m'as fait Mais je suppose que c'est différent quand c'est .. ahh!", "It was a prank, nothing more than anything you lot have done to me, but I guess it's different when it's one of y... aah!", 1]]}, "caillou": {"__C": 2097, "qui": {"__C": 25, "tourne": {"__C": 2, "avec": {"__C": 1, "d'autres": {"__C": 1, "__e": [["Un caillou qui tourne avec d'autres, dans un grand jimbalaya cosmique.", "We live on a rock-- just one of many hurtling around in some big cosmic jambalaya.", 1]]}, "__e": [["Un caillou qui tourne avec d'autres, dans un grand jimbalaya cosmique.", "We live on a rock-- just one of many hurtling around in some big cosmic jambalaya.", 1]]}, "autour": {"__C": 1, "du": {"__C": 1, "__e": [["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "__e": [["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "__e": [["Un caillou qui tourne avec d'autres, dans un grand jimbalaya cosmique.", "We live on a rock-- just one of many hurtling around in some big cosmic jambalaya.", 1], ["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "flotte": {"__C": 2, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Voilà ce que je pense, on vit sur ce petit caillou qui flotte dans la noirceur de l'espace à quoi, 95 000 km/h ?", "The way I look at it, we live on this tiny little rock that's flying through the blackness of space at about, what, 60,000 miles an hour?", 1]]}, "__e": [["Vos enfants, vos nièces, vos neveux, vos parents, vos grands-parents, ou un caillou qui flotte dans l'espace ?", "Is it your kids, your... your nieces, your nephews, your parents, your grandparents, or is it some rock that is floating out in space?", 1], ["Voilà ce que je pense, on vit sur ce petit caillou qui flotte dans la noirceur de l'espace à quoi, 95 000 km/h ?", "The way I look at it, we live on this tiny little rock that's flying through the blackness of space at about, what, 60,000 miles an hour?", 1]]}, "autour": {"__C": 1, "d'une": {"__C": 1, "__e": [["On est des singes qui marchent sur un caillou qui flotte autour d'une boule de plasma qui a 4 milliards d'années.", "I mean, we're a bunch of monkeys that stood up straight on a rock that's floating around a ball of hot plasma that's four billion years old.", 1]]}, "__e": [["On est des singes qui marchent sur un caillou qui flotte autour d'une boule de plasma qui a 4 milliards d'années.", "I mean, we're a bunch of monkeys that stood up straight on a rock that's floating around a ball of hot plasma that's four billion years old.", 1]]}, "__e": [["Vos enfants, vos nièces, vos neveux, vos parents, vos grands-parents, ou un caillou qui flotte dans l'espace ?", "Is it your kids, your... your nieces, your nephews, your parents, your grandparents, or is it some rock that is floating out in space?", 1], ["On est des singes qui marchent sur un caillou qui flotte autour d'une boule de plasma qui a 4 milliards d'années.", "I mean, we're a bunch of monkeys that stood up straight on a rock that's floating around a ball of hot plasma that's four billion years old.", 1], ["Voilà ce que je pense, on vit sur ce petit caillou qui flotte dans la noirceur de l'espace à quoi, 95 000 km/h ?", "The way I look at it, we live on this tiny little rock that's flying through the blackness of space at about, what, 60,000 miles an hour?", 1]]}, "a": {"__C": 2, "fait": {"__C": 1, "tomber": {"__C": 1, "__e": [["Quand Rocky a trébuché sur un caillou, qui a fait tomber ce rocher, qui a failli nous écrabouiller avant de dévaler la montagne ?", "Uh... When Rocky tripped on that rock and it hit that boulder and it almost squished us -and rolled down the mountain?", 1]]}, "__e": [["Quand Rocky a trébuché sur un caillou, qui a fait tomber ce rocher, qui a failli nous écrabouiller avant de dévaler la montagne ?", "Uh... When Rocky tripped on that rock and it hit that boulder and it almost squished us -and rolled down the mountain?", 1]]}, "tapé": {"__C": 1, "le": {"__C": 1, "__e": [["Un semi-remorque m'a doublé à fond la caisse, il a projeté un caillou qui a tapé le rétro, presque le parebrise.", "- No. It was a semi. It went flying by.", 1]]}, "__e": [["Un semi-remorque m'a doublé à fond la caisse, il a projeté un caillou qui a tapé le rétro, presque le parebrise.", "- No. It was a semi. It went flying by.", 1]]}, "__e": [["Un semi-remorque m'a doublé à fond la caisse, il a projeté un caillou qui a tapé le rétro, presque le parebrise.", "- No. It was a semi. It went flying by.", 1], ["Quand Rocky a trébuché sur un caillou, qui a fait tomber ce rocher, qui a failli nous écrabouiller avant de dévaler la montagne ?", "Uh... When Rocky tripped on that rock and it hit that boulder and it almost squished us -and rolled down the mountain?", 1]]}, "__e": [["Ce que j'essaye de dire, peux-tu juste considérer ça comme un caillou qui était là depuis longtemps et qui a bougé là?", "What I'm trying to say is, could you just think of it as a pebble that was here... for a long time moving up there?", 1], ["Avec plus de lumière, tu verrais dans sa main gauche, ma belle montre ... et dans sa main droite, un gros caillou qui peut la casser.", "If the light were better, you could see that in his left hand,J.B.'s holding my good watch... and in his right hand, a large rock capable of enormous destruction.", 1], ["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "dans": {"__C": 134, "ma": {"__C": 37, "chaussure": {"__C": 19, "petit": {"__C": 1, "__e": [["J'ai l'impression d'avoir un caillou dans ma chaussure. (PETIT RIRE)", "Feels like I have a pebble in my shoe. (CHUCKLES)", 1]]}, "__e": [["Maintenant que je veux... refaire ma vie, c'est comme un caillou dans ma chaussure.", "And now that I want to make a new life for myself, it's like a pebble in my shoe.", 1], ["J'ai un caillou dans ma chaussure.", "I have a pebble in my shoe.", 0], ["Il y a un caillou dans ma chaussure.", "There's a rock in my shoe.", 0]]}, "main": {"__C": 11, "le": {"__C": 10, "__e": [["Essaie d'attraper ce caillou dans ma main, le plus vite possible.", "As quickly as you can, snatch the pebble from my hand.", 1]]}, "__e": [["Essaie d'attraper ce caillou dans ma main, le plus vite possible.", "As quickly as you can, snatch the pebble from my hand.", 1], ["Quelqu'un a mis un joli caillou dans ma main.", "Somebody gave me a beautiful pebble in my hand.", 1]]}, "__e": [["Maintenant que je veux... refaire ma vie, c'est comme un caillou dans ma chaussure.", "And now that I want to make a new life for myself, it's like a pebble in my shoe.", 1], ["J'ai un caillou dans ma chaussure.", "I have a pebble in my shoe.", 0], ["Il y a un caillou dans ma chaussure.", "There's a rock in my shoe.", 0]]}, "une": {"__C": 9, "mare": {"__C": 4, "les": {"__C": 1, "__e": [["Donc tu vois, si tu laisses tomber un caillou dans une mare, les vagues s'étendent à partir du point d'impact.", "So you see, if you drop a stone into a pond, the waves spread out from the point of impact.", 1]]}, "__e": [["Pour que cet acte de bonté se propage... telles les ondulations d'un caillou dans une mare.", "So that good deeds would spread out like the ripples from the pebble in a pond.", 1], ["Donc tu vois, si tu laisses tomber un caillou dans une mare, les vagues s'étendent à partir du point d'impact.", "So you see, if you drop a stone into a pond, the waves spread out from the point of impact.", 1], ["On crée des vagues, comme un caillou dans une mare.", "YOU MAKE RIPPLES LIKE TOSSING A STONE IN A POND.", 1]]}, "chaussure": {"__C": 2, "__e": [["Ne minimise pas l'effet d'un caillou dans une chaussure.", "Do not diminish the effect of a pebble in a shoe.", 1], ["C'est une maligne, un vrai caillou dans une chaussure.", "It's like food in your teeth.", 1]]}, "__e": [["C'est un caillou dans une boule de brouillard !", "Well, some wise guy put a rock in his fog-ball. He wasn't throwing fog-balls.", 1], ["\"Si ce jour devenait un caillou dans une boîte,", "\"If today became a pebble in a box\"", 1], ["Pourquoi mettre un caillou dans une bourse ?", "Why did you put a pebble stone in the pouch?", 1]]}, "la": {"__C": 24, "chaussure": {"__C": 15, "de": {"__C": 2, "__e": [["Gun-woo Park sera le caillou dans la chaussure de Mme Seo.", "Gun-woo Park will be a headache for Ms. Seo.", 1], ["Le méchant Saddam, un caillou dans la chaussure de \"W\".", "♪ That evil Saddam Hussein was a thorn in Dubya's paw ♪", 1], ["Je suis le caillou dans la chaussure de la corruption !", "I am the pebble in the penny loafer of depravity! I am...", 1]]}, "__e": [["T'es rien. Une petite gêne. Un caillou dans la chaussure.", "You're nothing, a little pain in the ass a rock in the shoe.", 1], ["Pour ce monsieur, disons que tu es comme... un caillou dans la chaussure.", "For the gentleman you are, that so to speak ... bone in the throat.", 1], ["J'ai un caillou dans la chaussure.", "I have a stone in my shoe.", 0]]}, "fenêtre": {"__C": 2, "__e": [["O.K.? Lance un caillou dans la fenêtre.", "Toss a pebble at that window.", 1], ["On était dans une ruelle et on a jeté un caillou dans la fenêtre.", "We were in a back alley \"and threw a rock at the window\".", 1]]}, "__e": [["Pour ce monsieur, disons que tu es comme... un caillou dans la chaussure.", "For the gentleman you are, that so to speak ... bone in the throat.", 1], ["Si tu laisses tomber un caillou dans la partie la plus proche de notre lac, il faut à la première vague environ six secondes pour atteindre l'autre côté.", "If you drop a rock into the narrowest part of our lake, it takes the first wave about six seconds to reach the other side.", 1], ["J'ai un caillou dans la chaussure.", "I have a stone in my shoe.", 0]]}, "__e": [["J'ai un caillou dans ma chaussure.", "I have a pebble in my shoe.", 0], ["J'ai un caillou dans la chaussure.", "I have a stone in my shoe.", 0], ["Il y a un caillou dans ma chaussure.", "There's a rock in my shoe.", 0]]}, "sur": {"__C": 27, "la": {"__C": 4, "tête": {"__C": 1, "__e": [["- Je lui envoie un caillou sur la tête ?", "- Shall I bounce a rock off his head?", 1], ["Vous voulez que je me mette un caillou sur la tête !", "You want me to put a stone on my head!", 1]]}, "route": {"__C": 1, "et": {"__C": 1, "__e": [["Vous l'avez considérée un caillou sur la route.. ..et vous êtes débarassée d'elle.", "You considered her a pebble on the road and got rid of her.", 1]]}, "__e": [["Vous l'avez considérée un caillou sur la route.. ..et vous êtes débarassée d'elle.", "You considered her a pebble on the road and got rid of her.", 1]]}, "__e": [["- Je lui envoie un caillou sur la tête ?", "- Shall I bounce a rock off his head?", 1], ["Vous voulez que je me mette un caillou sur la tête !", "You want me to put a stone on my head!", 1], ["J'ai toujours voulu faire le coup du caillou sur la fenêtre.", "I kinda always wanted to do the pebble on the window thing.", 1]]}, "son": {"__C": 2, "chemin": {"__C": 1, "__e": [["Mais le sort favorise Rome aujourd'hui... et Syracuse n'est qu'un caillou sur son chemin.", "But the scales are tipped in Rome's favour now and Syracuse is small obstacle in their path.", 1]]}, "doigt": {"__C": 1, "__e": [["Ce qui explique ce gros caillou sur son doigt.", "Which explains that big rock on her finger.", 1]]}, "__e": [["Mais le sort favorise Rome aujourd'hui... et Syracuse n'est qu'un caillou sur son chemin.", "But the scales are tipped in Rome's favour now and Syracuse is small obstacle in their path.", 1], ["Ce qui explique ce gros caillou sur son doigt.", "Which explains that big rock on her finger.", 1]]}, "le": {"__C": 4, "pétrolier": {"__C": 1, "__e": [["Il a laissé un caillou sur le pétrolier.", "- He left a bread crumb on the tanker.", 1]]}, "vitre": {"__C": 1, "__e": [["J'ai pensé que quelqu'un avait jeté un caillou sur le vitre.", "I thought someone threw a stone at the window.", 1]]}, "__e": [["J'ai pensé que quelqu'un avait jeté un caillou sur le vitre.", "I thought someone threw a stone at the window.", 1], ["Vous voyez les enfants, ces types de la Navy vont jouer avec nous toute la journée. A moins que vous vouliez passer le reste de vos vies à casser du caillou sur le mont Olympe on ferait mieux d'être francs.", "Look, kids, these Navy boys, they are not gonna play with us all day, so unless you all want to spend the rest of your lives breaking big rocks into little ones on Olympus Mons, somebody better come clean.", 1], ["Il lança un caillou sur le gros chien.", "He threw a stone at the big dog.", 0]]}, "__e": [["Sur chaque branche, sur chaque caillou, sur chaque pierre, j'ai écrit sur le carnet du soleil, la plus belle des nouvelles...", "I inscribed the world's sweetest news, I scribbled on the sun's notebook... I adore you. If only you had read the news!", 1], ["J'ai toujours voulu faire le coup du caillou sur la fenêtre.", "I kinda always wanted to do the pebble on the window thing.", 1], ["Il lança un caillou sur le gros chien.", "He threw a stone at the big dog.", 0]]}, "et": {"__C": 46, "j'ai": {"__C": 4, "oublié": {"__C": 1, "__e": [["J'allais demander s'il y avait un caillou et j'ai oublié.", "I was going to ask them to check for stones and I forgot...", 1]]}, "gardé": {"__C": 1, "la": {"__C": 1, "__e": [["Quand j'avais neuf ans, mon oncle m'a donné une pièce pour que je la jette dans un puits mais j'ai jeté un caillou et j'ai gardé la pièce.", "I just remembered when I was nine, my uncle gave me a pfennig to put in the wishing well but I threw a pebble in the well und I kept the pfennig.", 1]]}, "__e": [["Quand j'avais neuf ans, mon oncle m'a donné une pièce pour que je la jette dans un puits mais j'ai jeté un caillou et j'ai gardé la pièce.", "I just remembered when I was nine, my uncle gave me a pfennig to put in the wishing well but I threw a pebble in the well und I kept the pfennig.", 1]]}, "__e": [["J'ai trébuché sur un caillou et j'ai fait tomber la clé.", "I tripped over a rock and dropped the key.", 1], ["J'allais demander s'il y avait un caillou et j'ai oublié.", "I was going to ask them to check for stones and I forgot...", 1], ["Quand j'avais neuf ans, mon oncle m'a donné une pièce pour que je la jette dans un puits mais j'ai jeté un caillou et j'ai gardé la pièce.", "I just remembered when I was nine, my uncle gave me a pfennig to put in the wishing well but I threw a pebble in the well und I kept the pfennig.", 1]]}, "un": {"__C": 3, "petit": {"__C": 1, "soldat": {"__C": 1, "__e": [["J'ai des bonbons à la menthe... un ticket de cinéma, des clés, un Kleenex... un caillou... et un petit soldat.", "I got a baby Tootsie Roll a movie stub, keys, a Kleenex a rock and an army man.", 1]]}, "__e": [["J'ai des bonbons à la menthe... un ticket de cinéma, des clés, un Kleenex... un caillou... et un petit soldat.", "I got a baby Tootsie Roll a movie stub, keys, a Kleenex a rock and an army man.", 1]]}, "demi": {"__C": 1, "chewing-gum": {"__C": 1, "__e": [["Un caillou et un demi chewing-gum.", "I got a rock and half a stick of gum.", 1]]}, "__e": [["Un caillou et un demi chewing-gum.", "I got a rock and half a stick of gum.", 1]]}, "__e": [["Un caillou et un demi chewing-gum.", "I got a rock and half a stick of gum.", 1], ["J'ai des bonbons à la menthe... un ticket de cinéma, des clés, un Kleenex... un caillou... et un petit soldat.", "I got a baby Tootsie Roll a movie stub, keys, a Kleenex a rock and an army man.", 1], ["Un tour en hélico pour quitter ce caillou et un jet avec le plein... prêt à nous emmener où on voudra.", "A helicopter ride off this rock and a fueled jet waiting to take us to an undisclosed location.", 1]]}, "je": {"__C": 4, "prends": {"__C": 1, "peur": {"__C": 1, "__e": [["Un stupide caillou et je prends peur.", "A stupid rock and I freak out.", 1]]}, "__e": [["Un stupide caillou et je prends peur.", "A stupid rock and I freak out.", 1]]}, "l'ai": {"__C": 2, "frappé": {"__C": 1, "__e": [["J'ai pris le caillou et je l'ai frappé de nouveau.", "I picked up the rock and I hit him again.", 1]]}, "jeté": {"__C": 1, "__e": [["- J'ai pris un caillou et je l'ai jeté.", "Yeah, I was angry. I picked up a rock, and I threw it.", 1]]}, "__e": [["- J'ai pris un caillou et je l'ai jeté.", "Yeah, I was angry. I picked up a rock, and I threw it.", 1], ["J'ai pris le caillou et je l'ai frappé de nouveau.", "I picked up the rock and I hit him again.", 1]]}, "__e": [["J'ai pris le caillou et je l'ai frappé de nouveau.", "I picked up the rock and I hit him again.", 1], ["Avec un caillou, et je me suis évanoui, c'est la dernière chose dont je me souviens.", "By one of the rocks and I blacked out, and that's the last thing that I remember.", 1], ["Et j'ai marché sur un caillou et je suis tombée. Oh.", "- I got it.", 1]]}, "__e": [["Cacher le caillou et faire en sorte que la fête ne s'arrête jamais.", "To hide the rock and keep the party alive.", 1], ["Quand j'avais neuf ans, mon oncle m'a donné une pièce pour que je la jette dans un puits mais j'ai jeté un caillou et j'ai gardé la pièce.", "I just remembered when I was nine, my uncle gave me a pfennig to put in the wishing well but I threw a pebble in the well und I kept the pfennig.", 1], ["Écoutez, je ne dis pas que c'est le cas, mais s'il existe un lien entre la mort de Ben et ce caillou, et que la petite fille en a aussi...", "Look, I'm not saying it does, but if Ben's death and the rock had something to do with each other, and now the little girl's got some...", 1]]}, "à": {"__C": 43, "la": {"__C": 12, "fenêtre": {"__C": 1, "__e": [["Moi je viens te voir. Je jette un caillou à la fenêtre.", "I have to throw a stone to get you.", 1]]}, "place": {"__C": 3, "de": {"__C": 1, "__e": [["C'est ça quand t'as un caillou à la place de la tête.", "See, this is what happens when your head's a fuckin' rock.", 1], ["Oh, oubliez ça. Pour moi, un frère avec un caillou à la place de la tête comme lui est suffisant.", "How come you haven't told your own brother yet?", 1]]}, "__e": [["Il s'est avéré être un caillou à la place.", "It turned out to be a dud.", 1], ["C'est ça quand t'as un caillou à la place de la tête.", "See, this is what happens when your head's a fuckin' rock.", 1], ["Oh, oubliez ça. Pour moi, un frère avec un caillou à la place de la tête comme lui est suffisant.", "How come you haven't told your own brother yet?", 1]]}, "__e": [["Tu risques ta vie pour remettre un caillou à la fille que tu aimes.", "You risk your life to get back to that chick and give her that blasted pebble.", 1], ["C'est ça quand t'as un caillou à la place de la tête.", "See, this is what happens when your head's a fuckin' rock.", 1], ["Oh, oubliez ça. Pour moi, un frère avec un caillou à la place de la tête comme lui est suffisant.", "How come you haven't told your own brother yet?", 1]]}, "travers": {"__C": 3, "notre": {"__C": 1, "fenêtre": {"__C": 1, "__e": [["Le gamin a lancé un caillou à travers notre fenêtre.", "The kid put a rock through our window", 1]]}, "__e": [["Le gamin a lancé un caillou à travers notre fenêtre.", "The kid put a rock through our window", 1]]}, "votre": {"__C": 1, "fenêtre": {"__C": 1, "__e": [["Seulement pour jeter un caillou à travers votre fenêtre.", "Only to throw a brick through your window.", 1]]}, "__e": [["Seulement pour jeter un caillou à travers votre fenêtre.", "Only to throw a brick through your window.", 1]]}, "__e": [["Le gamin a lancé un caillou à travers notre fenêtre.", "The kid put a rock through our window", 1], ["Seulement pour jeter un caillou à travers votre fenêtre.", "Only to throw a brick through your window.", 1], ["Mais un caillou à travers une vitre m'a tant appris sur ma mère.", "But a simple rock through some glass taught me so much about my mother.", 1]]}, "mon": {"__C": 2, "doigt": {"__C": 1, "__e": [["Alors, qu'est-ce que je dois faire pour passer ce caillou à mon doigt ?", "So, what would I have to do to get this thing on my finger?", 1]]}, "__e": [["Que peut faire un petit caillou à mon...", "What's a pebble going to do to my...", 1], ["Alors, qu'est-ce que je dois faire pour passer ce caillou à mon doigt ?", "So, what would I have to do to get this thing on my finger?", 1]]}, "__e": [["Ça fait pratiquement un an depuis que tu as planté ce faux caillou à ma main, et je n'ai pas entendu un mot à propos d'une véritable date de mariage.", "It's been over a year since you stuck this fake rock on my hand, and I haven't heard a peep about an actual wedding date.", 1], ["Oh, oubliez ça. Pour moi, un frère avec un caillou à la place de la tête comme lui est suffisant.", "How come you haven't told your own brother yet?", 1], ["Sortir avec \"n'importe qui\" ? Suis-je un caillou à qui on donne un coup de pied ici et là ?", "Date \"just anyone?\" Am I some pebble being kicked around here and there?", 1]]}, "de": {"__C": 42, "ma": {"__C": 4, "chaussure": {"__C": 1, "appelle": {"__C": 1, "__e": [["Quand tu auras ôté ce caillou de ma chaussure, appelle ton père et dis-lui où il la retrouvera... après, le vent s'arrêtera de souffler.", "After you take this stone out of my shoe... you call your father... and tell him where he can get her. And then the wind will stop blowing.", 1]]}, "__e": [["Quand tu auras ôté ce caillou de ma chaussure, appelle ton père et dis-lui où il la retrouvera... après, le vent s'arrêtera de souffler.", "After you take this stone out of my shoe... you call your father... and tell him where he can get her. And then the wind will stop blowing.", 1]]}, "main": {"__C": 3, "il": {"__C": 1, "__e": [["Quand vous pourrez prendre ce caillou de ma main... il sera temps pour vous de partir.", "Okay. When you can take the pebble from my hand, it will be time for you to leave.", 1]]}, "grosse": {"__C": 1, "__e": [["Pas tant que vous prendrez ce caillou de ma main, grosse sauterelle.", "Not until you can snatch this pebble from my hand, grass whopper.", 1]]}, "__e": [["Pas tant que vous prendrez ce caillou de ma main, grosse sauterelle.", "Not until you can snatch this pebble from my hand, grass whopper.", 1], ["Prenez très rapidement... ce caillou de ma main.", "Really? As quickly as you can, snatch the pebble from my hand.", 1], ["Quand vous pourrez prendre ce caillou de ma main... il sera temps pour vous de partir.", "Okay. When you can take the pebble from my hand, it will be time for you to leave.", 1]]}, "__e": [["Quand tu auras ôté ce caillou de ma chaussure, appelle ton père et dis-lui où il la retrouvera... après, le vent s'arrêtera de souffler.", "After you take this stone out of my shoe... you call your father... and tell him where he can get her. And then the wind will stop blowing.", 1], ["Prenez très rapidement... ce caillou de ma main.", "Really? As quickly as you can, snatch the pebble from my hand.", 1], ["Quand vous pourrez prendre ce caillou de ma main... il sera temps pour vous de partir.", "Okay. When you can take the pebble from my hand, it will be time for you to leave.", 1]]}, "la": {"__C": 5, "lune": {"__C": 1, "et": {"__C": 1, "__e": [["Vladimir Nikolaevitch, il a fallu à l'humanité des millénaires pour ramener un caillou de la Lune et là il y a un extraterrestre vivant et un etsikh en métal inconnu !", "Vladimir Nikolayevich! Mankind's worked for thousands of years for the sake of a pebble from the Moon, and here we have a live ET and an etsikh made of unknown metal!", 1]]}, "__e": [["Vladimir Nikolaevitch, il a fallu à l'humanité des millénaires pour ramener un caillou de la Lune et là il y a un extraterrestre vivant et un etsikh en métal inconnu !", "Vladimir Nikolayevich! Mankind's worked for thousands of years for the sake of a pebble from the Moon, and here we have a live ET and an etsikh made of unknown metal!", 1]]}, "source": {"__C": 1, "je": {"__C": 1, "__e": [["\"Le caillou de la source je suis", "The pebble in the spring I am", 1]]}, "__e": [["\"Le caillou de la source je suis", "The pebble in the spring I am", 1]]}, "__e": [["\"Le caillou de la source je suis", "The pebble in the spring I am", 1], ["Le garçon que je aimé pouvait pas se permettre un diamant si je choisis un caillou de la rive près d'ici.", "The boy that I loved couldn't afford a diamond so I picked out a pebble from the shore near here.", 1], ["Un caillou de la rive du lac, là où je t'ai fait rire pour la première fois.", "This is, uh, a pebble from the lakeshore when I made you laugh for the first time.", 1]]}, "crack": {"__C": 6, "à": {"__C": 1, "l'instant": {"__C": 1, "__e": [["- Je viens de te voir fumer un putain de caillou de crack à l'instant", "- I've watched you smoke a fuckload of crack right now", 1]]}, "__e": [["- Je viens de te voir fumer un putain de caillou de crack à l'instant", "- I've watched you smoke a fuckload of crack right now", 1]]}, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Posez un caillou de crack sur la table, elle se transforme.", "And if you place a crack rock, she transforms herself.", 1]]}, "__e": [["Posez un caillou de crack sur la table, elle se transforme.", "And if you place a crack rock, she transforms herself.", 1]]}, "__e": [["- Un caillou de crack.", "- Uh, one rock of crack.", 1], ["Posez un caillou de crack sur la table, elle se transforme.", "And if you place a crack rock, she transforms herself.", 1], ["- Je viens de te voir fumer un putain de caillou de crack à l'instant", "- I've watched you smoke a fuckload of crack right now", 1]]}, "__e": [["On a failli y rester avec son petit caillou de merde.", "It was bankrupt remain there with his small pebble of shit.", 1], ["Pas de ça entre nous, petit caillou de rien du tout.", "What teammate? You're an assistant. An insignificant pebble.", 1], ["Quand vous pourrez prendre ce caillou de ma main... il sera temps pour vous de partir.", "Okay. When you can take the pebble from my hand, it will be time for you to leave.", 1]]}, "__e": [["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0], ["Cet enfant a lancé un caillou au chien.", "That child threw a stone at the dog.", 0], ["C'est plus petit qu'un rocher et plus grand qu'un caillou.", "It's smaller than a boulder and larger than a pebble.", 0]]}, "acidité": {"__C": 62, "de": {"__C": 2, "la": {"__C": 1, "bouche": {"__C": 1, "__e": [["- Acidité de la bouche.", "Acid mouth.", 1]]}, "__e": [["- Acidité de la bouche.", "Acid mouth.", 1]]}, "l'orange": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1}, "__e": [["La subtile acidité de l'orange et l'arome des fleurs.", "The delicate acidity of orange and the scent of flowers.", 1]]}, "__e": [["La subtile acidité de l'orange et l'arome des fleurs.", "The delicate acidity of orange and the scent of flowers.", 1]]}, "__e": [["La subtile acidité de l'orange et l'arome des fleurs.", "The delicate acidity of orange and the scent of flowers.", 1], ["- Acidité de la bouche.", "Acid mouth.", 1]]}, "des": {"__C": 2, "végétations": {"__C": 1, "__e": [["Ah, la fameuse acidité des végétations.", "Uh-Oh. The old acid in the adenoids.", 1]]}, "myrtilles": {"__C": 1, "__e": [["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1]]}, "__e": [["Ah, la fameuse acidité des végétations.", "Uh-Oh. The old acid in the adenoids.", 1], ["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1]]}, "et": {"__C": 6, "de": {"__C": 2, "son": {"__C": 1, "__e": [["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "ses": {"__C": 1, "propriétés": {"__C": 1, "__e": [["- Le miel est un remarquable agent de conservation du fait de son acidité et de ses propriétés antibactériennes.", "Honey has remarkable preservative qualities due to its high acidity and potent antibacterial properties.", 1]]}, "__e": [["- Le miel est un remarquable agent de conservation du fait de son acidité et de ses propriétés antibactériennes.", "Honey has remarkable preservative qualities due to its high acidity and potent antibacterial properties.", 1]]}, "__e": [["- Le miel est un remarquable agent de conservation du fait de son acidité et de ses propriétés antibactériennes.", "Honey has remarkable preservative qualities due to its high acidity and potent antibacterial properties.", 1], ["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "empêche": {"__C": 1, "l'absorption": {"__C": 1, "de": {"__C": 1, "__e": [["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "__e": [["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "__e": [["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "pas": {"__C": 1, "un": {"__C": 1, "goût": {"__C": 1, "__e": [["Je pensais que vous disiez \"acidité\", et pas un goût acide ?", "You said it's acidity, not sourness.", 1]]}, "__e": [["Je pensais que vous disiez \"acidité\", et pas un goût acide ?", "You said it's acidity, not sourness.", 1]]}, "__e": [["Je pensais que vous disiez \"acidité\", et pas un goût acide ?", "You said it's acidity, not sourness.", 1]]}, "__e": [["- Le miel est un remarquable agent de conservation du fait de son acidité et de ses propriétés antibactériennes.", "Honey has remarkable preservative qualities due to its high acidity and potent antibacterial properties.", 1], ["Je pensais que vous disiez \"acidité\", et pas un goût acide ?", "You said it's acidity, not sourness.", 1], ["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "gastrique": {"__C": 2, "élevée": {"__C": 1, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "__e": [["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "__e": [["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "hein": {"__C": 1, "__e": [["Acidité gastrique, hein ?", "Acid in the stomach, huh?", 1]]}, "__e": [["Acidité gastrique, hein ?", "Acid in the stomach, huh?", 1], ["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "amertume": {"__C": 2, "odeur": {"__C": 1, "son": {"__C": 1}}, "__e": [["Salé, sucré, acidité, amertume, unami, odeur, son...", "Salty, sweet, sour, bitter, umami, odor, sound...", 1]]}, "vive": {"__C": 2, "__e": [["Acidité... vive.", "Um, acidity... medium.", 1], ["Tanins bien intégrés, acidité vive.", "Well integrated tannin, lively acidity.", 1]]}, "__e": [["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1], ["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1], ["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "roth": {"__C": 975, "en": {"__C": 10, "tant": {"__C": 1, "que": {"__C": 1, "simple": {"__C": 1, "__e": [["Professeur Roth, en tant que simple étudiant en \"medicinae veterinarae\"", "Professor Roth as a mere candidatus medicina veterinarii, uh, in plain language, horse doctor.", 1]]}, "__e": [["Professeur Roth, en tant que simple étudiant en \"medicinae veterinarae\"", "Professor Roth as a mere candidatus medicina veterinarii, uh, in plain language, horse doctor.", 1], ["d'enlever Ally Roth en tant que chef des pom-pom girl et instaurer de nouvelles politiques pour l'attribution des emplois extérieurs.", "and institute new policies for the assignment of outside gigs.", 1]]}, "__e": [["Professeur Roth, en tant que simple étudiant en \"medicinae veterinarae\"", "Professor Roth as a mere candidatus medicina veterinarii, uh, in plain language, horse doctor.", 1], ["d'enlever Ally Roth en tant que chef des pom-pom girl et instaurer de nouvelles politiques pour l'attribution des emplois extérieurs.", "and institute new policies for the assignment of outside gigs.", 1]]}, "tombant": {"__C": 1, "fait": {"__C": 1, "tomber": {"__C": 1, "__e": [["Roth, en tombant, fait tomber le vase et mouille ses chaussures.", "Roth, in falling, knock over vase of flowers and get shoes wet.", 1]]}, "__e": [["Roth, en tombant, fait tomber le vase et mouille ses chaussures.", "Roth, in falling, knock over vase of flowers and get shoes wet.", 1]]}, "__e": [["Roth, en tombant, fait tomber le vase et mouille ses chaussures.", "Roth, in falling, knock over vase of flowers and get shoes wet.", 1]]}, "cloque": {"__C": 2, "et": {"__C": 1, "maggie": {"__C": 1, "__e": [["Rooster travaille chez Neumann's Hill, Colt a mis la petite Roth en cloque, et... Maggie et toi venez de divorcer.", "Rooster's working at Neumann's Hill and, uh, Colt knocked up that Roth girl and... and you and Maggie finalized that divorce.", 1]]}, "__e": [["Rooster travaille chez Neumann's Hill, Colt a mis la petite Roth en cloque, et... Maggie et toi venez de divorcer.", "Rooster's working at Neumann's Hill and, uh, Colt knocked up that Roth girl and... and you and Maggie finalized that divorce.", 1]]}, "existe": {"__C": 1, "toujours": {"__C": 1, "__e": [["Et celui qui a mis Heather Roth en cloque existe toujours ?", "Does the guy who knocked up Heather Roth a few months ago exist?", 1]]}, "__e": [["Et celui qui a mis Heather Roth en cloque existe toujours ?", "Does the guy who knocked up Heather Roth a few months ago exist?", 1]]}, "__e": [["Rooster travaille chez Neumann's Hill, Colt a mis la petite Roth en cloque, et... Maggie et toi venez de divorcer.", "Rooster's working at Neumann's Hill and, uh, Colt knocked up that Roth girl and... and you and Maggie finalized that divorce.", 1], ["Et celui qui a mis Heather Roth en cloque existe toujours ?", "Does the guy who knocked up Heather Roth a few months ago exist?", 1]]}, "__e": [["Julia Roth, en chair et en os, juste ici !", "Julia Roth! In the flesh, standing right here.", 1], ["- Et je veux voir Oliver Roth en prison.", "- And I want Oliver Roth in prison.", 1], ["M. Roth, en mourant, a essayé de nous laisser un indice de taille.", "Mr. Roth, dying, tried to leave important clue.", 1]]}, "je": {"__C": 10, "ne": {"__C": 1, "peux": {"__C": 1, "rien": {"__C": 1, "__e": [["Croyez-moi, Mme Roth, je ne peux rien faire. Ce serait très dangereux pour moi.", "Believe me, Mrs. Roth, I'd be doing you no service and it would be extremely dangerous for me.", 1]]}, "__e": [["Croyez-moi, Mme Roth, je ne peux rien faire. Ce serait très dangereux pour moi.", "Believe me, Mrs. Roth, I'd be doing you no service and it would be extremely dangerous for me.", 1]]}, "__e": [["Croyez-moi, Mme Roth, je ne peux rien faire. Ce serait très dangereux pour moi.", "Believe me, Mrs. Roth, I'd be doing you no service and it would be extremely dangerous for me.", 1]]}, "vous": {"__C": 2, "demande": {"__C": 1, "simplement": {"__C": 1, "__e": [["M. Roth, je vous demande simplement de rester à l'écart de ma fille.", "-Yeah. Mr. Roth, I have one simple request: Stay away from my daughter.", 1]]}, "__e": [["M. Roth, je vous demande simplement de rester à l'écart de ma fille.", "-Yeah. Mr. Roth, I have one simple request: Stay away from my daughter.", 1]]}, "assure": {"__C": 1, "que": {"__C": 1, "__e": [["Mme Roth, je vous assure que dans ce pays, on apprécie le besoin d'avoir \"une chambre privée\".", "Well, Ms Roth, I assure you, in this country, we deeply appreciate the need of a room of one's own.", 1]]}, "__e": [["Mme Roth, je vous assure que dans ce pays, on apprécie le besoin d'avoir \"une chambre privée\".", "Well, Ms Roth, I assure you, in this country, we deeply appreciate the need of a room of one's own.", 1]]}, "__e": [["Mme Roth, je vous assure que dans ce pays, on apprécie le besoin d'avoir \"une chambre privée\".", "Well, Ms Roth, I assure you, in this country, we deeply appreciate the need of a room of one's own.", 1], ["M. Roth, je vous demande simplement de rester à l'écart de ma fille.", "-Yeah. Mr. Roth, I have one simple request: Stay away from my daughter.", 1]]}, "n'ai": {"__C": 2, "pas": {"__C": 2, "le": {"__C": 1, "__e": [["- Les docteurs Roth. - Je n'ai pas le temps.", "- I don't have time for this.", 1]]}, "de": {"__C": 1, "__e": [["Dr Roth, je n'ai pas de temps à perdre.", "Dr. Roth, I don't have time to waste. Because I've got back-to-back surgeries to get ready for. Good.", 1]]}, "__e": [["- Les docteurs Roth. - Je n'ai pas le temps.", "- I don't have time for this.", 1], ["Dr Roth, je n'ai pas de temps à perdre.", "Dr. Roth, I don't have time to waste. Because I've got back-to-back surgeries to get ready for. Good.", 1]]}, "__e": [["- Les docteurs Roth. - Je n'ai pas le temps.", "- I don't have time for this.", 1], ["Dr Roth, je n'ai pas de temps à perdre.", "Dr. Roth, I don't have time to waste. Because I've got back-to-back surgeries to get ready for. Good.", 1]]}, "__e": [["Mme Roth, je vous assure que dans ce pays, on apprécie le besoin d'avoir \"une chambre privée\".", "Well, Ms Roth, I assure you, in this country, we deeply appreciate the need of a room of one's own.", 1], ["M. Roth, je vous demande simplement de rester à l'écart de ma fille.", "-Yeah. Mr. Roth, I have one simple request: Stay away from my daughter.", 1], ["Croyez-moi, Mme Roth, je ne peux rien faire. Ce serait très dangereux pour moi.", "Believe me, Mrs. Roth, I'd be doing you no service and it would be extremely dangerous for me.", 1]]}, "est": {"__C": 24, "mort": {"__C": 5, "juste": {"__C": 1, "là": {"__C": 1, "__e": [["Roth est mort juste là.", "Roth die right here.", 1]]}, "__e": [["Roth est mort juste là.", "Roth die right here.", 1]]}, "par": {"__C": 1, "accident": {"__C": 1, "__e": [["Roth est mort par accident.", "Roth died by accident.", 1]]}, "__e": [["Roth est mort par accident.", "Roth died by accident.", 1]]}, "__e": [["Roth est mort par accident.", "Roth died by accident.", 1], ["Roth est mort juste là.", "Roth die right here.", 1], ["Vous pensez que le vrai Roth est mort ?", "Do you think that real Roth is dead?", 1]]}, "le": {"__C": 2, "seul": {"__C": 1, "qui": {"__C": 1, "__e": [["Roth est le seul qui reste, parce qu'il enrichit ses associés.", "Only Hyman Roth is left, because he always made money for his partners.", 1]]}, "__e": [["Roth est le seul qui reste, parce qu'il enrichit ses associés.", "Only Hyman Roth is left, because he always made money for his partners.", 1]]}, "cerveau": {"__C": 1, "de": {"__C": 1, "__e": [["Roth est le cerveau de ce site du Dark Net.", "Roth is the brains behind this website on the darknet.", 1]]}, "__e": [["Roth est le cerveau de ce site du Dark Net.", "Roth is the brains behind this website on the darknet.", 1]]}, "__e": [["Roth est le seul qui reste, parce qu'il enrichit ses associés.", "Only Hyman Roth is left, because he always made money for his partners.", 1], ["Roth est le cerveau de ce site du Dark Net.", "Roth is the brains behind this website on the darknet.", 1]]}, "là": {"__C": 3, "depuis": {"__C": 1, "plus": {"__C": 1, "__e": [["Leo Roth est là depuis plus longtemps que quiconque, sauf moi.", "♪ just because we get around leo roth's been here longer than anybody, Except for me. ♪ talking 'bout my generation", 1]]}, "__e": [["Leo Roth est là depuis plus longtemps que quiconque, sauf moi.", "♪ just because we get around leo roth's been here longer than anybody, Except for me. ♪ talking 'bout my generation", 1]]}, "__e": [["Phil Roth est là.", "Phil Roth is in the house.", 1], ["Adam Roth est là.", "- Adam Roth is here.", 1], ["Leo Roth est là depuis plus longtemps que quiconque, sauf moi.", "♪ just because we get around leo roth's been here longer than anybody, Except for me. ♪ talking 'bout my generation", 1]]}, "__e": [["M. Roth est en Europe. Il ne rentre que la semaine prochaine.", "Mr. Roth is away on holiday in Europe until the end of next week.", 1], ["- Lucy. - Lucy. Henry Roth est la seule raison pour laquelle vous avez du travail.", "Lucy, Henry Roth is the only reason you have a job.", 1], ["On a la preuve qu'elle est allée à Miami au lieu d'aller dans le Michigan, et que l'avion de Roth est allé à Miami le même jour.", "We have proof that she flew from Toronto to Miami when she said she was flying to Michigan, and we have proof that Roth's plane flew to Miami the same day.", 1]]}, "a": {"__C": 33, "dû": {"__C": 2, "découvrir": {"__C": 1, "quelque": {"__C": 1, "__e": [["Professeur Roth a dû découvrir quelque chose de vraiment important.", "- Professor Roth must have discovered something particularly important.", 1]]}, "__e": [["Professeur Roth a dû découvrir quelque chose de vraiment important.", "- Professor Roth must have discovered something particularly important.", 1]]}, "donner": {"__C": 1, "sa": {"__C": 1, "__e": [["Roth a dû donner sa vie pour protéger la dot, et ils refusent de la montrer...", "They let Roth give his life to protect the dowry, and then refuse to present it...", 1]]}, "__e": [["Roth a dû donner sa vie pour protéger la dot, et ils refusent de la montrer...", "They let Roth give his life to protect the dowry, and then refuse to present it...", 1]]}, "__e": [["Roth a dû le faire quand il a activé ton organe de Jacobson.", "Roth must've done it when he activated your Jacobson's organ.", 1], ["Roth a dû donner sa vie pour protéger la dot, et ils refusent de la montrer...", "They let Roth give his life to protect the dowry, and then refuse to present it...", 1], ["Professeur Roth a dû découvrir quelque chose de vraiment important.", "- Professor Roth must have discovered something particularly important.", 1]]}, "dit": {"__C": 3, "à": {"__C": 1, "david": {"__C": 1, "__e": [["Olivier Roth a dit à David qu'on avait échoué.", "We abandoned the project.", 1]]}, "__e": [["Olivier Roth a dit à David qu'on avait échoué.", "We abandoned the project.", 1]]}, "l'île": {"__C": 1, "des": {"__C": 1, "__e": [["Roth a dit l'île des Dunes.", "Roth said the Island of Dunes.", 1]]}, "__e": [["Roth a dit l'île des Dunes.", "Roth said the Island of Dunes.", 1]]}, "__e": [["Roth a dit l'île des Dunes.", "Roth said the Island of Dunes.", 1], ["Olivier Roth a dit à David qu'on avait échoué.", "We abandoned the project.", 1], ["Mais tu as entendu ce que M. Roth a dit,", "But you heard what Mr Roth said,", 1]]}, "fait": {"__C": 3, "est": {"__C": 1, "horrible": {"__C": 1, "__e": [["Ce que M. Roth a fait est horrible.", "And what Mr. Roth did was a horrible thing.", 1]]}, "__e": [["Ce que M. Roth a fait est horrible.", "And what Mr. Roth did was a horrible thing.", 1]]}, "chez": {"__C": 1, "ces": {"__C": 1, "__e": [["Ce que Roth a fait chez ces singes, il vous l'a fait avant.", "- And what Roth manipulated in the monkeys, he first did to you. - Not exactly.", 1]]}, "__e": [["Ce que Roth a fait chez ces singes, il vous l'a fait avant.", "- And what Roth manipulated in the monkeys, he first did to you. - Not exactly.", 1]]}, "__e": [["Et tout ce que Randall Roth a fait, je veux l'entendre.", "And everything Randall Roth has a hand in, I wanna hear it.", 1], ["Ce que M. Roth a fait est horrible.", "And what Mr. Roth did was a horrible thing.", 1], ["Ce que Roth a fait chez ces singes, il vous l'a fait avant.", "- And what Roth manipulated in the monkeys, he first did to you. - Not exactly.", 1]]}, "__e": [["Mais tu as entendu ce que M. Roth a dit,", "But you heard what Mr Roth said,", 1], ["Roth a travaillé dans un labo secret pendant 3 mois ! Il l'a fait avec Bob et Bob se souvient de rien !", "Roth was doing something in a secret lab for 3 months, doing something with Bob, and Bob can't remember anything about it!", 1], ["Je me demande comment M. Roth a pu descendre après avoir été tué en haut.", "I'm curious to learn how Mr. Roth walked downstairs after being killed upstairs.", 1]]}, "et": {"__C": 28, "de": {"__C": 2, "cousteau": {"__C": 1, "__e": [["les bébés... grandissent là-dedans. C'est un peu l'union de Big Daddy Roth... et de Cousteau!", "it's like the babies grow inside there and it's sort of like  Big Daddy Roth meets Jacques Cousteau.", 1]]}, "l'agent": {"__C": 1, "des": {"__C": 1, "__e": [["Ils ont retrouvé les cours de Samantha Roth et de l'Agent des Services Secrets Gedge.", "They found Samantha Roth's and Secret Service Agent Gedge's bodies.", 1]]}, "__e": [["Ils ont retrouvé les cours de Samantha Roth et de l'Agent des Services Secrets Gedge.", "They found Samantha Roth's and Secret Service Agent Gedge's bodies.", 1]]}, "__e": [["Ils ont retrouvé les cours de Samantha Roth et de l'Agent des Services Secrets Gedge.", "They found Samantha Roth's and Secret Service Agent Gedge's bodies.", 1], ["les bébés... grandissent là-dedans. C'est un peu l'union de Big Daddy Roth... et de Cousteau!", "it's like the babies grow inside there and it's sort of like  Big Daddy Roth meets Jacques Cousteau.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["Le mardi, je rencontre le Dr. Roth, et je suis...", "Meet Dr. Roth on Tuesday, and I am...", 1]]}, "lui": {"__C": 1, "ai": {"__C": 1, "__e": [["J'ai fini par appeler mon ami Peter Roth, et je lui ai demandé un travail, à La La Land.", "So I finally called my good friend Peter Roth and asked about getting a job, working for him in La La Land.", 1]]}, "__e": [["J'ai fini par appeler mon ami Peter Roth, et je lui ai demandé un travail, à La La Land.", "So I finally called my good friend Peter Roth and asked about getting a job, working for him in La La Land.", 1]]}, "__e": [["Le mardi, je rencontre le Dr. Roth, et je suis...", "Meet Dr. Roth on Tuesday, and I am...", 1], ["J'ai fini par appeler mon ami Peter Roth, et je lui ai demandé un travail, à La La Land.", "So I finally called my good friend Peter Roth and asked about getting a job, working for him in La La Land.", 1], ["Il n'y a qu'une Julia Roth et je vais lui trouver une chambre.", "There's only one Julia Roth! And I'm gonna get her her own room!", 1]]}, "le": {"__C": 2, "compte": {"__C": 1, "épargne": {"__C": 1, "__e": [["Je vois pas la différence entre le compte Roth et le compte épargne retraite.", "I honestly don't get the difference between Roth and the traditional IRAs.", 1]]}, "__e": [["Je vois pas la différence entre le compte Roth et le compte épargne retraite.", "I honestly don't get the difference between Roth and the traditional IRAs.", 1]]}, "ministre": {"__C": 1, "de": {"__C": 1, "__e": [["Est-ce que personne n'a ressenti de honte à la lecture des discours prononcés par H. O. Roth et le Ministre de la Propagande ?", "Is no one ashamed to read the recent speeches of H. O. Roth and the Minister of Propaganda?", 1]]}, "__e": [["Est-ce que personne n'a ressenti de honte à la lecture des discours prononcés par H. O. Roth et le Ministre de la Propagande ?", "Is no one ashamed to read the recent speeches of H. O. Roth and the Minister of Propaganda?", 1]]}, "__e": [["Est-ce que personne n'a ressenti de honte à la lecture des discours prononcés par H. O. Roth et le Ministre de la Propagande ?", "Is no one ashamed to read the recent speeches of H. O. Roth and the Minister of Propaganda?", 1], ["Je vois pas la différence entre le compte Roth et le compte épargne retraite.", "I honestly don't get the difference between Roth and the traditional IRAs.", 1]]}, "__e": [["Même si elle a vu M. Roth... et alors ?", "Even if she met with Mr. Roth... So?", 1], ["J'ai fini par appeler mon ami Peter Roth, et je lui ai demandé un travail, à La La Land.", "So I finally called my good friend Peter Roth and asked about getting a job, working for him in La La Land.", 1], ["Il n'y a qu'une Julia Roth et je vais lui trouver une chambre.", "There's only one Julia Roth! And I'm gonna get her her own room!", 1]]}, "vous": {"__C": 10, "aviez": {"__C": 2, "monté": {"__C": 1, "un": {"__C": 1, "__e": [["Il m'a dit que toi et Roth, vous aviez monté un gros coup et qu'il y aurait quelque chose pour moi, si je l'aidais.", "He said that you and Roth were in on a big deal together. And that there was something in it for me if I could help him out.", 1]]}, "__e": [["Il m'a dit que toi et Roth, vous aviez monté un gros coup et qu'il y aurait quelque chose pour moi, si je l'aidais.", "He said that you and Roth were in on a big deal together. And that there was something in it for me if I could help him out.", 1]]}, "500": {"__C": 1, "000": {"__C": 1, "__e": [["M. Roth, vous aviez 500 000 livres à gagner dans cette histoire. Je pense que vous vous êtes dit que la clientèle fuirait un hôtel autour duquel sont ensevelis des cadavres.", "Mr. Roth, you stand to gain at least £500,000 as a result of this fire and I think that is possible you realised that no-one would want to stay in a hotel where human remains littered the grounds.", 1]]}, "__e": [["M. Roth, vous aviez 500 000 livres à gagner dans cette histoire. Je pense que vous vous êtes dit que la clientèle fuirait un hôtel autour duquel sont ensevelis des cadavres.", "Mr. Roth, you stand to gain at least £500,000 as a result of this fire and I think that is possible you realised that no-one would want to stay in a hotel where human remains littered the grounds.", 1]]}, "__e": [["M. Roth, vous aviez 500 000 livres à gagner dans cette histoire. Je pense que vous vous êtes dit que la clientèle fuirait un hôtel autour duquel sont ensevelis des cadavres.", "Mr. Roth, you stand to gain at least £500,000 as a result of this fire and I think that is possible you realised that no-one would want to stay in a hotel where human remains littered the grounds.", 1], ["Il m'a dit que toi et Roth, vous aviez monté un gros coup et qu'il y aurait quelque chose pour moi, si je l'aidais.", "He said that you and Roth were in on a big deal together. And that there was something in it for me if I could help him out.", 1]]}, "devez": {"__C": 1, "m'aider": {"__C": 1, "__e": [["Roth, vous devez m'aider.", "Oh, look, Roth, you've got to help me.", 1]]}, "__e": [["Roth, vous devez m'aider.", "Oh, look, Roth, you've got to help me.", 1]]}, "a": {"__C": 2, "implanté": {"__C": 1, "__e": [["Le clone de Bob, que Roth vous a implanté.", "Bob's clone that Roth put inside you.", 1]]}, "parlé": {"__C": 1, "de": {"__C": 1, "__e": [["Olivier Roth vous a parlé de moi ?", "Perhaps Olivier Roth has mentioned me?", 1]]}, "__e": [["Olivier Roth vous a parlé de moi ?", "Perhaps Olivier Roth has mentioned me?", 1]]}, "__e": [["Le clone de Bob, que Roth vous a implanté.", "Bob's clone that Roth put inside you.", 1], ["Olivier Roth vous a parlé de moi ?", "Perhaps Olivier Roth has mentioned me?", 1]]}, "__e": [["Mr. Roth, vous êtes le président du département.", "Well, Mr. Roth, you're chairman of the department.", 1], ["M. Roth, vous avez une très jolie fille.", "If you don't mind my saying, you have a beautiful daughter.", 1], ["Il m'a dit que toi et Roth, vous aviez monté un gros coup et qu'il y aurait quelque chose pour moi, si je l'aidais.", "He said that you and Roth were in on a big deal together. And that there was something in it for me if I could help him out.", 1]]}, "__e": [["Eh bien ... Il y a un garçon à l'école, il s'appelle Roth, il compte beaucoup pour moi.", "Well... this mean kid at school, his name is Roth, he's been really mean to me.", 1], ["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1], ["Tu veux dire que tu peux la blesser ainsi que Jack Roth sans avoir de sang sur les mains.", "You mean you can hurt her and Jack Roth without getting any blood on your hands.", 1]]}, "synchrone": {"__C": 72, "avec": {"__C": 17, "les": {"__C": 4, "autres": {"__C": 2, "filles": {"__C": 1, "__e": [["Vous n'êtes pas du tout synchrone avec les autres filles.", "All the other girls are doing this dance one way and you another.", 1]]}, "depuis": {"__C": 1, "__e": [["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "__e": [["Vous n'êtes pas du tout synchrone avec les autres filles.", "All the other girls are doing this dance one way and you another.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "éclairages": {"__C": 1, "__e": [["La musique est synchrone avec les éclairages.", "- Ah. You can't change the music.", 1]]}, "__e": [["La vie sur la planète est synchrone avec les saisons.", "Life on our planet has synchronized with our seasons.", 1], ["Vous n'êtes pas du tout synchrone avec les autres filles.", "All the other girls are doing this dance one way and you another.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "du": {"__C": 1, "rap": {"__C": 1, "et": {"__C": 1, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "celui": {"__C": 1, "du": {"__C": 1, "tueur": {"__C": 1, "__e": [["Ce désir était synchrone avec celui du tueur.", "It was synchronic with that of the killer", 1]]}, "__e": [["Ce désir était synchrone avec celui du tueur.", "It was synchronic with that of the killer", 1]]}, "__e": [["Ce désir était synchrone avec celui du tueur.", "It was synchronic with that of the killer", 1]]}, "__e": [["Grâce à un acte de bravoure médical, vous êtes de nouveau synchrone avec nous.", "And due to an extraordinary display of medical heroics, you're back in temporal sync with the rest of us.", 1], ["Kes est synchrone avec notre temps depuis deux jours, mais nous ne devons pas relâcher nos efforts avant d'avoir pu l'aider.", "Kes has remained in temporal sync with us for two days now, but since we don't know when she may jump again, we can't afford to rest until we've found some way to help her.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "sur": {"__C": 1, "ce": {"__C": 1, "glissement": {"__C": 1, "de": {"__C": 1, "__e": [["Les rayons sonores devraient produire une vibration synchrone sur ce glissement de terrain.", "The sound beams should produce a sympathetic vibration on the weak area of that slide.", 1]]}, "__e": [["Les rayons sonores devraient produire une vibration synchrone sur ce glissement de terrain.", "The sound beams should produce a sympathetic vibration on the weak area of that slide.", 1]]}, "__e": [["Les rayons sonores devraient produire une vibration synchrone sur ce glissement de terrain.", "The sound beams should produce a sympathetic vibration on the weak area of that slide.", 1]]}, "__e": [["Les rayons sonores devraient produire une vibration synchrone sur ce glissement de terrain.", "The sound beams should produce a sympathetic vibration on the weak area of that slide.", 1]]}, "pour": {"__C": 2, "vous": {"__C": 1, "atteindre": {"__C": 1, "il": {"__C": 1, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "récupération": {"__C": 1, "__e": [["- Mode synchrone pour récupération ?", "Ned, sync-lock for recovery.", 1]]}, "__e": [["- Mode synchrone pour récupération ?", "Ned, sync-lock for recovery.", 1], ["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "au-dessus": {"__C": 2, "du": {"__C": 1, "camp": {"__C": 1, "de": {"__C": 1, "__e": [["Nous sommes en orbite synchrone au-dessus du camp de travail de Hutet.", "We're in synchronous orbit above the Hutet labour camp.", 1]]}, "__e": [["Nous sommes en orbite synchrone au-dessus du camp de travail de Hutet.", "We're in synchronous orbit above the Hutet labour camp.", 1]]}, "__e": [["Nous sommes en orbite synchrone au-dessus du camp de travail de Hutet.", "We're in synchronous orbit above the Hutet labour camp.", 1]]}, "des": {"__C": 1, "etats-unis": {"__C": 1, "__e": [["Ils sont en orbite synchrone au-dessus des Etats-Unis.", "They're in a geosynchronous orbit over the United States.", 1]]}, "__e": [["Ils sont en orbite synchrone au-dessus des Etats-Unis.", "They're in a geosynchronous orbit over the United States.", 1]]}, "__e": [["Nous sommes en orbite synchrone au-dessus du camp de travail de Hutet.", "We're in synchronous orbit above the Hutet labour camp.", 1], ["Ils sont en orbite synchrone au-dessus des Etats-Unis.", "They're in a geosynchronous orbit over the United States.", 1]]}, "et": {"__C": 2, "divergent": {"__C": 1, "__e": [["Relie pomme et alpha, synchrone et divergent...", "Links apple and alpha, synchronous and diverging...", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "noyau": {"__C": 1}}}, "__e": [["Relie pomme et alpha, synchrone et divergent...", "Links apple and alpha, synchronous and diverging...", 1], ["J'ai chargé un programme de simulation synchrone et multi-modèles dans le noyau neural de Gideon.", "I uploaded a synchronous multi-model simulation program to Gideon's neural core.", 1]]}, "activée": {"__C": 2, "__e": [["Traduction synchrone activée.", "Synchronous translation is on.", 1]]}, "__e": [["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1], ["Kes est synchrone avec notre temps depuis deux jours, mais nous ne devons pas relâcher nos efforts avant d'avoir pu l'aider.", "Kes has remained in temporal sync with us for two days now, but since we don't know when she may jump again, we can't afford to rest until we've found some way to help her.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "asservi": {"__C": 175, "les": {"__C": 13, "pays": {"__C": 1, "européens": {"__C": 1, "les": {"__C": 1, "__e": [["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "__e": [["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "__e": [["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "tiens": {"__C": 1, "jadis": {"__C": 1, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "femmes": {"__C": 2, "depuis": {"__C": 1, "des": {"__C": 1, "__e": [["Les hommes ont asservi les femmes depuis des siècles.", "You men have enslaved women for centuries.", 1]]}, "__e": [["Les hommes ont asservi les femmes depuis des siècles.", "You men have enslaved women for centuries.", 1]]}, "__e": [["Les hommes ont asservi les femmes depuis des siècles.", "You men have enslaved women for centuries.", 1], ["D'après Bella, la propriétaire, ils sont venus il y a 8 jours. Ils ont tué ou chassé les hommes et asservi les femmes.", "The house owner, Bella, says they came a week ago, killed all the men, chased off the others, and kept them here to cook.", 1]]}, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1], ["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1], ["D'après Bella, la propriétaire, ils sont venus il y a 8 jours. Ils ont tué ou chassé les hommes et asservi les femmes.", "The house owner, Bella, says they came a week ago, killed all the men, chased off the others, and kept them here to cook.", 1]]}, "par": {"__C": 26, "la": {"__C": 5, "tyrannie": {"__C": 1, "de": {"__C": 1, "__e": [["Un couple est asservi par la tyrannie de la superstition. ll affronte l'avenir effrayé et passif.", "Two people permanently enslaved by the tyranny of fear and superstition, facing the future with a kind of helpless dread.", 1]]}, "__e": [["Un couple est asservi par la tyrannie de la superstition. ll affronte l'avenir effrayé et passif.", "Two people permanently enslaved by the tyranny of fear and superstition, facing the future with a kind of helpless dread.", 1]]}, "magie": {"__C": 1, "de": {"__C": 1, "__e": [["L'esprit du Roi est asservi, par la magie de Saroumane.", "The king's mind is enslaved, it's an old device of Saruman's.", 1]]}, "__e": [["L'esprit du Roi est asservi, par la magie de Saroumane.", "The king's mind is enslaved, it's an old device of Saruman's.", 1]]}, "__e": [["L'esprit du Roi est asservi, par la magie de Saroumane.", "The king's mind is enslaved, it's an old device of Saruman's.", 1], ["J'ai ressenti quelque chose quand j'observais le projet DEMA. Un esprit asservi par la force est inutile.", "I felt something as I was watching the DEMA project, that a mind that is forcefully controlled is not useful.", 1], ["Un couple est asservi par la tyrannie de la superstition. ll affronte l'avenir effrayé et passif.", "Two people permanently enslaved by the tyranny of fear and superstition, facing the future with a kind of helpless dread.", 1]]}, "le": {"__C": 3, "maître": {"__C": 1, "dans": {"__C": 1, "__e": [["Je ne savais pas alors que j'étais asservi par le Maître   dans le corps et l'esprit ...", "I didn't know then that from now on I was in the bondage of the Master... with body and soul...", 1]]}, "__e": [["Je ne savais pas alors que j'étais asservi par le Maître   dans le corps et l'esprit ...", "I didn't know then that from now on I was in the bondage of the Master... with body and soul...", 1]]}, "mal": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "__e": [["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "__e": [["- Ils participent tous parce qu'ils sentent que l'homme est asservi par le tumulte actuel.", "They all take part because they feel humanity's soul is being enslaved by the current uproar.", 1], ["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1], ["Je ne savais pas alors que j'étais asservi par le Maître   dans le corps et l'esprit ...", "I didn't know then that from now on I was in the bondage of the Master... with body and soul...", 1]]}, "les": {"__C": 8, "turcs": {"__C": 1, "et": {"__C": 1, "__e": [["Des agents de la Société des Amis parcourent d'une extrémité à l'autre le pays asservi par les Turcs, et préparent l'insurrection nationale...", "Members of the secret Society of Friends... scatter from one end of the country to the other... preparing the ground for the national uprising.", 1]]}, "__e": [["Des agents de la Société des Amis parcourent d'une extrémité à l'autre le pays asservi par les Turcs, et préparent l'insurrection nationale...", "Members of the secret Society of Friends... scatter from one end of the country to the other... preparing the ground for the national uprising.", 1]]}, "autres": {"__C": 1, "n'auriez-vous": {"__C": 1, "__e": [["enrôlê dans le Corps Psi... ou forcé de vous droguer pour inhiber vos talents toute votre vie... si vous aviez été pourchassé et asservi par les autres... n'auriez-vous pas envie d'un monde à vous?", "If you were hated by your own race, forced to join the Psi Corps or forced to take drugs to inhibit your talents for the rest of your life if you had been hunted and enslaved by the others would you not want a place of your own?", 1]]}, "__e": [["enrôlê dans le Corps Psi... ou forcé de vous droguer pour inhiber vos talents toute votre vie... si vous aviez été pourchassé et asservi par les autres... n'auriez-vous pas envie d'un monde à vous?", "If you were hated by your own race, forced to join the Psi Corps or forced to take drugs to inhibit your talents for the rest of your life if you had been hunted and enslaved by the others would you not want a place of your own?", 1]]}, "__e": [["J'ai aussi été asservi par les blancs.", "I was also enslaved by white people.", 1], ["Il y a 90 ans, tout le pays était asservi par les arbres.", "Because just 90 years ago, this entire country was ruled by trees.", 1], ["Si on mange de la dinde à Thanksgiving, c'est parce qu'il y a 80 ans, tout le pays était asservi par les dindes.", "The real reason we have turkey on Thanksgiving is because just 80 years ago this entire country was enslaved by turkeys.", 1]]}, "__e": [["Je me suis concentré uniquement sur l'argent parce que je ne voulais pas être asservi par l'argent.", "I've only focused on spending money because I don't want to be enslaved by money.", 1], ["Je ne savais pas alors que j'étais asservi par le Maître   dans le corps et l'esprit ...", "I didn't know then that from now on I was in the bondage of the Master... with body and soul...", 1], ["Pourquoi ne penses-tu pas à qui est asservi par qui et qui devrait s'inquiéter de manger pour ne plus avoir faim ?", "That's because I'm willing to be your slave.", 1]]}, "mon": {"__C": 7, "âme": {"__C": 1, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Tu savais trop que tu avais asservi mon âme et que mon épée, affaiblie par ma passion, lui obéirait toujours.", "You did know how much you were my conqueror, and that my sword, made weak by my affection, would obey it on all cause.", 1]]}, "__e": [["Tu savais trop que tu avais asservi mon âme et que mon épée, affaiblie par ma passion, lui obéirait toujours.", "You did know how much you were my conqueror, and that my sword, made weak by my affection, would obey it on all cause.", 1]]}, "__e": [["Tu savais trop que tu avais asservi mon âme et que mon épée, affaiblie par ma passion, lui obéirait toujours.", "You did know how much you were my conqueror, and that my sword, made weak by my affection, would obey it on all cause.", 1]]}, "oreille": {"__C": 1, "trop": {"__C": 1, "empressée": {"__C": 1, "__e": [["J'ai regardé bien des dames d'un œil complaisant, bien des fois, l'harmonie de leur langue a asservi mon oreille trop empressée ;", "Full many a lady I have ey'd with best regard; and many a time th' harmony of their tongues hath into bondage brought my too diligent ear;", 1]]}, "__e": [["J'ai regardé bien des dames d'un œil complaisant, bien des fois, l'harmonie de leur langue a asservi mon oreille trop empressée ;", "Full many a lady I have ey'd with best regard; and many a time th' harmony of their tongues hath into bondage brought my too diligent ear;", 1]]}, "__e": [["J'ai regardé bien des dames d'un œil complaisant, bien des fois, l'harmonie de leur langue a asservi mon oreille trop empressée ;", "Full many a lady I have ey'd with best regard; and many a time th' harmony of their tongues hath into bondage brought my too diligent ear;", 1]]}, "peuple": {"__C": 3, "il": {"__C": 1, "y": {"__C": 1, "__e": [["Vous savez qu'il occupera votre esprit? Que vous aurez votre corps à mi-temps? Les Goa'ulds ont asservi mon peuple il y a une génération.", "You do know this thing's gonna be in your head? You only get your body part-time? My own people were enslaved by the Goa'uld a generation ago.", 1]]}, "__e": [["Vous savez qu'il occupera votre esprit? Que vous aurez votre corps à mi-temps? Les Goa'ulds ont asservi mon peuple il y a une génération.", "You do know this thing's gonna be in your head? You only get your body part-time? My own people were enslaved by the Goa'uld a generation ago.", 1]]}, "assassiné": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est ça. Montre-lui. L'ennemi dont vous parlez a asservi mon peuple, assassiné mon père, et banni ma femme et mon enfant de notre nation.", "That's it! Show him. The enemy of which you speak enslaved my people,... ..murdered my father, and banished my wife and child from our people.", 1]]}, "__e": [["C'est ça. Montre-lui. L'ennemi dont vous parlez a asservi mon peuple, assassiné mon père, et banni ma femme et mon enfant de notre nation.", "That's it! Show him. The enemy of which you speak enslaved my people,... ..murdered my father, and banished my wife and child from our people.", 1]]}, "__e": [["Les Jaffa ont asservi mon peuple pendant des générations.", "You Jaffa enslaved my people for generations.", 1], ["Vous savez qu'il occupera votre esprit? Que vous aurez votre corps à mi-temps? Les Goa'ulds ont asservi mon peuple il y a une génération.", "You do know this thing's gonna be in your head? You only get your body part-time? My own people were enslaved by the Goa'uld a generation ago.", 1], ["C'est ça. Montre-lui. L'ennemi dont vous parlez a asservi mon peuple, assassiné mon père, et banni ma femme et mon enfant de notre nation.", "That's it! Show him. The enemy of which you speak enslaved my people,... ..murdered my father, and banished my wife and child from our people.", 1]]}, "__e": [["Tu savais trop que tu avais asservi mon âme et que mon épée, affaiblie par ma passion, lui obéirait toujours.", "You did know how much you were my conqueror, and that my sword, made weak by my affection, would obey it on all cause.", 1], ["Vous savez qu'il occupera votre esprit? Que vous aurez votre corps à mi-temps? Les Goa'ulds ont asservi mon peuple il y a une génération.", "You do know this thing's gonna be in your head? You only get your body part-time? My own people were enslaved by the Goa'uld a generation ago.", 1], ["C'est ça. Montre-lui. L'ennemi dont vous parlez a asservi mon peuple, assassiné mon père, et banni ma femme et mon enfant de notre nation.", "That's it! Show him. The enemy of which you speak enslaved my people,... ..murdered my father, and banished my wife and child from our people.", 1]]}, "la": {"__C": 6, "classe": {"__C": 1, "ouvrière": {"__C": 1, "__e": [["Non content d'avoir asservi la classe ouvrière,", "Not content with having enslaved the working class,", 1]]}, "__e": [["Non content d'avoir asservi la classe ouvrière,", "Not content with having enslaved the working class,", 1]]}, "planète": {"__C": 1, "terre": {"__C": 1, "toute": {"__C": 1, "__e": [["J'aurais peut-être tué un million de personnes innocentes, et j'aurais peut-être asservi la planète Terre toute entière, mais vous voyez ces misérables abominations ?", "This is not good. Maybe I would have killed a million innocent people, and maybe I would have enslaved the entire planet Earth, but you see these miserable abominations?", 1]]}, "__e": [["J'aurais peut-être tué un million de personnes innocentes, et j'aurais peut-être asservi la planète Terre toute entière, mais vous voyez ces misérables abominations ?", "This is not good. Maybe I would have killed a million innocent people, and maybe I would have enslaved the entire planet Earth, but you see these miserable abominations?", 1]]}, "__e": [["J'aurais peut-être tué un million de personnes innocentes, et j'aurais peut-être asservi la planète Terre toute entière, mais vous voyez ces misérables abominations ?", "This is not good. Maybe I would have killed a million innocent people, and maybe I would have enslaved the entire planet Earth, but you see these miserable abominations?", 1]]}, "force": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Maintenant ils ont asservi la force la plus destructive.", "Now they have harnessed the most destructive force.", 1]]}, "__e": [["Maintenant ils ont asservi la force la plus destructive.", "Now they have harnessed the most destructive force.", 1]]}, "__e": [["Maintenant ils ont asservi la force la plus destructive.", "Now they have harnessed the most destructive force.", 1]]}, "__e": [["En moins de 50 ans, les Turcs ont assassiné et asservi la moitié des Hongrois.", "In less than 50 years The Turks have slaughtered and enslaved half the population of Hungary", 1], ["J'aurais peut-être tué un million de personnes innocentes, et j'aurais peut-être asservi la planète Terre toute entière, mais vous voyez ces misérables abominations ?", "This is not good. Maybe I would have killed a million innocent people, and maybe I would have enslaved the entire planet Earth, but you see these miserable abominations?", 1], ["Christine a asservi la ville et a essayé de nous tuer.", "Christine enslaved most of the town and tried to kill us all.", 1]]}, "et": {"__C": 8, "torturé": {"__C": 1, "uniquement": {"__C": 1, "parce": {"__C": 1, "__e": [["On était forcé de regarder, sans pouvoir rien faire, parce qu'on était asservi et torturé, uniquement parce qu'on avait le malheur d'être né juif.", "ObersaIzberg today. Memories of Hitler The whip", 1]]}, "__e": [["On était forcé de regarder, sans pouvoir rien faire, parce qu'on était asservi et torturé, uniquement parce qu'on avait le malheur d'être né juif.", "ObersaIzberg today. Memories of Hitler The whip", 1]]}, "__e": [["On était forcé de regarder, sans pouvoir rien faire, parce qu'on était asservi et torturé, uniquement parce qu'on avait le malheur d'être né juif.", "ObersaIzberg today. Memories of Hitler The whip", 1]]}, "enfin": {"__C": 1, "le": {"__C": 1, "mexique": {"__C": 1, "__e": [["Le Mexique endormi, asservi et enfin le Mexique en lutte, révolutionnaire.", "Slumbering Mexico. Enslaved Mexico Fermenting Mexico And finally, fighting revolutionary Mexico", 1]]}, "__e": [["Le Mexique endormi, asservi et enfin le Mexique en lutte, révolutionnaire.", "Slumbering Mexico. Enslaved Mexico Fermenting Mexico And finally, fighting revolutionary Mexico", 1]]}, "__e": [["Le Mexique endormi, asservi et enfin le Mexique en lutte, révolutionnaire.", "Slumbering Mexico. Enslaved Mexico Fermenting Mexico And finally, fighting revolutionary Mexico", 1]]}, "forcé": {"__C": 1, "de": {"__C": 1, "les": {"__C": 1, "__e": [["Ton peuple serait asservi et forcé de les nourrir.", "And your people will be enslaved Forced to feed an army of occupation. No.", 1]]}, "__e": [["Ton peuple serait asservi et forcé de les nourrir.", "And your people will be enslaved Forced to feed an army of occupation. No.", 1]]}, "__e": [["Ton peuple serait asservi et forcé de les nourrir.", "And your people will be enslaved Forced to feed an army of occupation. No.", 1]]}, "__e": [["Si tu te rends, il sera asservi. - Et toi...", "Shakti, if you surrender, your people will be enslaved, and you...", 1], ["captif en Alger, reste vassal de son royaume et de sa république, il en est ainsi pour l'Indien, bien que asservi et prisonnier, comme membre qu'il est du corps et de la tête politique de sa nation,", "captive in Algeria remains vassal of his kingdom and republic... And so it is for the Indian... Although enslaved and imprisoned, he is a member of the body and political mind of his nation.", 1], ["On était forcé de regarder, sans pouvoir rien faire, parce qu'on était asservi et torturé, uniquement parce qu'on avait le malheur d'être né juif.", "ObersaIzberg today. Memories of Hitler The whip", 1]]}, "à": {"__C": 9, "un": {"__C": 1, "rythme": {"__C": 1, "effréné": {"__C": 1, "__e": [["Notre vie est de plus en plus asservi à un rythme effréné angoissant !", "The time we live... is a slave to speed... anxiety, is it not?", 1]]}, "__e": [["Notre vie est de plus en plus asservi à un rythme effréné angoissant !", "The time we live... is a slave to speed... anxiety, is it not?", 1]]}, "__e": [["Notre vie est de plus en plus asservi à un rythme effréné angoissant !", "The time we live... is a slave to speed... anxiety, is it not?", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "est": {"__C": 1, "__e": [["Ce qui est trop haut asservi à ce qui est bas.", "-Ocross! Too high to be enthrall'd too low.", 1]]}, "__e": [["Ce qui est trop haut asservi à ce qui est bas.", "-Ocross! Too high to be enthrall'd too low.", 1]]}, "__e": [["Ce qui est trop haut asservi à ce qui est bas.", "-Ocross! Too high to be enthrall'd too low.", 1]]}, "la": {"__C": 2, "concentration": {"__C": 1, "sur": {"__C": 1, "__e": [["Tout ici est asservi à la concentration sur la cuisine.", "Everything there is subservient to focus on the food.", 1]]}, "__e": [["Tout ici est asservi à la concentration sur la cuisine.", "Everything there is subservient to focus on the food.", 1]]}, "syncope": {"__C": 1, "par": {"__C": 1, "__e": [["Vous êtes asservi à la syncope par les capitalistes.", "You're enslaved to syncope by the capitalists.", 1]]}, "__e": [["Vous êtes asservi à la syncope par les capitalistes.", "You're enslaved to syncope by the capitalists.", 1]]}, "__e": [["Vous êtes asservi à la syncope par les capitalistes.", "You're enslaved to syncope by the capitalists.", 1], ["Tout ici est asservi à la concentration sur la cuisine.", "Everything there is subservient to focus on the food.", 1]]}, "__e": [["Tout ici est asservi à la concentration sur la cuisine.", "Everything there is subservient to focus on the food.", 1], ["Ce qui est trop haut asservi à ce qui est bas.", "-Ocross! Too high to be enthrall'd too low.", 1], ["De rester asservi à des êtres inférieurs comme si j'avais quelque chose à foutre de ce qu'elles pensent ?", "To subjugate myself to inferiors and act like I give a flying fuck about what they think?", 1]]}, "__e": [["Je pense qu'elle doit rester au même endroit quelques semaines après avoir tué pour reprendre des forces et finir sa transformation. Là, elle a dû fuir avant et était trop faible pour se débrouiller, donc elle a asservi Jack.", "I think it needs to stay in one place for weeks at a time after it kills to regain strength to complete the transformation, but it had to run before it was ready when it was too weak to fend for itself,", 1], ["Non. Moi, je me sens tenu en laisse par le diable, qui se moque de moi. Tant que je ne me connais pas, il a le dessus et je reste asservi.", "Peace to me feels like I'm chained on a leash by the Devil himself, who's standing there laughing at me because, you see, as long as I don't know me, he's winning, and I'll never be free.", 1], ["Didon les fait d'abord admettre en sa présence. / À peine au bruit confus succède le silence, / celui dont l'âge mûr a mérité leur choix, / Ilionée, ainsi fait entendre sa voix : / \" Grande reine ! dit-il d'un ton plein de noblesse, / vous dont ces murs naissants attestent la sagesse, / et qui, donnant des mœurs à ce peuple indompté, / avez au frein des lois asservi sa fierté, / d'un peuple généreux, que le malheur accable, / vous voyez devant vous le reste déplorable ; / il vient vous implorer. À peine nos vaisseaux / échappaient aux fureurs et des vents et des eaux, / une troupe ennemie, au sortir du naufrage, / a menacé des feux ce qu'épargna l'orage. / O reine ! ouvrez l'oreille à nos cris douloureux ; / sachez ce qu'on nous doit, en sachant qui nous sommes. \"", "Then, audience granted, as the fane they filled, / thus calmly spake the eldest of the train, / Ilioneus: \"O queen, whom Jove hath willed / to found this new-born city, here to reign, / and stubborn tribes with justice to refrain, / we, Troy's poor fugitives, implore thy grace, / storm-tost and wandering over every main: / forbid the flames our vessels to deface, / mark our afflicted plight, and spare a pious race.\"", 0]]}, "amputations": {"__C": 64, "de": {"__C": 5, "virus": {"__C": 1, "implantation": {"__C": 1, "de": {"__C": 1}}}, "pieds": {"__C": 1, "et": {"__C": 1, "vos": {"__C": 1, "__e": [["Parce que vous les chirurgiens, mon dieu... vous n'êtes qu'une bande d'enfants jouant avec des scalpels vos amputations de pieds et vos partie de jambes en l'air dans des endroits inappropriés.", "Because you people, you surgeons, my god... you're all just a bunch of little children running around with your scalpels and your severed feet and your inappropriate sex in inappropriate places.", 1]]}, "__e": [["Parce que vous les chirurgiens, mon dieu... vous n'êtes qu'une bande d'enfants jouant avec des scalpels vos amputations de pieds et vos partie de jambes en l'air dans des endroits inappropriés.", "Because you people, you surgeons, my god... you're all just a bunch of little children running around with your scalpels and your severed feet and your inappropriate sex in inappropriate places.", 1]]}, "__e": [["Parce que vous les chirurgiens, mon dieu... vous n'êtes qu'une bande d'enfants jouant avec des scalpels vos amputations de pieds et vos partie de jambes en l'air dans des endroits inappropriés.", "Because you people, you surgeons, my god... you're all just a bunch of little children running around with your scalpels and your severed feet and your inappropriate sex in inappropriate places.", 1]]}, "doigts": {"__C": 2, "sont": {"__C": 2, "nettes": {"__C": 2, "__e": [["Les amputations de doigts sont nettes.", "The finger amputations are clean.", 1]]}, "__e": [["Les amputations de doigts sont nettes.", "The finger amputations are clean.", 1]]}, "__e": [["Les amputations de doigts sont nettes.", "The finger amputations are clean.", 1]]}, "__e": [["Les amputations de doigts sont nettes.", "The finger amputations are clean.", 1], ["Il enrôle des enfants et sème la terreur. Amputations de masse et trafic d'humains.", "He's known to utilize child soldiers, mass amputations, and human trafficking as part of his terror campaign.", 1], ["Parce que vous les chirurgiens, mon dieu... vous n'êtes qu'une bande d'enfants jouant avec des scalpels vos amputations de pieds et vos partie de jambes en l'air dans des endroits inappropriés.", "Because you people, you surgeons, my god... you're all just a bunch of little children running around with your scalpels and your severed feet and your inappropriate sex in inappropriate places.", 1]]}, "des": {"__C": 3, "blessures": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1]]}, "__e": [["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1]]}, "__e": [["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1]]}, "mais": {"__C": 1, "je": {"__C": 1, "n'ai": {"__C": 1}}}, "doigts": {"__C": 1, "d'horribles": {"__C": 1, "lacérations": {"__C": 1, "__e": [["Il y a des brûlures, des amputations des doigts, d'horribles lacérations faciales. Alors je t'en prie, ne vas nulle part, d'accord ?", "There's burns, digit amputations, nasty, nasty facial lacerations, so please don't go anywhere, okay?", 1]]}, "__e": [["Il y a des brûlures, des amputations des doigts, d'horribles lacérations faciales. Alors je t'en prie, ne vas nulle part, d'accord ?", "There's burns, digit amputations, nasty, nasty facial lacerations, so please don't go anywhere, okay?", 1]]}, "__e": [["Il y a des brûlures, des amputations des doigts, d'horribles lacérations faciales. Alors je t'en prie, ne vas nulle part, d'accord ?", "There's burns, digit amputations, nasty, nasty facial lacerations, so please don't go anywhere, okay?", 1]]}, "__e": [["J'ai vu beaucoup de traumas coupés en deux, des amputations, des éviscerations. Mais je n'ai jamais rien vu de tel.", "I've seen a lot of trauma-Guys cut in half amputations, eviscerations.But I have never seen anything like this", 1], ["Il y a des brûlures, des amputations des doigts, d'horribles lacérations faciales. Alors je t'en prie, ne vas nulle part, d'accord ?", "There's burns, digit amputations, nasty, nasty facial lacerations, so please don't go anywhere, okay?", 1], ["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1]]}, "sont": {"__C": 3, "mon": {"__C": 1, "problème": {"__C": 1, "__e": [["Les décapitations et les amputations sont mon problème.", "Decapitations and amputations are my problem.", 1]]}, "__e": [["Les décapitations et les amputations sont mon problème.", "Decapitations and amputations are my problem.", 1]]}, "assez": {"__C": 1, "nettes": {"__C": 1, "__e": [["Les amputations sont assez nettes.", "These are pretty clean amputations.", 1]]}, "__e": [["Les amputations sont assez nettes.", "These are pretty clean amputations.", 1]]}, "nettes": {"__C": 1, "et": {"__C": 1, "précises": {"__C": 1, "__e": [["Les amputations sont nettes et précises.", "Removals were clean and precise.", 1]]}, "__e": [["Les amputations sont nettes et précises.", "Removals were clean and precise.", 1]]}, "__e": [["Les amputations sont nettes et précises.", "Removals were clean and precise.", 1]]}, "__e": [["Les amputations sont assez nettes.", "These are pretty clean amputations.", 1], ["Les amputations sont nettes et précises.", "Removals were clean and precise.", 1], ["Les décapitations et les amputations sont mon problème.", "Decapitations and amputations are my problem.", 1]]}, "ou": {"__C": 2, "des": {"__C": 1, "expériences": {"__C": 1, "__e": [["Des amputations ou... des expériences ?", "Amputations or... he's doing some experiments?", 1]]}, "__e": [["Des amputations ou... des expériences ?", "Amputations or... he's doing some experiments?", 1]]}, "être": {"__C": 1, "scalpé": {"__C": 1, "__e": [["Ça ne comprend pas les amputations, ou être scalpé.", "That's not including the amputations and scalpings.", 1]]}, "__e": [["Ça ne comprend pas les amputations, ou être scalpé.", "That's not including the amputations and scalpings.", 1]]}, "__e": [["Des amputations ou... des expériences ?", "Amputations or... he's doing some experiments?", 1], ["Ça ne comprend pas les amputations, ou être scalpé.", "That's not including the amputations and scalpings.", 1]]}, "et": {"__C": 4, "règlements": {"__C": 1, "__e": [["Amputations et règlements.", "Amputation reattachment.", 1]]}, "la": {"__C": 1, "récupération": {"__C": 1, "des": {"__C": 1, "__e": [["Ici, ce sont les greffes, les amputations et la récupération des membres.", "So here we specialize in transplants... amputations and general rehabilitation for limb recovery.", 1]]}, "__e": [["Ici, ce sont les greffes, les amputations et la récupération des membres.", "So here we specialize in transplants... amputations and general rehabilitation for limb recovery.", 1]]}, "__e": [["Ici, ce sont les greffes, les amputations et la récupération des membres.", "So here we specialize in transplants... amputations and general rehabilitation for limb recovery.", 1]]}, "des": {"__C": 1, "plaies": {"__C": 1, "thoraciques": {"__C": 1, "__e": [["Le coup de foudre, au beau milieu des amputations et des plaies thoraciques.", "Love at first sight over amputations and sucking chest wounds.", 1]]}, "__e": [["Le coup de foudre, au beau milieu des amputations et des plaies thoraciques.", "Love at first sight over amputations and sucking chest wounds.", 1]]}, "__e": [["Le coup de foudre, au beau milieu des amputations et des plaies thoraciques.", "Love at first sight over amputations and sucking chest wounds.", 1]]}, "__e": [["Le coup de foudre, au beau milieu des amputations et des plaies thoraciques.", "Love at first sight over amputations and sucking chest wounds.", 1], ["Ici, ce sont les greffes, les amputations et la récupération des membres.", "So here we specialize in transplants... amputations and general rehabilitation for limb recovery.", 1], ["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "par": {"__C": 2, "là": {"__C": 1, "__e": [["Les amputations par là.", "Amputations are over there.", 1]]}, "an": {"__C": 1, "__e": [["Le pays comptait environ 150 000 amputations par an.", "As a nation, they're averaging around 150,000 amputations a year.", 1]]}, "__e": [["Les amputations par là.", "Amputations are over there.", 1], ["Le pays comptait environ 150 000 amputations par an.", "As a nation, they're averaging around 150,000 amputations a year.", 1]]}, "__e": [["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1], ["Dans environ un an, les personnes coupables de vol ou de consommation d'alcool seront punis avec un fouet ou même des amputations.", "In about a year those guilty of theft or consuming alcohol will be punished with a whipping or even amputations.", 1], ["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "siok-luan": {"__C": 60, "je": {"__C": 5, "viens": {"__C": 1, "de": {"__C": 1, "regarder": {"__C": 1, "__e": [["Siok-Luan, je viens de regarder ton cahier d'exercices.", "Su-Luan, I checked your exercise book just now.", 1]]}, "__e": [["Siok-Luan, je viens de regarder ton cahier d'exercices.", "Su-Luan, I checked your exercise book just now.", 1]]}, "__e": [["Siok-Luan, je viens de regarder ton cahier d'exercices.", "Su-Luan, I checked your exercise book just now.", 1]]}, "vous": {"__C": 1, "laisse": {"__C": 1, "en": {"__C": 1, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "reviens": {"__C": 1, "dans": {"__C": 1, "une": {"__C": 1, "__e": [["Siok-Luan, je reviens dans une minute.", "Su-Luan, I'll be back in a minute.", 1]]}, "__e": [["Siok-Luan, je reviens dans une minute.", "Su-Luan, I'll be back in a minute.", 1]]}, "__e": [["Siok-Luan, je reviens dans une minute.", "Su-Luan, I'll be back in a minute.", 1]]}, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1], ["Siok-Luan, je vais bien sûr rester près de toi.", "Su-Luan, I'll definitely keep you company.", 1], ["Siok-Luan, je ne t'ai pas vue depuis un mois et tu as tellement grandi !", "Su-Luan, I haven't seen you for a month and you've grown so much!", 1]]}, "ne": {"__C": 3, "sois": {"__C": 3, "pas": {"__C": 3, "comme": {"__C": 3, "__e": [["Siok-Luan, ne sois pas comme ça.", "Su-Luan, don't be like this.", 1]]}, "__e": [["Siok-Luan, ne sois pas comme ça.", "Su-Luan, don't be like this.", 1]]}, "__e": [["Siok-Luan, ne sois pas comme ça.", "Su-Luan, don't be like this.", 1]]}, "__e": [["Siok-Luan, ne sois pas comme ça.", "Su-Luan, don't be like this.", 1]]}, "siok-luan": {"__C": 4, "lève-toi": {"__C": 1, "__e": [["Siok-Luan, Siok-Luan, lève-toi !", "Su-Luan, Su-Luan, get up!", 1]]}, "__e": [["Siok-Luan, Siok-Luan !", "Su-Luan, Su-Luan!", 1], ["Siok-Luan, Siok-Luan, lève-toi !", "Su-Luan, Su-Luan, get up!", 1]]}, "est": {"__C": 2, "là": {"__C": 1, "__e": [["Frère, Siok-Luan est là.", "Bro, Su-Luan is there.", 1]]}, "au": {"__C": 1, "lit": {"__C": 1, "__e": [["Siok-Luan est au lit.", "Su-Luan is in bed.", 1]]}, "__e": [["Siok-Luan est au lit.", "Su-Luan is in bed.", 1]]}, "__e": [["Siok-Luan est au lit.", "Su-Luan is in bed.", 1], ["Frère, Siok-Luan est là.", "Bro, Su-Luan is there.", 1]]}, "et": {"__C": 2, "mademoiselle": {"__C": 1, "bei": {"__C": 1, "sont": {"__C": 1, "__e": [["Siok-Luan et Mademoiselle Bei sont parties jouer au golf ensemble.", "Su-Luan and Miss Bei are off to play golf together.", 1]]}, "__e": [["Siok-Luan et Mademoiselle Bei sont parties jouer au golf ensemble.", "Su-Luan and Miss Bei are off to play golf together.", 1]]}, "__e": [["Siok-Luan et Mademoiselle Bei sont parties jouer au golf ensemble.", "Su-Luan and Miss Bei are off to play golf together.", 1]]}, "moi": {"__C": 1, "grâce": {"__C": 1, "à": {"__C": 1, "__e": [["Siok-Luan et moi, grâce à vous, connaissons le bonheur familial.", "Su-Luan and I now have a happy family because of you.", 1]]}, "__e": [["Siok-Luan et moi, grâce à vous, connaissons le bonheur familial.", "Su-Luan and I now have a happy family because of you.", 1]]}, "__e": [["Siok-Luan et moi, grâce à vous, connaissons le bonheur familial.", "Su-Luan and I now have a happy family because of you.", 1]]}, "__e": [["Siok-Luan et Mademoiselle Bei sont parties jouer au golf ensemble.", "Su-Luan and Miss Bei are off to play golf together.", 1], ["Siok-Luan et moi, grâce à vous, connaissons le bonheur familial.", "Su-Luan and I now have a happy family because of you.", 1]]}, "lève-toi": {"__C": 2, "__e": [["Siok-Luan, Siok-Luan, lève-toi !", "Su-Luan, Su-Luan, get up!", 1], ["Siok-Luan, lève-toi !", "Su-Luan, get up!", 1]]}, "__e": [["Maintenant que Siok-Luan a perdu sa mère, vous devriez l'aimer deux fois plus.", "Now Su-Luan has lost her mother. You should love her even more.", 1], ["à Siok-Luan quand elle était blessée ? Vous lui avez dit que vous ne partirez jamais.", "On the night that Su-Luan got hurt, you told her that you would never leave.", 1], ["Siok-Luan, je ne t'ai pas vue depuis un mois et tu as tellement grandi !", "Su-Luan, I haven't seen you for a month and you've grown so much!", 1]]}, "arnau": {"__C": 198, "et": {"__C": 5, "toi": {"__C": 2, "travaillerez": {"__C": 2, "aux": {"__C": 2, "__e": [["Arnau et toi travaillerez aux écuries.", "Arnau and you will come to the palace and work in the stables.", 1]]}, "__e": [["Arnau et toi travaillerez aux écuries.", "Arnau and you will come to the palace and work in the stables.", 1]]}, "__e": [["Arnau et toi travaillerez aux écuries.", "Arnau and you will come to the palace and work in the stables.", 1]]}, "ne": {"__C": 1, "laissera": {"__C": 1, "rien": {"__C": 1, "__e": [["La Vierge aime Arnau et ne laissera rien lui arriver.", "The Virgin loves Arnau and will never let anything happen to him.", 1]]}, "__e": [["La Vierge aime Arnau et ne laissera rien lui arriver.", "The Virgin loves Arnau and will never let anything happen to him.", 1]]}, "__e": [["La Vierge aime Arnau et ne laissera rien lui arriver.", "The Virgin loves Arnau and will never let anything happen to him.", 1]]}, "estanyol": {"__C": 1, "barons": {"__C": 1, "de": {"__C": 1}}}, "__e": [["Margarida, dîne à la cuisine avec Arnau et Guiamon.", "Margarida, you will dine in the kitchen with Arnau and Guiamon.", 1], ["Arnau et toi travaillerez aux écuries.", "Arnau and you will come to the palace and work in the stables.", 1], ["La Vierge aime Arnau et ne laissera rien lui arriver.", "The Virgin loves Arnau and will never let anything happen to him.", 1]]}, "estanyol": {"__C": 29, "a": {"__C": 2, "été": {"__C": 1, "accusé": {"__C": 1, "__e": [["Arnau Estanyol a été accusé et nous voulons appuyer ces accusations.", "We know an accusation has been made against Arnau Estanyol, and we want to support it.", 1]]}, "__e": [["Arnau Estanyol a été accusé et nous voulons appuyer ces accusations.", "We know an accusation has been made against Arnau Estanyol, and we want to support it.", 1]]}, "bloqué": {"__C": 1, "l'accès": {"__C": 1, "__e": [["Arnau Estanyol a bloqué l'accès à Barcelone.", "Arnau Estanyol's blocked the access to Barcelona.", 1]]}, "__e": [["Arnau Estanyol a bloqué l'accès à Barcelone.", "Arnau Estanyol's blocked the access to Barcelona.", 1]]}, "__e": [["Arnau Estanyol a bloqué l'accès à Barcelone.", "Arnau Estanyol's blocked the access to Barcelona.", 1], ["Arnau Estanyol a été accusé et nous voulons appuyer ces accusations.", "We know an accusation has been made against Arnau Estanyol, and we want to support it.", 1]]}, "pourrait": {"__C": 1, "être": {"__C": 1, "entièrement": {"__C": 1, "__e": [["Je viens vous dire que votre dette envers mon maître Arnau Estanyol pourrait être entièrement réglée.", "I'm here to tell you that the debt you have with my master, Arnau Estanyol, could be settled in full.", 1]]}, "__e": [["Je viens vous dire que votre dette envers mon maître Arnau Estanyol pourrait être entièrement réglée.", "I'm here to tell you that the debt you have with my master, Arnau Estanyol, could be settled in full.", 1]]}, "__e": [["Je viens vous dire que votre dette envers mon maître Arnau Estanyol pourrait être entièrement réglée.", "I'm here to tell you that the debt you have with my master, Arnau Estanyol, could be settled in full.", 1]]}, "tu": {"__C": 3, "as": {"__C": 1, "servi": {"__C": 1, "__e": [["Arnau Estanyol, tu as servi la Couronne avec honneur et courage.", "Arnau Estanyol, you've served the crown with honor and bravery.", 1]]}, "__e": [["Arnau Estanyol, tu as servi la Couronne avec honneur et courage.", "Arnau Estanyol, you've served the crown with honor and bravery.", 1]]}, "es": {"__C": 2, "baron": {"__C": 2, "__e": [["Arnau Estanyol, tu es baron de Granollers, Sant Vicenç et Montbui.", "Arnau Estanyol, you are now Baron of Granollers, Sant Vicenç and Montbui.", 1], ["Arnau Estanyol, tu es baron de Granollers,", "Arnau Estanyol, you are now Baron of Granollers,", 1]]}, "__e": [["Arnau Estanyol, tu es baron de Granollers, Sant Vicenç et Montbui.", "Arnau Estanyol, you are now Baron of Granollers, Sant Vicenç and Montbui.", 1], ["Arnau Estanyol, tu es baron de Granollers,", "Arnau Estanyol, you are now Baron of Granollers,", 1]]}, "__e": [["Arnau Estanyol, tu es baron de Granollers, Sant Vicenç et Montbui.", "Arnau Estanyol, you are now Baron of Granollers, Sant Vicenç and Montbui.", 1], ["Arnau Estanyol, tu es baron de Granollers,", "Arnau Estanyol, you are now Baron of Granollers,", 1], ["Arnau Estanyol, tu as servi la Couronne avec honneur et courage.", "Arnau Estanyol, you've served the crown with honor and bravery.", 1]]}, "__e": [["Arnau Estanyol, tu as servi la Couronne avec honneur et courage.", "Arnau Estanyol, you've served the crown with honor and bravery.", 1], ["Je viens vous dire que votre dette envers mon maître Arnau Estanyol pourrait être entièrement réglée.", "I'm here to tell you that the debt you have with my master, Arnau Estanyol, could be settled in full.", 1], ["Arnau Estanyol, je suis riche, mais ma richesse n'est rien comparée à mes enfants, lumières de ma vie.", "Arnau Estanyol, I'm a rich man, but all my wealth is worth nothing compared to my children, the lights of my life.", 1]]}, "a": {"__C": 5, "été": {"__C": 2, "emprisonné": {"__C": 1, "par": {"__C": 1, "__e": [["Arnau a été emprisonné par l'Inquisition.", "Arnau has been imprisoned by the Inquisition.", 1]]}, "__e": [["Arnau a été emprisonné par l'Inquisition.", "Arnau has been imprisoned by the Inquisition.", 1]]}, "imposé": {"__C": 1, "par": {"__C": 1, "__e": [["Le mariage d'Elionor et Arnau a été imposé par le roi, pour remercier mon frère de ses services.", "Elionor and Arnau's marriage was arranged and imposed by the King. He meant to thank my brother for the services he rendered, but, he only brought misery upon him...", 1]]}, "__e": [["Le mariage d'Elionor et Arnau a été imposé par le roi, pour remercier mon frère de ses services.", "Elionor and Arnau's marriage was arranged and imposed by the King. He meant to thank my brother for the services he rendered, but, he only brought misery upon him...", 1]]}, "__e": [["Arnau a été emprisonné par l'Inquisition.", "Arnau has been imprisoned by the Inquisition.", 1], ["Le mariage d'Elionor et Arnau a été imposé par le roi, pour remercier mon frère de ses services.", "Elionor and Arnau's marriage was arranged and imposed by the King. He meant to thank my brother for the services he rendered, but, he only brought misery upon him...", 1]]}, "fait": {"__C": 1, "des": {"__C": 1, "déclarations": {"__C": 1, "__e": [["Un officier de la garde, ami de mon frère, lui a dit qu'hier, Arnau a fait des déclarations hérétiques.", "An officer of the guard who is friends with my brother told him that, in yesterday's session, Arnau made heretic statements.", 1]]}, "__e": [["Un officier de la garde, ami de mon frère, lui a dit qu'hier, Arnau a fait des déclarations hérétiques.", "An officer of the guard who is friends with my brother told him that, in yesterday's session, Arnau made heretic statements.", 1]]}, "__e": [["Un officier de la garde, ami de mon frère, lui a dit qu'hier, Arnau a fait des déclarations hérétiques.", "An officer of the guard who is friends with my brother told him that, in yesterday's session, Arnau made heretic statements.", 1]]}, "prêté": {"__C": 1, "beaucoup": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Arnau a prêté beaucoup d'argent au Roi Pierre.", "Arnau lent King Pedro a lot of money.", 1]]}, "__e": [["Arnau a prêté beaucoup d'argent au Roi Pierre.", "Arnau lent King Pedro a lot of money.", 1]]}, "__e": [["Arnau a prêté beaucoup d'argent au Roi Pierre.", "Arnau lent King Pedro a lot of money.", 1]]}, "__e": [["Arnau a prêté beaucoup d'argent au Roi Pierre.", "Arnau lent King Pedro a lot of money.", 1], ["Arnau a dit que tu cherches pour deux.", "But Arnau said you were seeking lodging for two.", 1], ["Un officier de la garde, ami de mon frère, lui a dit qu'hier, Arnau a fait des déclarations hérétiques.", "An officer of the guard who is friends with my brother told him that, in yesterday's session, Arnau made heretic statements.", 1]]}, "ne": {"__C": 4, "l'aurait-il": {"__C": 1, "pas": {"__C": 1, "fait": {"__C": 1, "__e": [["Pourquoi Arnau ne l'aurait-il pas fait ?", "Tell me why he wouldn't have given me away.", 1]]}, "__e": [["Pourquoi Arnau ne l'aurait-il pas fait ?", "Tell me why he wouldn't have given me away.", 1]]}, "__e": [["Pourquoi Arnau ne l'aurait-il pas fait ?", "Tell me why he wouldn't have given me away.", 1]]}, "pouvons": {"__C": 1, "rien": {"__C": 1, "faire": {"__C": 1, "__e": [["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}, "__e": [["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}, "__e": [["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}, "m'aurait": {"__C": 1, "pas": {"__C": 1, "laissée": {"__C": 1, "__e": [["Pourquoi Arnau ne m'aurait pas laissée ?", "Why wouldn't Arnau have given me away?", 1]]}, "__e": [["Pourquoi Arnau ne m'aurait pas laissée ?", "Why wouldn't Arnau have given me away?", 1]]}, "__e": [["Pourquoi Arnau ne m'aurait pas laissée ?", "Why wouldn't Arnau have given me away?", 1]]}, "__e": [["Arnau ne le permettra jamais.", "Arnau would never allow that.", 1], ["Pourquoi Arnau ne m'aurait pas laissée ?", "Why wouldn't Arnau have given me away?", 1], ["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}, "est": {"__C": 8, "avec": {"__C": 2, "toi": {"__C": 2, "__e": [["Arnau est avec toi ?", "Did Arnau come with you?", 1]]}, "__e": [["Arnau est avec toi ?", "Did Arnau come with you?", 1]]}, "innocent": {"__C": 1, "__e": [["Arnau est innocent.", "Arnau's innocent!", 1]]}, "ici": {"__C": 1, "__e": [["Arnau est ici ?", "Is Arnau home?", 1]]}, "__e": [["Arnau est bon et généreux.", "Arnau is a good and generous man.", 1], ["Arnau est un homme bon et généreux.", "Arnau is a good and generous man.", 1], ["Ton Arnau est parti en guerre avec le roi.", "Your Arnau has gone to war with the King's hosts.", 1]]}, "je": {"__C": 6, "vais": {"__C": 2, "à": {"__C": 2, "l'université": {"__C": 2, "__e": [["Arnau, je vais à l'université.", "Arnau, I'm going to the university.", 1]]}, "__e": [["Arnau, je vais à l'université.", "Arnau, I'm going to the university.", 1]]}, "__e": [["Arnau, je vais à l'université.", "Arnau, I'm going to the university.", 1]]}, "t'en": {"__C": 2, "prie": {"__C": 2, "pars": {"__C": 2, "__e": [["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1]]}, "__e": [["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1]]}, "__e": [["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1]]}, "veux": {"__C": 1, "être": {"__C": 1, "mère": {"__C": 1, "__e": [["Arnau... je veux être mère.", "Arnau, I want to be a mother.", 1]]}, "__e": [["Arnau... je veux être mère.", "Arnau, I want to be a mother.", 1]]}, "__e": [["Arnau... je veux être mère.", "Arnau, I want to be a mother.", 1]]}, "__e": [["Arnau, je vais à l'université.", "Arnau, I'm going to the university.", 1], ["Arnau... je veux être mère.", "Arnau, I want to be a mother.", 1], ["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1]]}, "__e": [["Il y a des années, si mon père y avait consenti, j'aurais épousé Arnau.", "Years ago, had my father consented, I would have married Arnau.", 1], ["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1], ["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}}