{"cherchent": {"__C": 9238, "à": {"__C": 1052, "me": {"__C": 19, "tuer": {"__C": 2, "__e": [["Les gens cherchent à me tuer !", "People are looking to murder me!", 1], ["Vous savez, beaucoup de gens en Corée du Sud cherchent à me tuer.", "You know, there are a lot of people who want to kill me in South Korea.", 1], ["Il y a deux hommes qui cherchent à me tuer.", "There were two men there who wanted to kill me.", 1]]}, "briser": {"__C": 2, "__e": [["Ils cherchent à me briser.", "They want to break me.", 1], ["Je sais où ils veulent en venir. Ils cherchent à me briser.", "And stuffing me with pills.", 1]]}, "__e": [["- Je vous en prie ! Mesdames cherchent à me remplacer depuis le jour où je suis arrivée.", "These Madame have been plotting to replace me since the day I arrived", 1], ["Maintenant les seuls qui cherchent à me faire tuer, c'est vous.", "Now the only ones looking to get me killed are you.", 1], ["Il y a deux hommes qui cherchent à me tuer.", "There were two men there who wanted to kill me.", 1]]}, "nous": {"__C": 53, "diviser": {"__C": 4, "mark": {"__C": 1, "__e": [["Nos ennemis cherchent à nous diviser, Mark.", "Our enemies want turn away, Mark.", 1]]}, "__e": [["Si les humains et les aliens pouvaient s'écouter, alors on pourrait s'unir contre ceux qui cherchent à nous diviser.", "If humans and iens can just listen to each other, then we can stand up, united, against those who seek to divide us.", 1], ["ils cherchent à nous diviser.", "BUT THEYRE TRYING TO FRACTURE US.", 1], ["Nos ennemis cherchent à nous diviser, Mark.", "Our enemies want turn away, Mark.", 1]]}, "faire": {"__C": 6, "vivre": {"__C": 1, "__e": [["Disons-le, les ados sont sans cœur, ils ne pensent qu'à manger, ils cherchent à nous faire vivre un enfer, et ça finira par nous tuer.", "Teenagers are thoughtless, inconsiderate, eating machines dedicated to putting us through hell and sending us to an early grave.", 1]]}, "taire": {"__C": 2, "__e": [["\"Ils cherchent à nous faire taire.", "They are trying to silence me.", 1], ["- Ils cherchent à nous faire taire.", "Now they want to kill me and Sam to keep their secrets.", 1]]}, "__e": [["Ils cherchent à nous faire tomber.", "Don't you realize we're being absolutely crushed in front of the whole world?", 1], ["Ils cherchent à nous faire sortir du bois et toi, tu cours.", "They try to flush us out and you run.", 1], ["Que c'est eux qui cherchent à nous faire du mal.", "I think they only want to hurt us.", 1]]}, "__e": [["Ils cherchent à nous faire sortir du bois et toi, tu cours.", "They try to flush us out and you run.", 1], ["Que c'est eux qui cherchent à nous faire du mal.", "I think they only want to hurt us.", 1], ["La seule différence entre eux et nous, c'est qu'ils cherchent à nous tuer et qu'on cherche à les tuer.", "The only difference between us and them is they're trying to kill us and we're trying to kill them.", 1]]}, "se": {"__C": 67, "faire": {"__C": 8, "capturer": {"__C": 1, "__e": [["II est possible qu'ils cherchent à se faire capturer.", "Maybe they're trying to be caught.", 1]]}, "quelques": {"__C": 1, "__e": [["- Je sais exactement qui il est. Alors vous savez qu'il est la cible de tous les détraqués qui cherchent à se faire quelques dollars.", "Then you'll know he's a target for any nut job who wants to put a couple of bucks in his pocket.", 1]]}, "__e": [["Je suis sûr qu'il y a beaucoup de jeunes téléspectateurs ce soir qui cherchent à se faire leur propre nom.", "Now I'm sure we've got a lot of young people watching tonight wanting to make a name for themselves.", 1], ["Il y en a certaines qui cherchent à se faire entendre.", "There are some who are trying to voice their opinions.", 1], ["Ils cherchent à se faire de l'argent et pas à aider les gens.", "People are much more concerned about making a dollar than helping someone.", 1]]}, "venger": {"__C": 12, "et": {"__C": 1, "__e": [["Mon expérience m'a montré que les victimes cherchent à se venger et comme beaucoup se souviennent, je suis déterminé à annihiler systématiquement chacun de nos ennemis.", "It's my experience that those who are wronged seek revenge. And since many have long memories, I am determined to systematically annihilate each and every one of our enemies.", 1]]}, "derrière": {"__C": 1, "__e": [["Il pourrait y avoir des centaines, probablement plus comme des milliers de gens qui cherchent à se venger derrière tout ça.", "There could be hundreds, probably more like thousands of people looking for revenge behind this.", 1]]}, "__e": [["Il pourrait y avoir des centaines, probablement plus comme des milliers de gens qui cherchent à se venger derrière tout ça.", "There could be hundreds, probably more like thousands of people looking for revenge behind this.", 1], ["La dernière chose que je veux c'est que leurs amis cherchent à se venger.", "The last thing I want is for this kid's gang to go looking for revenge.", 1], ["Et bien, je parle de celles qui sont plus ici dedans, il y en a qui cherchent à se venger.", "Some of those victims, the ones who ain't with us no more, they're looking for revenge.", 1]]}, "__e": [["La dernière chose que je veux c'est que leurs amis cherchent à se venger.", "The last thing I want is for this kid's gang to go looking for revenge.", 1], ["Et bien, je parle de celles qui sont plus ici dedans, il y en a qui cherchent à se venger.", "Some of those victims, the ones who ain't with us no more, they're looking for revenge.", 1], ["Ils cherchent à se faire de l'argent et pas à aider les gens.", "People are much more concerned about making a dollar than helping someone.", 1]]}, "__e": [["Les sociétés d'énergie électrique cherchent à réduire leur utilisation de charbon.", "Electric power companies are seeking to reduce their use of coal.", 0], ["De tous les mystères qui entourent la bourse, aucun n'est aussi insondable que celui de savoir pourquoi il devrait y avoir un acheteur pour tous ceux qui cherchent à vendre.", "Of all the mysteries of the stock exchange there is none so impenetrable as why there should be a buyer for everyone who seeks to sell.", 0], ["Les gens cherchent à fuir la chaleur de la ville.", "People seek escape from the heat of the town.", 0]]}, "une": {"__C": 338, "fille": {"__C": 11, "en": {"__C": 1, "maillot": {"__C": 1, "__e": [["Les flics cherchent une fille en maillot rose.", "Cops are looking for somebody in a pink top.", 1]]}, "__e": [["Les flics cherchent une fille en maillot rose.", "Cops are looking for somebody in a pink top.", 1]]}, "du": {"__C": 2, "genre": {"__C": 1, "__e": [["C'est juste qu'ils cherchent une fille du genre européen.", "I just-- It's a European type. I-", 1]]}, "nom": {"__C": 1, "__e": [["Ils cherchent une fille du nom de Linglong.", "They are looking for a girl named Linglong.", 1]]}, "__e": [["Ils cherchent une fille du nom de Linglong.", "They are looking for a girl named Linglong.", 1], ["C'est juste qu'ils cherchent une fille du genre européen.", "I just-- It's a European type. I-", 1]]}, "__e": [["Ils cherchent une fille pour leur petit neveu.", "They are looking for a match for his grandnephew.", 1], ["Ils cherchent une fille.", "Some girl they are looking for.", 1], ["La plupart des hommes cherchent une fille quand ils ont fini leur service.", "Most guys look for a girlfriend as soon as they are discharged from the army.", 1]]}, "excuse": {"__C": 10, "pour": {"__C": 9, "fermer": {"__C": 1, "__e": [["Il y a plein de gens qui cherchent une excuse pour fermer cet endroit.", "There are a lot of people looking for an excuse to shut this place down.", 1]]}, "le": {"__C": 1, "__e": [["Les parents cherchent une excuse pour le punir, mais pas une connerie en trois semaines !", "Mom and Dad have been looking for any excuse to ground him, but he hasn't screwed up once in, like, three weeks.", 1]]}, "__e": [["Il y a plein de gens qui cherchent une excuse pour fermer cet endroit.", "There are a lot of people looking for an excuse to shut this place down.", 1], ["Ils cherchent une excuse pour la garder et la faire parler.", "They're looking for any excuse to keep her in and get her to talk.", 1], ["C'est ce que disent les gens qui cherchent une excuse pour faire n'importe quoi.", "Isn't that what people call it whenever they need an excuse to do whatever the fuck they want?", 1]]}, "__e": [["Il y a plein de gens qui cherchent une excuse pour fermer cet endroit.", "There are a lot of people looking for an excuse to shut this place down.", 1], ["Ils cherchent une excuse pour la garder et la faire parler.", "They're looking for any excuse to keep her in and get her to talk.", 1], ["C'est ce que disent les gens qui cherchent une excuse pour faire n'importe quoi.", "Isn't that what people call it whenever they need an excuse to do whatever the fuck they want?", 1]]}, "solution": {"__C": 11, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Nous traversons indéniablement une crise culturelle, une phase où nous tentons de retrouver les valeurs de la vie. Comme c'est une situation dramatique, les gens cherchent une solution et ils la trouveront peut-être. Le radicalisme de cette recherche va changer leur vision de la vie.", "We are clearly going through a cultural crisis at the moment it's a phase where we are trying to distinguish values of life people are looking for a solution and perhaps they will find it but the radicality of the search", 1]]}, "__e": [["Nous traversons indéniablement une crise culturelle, une phase où nous tentons de retrouver les valeurs de la vie. Comme c'est une situation dramatique, les gens cherchent une solution et ils la trouveront peut-être. Le radicalisme de cette recherche va changer leur vision de la vie.", "We are clearly going through a cultural crisis at the moment it's a phase where we are trying to distinguish values of life people are looking for a solution and perhaps they will find it but the radicality of the search", 1]]}, "plus": {"__C": 2, "permanente": {"__C": 2, "__e": [["Felicity s'en occupe, mais ma femme et son agence gouvernementale top secrète cherchent une solution plus permanente.", "Felicity's got it under control, but my wife and her top secret government agency's looking for a more permanent solution.", 1], ["Pendant que Lem et Phil cherchent une solution plus permanente... j'essaie d'empêcher mon bureau d'avoir l'air cette fille avec qui je sortais.", "While Lem and Phil are looking for a more permanent solution... I'm just trying to keep my office from looking like this girl I used to date.", 1]]}, "__e": [["Felicity s'en occupe, mais ma femme et son agence gouvernementale top secrète cherchent une solution plus permanente.", "Felicity's got it under control, but my wife and her top secret government agency's looking for a more permanent solution.", 1], ["Pendant que Lem et Phil cherchent une solution plus permanente... j'essaie d'empêcher mon bureau d'avoir l'air cette fille avec qui je sortais.", "While Lem and Phil are looking for a more permanent solution... I'm just trying to keep my office from looking like this girl I used to date.", 1]]}, "__e": [["Maman et papa cherchent une solution au lit !", "Mom and Dad are doing it to try and figure things out!", 1], ["Les hommes qui ont des problèmes cherchent une solution.", "Men who have problems are looking for a solution.", 1], ["Ils cherchent une solution.", "They are seeking a solution.", 0]]}, "__e": [["Les gens du RIET cherchent une vie intelligente dans l'univers parce qu'ils ne l'ont pas trouvée ici sur Terre !", "The people at SETI are looking for intelligent life in the universe because they haven't found it here on Earth!", 0], ["Ils cherchent une maison où habiter.", "They are looking for a house to live in.", 0], ["Ils cherchent une solution.", "They are seeking a solution.", 0]]}, "un": {"__C": 700, "nouveau": {"__C": 19, "concept": {"__C": 2, "__e": [["Ils cherchent un nouveau concept.", "They're looking for a new concept.", 1], ["Ils veulent s'en servir, mais ils cherchent un nouveau concept.", "They wanna use this. But they're looking for a new concept.", 1]]}, "chef": {"__C": 2, "de": {"__C": 1, "__e": [["Ils cherchent un nouveau chef de chirurgie.", "They're looking for a new chief of surgery.", 1]]}, "chinois": {"__C": 1, "__e": [["Ils cherchent un nouveau chef chinois ?", "Are they looking for a new Chinese chef?", 1]]}, "__e": [["Tu sais, ils cherchent un nouveau chef au Captain's Galley.", "You know, they're looking to hire a new chef at the Captain's Galley.", 1], ["Ils cherchent un nouveau chef de chirurgie.", "They're looking for a new chief of surgery.", 1], ["Ils cherchent un nouveau chef chinois ?", "Are they looking for a new Chinese chef?", 1]]}, "__e": [["Ils cherchent un nouveau directeur.", "That means they looking for a new warden.", 1], ["Ils cherchent un nouveau visage.", "They're looking for someone new.", 1], ["Ça dit qu'ils cherchent un nouveau shérif.", "Says they're looking for a new marshal.", 1]]}, "moyen": {"__C": 21, "de": {"__C": 16, "sauver": {"__C": 2, "__e": [["À New York, Ies pIus grands savants du monde sont réunis et cherchent un moyen de sauver notre pIanète.", "Right now in New York, the greatest scientific minds in the world are working around the clock analyzing ways and means of survival.", 1]]}, "nous": {"__C": 2, "__e": [["Par crainte que papa ne perde le contrôle de la société, ils cherchent un moyen de nous l'enlever.", "They're worried Daddy's losing his grip on the company and they're looking for a way to take it away from us.", 1], ["Les miens cherchent un moyen de nous sortir de là.", "My people are working on a way to get us out of here.", 1]]}, "__e": [["Ces gars cherchent un moyen de s'en tirer.", "These guys are looking for a way out.", 1], ["Les couples cherchent un moyen de s'en sortir, et c'est de l'argent en moins pour moi.", "Couples are finding ways to make it work, and that's money out of my pocket.", 1], ["Ils cherchent un moyen de s'en aller...", "They are looking for a way out...", 1]]}, "pour": {"__C": 2, "que": {"__C": 1, "__e": [["Katie et Carol cherchent un moyen pour que tu restes.", "Katie and Carol are working on a way to keep you on the show!", 1]]}, "ne": {"__C": 1, "__e": [["Ils cherchent un moyen pour ne pas avoir à nous payer.", "He's doing all sorts of crap to avoid paying his tab.", 1]]}, "__e": [["Katie et Carol cherchent un moyen pour que tu restes.", "Katie and Carol are working on a way to keep you on the show!", 1], ["Ils cherchent un moyen pour ne pas avoir à nous payer.", "He's doing all sorts of crap to avoid paying his tab.", 1]]}, "__e": [["Les couples cherchent un moyen de s'en sortir, et c'est de l'argent en moins pour moi.", "Couples are finding ways to make it work, and that's money out of my pocket.", 1], ["Ils cherchent un moyen de s'en aller...", "They are looking for a way out...", 1], ["Ils cherchent un moyen pour ne pas avoir à nous payer.", "He's doing all sorts of crap to avoid paying his tab.", 1]]}, "endroit": {"__C": 16, "pour": {"__C": 9, "répéter": {"__C": 1, "__e": [["Mes amis cherchent un endroit pour répéter.", "See, they're really good friends of mine, and they need a place to rehearse for only one month.", 1]]}, "se": {"__C": 2, "__e": [["Ils cherchent un endroit pour se terrer.", "high into the mountains... to find shelter in caves or dens", 1], ["Les pompiers sont venus et cherchent un endroit pour se loger.", "The firefighters came and are looking for a place to stay.", 1], ["Tu vois, ces deux-là cherchent un endroit pour se battre.", "Thou seest these lovers seek a place to fight.", 1]]}, "__e": [["Ils cherchent un endroit pour garder leurs victimes.", "These guys are looking for an out-of-the-way place to keep their victim.", 1], ["Ils nous cherchent un endroit pour la nuit.", "They're finding a place for us to stay with kids here in New York City.", 1], ["Ils cherchent un endroit pour faire l'amour. A qui la faute?", "And if they find a place somewhere to make love, whose fault is that?", 1]]}, "où": {"__C": 5, "jouer": {"__C": 1, "__e": [["Les cochons cherchent Un endroit où jouer", "¶ THE PIGS HAD TO FIND ANOTHER PLACE TO PLAY ¶", 1]]}, "se": {"__C": 1, "__e": [["Deux petites poules qui cherchent un endroit où se percher ?", "Two little chicks looking for a place to roost?", 1], ["- Ils cherchent un endroit où se battre.", "- One that's looking for a fight.", 1]]}, "__e": [["La plupart des gens cherchent un endroit où rester tranquille.", "Most people are just looking for a place to be happy to stand still in.", 1], ["Ils cherchent un endroit où un tas de gens a disparu.", "They're, um, looking for a place where a whole bunch of people disappeared.", 1], ["J'ai des amis qui cherchent un endroit où sortir.", "Some friends of mine were asking for a place to hang out.", 1]]}, "__e": [["J'ai des amis qui cherchent un endroit où sortir.", "Some friends of mine were asking for a place to hang out.", 1], ["Ils cherchent un endroit pour faire l'amour. A qui la faute?", "And if they find a place somewhere to make love, whose fault is that?", 1], ["Il y en a d'autres comme nous et ils cherchent un endroit.", "Guys, there are others like us at this school and they're looking a place to go.", 1]]}, "__e": [["Ils cherchent un esclave qui a fugué.", "They are looking for a runaway slave.", 0], ["Ils cherchent un esclave en fuite.", "They are looking for a runaway slave.", 0], ["Elles cherchent un appartement.", "They are looking for an apartment.", 0]]}, "pas": {"__C": 218, "la": {"__C": 12, "gloire": {"__C": 2, "l'honneur": {"__C": 1, "__e": [["Les boxeurs ne cherchent pas la gloire, l'honneur ou le respect. EX CHAMPION POIDS MOYEN", "The fighters are not fighting for the glory, for the honor, for the respect.", 1]]}, "et": {"__C": 1, "__e": [["Ils cherchent pas la gloire et la fortune.", "These guys aren't interested in fame and fortune.", 1]]}, "__e": [["Les boxeurs ne cherchent pas la gloire, l'honneur ou le respect. EX CHAMPION POIDS MOYEN", "The fighters are not fighting for the glory, for the honor, for the respect.", 1], ["Ils cherchent pas la gloire et la fortune.", "These guys aren't interested in fame and fortune.", 1]]}, "paix": {"__C": 2, "__e": [["Les Trivantiens ne cherchent pas la paix !", "- Trivantians do not sue for peace!", 1]]}, "__e": [["Certains ne cherchent pas la gueule.", "Some people ain't looking for flash.", 1], ["Ici, on travaille avec des gens talentueux et qui cherchent pas la merde, si je peux me permettre.", "We try to work with people who get it and don't fuck around, to tell you the truth.", 1], ["- Tu vois qu'ils ne cherchent pas la voiture ?", "- See they're not looking for the car?", 1]]}, "des": {"__C": 9, "petites": {"__C": 1, "vieilles": {"__C": 1, "__e": [["Grâce à vous, j'ai dormi 17 minutes, la nuit dernière. Avec les poches que j'ai sous les yeux, s'ils ne cherchent pas des petites vieilles, je n'ai pas la moindre chance d'être prise.", "I slept 17 minutes last night, thanks to you and with the bags I have under my eyes, unless it is about little old ladies I don't have a chance in hell.", 1]]}, "__e": [["Grâce à vous, j'ai dormi 17 minutes, la nuit dernière. Avec les poches que j'ai sous les yeux, s'ils ne cherchent pas des petites vieilles, je n'ai pas la moindre chance d'être prise.", "I slept 17 minutes last night, thanks to you and with the bags I have under my eyes, unless it is about little old ladies I don't have a chance in hell.", 1]]}, "narcotrafiquants": {"__C": 1, "__e": [["- Ils ne cherchent pas des narcotrafiquants.", "- And they're not looking for drug dealers.", 1]]}, "__e": [["La plupart des gens ne cherchent pas des appartements au deuxième étage avec des fenêtres donnant sur une allée, mais en cas de soucis, il n'y a rien de tel.", "Most people don't go looking for second floor apartments with windows facing an alley, but in a pinch, there's nothing like it.", 1], ["Ils cherchent pas des flics.", "They ain't looking for fucking cops.", 1], ["Grâce à vous, j'ai dormi 17 minutes, la nuit dernière. Avec les poches que j'ai sous les yeux, s'ils ne cherchent pas des petites vieilles, je n'ai pas la moindre chance d'être prise.", "I slept 17 minutes last night, thanks to you and with the bags I have under my eyes, unless it is about little old ladies I don't have a chance in hell.", 1]]}, "à": {"__C": 41, "comprendre": {"__C": 3, "son": {"__C": 1, "__e": [["Même confrontés à un miracle, ils ne cherchent pas à comprendre son essence !", "Even when they witness a miracle, they don't even try to understand its true essence!", 1]]}, "__e": [["Même confrontés à un miracle, ils ne cherchent pas à comprendre son essence !", "Even when they witness a miracle, they don't even try to understand its true essence!", 1], ["- Ils ne cherchent pas à comprendre.", "- These people don't make allowances.", 1], ["Bien des gens ne cherchent pas à comprendre ce qu'il essaie de faire.", "A lot of people don't bother to understand what is it that he's trying to do.", 1]]}, "vous": {"__C": 4, "blesser": {"__C": 1, "__e": [["{\\pos(280,220)}Où les gens ne cherchent pas à vous blesser.", "Where people aren't out to hurt you.", 1]]}, "évincer": {"__C": 1, "__e": [["Il ne cherchent pas à vous évincer.", "And they're not looking to knock you off the chess board.", 1]]}, "__e": [["Ils ne cherchent pas à vous gêner.", "They don't want to bother you.", 1], ["Ils ne cherchent pas à vous compliquer les choses.", "They don't mean... to make things difficult for the hospital.", 1], ["Ils ne cherchent pas à vous regarder comme des échecs.", "They're not looking at you as failures.", 1]]}, "__e": [["tant qu'ils ne cherchent pas à faire des trucs avec moi.\"", "as long as they don't try to involve me.\"", 1], ["Es-tu sûr que ces gens ne cherchent pas à obtenir quelque chose de ma part ?", "Are you sure those people aren't seeking something from me?", 1], ["Bien des gens ne cherchent pas à comprendre ce qu'il essaie de faire.", "A lot of people don't bother to understand what is it that he's trying to do.", 1]]}, "__e": [["Parfois les gens ne cherchent pas parce qu'il n'y a rien à chercher.", "Sometimes people aren't looking 'cause there's nothing to look for.", 1], ["Ils n'ont aucune preuve, et ils n'en cherchent pas. Mais si tu me dis que cette femme et son fils savent quelque chose sur toi, qu'ils ont des preuves...", "They ain't got shit for evidence, and they ain't lookin' for any, but if you're tellin' me that this woman and her boy, they know somethin' about you, they got proof--", 1], ["Les ingénieurs ne cherchent pas tant à connaître la nature qu'à en faire usage.", "The engineer seeks not so much to know nature as to make use of it.", 0]]}, "des": {"__C": 636, "ennuis": {"__C": 10, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Mais certains, cherchent des ennuis au lieu de chercher des amis.", "But there are some, instead of looking for friends, they're looking for trouble. I reckon they'll find it.", 1]]}, "__e": [["Mais certains, cherchent des ennuis au lieu de chercher des amis.", "But there are some, instead of looking for friends, they're looking for trouble. I reckon they'll find it.", 1]]}, "à": {"__C": 1, "mike": {"__C": 1, "__e": [["Je pense que certains cherchent des ennuis à Mike car ils voient en lui une cible.", "But I think that sometimes guys come after Mike because they see him as some kind of a target.", 1]]}, "__e": [["Je pense que certains cherchent des ennuis à Mike car ils voient en lui une cible.", "But I think that sometimes guys come after Mike because they see him as some kind of a target.", 1]]}, "__e": [["Je pense que certains cherchent des ennuis à Mike car ils voient en lui une cible.", "But I think that sometimes guys come after Mike because they see him as some kind of a target.", 1], ["Mais certains, cherchent des ennuis au lieu de chercher des amis.", "But there are some, instead of looking for friends, they're looking for trouble. I reckon they'll find it.", 1], ["Il y a des types comme eux dans tout le pays qui cherchent des ennuis.", "There's dudes like them all over the state - looking for trouble.", 1]]}, "noises": {"__C": 16, "aux": {"__C": 1, "étrangers": {"__C": 1, "__e": [["Des types cherchent des noises aux étrangers armés.", "Folks around there kinda eastern. They don't kowtow to strangers walkin' around with a steel strapped tight.", 1]]}, "__e": [["Des types cherchent des noises aux étrangers armés.", "Folks around there kinda eastern. They don't kowtow to strangers walkin' around with a steel strapped tight.", 1]]}, "à": {"__C": 2, "l'un": {"__C": 1, "__e": [["Ils cherchent des noises à l'un d'entre nous, ils nous cherchent des noises à tous.", "They cross one of us, they cross all of us.", 1]]}, "tous": {"__C": 1, "__e": [["Ils cherchent des noises à l'un d'entre nous, ils nous cherchent des noises à tous.", "They cross one of us, they cross all of us.", 1]]}, "__e": [["Ils cherchent des noises à l'un d'entre nous, ils nous cherchent des noises à tous.", "They cross one of us, they cross all of us.", 1], ["Ils cherchent des noises à l'un d'entre nous, ils nous cherchent des noises à tous.", "They cross one of us, they cross all of us.", 1]]}, "__e": [["J'essaie d'être réglo, mais je peux pas, parce que des petits cons... comme toi me cherchent des noises! Tu cherches les embrouilles!", "I try to be a good nigga, but I can't because bitch-ass niggas like you want to fuck with me!", 1], ["Si ces salauds de musulmans te cherchent des noises, tu me le dis et on s'en charge.", "Them Muslim bastards start to hassle you, you just let me know, we'll take care of them.", 1], ["D'accord, mais si ces types te cherchent des noises, réfléchis à ce que tu as fait...", "Okay, but if you really have a lot of these guys gunning for you, - maybe you should look into what you're doing to...", 1]]}, "réponses": {"__C": 12, "de": {"__C": 2, "l'intérieur": {"__C": 1, "__e": [["D'autres cherchent des réponses de l'intérieur.", "Others search for answers from within.", 1]]}, "nouvelles": {"__C": 1, "__e": [["Alors que les autorités cherchent des réponses, de nouvelles questions font surface concernant le passé de Sara Collins.", "As authorities search for answers, new questions are surfacing about Sara Collins' past.", 1]]}, "__e": [["Alors que les autorités cherchent des réponses, de nouvelles questions font surface concernant le passé de Sara Collins.", "As authorities search for answers, new questions are surfacing about Sara Collins' past.", 1], ["D'autres cherchent des réponses de l'intérieur.", "Others search for answers from within.", 1]]}, "le": {"__C": 1, "cœur": {"__C": 1, "__e": [["Nous prions pour leurs familles, qui cherchent des réponses, le cœur brisé.", "We pray for their families, who are grasping for answers with broken hearts.", 1]]}, "__e": [["Nous prions pour leurs familles, qui cherchent des réponses, le cœur brisé.", "We pray for their families, who are grasping for answers with broken hearts.", 1]]}, "__e": [["Tous les humains cherchent des réponses à ces questions.", "Throughout history, all humans have looked for answers to these difficult questions.", 1], ["C'était important de leur parler. Ils cherchent des réponses.", "It's good that you talked to them.", 1], ["Il y a des familles qui cherchent des réponses et si on peut en aider ne serait-ce qu'une seule, ça vaut le coup.", "Look, there are families out there looking for answers, and if we can provide closure for just one, it'll be worthwhile.", 1]]}, "__e": [["Peut-être que ma sœur fait partie de ce genre de personnes qui ne sont pas bien que si elles cherchent des problèmes.", "Maybe my sister belongs to the type of people who won't suffer if they don't look for trouble.", 1], ["Les paléontologues cherchent des fossiles.", "The paleontologists are looking for fossils.", 0], ["Les enfants cherchent des champignons et les rapportent à la maison.", "The children are looking for mushrooms and bringing them back to the house.", 0]]}, "la": {"__C": 211, "petite": {"__C": 8, "bête": {"__C": 6, "pour": {"__C": 1, "__e": [["Ils cherchent la petite bête, pour que rien ne flanche.", "Well, I suppose they're all bending over backwards to get this thing right. It's just got to be, you know?", 1], ["Ils cherchent la petite bête pour pas se chercher entre eux.", "I mean, they always need something to pick at that isn't their marriage.", 1]]}, "laisse-moi": {"__C": 3, "__e": [["♫ Pas intéressé par les esprits négatifs qui cherchent la petite bête, laisse-moi t'époustoufler ♫", "♫ Not interested in negative minds searching for mistakes, let me just blow your mind ♫", 1]]}, "__e": [["Ils cherchent la petite bête, Madame.", "They're nitpicking, ma'am.", 1], ["Les gens cherchent la petite bête.", "They're always looking to make trouble.", 1], ["Ils cherchent la petite bête pour pas se chercher entre eux.", "I mean, they always need something to pick at that isn't their marriage.", 1]]}, "chatte": {"__C": 1, "de": {"__C": 1, "__e": [["Beuford n'aime pas les gars qui cherchent la petite chatte de ses filles.", "Col. Buford doesn't like people... to come around and get a little pussy off of his daughters.", 1]]}, "__e": [["Beuford n'aime pas les gars qui cherchent la petite chatte de ses filles.", "Col. Buford doesn't like people... to come around and get a little pussy off of his daughters.", 1]]}, "__e": [["Ils cherchent la petite bête, Madame.", "They're nitpicking, ma'am.", 1], ["Les gens cherchent la petite bête.", "They're always looking to make trouble.", 1], ["Ils cherchent la petite bête pour pas se chercher entre eux.", "I mean, they always need something to pick at that isn't their marriage.", 1]]}, "bagarre": {"__C": 26, "ils": {"__C": 5, "vont": {"__C": 3, "__e": [["Si les Japonais cherchent la bagarre, ils vont l´avoir.", "Well, if Tojo wants a fight, a fight he's gonna get.", 1], ["Ces martiens cherchent la bagarre, ils vont l'avoir.", "That Martian wants a fight, he'll get a fight.", 1], ["S'ils cherchent la bagarre, ils vont la trouver.", "-We're ready for you!", 1]]}, "ne": {"__C": 1, "__e": [["Ils cherchent la bagarre. Ils ne sont pas mariés. Ils ne peuvent pas se payer des filles.", "They are only trying to find a way... to kill their spare time!", 1]]}, "__e": [["Ces martiens cherchent la bagarre, ils vont l'avoir.", "That Martian wants a fight, he'll get a fight.", 1], ["S'ils cherchent la bagarre, ils vont la trouver.", "-We're ready for you!", 1], ["Ils cherchent la bagarre. Ils ne sont pas mariés. Ils ne peuvent pas se payer des filles.", "They are only trying to find a way... to kill their spare time!", 1]]}, "mr": {"__C": 1, "ku": {"__C": 1, "__e": [["- Vos disciples cherchent la bagarre, Mr. Ku. - C'est vrai.", "-Your students caused the fight, Mr. Ku", 1]]}, "__e": [["- Vos disciples cherchent la bagarre, Mr. Ku. - C'est vrai.", "-Your students caused the fight, Mr. Ku", 1]]}, "__e": [["Mais s'ils cherchent la bagarre, nous ne pouvons pas rester calme...", "But if they start a fight, we can't keep quiet...", 1], ["Ils cherchent la bagarre, et ils s'en vont. C'est vraiment nul.", "Picking a fight and running away, how lame is that.", 1], ["Ils cherchent la bagarre. Ils ne sont pas mariés. Ils ne peuvent pas se payer des filles.", "They are only trying to find a way... to kill their spare time!", 1]]}, "vérité": {"__C": 13, "la": {"__C": 1, "justice": {"__C": 1, "__e": [["Ils cherchent la vérité, la justice.", "They're seekers of truth and justice.", 1]]}, "__e": [["Ceux qui cherchent la vérité la trouveront.", "Those that seek truth will find it.", 1], ["Ils cherchent la vérité, la justice.", "They're seekers of truth and justice.", 1]]}, "sur": {"__C": 3, "le": {"__C": 3, "__e": [["Ceux qui cherchent la vérité sur le phénomène extraterrestre sont sur une trajectoire extrêmement dangereuse.", "Truth seekers who explore the wonders of the ET phenomenon walk an extremely dangerous path.", 1], ["Ceux qui cherchent la vérité sur le 11 septembre n'en font pas un business.", "Those who seek the truth about September 11 Do not make a business.", 1]]}, "__e": [["Ceux qui cherchent la vérité sur le phénomène extraterrestre sont sur une trajectoire extrêmement dangereuse.", "Truth seekers who explore the wonders of the ET phenomenon walk an extremely dangerous path.", 1], ["Ceux qui cherchent la vérité sur le 11 septembre n'en font pas un business.", "Those who seek the truth about September 11 Do not make a business.", 1]]}, "__e": [["S'ils font leur travail, s'ils cherchent la vérité, ça pourrait être la fin.", "If they do their job, if they look for the truth, this could all end.", 1], ["Dieu merci. Parce que je suis sûr qu'en fait ils cherchent la vérité.", "Oh, thank God. 'Cause I'm sure they're actually after the truth.", 1], ["Croyez ceux qui cherchent la vérité, doutez de ceux qui la trouvent.", "Believe those who seek truth, beware those who find it.", 0]]}, "__e": [["Dieu merci. Parce que je suis sûr qu'en fait ils cherchent la vérité.", "Oh, thank God. 'Cause I'm sure they're actually after the truth.", 1], ["Croyez ceux qui cherchent la vérité, doutez de ceux qui la trouvent.", "Believe those who seek truth, beware those who find it.", 0], ["Les flics cherchent la planque du gang.", "The cops are looking for the gang's hideout.", 0]]}, "__e": [["C'est ce qu'ils cherchent.", "That's what they're looking for.", 0], ["Les gens cherchent à fuir la chaleur de la ville.", "People seek escape from the heat of the town.", 0], ["La chance vient à ceux qui la cherchent.", "Luck comes to those who look for it.", 0]]}, "ressemblance": {"__C": 1853, "frappante": {"__C": 41, "avec": {"__C": 18, "un": {"__C": 3, "ancien": {"__C": 1, "__e": [["Je vous prie de m'excuser, mais votre ressemblance frappante avec un ancien ami...", "Please forgive me, but you look incredibly like an old friend...", 1]]}, "cerveau": {"__C": 1, "__e": [["Il y a une ressemblance frappante avec... un cerveau.", "Because it bears a striking resemblance to- Aha. Brain.", 1]]}, "__e": [["Il y a une ressemblance frappante avec... un cerveau.", "Because it bears a striking resemblance to- Aha. Brain.", 1], ["Je vous prie de m'excuser, mais votre ressemblance frappante avec un ancien ami...", "Please forgive me, but you look incredibly like an old friend...", 1]]}, "le": {"__C": 2, "symbole": {"__C": 1, "__e": [["Et bien leurs formes ont une ressemblance frappante avec le symbole de votre bague.", "Now these wounds bear a striking resemblance to the emblem on your ring.", 1]]}, "roi": {"__C": 1, "__e": [["Nous avons trouvé un sosie qui a une ressemblance frappante avec le roi, tant qu'il n'a pas besoin de parler.", "We located a double that bears a striking resemblance to the king, as long as he doesn't have to speak.", 1]]}, "__e": [["Et bien leurs formes ont une ressemblance frappante avec le symbole de votre bague.", "Now these wounds bear a striking resemblance to the emblem on your ring.", 1], ["Nous avons trouvé un sosie qui a une ressemblance frappante avec le roi, tant qu'il n'a pas besoin de parler.", "We located a double that bears a striking resemblance to the king, as long as he doesn't have to speak.", 1]]}, "__e": [["Nous avons trouvé un sosie qui a une ressemblance frappante avec le roi, tant qu'il n'a pas besoin de parler.", "We located a double that bears a striking resemblance to the king, as long as he doesn't have to speak.", 1], ["J'ai entendu parler d'une dame de la nuit qui fait fortune grâce à sa ressemblance frappante avec", "I heard of a lady of the night making a fortune thanks to its striking resemblance to", 1], ["Apparemment, il existe une femme qui a une ressemblance frappante avec vous et qui est, encore plus que toi, isolé du reste du monde.", "Apparently, there exists a woman who has a striking resemblance to you and who is, even more than you, secluded from the rest of the world.", 1]]}, "entre": {"__C": 2, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Quelle ressemblance frappante entre vous et le majordome.", "My, what a striking resemblance between you and the butler.", 1]]}, "__e": [["Quelle ressemblance frappante entre vous et le majordome.", "My, what a striking resemblance between you and the butler.", 1]]}, "le": {"__C": 1, "petit": {"__C": 1, "__e": [["Il y a une ressemblance frappante entre le petit ami de la première victime et le profil.", "There's a close match between the first victim Kang Joo Hyeong's boyfriend.", 1]]}, "__e": [["Il y a une ressemblance frappante entre le petit ami de la première victime et le profil.", "There's a close match between the first victim Kang Joo Hyeong's boyfriend.", 1]]}, "__e": [["Il y a une ressemblance frappante entre le petit ami de la première victime et le profil.", "There's a close match between the first victim Kang Joo Hyeong's boyfriend.", 1], ["Il y avait une ressemblance frappante entre eux.", "There was a striking resemblance between them.", 0], ["Il y avait une ressemblance frappante entre elles.", "There was a striking resemblance between them.", 0]]}, "à": {"__C": 2, "ce": {"__C": 2, "que": {"__C": 2, "__e": [["La description du peuple Hmong de leur interaction avec les démons de la pression connus sous le nom de cho chua présente une ressemblance frappante à ce que les théoriciens des anciens astronautes décrivent comme des entités mystérieuses appelées \" les personnes de l'ombres\" .", "The Hmong people's description of their interaction with the pressure demons known as cho chua bears a striking resemblance to what ancient astronaut theorists describe as mysterious entities called shadow people.", 1], ["Le Dr. Masters souligne que les récits actuels d'extraterrestres humanoïdes, les Gris en particulier, ont une ressemblance frappante à ce que de nombreux biologistes prédisent que les humains pourraient ressembler dans un futur lointain.", "Dr. Masters points out that current accounts of humanoid aliens, the Greys in particular, bear a striking resemblance to what many biologists predict humans may look like in the distant future.", 1]]}, "__e": [["La description du peuple Hmong de leur interaction avec les démons de la pression connus sous le nom de cho chua présente une ressemblance frappante à ce que les théoriciens des anciens astronautes décrivent comme des entités mystérieuses appelées \" les personnes de l'ombres\" .", "The Hmong people's description of their interaction with the pressure demons known as cho chua bears a striking resemblance to what ancient astronaut theorists describe as mysterious entities called shadow people.", 1], ["Le Dr. Masters souligne que les récits actuels d'extraterrestres humanoïdes, les Gris en particulier, ont une ressemblance frappante à ce que de nombreux biologistes prédisent que les humains pourraient ressembler dans un futur lointain.", "Dr. Masters points out that current accounts of humanoid aliens, the Greys in particular, bear a striking resemblance to what many biologists predict humans may look like in the distant future.", 1]]}, "__e": [["La description du peuple Hmong de leur interaction avec les démons de la pression connus sous le nom de cho chua présente une ressemblance frappante à ce que les théoriciens des anciens astronautes décrivent comme des entités mystérieuses appelées \" les personnes de l'ombres\" .", "The Hmong people's description of their interaction with the pressure demons known as cho chua bears a striking resemblance to what ancient astronaut theorists describe as mysterious entities called shadow people.", 1], ["Le Dr. Masters souligne que les récits actuels d'extraterrestres humanoïdes, les Gris en particulier, ont une ressemblance frappante à ce que de nombreux biologistes prédisent que les humains pourraient ressembler dans un futur lointain.", "Dr. Masters points out that current accounts of humanoid aliens, the Greys in particular, bear a striking resemblance to what many biologists predict humans may look like in the distant future.", 1]]}, "__e": [["Apparemment, il existe une femme qui a une ressemblance frappante avec vous et qui est, encore plus que toi, isolé du reste du monde.", "Apparently, there exists a woman who has a striking resemblance to you and who is, even more than you, secluded from the rest of the world.", 1], ["Il y avait une ressemblance frappante entre eux.", "There was a striking resemblance between them.", 0], ["Il y avait une ressemblance frappante entre elles.", "There was a striking resemblance between them.", 0]]}, "est": {"__C": 198, "frappante": {"__C": 71, "sire": {"__C": 1, "__e": [["La ressemblance est frappante, sire.", "A perfect likeness, sire.", 1]]}, "jamais": {"__C": 1, "je": {"__C": 1, "__e": [["La ressemblance est frappante. Jamais je n'aurais cru cela possible.", "They are remarkable likenesses, but I'll never believe a man could get away with such a thing.", 1]]}, "__e": [["La ressemblance est frappante. Jamais je n'aurais cru cela possible.", "They are remarkable likenesses, but I'll never believe a man could get away with such a thing.", 1]]}, "__e": [["Dont la ressemblance est frappante avec celui que Christian a caché, d'après vous.", "A gun that bears a striking resemblance to the one you claim you saw Christian hiding.", 1], ["Je dois admettre que la ressemblance est frappante, il n'y a rien la concernant dans ces livres d'art ?", "I have to admit that the resemblance is striking, and there's nothing about her in any of these art books?", 1], ["Je dois admettre que la ressemblance est frappante.", "I have to admit the resemblance is striking.", 0]]}, "étonnante": {"__C": 7, "__e": [["La ressemblance est étonnante.", "A most remarkable resemblance.", 1], ["Je m'appelle Conway Addison. Pardonnez-moi, mais la ressemblance est étonnante.", "My name is Conway Addison, you must forgive me but it is the most astonishing likeness", 1], ["Mais la ressemblance est étonnante.", "No. Striking resemblance though", 1]]}, "troublante": {"__C": 24, "mais": {"__C": 1, "ce": {"__C": 1, "__e": [["La ressemblance est troublante... Mais ce n'est pas le Croc Blanc.", "He resembles him closely, but this one is not the White Fang!", 1], ["La ressemblance est troublante mais ce n'est pas moi.", "Yes, it's an amazing likeness, but it isn't me.", 1]]}, "__e": [["La ressemblance est troublante... Mais ce n'est pas le Croc Blanc.", "He resembles him closely, but this one is not the White Fang!", 1], ["La ressemblance est troublante mais ce n'est pas moi.", "Yes, it's an amazing likeness, but it isn't me.", 1]]}, "__e": [["Simple disparition pour l'instant, mais la ressemblance est troublante.", "Just missing persons for now, but the pattern is disturbing.", 1], ["La ressemblance est troublante mais ce n'est pas moi.", "Yes, it's an amazing likeness, but it isn't me.", 1], ["La ressemblance est troublante.", "The resemblance is uncanny.", 0]]}, "__e": [["Je me suis longtemps fait passer pour vous mais cette ressemblance est un miracle.", "I have impersonated you for a long time but he is a miracle.", 1], ["La ressemblance est troublante.", "The resemblance is uncanny.", 0], ["Je dois admettre que la ressemblance est frappante.", "I have to admit the resemblance is striking.", 0]]}, "de": {"__C": 26, "famille": {"__C": 5, "vous": {"__C": 1, "ne": {"__C": 1, "__e": [["Grande ressemblance de famille, vous ne trouvez pas?", "Great family resemblance, do not you think?", 1]]}, "__e": [["Grande ressemblance de famille, vous ne trouvez pas?", "Great family resemblance, do not you think?", 1]]}, "elle": {"__C": 1, "a": {"__C": 1, "__e": [["Je vois bien la ressemblance de famille. Elle a les crocs de Syd.", "Well, I can certainly see the family resemblance.", 1]]}, "__e": [["Je vois bien la ressemblance de famille. Elle a les crocs de Syd.", "Well, I can certainly see the family resemblance.", 1]]}, "__e": [["Je peux voir la ressemblance de famille.", "I can see the family resemblance.", 1], ["Il y a un certain ressemblance de famille.", "There's a definite family resemblance.", 1], ["Tu as assez de peau pour faire un costume de ressemblance de famille.", "You've got enough leftover skin to make a family resemblance costume.", 1]]}, "nos": {"__C": 2, "missions": {"__C": 1, "à": {"__C": 1, "__e": [["- J'ai été frappé de la ressemblance de nos missions, à elle et à moi. C'est une martyre, comme moi, venue sous une autre forme, dans un autre temps, pour réveiller la France.", "I was struck by the similarity of our missions. come in another form at another time to waken France.", 1]]}, "__e": [["- J'ai été frappé de la ressemblance de nos missions, à elle et à moi. C'est une martyre, comme moi, venue sous une autre forme, dans un autre temps, pour réveiller la France.", "I was struck by the similarity of our missions. come in another form at another time to waken France.", 1]]}, "noms": {"__C": 1, "__e": [["Au début, je pensais être la véritable cible et que leur plan était déjoué à cause d'une erreur due à la ressemblance de nos noms.", "At first, I thought it was for me. I thought things went awry because we had similar names.", 1]]}, "__e": [["La ressemblance de nos destins doit contribuer encore à faire naître notre amitié, et nous nous voyons toutes deux dans les mêmes alarmes, toutes deux exposées à la même infortune.", "The similarity of our fate ought to strengthen the tie of friendship between us. We are both subject to the same fears, both exposed to the same misfortune.", 1], ["Au début, je pensais être la véritable cible et que leur plan était déjoué à cause d'une erreur due à la ressemblance de nos noms.", "At first, I thought it was for me. I thought things went awry because we had similar names.", 1], ["- J'ai été frappé de la ressemblance de nos missions, à elle et à moi. C'est une martyre, comme moi, venue sous une autre forme, dans un autre temps, pour réveiller la France.", "I was struck by the similarity of our missions. come in another form at another time to waken France.", 1]]}, "dieu": {"__C": 4, "n'oubliez": {"__C": 1, "pas": {"__C": 1, "__e": [["Nous sommes des êtres humains créés à l'image et à la ressemblance de Dieu. N'oubliez pas.", "We are human begins created, remember, in God's image.", 1]]}, "__e": [["Nous sommes des êtres humains créés à l'image et à la ressemblance de Dieu. N'oubliez pas.", "We are human begins created, remember, in God's image.", 1]]}, "et": {"__C": 1, "racheté": {"__C": 1, "__e": [["De toutes les âmes faites à l'image et à la ressemblance de Dieu. et racheté par le précieux sang de l'agneau divin,", "From all the souls made in the image and likeness of God and redeemed by the Precious Blood of the Divine Lamb,", 1]]}, "__e": [["De toutes les âmes faites à l'image et à la ressemblance de Dieu. et racheté par le précieux sang de l'agneau divin,", "From all the souls made in the image and likeness of God and redeemed by the Precious Blood of the Divine Lamb,", 1]]}, "__e": [["De toutes les âmes faites à l'image et à la ressemblance de Dieu. et racheté par le précieux sang de l'agneau divin,", "From all the souls made in the image and likeness of God and redeemed by the Precious Blood of the Divine Lamb,", 1], ["Nous sommes des êtres humains créés à l'image et à la ressemblance de Dieu. N'oubliez pas.", "We are human begins created, remember, in God's image.", 1], ["De les âmes faites à l'image et à la ressemblance de Dieu...", "From the souls made to the image and likeness of God...", 1]]}, "__e": [["Je voyais juste la ressemblance de ma mère dans cette femme.", "I was just seeing my mother's simulacrum in that woman.", 1], ["Tu as assez de peau pour faire un costume de ressemblance de famille.", "You've got enough leftover skin to make a family resemblance costume.", 1], ["Les personnages de ce roman sont fictifs. Ainsi toute ressemblance de nom, de situation ou de circonstances avec une personne réelle n'est que pure coïncidence et est indépendante de la volonté de l'auteur.", "The characters in this novel are fictitious. Any resemblance to a real person in name, situation, or circumstances is thus purely coincidental and beyond the author's control.", 0]]}, "avec": {"__C": 438, "des": {"__C": 137, "personnes": {"__C": 44, "ou": {"__C": 15, "__e": [["Toute ressemblance avec des personnes ou des faits réels serait fortuite.", "ANY REFERENCE TO REAL PEOPLE OR EVENTS IS PURELY COINCIDENTAL. THE NAMES OF THE GROUPS, FLAGS, MURALS AND BANNERS ARE FICTIONAL.", 1], ["Toute ressemblance avec des personnes ou des faits réels est parfaitement fortuite.", "Any resemblance with facts and people from real life is sheer coincidence.", 1], ["[Ceci est une œuvre de fiction, toute ressemblance avec des personnes ou faits réels ne serait que pure coïncidence.]", "[This is a work of fiction. Any resemblance to actual persons, or actual events is purely coincidental.]", 1]]}, "existantes": {"__C": 11, "__e": [["Toute ressemblance avec des personnes existantes ou ayant existé ne saurait être que coïncidence fortuite.", "Any resemblance to actual persons is coincidental.", 1], ["Toute ressemblance avec des personnes existantes serait une simple coïncidence.", "All resemblance to reality is mere coincidence.", 1], ["Aucun animal n'a été blessé durant ce tournage. Les personnages de ce récit sont fictifs. Toute ressemblance avec des personnes existantes ou ayant existé est fortuite.", "Ripped by gdhaliwal23", 1]]}, "__e": [["TOUTE RESSEMBLANCE AVEC DES PERSONNES, LIEUX,", "ANY SIMILARITY TO ACTUAL PERSONS, LOCATIONS,", 1], ["[Ceci est une œuvre de fiction, toute ressemblance avec des personnes ou faits réels ne serait que pure coïncidence.]", "[This is a work of fiction. Any resemblance to actual persons, or actual events is purely coincidental.]", 1], ["Toute ressemblance avec des personnes serait une coïncidence.", "ANY PARADOX WITH LIVING OR DEAD PEOPLE IS COINCIDENCE.", 1]]}, "événements": {"__C": 39, "ou": {"__C": 26, "__e": [["Mr. Queen Le contenu de ce drama est fictif. Toute ressemblance avec des événements ou des personnes existants est purement fortuit.", "\"Mr. Queen\"", 1], ["(Toute ressemblance avec des événements ou des personnes réels est purement fortuite.)", "Any resemblance to actual events or persons is purely coincidental.", 1], ["Toute ressemblance avec des événements ou des personnes réels est purement fortuite", "Any resemblance to real events or people is purely coincidental", 1]]}, "historiques": {"__C": 12, "__e": [["Toute ressemblance avec des événements historiques est fortuite.", "Any resemblance to historical events and interpretations is coincidental.", 1]]}, "__e": [["Cette œuvre est une fiction. Toute ressemblance avec des événements, des personnes existantes ou ayant existé serait purement fortuite.", "ALL CHARACTERS AND EVENTS PORTRAYED IN THIS FILM ARE FICTIONAL", 1], ["(Toute ressemblance avec des événements ou des personnes réels est purement fortuite.)", "Any resemblance to actual events or persons is purely coincidental.", 1], ["Toute ressemblance avec des événements ou des personnes réels est purement fortuite", "Any resemblance to real events or people is purely coincidental", 1]]}, "__e": [["[Ceci est une œuvre de fiction, toute ressemblance avec des personnes ou faits réels ne serait que pure coïncidence.]", "[This is a work of fiction. Any resemblance to actual persons, or actual events is purely coincidental.]", 1], ["Toute ressemblance avec des personnes serait une coïncidence.", "ANY PARADOX WITH LIVING OR DEAD PEOPLE IS COINCIDENCE.", 1], ["Toute ressemblance avec des personnages existants ou ayant existé ne serait que pure coïncidence.", "Any resemblance to real persons, living or dead, is purely coincidental.", 0]]}, "la": {"__C": 33, "réalité": {"__C": 22, "n'est": {"__C": 2, "__e": [["Toute ressemblance avec la réalité n'est que pure coïïncidence et reste ouverte à la libre interprétation de chaque spectateur.", "Any resemblance with reality is purely coincidental... and is open to free interpretation on the part of the spectator.", 1], ["Personnages et actions sont inventés librement. Toute ressemblance avec la réalité n'est pas à exclure.", "Persons and incidents are fictitious, but similarities with real life cannot be ruled out.", 1]]}, "est": {"__C": 19, "__e": [["Les personnages, lieux, organisations, religions et événements de ce drama sont purement fictifs. Toute ressemblance avec la réalité est fortuite.", "(All characters, organizations, places, cases, and incidents...) (in this drama are fictitious.)", 1], ["Toute ressemblance avec la réalité est fortuite. Attends, attends, attends !", "Wait, wait, wait!", 1], ["Toute ressemblance avec la réalité est une pure coïncidence.", "ANY RESEMBLANCE TO REALITY IS PURELY COINCIDENTAL.", 1]]}, "__e": [["Toute ressemblance avec la réalité est fortuite. Attends, attends, attends !", "Wait, wait, wait!", 1], ["TOUTE RESSEMBLANCE AVEC LA RÉALITÉ SERAIT UNE PURE COÏNCIDENCE", "ANY RESEMBLANCE TO ACTUAL PERSONS OR ORGANIZATIONS IS PURELY COINCIDENTAL", 1], ["Toute ressemblance avec la réalité est une pure coïncidence.", "ANY RESEMBLANCE TO REALITY IS PURELY COINCIDENTAL.", 1]]}, "famille": {"__C": 2, "est": {"__C": 1, "__e": [["La ressemblance avec la famille est troublante.", "The family resemblance is uncanny.", 1]]}, "__e": [["La ressemblance avec la famille est troublante.", "The family resemblance is uncanny.", 1], ["Désolé. C'est pas très convenable. Waouh, maintenant je vois un air de ressemblance avec la famille.", "sorry ow... thats not right woooow now is see the family resemblance", 1]]}, "__e": [["Désolé. C'est pas très convenable. Waouh, maintenant je vois un air de ressemblance avec la famille.", "sorry ow... thats not right woooow now is see the family resemblance", 1], ["Je donne quatre sur dix pour sa ressemblance avec la version moderne.", "I'll go with four out of ten for its resemblance to the modern version.", 1], ["La ressemblance avec la saison 4 n'en fait pas la saison 4.", "Just 'cause it looks like season four doesn't make it season four!", 1]]}, "un": {"__C": 48, "rat": {"__C": 1, "d'égout": {"__C": 1, "__e": [["La manière dont le vent souffle dans tes oreilles, la brillance de l'eau sur ta fourrure, et ta ressemblance avec un rat d'égout qui aurait bu la tasse.", "I love the way the wind rustles through your ears and that shine the water makes on your fur. And your uncanny resemblance to a drowned rat when you get drenched.", 1]]}, "__e": [["La manière dont le vent souffle dans tes oreilles, la brillance de l'eau sur ta fourrure, et ta ressemblance avec un rat d'égout qui aurait bu la tasse.", "I love the way the wind rustles through your ears and that shine the water makes on your fur. And your uncanny resemblance to a drowned rat when you get drenched.", 1]]}, "lieu": {"__C": 41, "une": {"__C": 41, "__e": [["Le contenu de ce drama est fictif. Toute ressemblance avec un lieu, une organisation, une religion ou des personnes existantes est purement fortuite.", "This drama's content is fictional and resemblance to any places, organizations, religions, or any real persons is purely coincidental.", 1], ["Le contenu de ce drama est fictif. Toute ressemblance avec un lieu, une organisation, un groupe, une situation ou des personnes existantes est purement fortuite.", "This drama is a work of fiction, and the related characters, names, agencies, groups, and situations have no correlation to the real world.", 1], ["Toute ressemblance avec un lieu, une organisation, un groupe, une situation ou des personnes existantes est purement fortuite.", "Any resemblance to actual names, places, organizations, religious references, and incidents is entirely coincidental.", 1]]}, "__e": [["Le contenu de ce drama est fictif. Toute ressemblance avec un lieu, une organisation, une religion ou des personnes existantes est purement fortuite.", "This drama's content is fictional and resemblance to any places, organizations, religions, or any real persons is purely coincidental.", 1], ["Le contenu de ce drama est fictif. Toute ressemblance avec un lieu, une organisation, un groupe, une situation ou des personnes existantes est purement fortuite.", "This drama is a work of fiction, and the related characters, names, agencies, groups, and situations have no correlation to the real world.", 1], ["Toute ressemblance avec un lieu, une organisation, un groupe, une situation ou des personnes existantes est purement fortuite.", "Any resemblance to actual names, places, organizations, religious references, and incidents is entirely coincidental.", 1]]}, "__e": [["Ne lui trouvez-vous pas une ressemblance avec un visage connu ?", "Doesn't she look like someone we know? .", 1], ["Parce que t'as une vague ressemblance avec un homme sur des tableaux ?", "Why? Because you bear a passing resemblance to a man in a painting?", 1], ["On m'a choisi pour ma ressemblance avec un vampire. Personne ne s'est rendu compte que j'en étais un !", "I was cast because they thought that I looked like a vampire, never once realizing that I was a fucking vampire.", 1]]}, "__e": [["Elle a une troublante ressemblance avec Marilyn Monroe.", "She bears an uncanny resemblance to Marilyn Monroe.", 0], ["Toute ressemblance avec des personnages existants ou ayant existé ne serait que pure coïncidence.", "Any resemblance to real persons, living or dead, is purely coincidental.", 0], ["Mars est des plus intéressantes pour sa proche ressemblance avec notre terre.", "Mars is all the more interesting for its close resemblance to our Earth.", 0]]}, "entre": {"__C": 69, "vous": {"__C": 10, "et": {"__C": 2, "un": {"__C": 1, "__e": [["Toute ressemblance entre vous et un soldat est pure propagande.", "Any resemblance between you and a soldier is purely propaganda.", 1]]}, "ma": {"__C": 1, "__e": [["En parlant de surprises, j'ai trouvé plutôt étrange que vous ignoriez la ressemblance entre vous et ma Lissu.", "Speaking of surprises I thought it rather strange you didn't know of the likeness between you and my Lissu.", 1]]}, "__e": [["En parlant de surprises, j'ai trouvé plutôt étrange que vous ignoriez la ressemblance entre vous et ma Lissu.", "Speaking of surprises I thought it rather strange you didn't know of the likeness between you and my Lissu.", 1], ["Toute ressemblance entre vous et un soldat est pure propagande.", "Any resemblance between you and a soldier is purely propaganda.", 1], ["Peut-être... Peut-être à cause de la ressemblance... Entre vous et mon mari.", "Maybe maybe it was because of the resemblance between you and my husband.", 1]]}, "deux": {"__C": 5, "__e": [["Comment peux-tu dire qu'il n'y aucune ressemblance entre vous deux ?", "So they're actually quite similar.", 1], ["J'ai le sentiment qu'il y a une ressemblance entre vous deux.", "I have a feeling there's a similarity between the both of you.", 1], ["Parce qu'il n'y a pas vraiment de ressemblance entre vous deux.", "Because there's really no resemblance between the two of you.", 1]]}, "__e": [["Parce qu'il n'y a pas vraiment de ressemblance entre vous deux.", "Because there's really no resemblance between the two of you.", 1], ["Peut-être... Peut-être à cause de la ressemblance... Entre vous et mon mari.", "Maybe maybe it was because of the resemblance between you and my husband.", 1], ["Elle est si jolie que je ne peux voir aucune ressemblance entre vous.", "She's so pretty that I can't see any resemblance between you.", 1]]}, "les": {"__C": 6, "écritures": {"__C": 1, "__e": [["Je veux être franc avec vous. Il y a une certaine ressemblance entre les écritures.", "Now, I wanna be entirely fair to you, Manny, so I'll tell you right now that there's a rough similarity between your printing and the note.", 1]]}, "deux": {"__C": 2, "cartes": {"__C": 1, "__e": [["Si on remplace... les lignes de cette carte par d'autres lignes... il devient impossible... de voir toute ressemblance entre les deux cartes.", "If we were to substitute some other set of lines for the Hill lines, we find that the eye suddenly is biased against seeing any agreement between the two maps at all.", 1]]}, "__e": [["Si on remplace... les lignes de cette carte par d'autres lignes... il devient impossible... de voir toute ressemblance entre les deux cartes.", "If we were to substitute some other set of lines for the Hill lines, we find that the eye suddenly is biased against seeing any agreement between the two maps at all.", 1], ["Il n'y a pourtant pas la moindre ressemblance entre les deux.", "But there's not a trace of similarity between the two.", 1]]}, "__e": [["Si on remplace... les lignes de cette carte par d'autres lignes... il devient impossible... de voir toute ressemblance entre les deux cartes.", "If we were to substitute some other set of lines for the Hill lines, we find that the eye suddenly is biased against seeing any agreement between the two maps at all.", 1], ["Il n'y a pourtant pas la moindre ressemblance entre les deux.", "But there's not a trace of similarity between the two.", 1], ["On ne peut plus voir la ressemblance, entre les rats et le trou dans la tête!", "There's not a lot of family resemblance left, between the rats and the .45 in the face!", 1]]}, "toi": {"__C": 4, "et": {"__C": 4, "cet": {"__C": 1, "__e": [["Il existe une ressemblance entre toi et cet homme.", "There is some resemblance between you and the man in those pictures.", 1]]}, "moi": {"__C": 1, "__e": [["La ressemblance entre toi et moi ?", "Resemblance between you and me?", 1]]}, "__e": [["Tu suggères sérieusement qu'il y a une ressemblance entre toi et...", "Are you seriously suggesting there's a similarity between you and... well...", 1], ["La ressemblance entre toi et moi ?", "Resemblance between you and me?", 1], ["Il existe une ressemblance entre toi et cet homme.", "There is some resemblance between you and the man in those pictures.", 1]]}, "__e": [["Tu suggères sérieusement qu'il y a une ressemblance entre toi et...", "Are you seriously suggesting there's a similarity between you and... well...", 1], ["La ressemblance entre toi et moi ?", "Resemblance between you and me?", 1], ["Il existe une ressemblance entre toi et cet homme.", "There is some resemblance between you and the man in those pictures.", 1]]}, "__e": [["Il y a une étrange ressemblance entre cet homme et vous au même âge.", "Does it strike you that there's an uncanny resemblance... between this young fellow and you as a young man?", 1], ["Elle est si jolie que je ne peux voir aucune ressemblance entre vous.", "She's so pretty that I can't see any resemblance between you.", 1], ["La ressemblance entre ces deux hommes est troublante.", "The resemblance between these two men is uncanny.", 0]]}, "à": {"__C": 28, "une": {"__C": 3, "dame": {"__C": 2, "ce": {"__C": 1, "__e": [["Ce mec ressemblance à une dame, Ce mec ressemblance à une dame.", "Yeah, dude looks like a lady dude looks like a lady", 1]]}, "__e": [["Ce mec ressemblance à une dame, Ce mec ressemblance à une dame.", "Yeah, dude looks like a lady dude looks like a lady", 1], ["Ce mec ressemblance à une dame, Ce mec ressemblance à une dame.", "Yeah, dude looks like a lady dude looks like a lady", 1]]}, "personne": {"__C": 1, "vivante": {"__C": 1, "__e": [["Toute ressemblance à une personne vivante ou décédé n'est que pure coïncidence.", "♪ I think I'm doin' somethin' right ♪", 1]]}, "__e": [["Toute ressemblance à une personne vivante ou décédé n'est que pure coïncidence.", "♪ I think I'm doin' somethin' right ♪", 1]]}, "__e": [["Toute ressemblance à une personne vivante ou décédé n'est que pure coïncidence.", "♪ I think I'm doin' somethin' right ♪", 1], ["Ce mec ressemblance à une dame, Ce mec ressemblance à une dame.", "Yeah, dude looks like a lady dude looks like a lady", 1], ["Ce mec ressemblance à une dame, Ce mec ressemblance à une dame.", "Yeah, dude looks like a lady dude looks like a lady", 1]]}, "la": {"__C": 5, "personne": {"__C": 1, "assise": {"__C": 1, "__e": [["Pourtant, ce personnage, porte absolument aucune ressemblance à la personne assise à côté de moi, quelqu'un qui vous viendrez pour savoir comme un père dévoué, engagé mari, un enseignant qui travaillent dur et écrivain,", "Yet this character, bears absolutely no resemblance to the person sitting next to me, someone who you will come to know as a devoted father, committed husband, a hard-working teacher and writer, and someone who is", 1]]}, "__e": [["Pourtant, ce personnage, porte absolument aucune ressemblance à la personne assise à côté de moi, quelqu'un qui vous viendrez pour savoir comme un père dévoué, engagé mari, un enseignant qui travaillent dur et écrivain,", "Yet this character, bears absolutely no resemblance to the person sitting next to me, someone who you will come to know as a devoted father, committed husband, a hard-working teacher and writer, and someone who is", 1]]}, "réalité": {"__C": 4, "ne": {"__C": 4, "__e": [["Melancholia Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence.", "All characters, groups, and events are fictional.", 1], ["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence. 2017", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.i 2017 Aseong High Intramural Mathematics Contest", 1], ["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence.", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.", 1]]}, "__e": [["Melancholia Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence.", "All characters, groups, and events are fictional.", 1], ["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence. 2017", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.i 2017 Aseong High Intramural Mathematics Contest", 1], ["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence.", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.", 1]]}, "__e": [["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence. 2017", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.i 2017 Aseong High Intramural Mathematics Contest", 1], ["Les personnages, lieux, incidents, sectes religieuses de ce drama sont fictifs. Toute ressemblance à la réalité ne serait que pure coïncidence.", "All characters, locations, incidents, organizations, etc. are fictitious and have no relation to reality.", 1], ["Pourtant, ce personnage, porte absolument aucune ressemblance à la personne assise à côté de moi, quelqu'un qui vous viendrez pour savoir comme un père dévoué, engagé mari, un enseignant qui travaillent dur et écrivain,", "Yet this character, bears absolutely no resemblance to the person sitting next to me, someone who you will come to know as a devoted father, committed husband, a hard-working teacher and writer, and someone who is", 1]]}, "des": {"__C": 8, "faits": {"__C": 8, "réels": {"__C": 8, "__e": [["TOUTE RESSEMBLANCE À DES FAITS RÉELS SERAIT FORTUITE.", "ARE PRODUCTS OF THE IMAGINATION OR USED FICTITIOUSLY. ANY RESEMBLANCE TO REALITY IS ENTIRELY COINCIDENTAL.", 1]]}, "__e": [["TOUTE RESSEMBLANCE À DES FAITS RÉELS SERAIT FORTUITE.", "ARE PRODUCTS OF THE IMAGINATION OR USED FICTITIOUSLY. ANY RESEMBLANCE TO REALITY IS ENTIRELY COINCIDENTAL.", 1]]}, "__e": [["TOUTE RESSEMBLANCE À DES FAITS RÉELS SERAIT FORTUITE.", "ARE PRODUCTS OF THE IMAGINATION OR USED FICTITIOUSLY. ANY RESEMBLANCE TO REALITY IS ENTIRELY COINCIDENTAL.", 1]]}, "__e": [["Zoe Hart ne peut pas avoir un vrai copain alors que je couche avec quelqu'un qui a été nommé d'après sa ressemblance à un plat.", "Zoe Hart does not get to have a real boyfriend when I am sleeping with someone named after his resemblance to a side order.", 1], ["Il y a une ressemblance, à part les cheveux.", "It kind of looks like you, except with hair and muscles.", 1], ["Si je peux te sauver grâce à notre ressemblance, à ton réveil, tu auras une autre opinion de moi.", "If I can save your business because of my face, when you wake up, You'll have a different view on me.", 1]]}, "__e": [["La ressemblance entre ces deux hommes est troublante.", "The resemblance between these two men is uncanny.", 0], ["Mars est des plus intéressantes pour sa proche ressemblance avec notre terre.", "Mars is all the more interesting for its close resemblance to our Earth.", 0], ["Les personnages de ce roman sont fictifs. Ainsi toute ressemblance de nom, de situation ou de circonstances avec une personne réelle n'est que pure coïncidence et est indépendante de la volonté de l'auteur.", "The characters in this novel are fictitious. Any resemblance to a real person in name, situation, or circumstances is thus purely coincidental and beyond the author's control.", 0]]}, "campe": {"__C": 434, "à": {"__C": 26, "la": {"__C": 3, "source": {"__C": 1, "là-haut": {"__C": 1, "__e": [["Il campe à la source là-haut avec sa nouvelle squaw.", "Camped at the spring yonder with his new squaw.", 1]]}, "__e": [["Il campe à la source là-haut avec sa nouvelle squaw.", "Camped at the spring yonder with his new squaw.", 1]]}, "recherche": {"__C": 1, "du": {"__C": 1, "__e": [["Elle campe à la recherche du père Noël.", "camped out back, looking for Santa.", 1]]}, "__e": [["Elle campe à la recherche du père Noël.", "camped out back, looking for Santa.", 1]]}, "__e": [["Il campe à la source là-haut avec sa nouvelle squaw.", "Camped at the spring yonder with his new squaw.", 1], ["Elle campe à la recherche du père Noël.", "camped out back, looking for Santa.", 1], ["Depuis, David campe à la mairie, et se dispute avec eux, disant que ce n'est pas l'argent mais pour le principe.", "Ever since, David's been at city hall arguing with them, saying it's not about money, it's about principle.", 1]]}, "côté": {"__C": 2, "d'ici": {"__C": 1, "__e": [["Il campe à côté d'ici.", "No, he's camping close by.", 1]]}, "sans": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Cette Eskimo campe à côté, sans qu'on sache pourquoi.", "That Esqui girl has been camped near us for five months and we don't understand why.", 1]]}, "__e": [["Cette Eskimo campe à côté, sans qu'on sache pourquoi.", "That Esqui girl has been camped near us for five months and we don't understand why.", 1]]}, "__e": [["Cette Eskimo campe à côté, sans qu'on sache pourquoi.", "That Esqui girl has been camped near us for five months and we don't understand why.", 1], ["Il campe à côté d'ici.", "No, he's camping close by.", 1]]}, "cinq": {"__C": 2, "lieues": {"__C": 1, "vers": {"__C": 1, "__e": [["Elle campe à cinq lieues vers l'Est.", "She is camped five leagues to the east.", 1]]}, "__e": [["Elle campe à cinq lieues vers l'Est.", "She is camped five leagues to the east.", 1]]}, "kilomètres": {"__C": 1, "de": {"__C": 1, "__e": [["Votre Majesté, l'armée campe à cinq kilomètres de la capitale.", "Your Majesty, the army camped five kilometers off the capital.", 1]]}, "__e": [["Votre Majesté, l'armée campe à cinq kilomètres de la capitale.", "Your Majesty, the army camped five kilometers off the capital.", 1]]}, "__e": [["Elle campe à cinq lieues vers l'Est.", "She is camped five leagues to the east.", 1], ["Votre Majesté, l'armée campe à cinq kilomètres de la capitale.", "Your Majesty, the army camped five kilometers off the capital.", 1]]}, "__e": [["Je nous campe à l'avant, Ouvrez vos yeux pour chaque héros.", "I park us out front, keep my eyes open for any heroes.", 1], ["Il campe à quatre ou cinq kilomètres en dehors de la ville.", "He's camped two or three miles outside of town.", 1], ["Depuis, David campe à la mairie, et se dispute avec eux, disant que ce n'est pas l'argent mais pour le principe.", "Ever since, David's been at city hall arguing with them, saying it's not about money, it's about principle.", 1]]}, "ici": {"__C": 49, "cette": {"__C": 4, "nuit": {"__C": 4, "__e": [["On campe ici cette nuit.", "We're stopping here for the night.", 1], ["Va monter la garde, on campe ici cette nuit.", "Go and stand guard. We'll camp here tonight.", 1]]}, "__e": [["On campe ici cette nuit.", "We're stopping here for the night.", 1], ["Va monter la garde, on campe ici cette nuit.", "Go and stand guard. We'll camp here tonight.", 1]]}, "ce": {"__C": 4, "soir": {"__C": 3, "les": {"__C": 1, "__e": [["On campe ici ce soir, les enfants.", "We are camping here tonight, kids!", 1]]}, "et": {"__C": 1, "__e": [["Très bien, on campe ici ce soir, et ensuite on... On part tôt le matin.", "Okay, so we camp here tonight, and then we... we go first thing in the morning.", 1]]}, "__e": [["On campe ici ce soir?", "We gonna camp here tonight?", 1], ["On campe ici ce soir, les enfants.", "We are camping here tonight, kids!", 1], ["Très bien, on campe ici ce soir, et ensuite on... On part tôt le matin.", "Okay, so we camp here tonight, and then we... we go first thing in the morning.", 1]]}, "qu'on": {"__C": 1, "fera": {"__C": 1, "__e": [["Si on campe ici, ce qu'on fera, ce sera monter la tente à 20 h et faire le feu avant 20h10.", "If we camp here, what are we gonna do? We'll have the tent up by eight, fire lit by ten past.", 1]]}, "__e": [["Si on campe ici, ce qu'on fera, ce sera monter la tente à 20 h et faire le feu avant 20h10.", "If we camp here, what are we gonna do? We'll have the tent up by eight, fire lit by ten past.", 1]]}, "__e": [["On campe ici ce soir?", "We gonna camp here tonight?", 1], ["On campe ici ce soir, les enfants.", "We are camping here tonight, kids!", 1], ["Très bien, on campe ici ce soir, et ensuite on... On part tôt le matin.", "Okay, so we camp here tonight, and then we... we go first thing in the morning.", 1]]}, "depuis": {"__C": 5, "un": {"__C": 2, "mois": {"__C": 2, "__e": [["je campe ici depuis un mois, dans l,espoir d,apercevoir mon fils, tommy.", "I've been camping here the past month,... ..hoping to catch a glimpse of my boy, Tommy.", 1], ["Le peuple campe ici depuis un mois et s'est organisé pour garder la place.", "People have been camping here for a month. They've organized so as to maintain control of the square.", 1]]}, "__e": [["je campe ici depuis un mois, dans l,espoir d,apercevoir mon fils, tommy.", "I've been camping here the past month,... ..hoping to catch a glimpse of my boy, Tommy.", 1], ["Le peuple campe ici depuis un mois et s'est organisé pour garder la place.", "People have been camping here for a month. They've organized so as to maintain control of the square.", 1]]}, "longtemps": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Elle campe ici depuis longtemps maintenant insistant pour vous voir un moment, Mr", "She has been camping here for a long time now... insisting on meeting you One moment, sir", 1]]}, "__e": [["Elle campe ici depuis longtemps maintenant insistant pour vous voir un moment, Mr", "She has been camping here for a long time now... insisting on meeting you One moment, sir", 1]]}, "__e": [["Elle campe ici depuis longtemps maintenant insistant pour vous voir un moment, Mr", "She has been camping here for a long time now... insisting on meeting you One moment, sir", 1], ["Le peuple campe ici depuis un mois et s'est organisé pour garder la place.", "People have been camping here for a month. They've organized so as to maintain control of the square.", 1], ["Ma famille et moi, on campe ici depuis deux semaines. J'ai de l'argent.", "We, my family, we've been camped out for two weeks, and I've got cash.", 1]]}, "__e": [["Ma famille et moi, on campe ici depuis deux semaines. J'ai de l'argent.", "We, my family, we've been camped out for two weeks, and I've got cash.", 1], ["Très bien, on campe ici ce soir, et ensuite on... On part tôt le matin.", "Okay, so we camp here tonight, and then we... we go first thing in the morning.", 1], ["Je campe ici parce que je pensais qu'un jour pendant 24 heures, comme un papillon de nuit revient à la flamme, tu reviendrais dans ce bureau, et cela valait la peine d'attendre pour ce que je vais te dire.", "I'm camping here because I thought that sometime during a 24-hour period, like a moth returns to the flame, you would return to this office, and the waiting was worth it for what I'm gonna tell you.", 1]]}, "sur": {"__C": 47, "mes": {"__C": 4, "positions": {"__C": 4, "mais": {"__C": 1, "__e": [["Je campe sur mes positions, mais avec sagesse.", "I am still standing strong, but I do it wisely.", 1]]}, "v": {"__C": 1, "__e": [["C'est moi la vraie, l'authentique. Je campe sur mes positions. V, R, A, I, comme dans Becky !", "That's right, it's an original, stick to your guns and your roots... ♪ P-U-R-E spells Becky ♪", 1]]}, "__e": [["C'est moi la vraie, l'authentique. Je campe sur mes positions. V, R, A, I, comme dans Becky !", "That's right, it's an original, stick to your guns and your roots... ♪ P-U-R-E spells Becky ♪", 1], ["Je campe sur mes positions, mais avec sagesse.", "I am still standing strong, but I do it wisely.", 1], ["Tim burton ce n'est pas de l'art. Je campe sur mes positions.", "Tim Burton isn't art. I stand by that statement.", 1]]}, "__e": [["C'est moi la vraie, l'authentique. Je campe sur mes positions. V, R, A, I, comme dans Becky !", "That's right, it's an original, stick to your guns and your roots... ♪ P-U-R-E spells Becky ♪", 1], ["Je campe sur mes positions, mais avec sagesse.", "I am still standing strong, but I do it wisely.", 1], ["Tim burton ce n'est pas de l'art. Je campe sur mes positions.", "Tim Burton isn't art. I stand by that statement.", 1]]}, "la": {"__C": 6, "piste": {"__C": 1, "de": {"__C": 1, "__e": [["On campe sur la piste de la Californie.", "We're camped down by the old California cutoff.", 1]]}, "__e": [["On campe sur la piste de la Californie.", "We're camped down by the old California cutoff.", 1]]}, "plage": {"__C": 3, "en": {"__C": 1, "__e": [["Je campe sur la plage en bas.", "I'm camping out down by the beach house.", 1]]}, "__e": [["- Quelqu'un campe sur la plage.", "Somebody's camping on the beach. Oil pressure's dropping, man.", 1], ["Personne ne campe sur la plage.", "Nobody's camping on the beach.", 1], ["Je campe sur la plage en bas.", "I'm camping out down by the beach house.", 1]]}, "__e": [["Personne ne campe sur la plage.", "Nobody's camping on the beach.", 1], ["Je campe sur la plage en bas.", "I'm camping out down by the beach house.", 1], ["On campe sur la piste de la Californie.", "We're camped down by the old California cutoff.", 1]]}, "ses": {"__C": 16, "positions": {"__C": 15, "si": {"__C": 1, "__e": [["Vindeln, par contre, campe sur ses positions. Si on va au tribunal, seul son témoignage nous aidera.", "On the other hand, Vindeln is even more certain than before, so if we are going to prosecute, it will be with Vindeln alone.", 1]]}, "il": {"__C": 1, "__e": [["Stephen campe sur ses positions, il veut sortir Joe.", "Stephen sticks to his guns, he wants Joe out.", 1]]}, "__e": [["Peu importe ce que dit Soo Hyun Noona, Le patron campe sur ses positions.", "No matter what Soo Hyun noona says, boss won't budge.", 1], ["Je pensais pouvoir parler à Kim et la faire changer d'avis, mais elle est assez catégorique et campe sur ses positions.", "I thought maybe i could try to talk to Kim and try to switch it", 1], ["S'il campe sur ses positions alors que je suis sûre de moi, ce n'est pas le père que j'ai connu.", "If he's ready to lose me just because I'm sticking to what I believe in then he isn't the father I know.", 1]]}, "position": {"__C": 1, "je": {"__C": 1, "__e": [["Mais chacun campe sur ses position, je peine à rassembler l'effectif nécessaire pour éliminer Christian.", "I HAVE AN IMMUNITY NECKLACE, AND I HAVE A LOT OF PEOPLE THAT LISTEN TO ME, BUT NO ONES BUDGING. SO ITS GETTING DIFFICULT FOR ME TO MARSHAL THE TROOPS THEY NEED", 1]]}, "__e": [["Mais chacun campe sur ses position, je peine à rassembler l'effectif nécessaire pour éliminer Christian.", "I HAVE AN IMMUNITY NECKLACE, AND I HAVE A LOT OF PEOPLE THAT LISTEN TO ME, BUT NO ONES BUDGING. SO ITS GETTING DIFFICULT FOR ME TO MARSHAL THE TROOPS THEY NEED", 1]]}, "__e": [["Peu importe ce que dit Soo Hyun Noona, Le patron campe sur ses positions.", "No matter what Soo Hyun noona says, boss won't budge.", 1], ["Je pensais pouvoir parler à Kim et la faire changer d'avis, mais elle est assez catégorique et campe sur ses positions.", "I thought maybe i could try to talk to Kim and try to switch it", 1], ["S'il campe sur ses positions alors que je suis sûre de moi, ce n'est pas le père que j'ai connu.", "If he's ready to lose me just because I'm sticking to what I believe in then he isn't the father I know.", 1]]}, "__e": [["Crois-tu qu'il y a quelqu'un qui campe sur l'une de ces étoiles là-haut, en train de nous regarder ?", "DO YOU SUPPOSE THAT THERE'S SOMEBODY CAMPING OUT ON ONE OF", 1], ["Campe sur ta position même si mon frère continue de nous dire de nous remettre ensemble.", "Stand your ground... even if my brother keeps on telling us to get back together.", 1], ["S'il campe sur ses positions alors que je suis sûre de moi, ce n'est pas le père que j'ai connu.", "If he's ready to lose me just because I'm sticking to what I believe in then he isn't the father I know.", 1]]}, "devant": {"__C": 23, "chez": {"__C": 5, "mlle": {"__C": 1, "katie": {"__C": 1, "__e": [["Le soldat Jones campe Devant chez Mlle Katie Brown", "Private Jones is campin' On the doorstep of Miss Katie Brown", 1]]}, "__e": [["Le soldat Jones campe Devant chez Mlle Katie Brown", "Private Jones is campin' On the doorstep of Miss Katie Brown", 1]]}, "sa": {"__C": 1, "copine": {"__C": 1, "__e": [["On campe devant chez sa copine depuis 24 h.", "Well, we've been sitting on his girlfriend's place for the last 24 hours.", 1]]}, "__e": [["On campe devant chez sa copine depuis 24 h.", "Well, we've been sitting on his girlfriend's place for the last 24 hours.", 1]]}, "__e": [["La police campe devant chez eux.", "R.C.M.P. Is sitting on the house.", 1], ["Le soldat Jones campe Devant chez Mlle Katie Brown", "Private Jones is campin' On the doorstep of Miss Katie Brown", 1], ["On campe devant chez sa copine depuis 24 h.", "Well, we've been sitting on his girlfriend's place for the last 24 hours.", 1]]}, "sa": {"__C": 4, "propriété": {"__C": 1, "__e": [["La restriction de la zone a été levée, un groupe de sans-terre campe devant sa propriété.", "The restriction on the area prescribed, a group of landless workers is camping in front of his farm.", 1]]}, "porte": {"__C": 3, "à": {"__C": 3, "__e": [["On campe devant sa porte à Cuba.", "We go to Cuba. Camp outside his door.", 1]]}, "__e": [["On campe devant sa porte à Cuba.", "We go to Cuba. Camp outside his door.", 1]]}, "__e": [["La restriction de la zone a été levée, un groupe de sans-terre campe devant sa propriété.", "The restriction on the area prescribed, a group of landless workers is camping in front of his farm.", 1], ["On campe devant sa porte à Cuba.", "We go to Cuba. Camp outside his door.", 1]]}, "le": {"__C": 4, "magasin": {"__C": 1, "pour": {"__C": 1, "__e": [["Je campe devant le magasin pour avoir la Pyramide en première.", "I'm camped out in front of the Sabre store so I can be first in line for the new pyramid.", 1]]}, "__e": [["Je campe devant le magasin pour avoir la Pyramide en première.", "I'm camped out in front of the Sabre store so I can be first in line for the new pyramid.", 1]]}, "bâtiment": {"__C": 2, "__e": [["La presse campe devant le bâtiment.", "News crews are camped outside the building.", 1], ["Patron, la police campe devant le bâtiment.", "Boss, the police areÂ outside the building.", 1]]}, "__e": [["Patron, la police campe devant le bâtiment.", "Boss, the police areÂ outside the building.", 1], ["On campe devant le palais ce soir.", "We make camp outside the walls tonight.", 1], ["Je campe devant le magasin pour avoir la Pyramide en première.", "I'm camped out in front of the Sabre store so I can be first in line for the new pyramid.", 1]]}, "__e": [["On campe devant chez sa copine depuis 24 h.", "Well, we've been sitting on his girlfriend's place for the last 24 hours.", 1], ["Il semblerait qu'il soit rentré, peut-être blessé, mais personne ne dit rien, alors Pamela campe devant l'enceinte jusqu'à ce qu'elle ait une réponse.", "Looks like maybe he's back, possibly hurt, but nobody's talking. So, Pamela's camping out at the compound until they tell her something definite.", 1], ["Comment vivre ici avec un mec qui campe devant ma porte avec un couteau ?", "How can I live here when a guy stands in front of my room with a knife?", 1]]}, "pas": {"__C": 22, "loin": {"__C": 2, "d'ici": {"__C": 1, "__e": [["Non, je campe pas loin d'ici.", "No, I'm camping nearby.", 1]]}, "__e": [["Il campe pas loin.", "He's camped yonder.", 1], ["Non, je campe pas loin d'ici.", "No, I'm camping nearby.", 1]]}, "sur": {"__C": 2, "mes": {"__C": 1, "positions": {"__C": 1, "__e": [["Je ne campe pas sur mes positions, maman.", "I'm not on the ropes, mother.", 1]]}, "__e": [["Je ne campe pas sur mes positions, maman.", "I'm not on the ropes, mother.", 1]]}, "tes": {"__C": 1, "positions": {"__C": 1, "__e": [["Donc s'il te plait, ne campe pas sur tes positions.", "So please don't dig in on this, please.", 1]]}, "__e": [["Donc s'il te plait, ne campe pas sur tes positions.", "So please don't dig in on this, please.", 1]]}, "__e": [["Je ne campe pas sur mes positions, maman.", "I'm not on the ropes, mother.", 1], ["Donc s'il te plait, ne campe pas sur tes positions.", "So please don't dig in on this, please.", 1]]}, "dehors": {"__C": 2, "plusieurs": {"__C": 2, "semaines": {"__C": 2, "__e": [["C'est bon, tant que l'on ne campe pas dehors plusieurs semaines.", "- Thank you. I'm kidding.", 1]]}, "__e": [["C'est bon, tant que l'on ne campe pas dehors plusieurs semaines.", "- Thank you. I'm kidding.", 1]]}, "__e": [["C'est bon, tant que l'on ne campe pas dehors plusieurs semaines.", "- Thank you. I'm kidding.", 1]]}, "__e": [["tu sais tu ne campe pas pour des billets.", "You know you're not camping out for tickets.", 1], ["C'est bon, tant que l'on ne campe pas dehors plusieurs semaines.", "- Thank you. I'm kidding.", 1], ["Le service de police ne campe pas à ta porte tous les soirs.", "Yeah, well, you don't have the police department camped outside your doorstep.", 1]]}, "dans": {"__C": 35, "les": {"__C": 5, "collines": {"__C": 2, "__e": [["Ca veut dire que Satank campe dans les collines.", "In my opinion, Satan's warriors camp in the surrounding hills.", 1], ["Nous savons qu'une armée campe dans les collines.", "You can't trick us. We know there's an army up in the hills.", 1]]}, "douches": {"__C": 1, "de": {"__C": 1, "__e": [["Maintenant, je campe dans les douches de la television.", "I'm having to camp in the television showers.", 1]]}, "__e": [["Maintenant, je campe dans les douches de la television.", "I'm having to camp in the television showers.", 1]]}, "__e": [["Si Christopher a une chambre à l'hôtel, pourquoi ne dort-il pas ici? Il campe dans les lignes.", "If Christopher is billeted at the hotel, why doesn't he sleep there?", 1], ["Nous savons qu'une armée campe dans les collines.", "You can't trick us. We know there's an army up in the hills.", 1], ["Les gosses sont au ciné, l'ours campe dans les bois, nous sommes seuls!", "Yes. I sent the children off to the movies and the bear is camping in the woods. - We're all alone.", 1]]}, "la": {"__C": 9, "5e": {"__C": 1, "avenue": {"__C": 1, "__e": [["Je campe dans la 5e Avenue.", "I camp about 10 blocks further up the street on Fifth Avenue.", 1]]}, "__e": [["Je campe dans la 5e Avenue.", "I camp about 10 blocks further up the street on Fifth Avenue.", 1]]}, "salle": {"__C": 3, "de": {"__C": 3, "__e": [["Elle campe dans la salle de conférence.", "Well, she's still camped out in the conference room.", 1], ["Elle campe dans la salle de conférence depuis deux jours.", "She's been camped out in the conference room for two days.", 1], ["Chef, vous permettez que je campe dans la salle de conférence ?", "Chief, you mind if I park in your conference room for a while?", 1]]}, "__e": [["Elle campe dans la salle de conférence.", "Well, she's still camped out in the conference room.", 1], ["Elle campe dans la salle de conférence depuis deux jours.", "She's been camped out in the conference room for two days.", 1], ["Chef, vous permettez que je campe dans la salle de conférence ?", "Chief, you mind if I park in your conference room for a while?", 1]]}, "__e": [["Elle campe dans la salle de conférence depuis deux jours.", "She's been camped out in the conference room for two days.", 1], ["Chef, vous permettez que je campe dans la salle de conférence ?", "Chief, you mind if I park in your conference room for a while?", 1], ["Cette fois, on campe dans la nature, alors on va essayer d'en prendre là.", "This time we are camping, so we'll try to take some here.", 1]]}, "le": {"__C": 7, "coin": {"__C": 2, "qui": {"__C": 1, "__e": [["Quelqu'un campe dans le coin. Qui donc ?", "I shall be glad of your company there someone bivouacked near there.", 1]]}, "__e": [["Je campe dans le coin.", "Oh, camping.", 1], ["Quelqu'un campe dans le coin. Qui donc ?", "I shall be glad of your company there someone bivouacked near there.", 1]]}, "bureau": {"__C": 1, "de": {"__C": 1, "__e": [["On campe dans le bureau de papa... et faut juste ne pas parler de ça à votre mère.", "We're camping in Dad's office. - Just don't tell your mother about this.", 1]]}, "__e": [["On campe dans le bureau de papa... et faut juste ne pas parler de ça à votre mère.", "We're camping in Dad's office. - Just don't tell your mother about this.", 1]]}, "__e": [["Quelqu'un bricole entièrement cette maison, puis campe dans le grenier pendant des jours.", "Okay, so, somebody rigs up this entire house, and then camps out in the attic for days on end.", 1], ["Quelqu'un campe dans le coin. Qui donc ?", "I shall be glad of your company there someone bivouacked near there.", 1], ["On campe dans le bureau de papa... et faut juste ne pas parler de ça à votre mère.", "We're camping in Dad's office. - Just don't tell your mother about this.", 1]]}, "__e": [["Cette fois, on campe dans la nature, alors on va essayer d'en prendre là.", "This time we are camping, so we'll try to take some here.", 1], ["Je campe dans ta chambre depuis des semaines, j'ai essayé de te dire que je suis amoureux de toi.", "I've been coming to your room for weeks, sleeping on your floor, and I've just been trying to figure out how to tell you I'm in love with you.", 1], ["On campe dans le bureau de papa... et faut juste ne pas parler de ça à votre mère.", "We're camping in Dad's office. - Just don't tell your mother about this.", 1]]}, "__e": [["Je campe ici parce que je pensais qu'un jour pendant 24 heures, comme un papillon de nuit revient à la flamme, tu reviendrais dans ce bureau, et cela valait la peine d'attendre pour ce que je vais te dire.", "I'm camping here because I thought that sometime during a 24-hour period, like a moth returns to the flame, you would return to this office, and the waiting was worth it for what I'm gonna tell you.", 1], ["huit à neuf heures par jour, dans la chaleur et dans le froid, avec de la poussière au visage. En plus, on est dehors 24 heures sur 24, parce qu'on campe.", "Eight, nine hours daily, with heat, cold, dust, dirt on your face, with staying outdoors 24 hours a day because we're camping.", 1], ["Elle campe toujours sur ses positions.", "She always stands up for her convictions.", 0]]}, "ressentie": {"__C": 511, "par": {"__C": 25, "un": {"__C": 2, "homme": {"__C": 1, "qui": {"__C": 1, "__e": [["La récompense dont je vous parle, c'est la joie ressentie par un homme qui a pu aider un autre être humain.", "The reward I mentioned is the happiness that comes to the heart when a man knows he has been of service to another human.", 1]]}, "__e": [["La récompense dont je vous parle, c'est la joie ressentie par un homme qui a pu aider un autre être humain.", "The reward I mentioned is the happiness that comes to the heart when a man knows he has been of service to another human.", 1]]}, "pays": {"__C": 1, "éternellement": {"__C": 1, "__e": [["Sa perte tragique sera ressentie... par un pays éternellement reconnaissant.", "His tragic loss will be deeply felt and a grateful nation will be forever in his debt", 1]]}, "__e": [["Sa perte tragique sera ressentie... par un pays éternellement reconnaissant.", "His tragic loss will be deeply felt and a grateful nation will be forever in his debt", 1]]}, "__e": [["Sa perte tragique sera ressentie... par un pays éternellement reconnaissant.", "His tragic loss will be deeply felt and a grateful nation will be forever in his debt", 1], ["La récompense dont je vous parle, c'est la joie ressentie par un homme qui a pu aider un autre être humain.", "The reward I mentioned is the happiness that comes to the heart when a man knows he has been of service to another human.", 1]]}, "tous": {"__C": 3, "ceux": {"__C": 1, "qui": {"__C": 1, "__e": [["Prions pour que la présence rédemptrice de Dieu soit ressentie par tous ceux qui sont malades, ainsi que leur famille.", "We pray that the Lord's healing presence... will be felt by those who are sick, and by their families.", 1]]}, "__e": [["Prions pour que la présence rédemptrice de Dieu soit ressentie par tous ceux qui sont malades, ainsi que leur famille.", "We pray that the Lord's healing presence... will be felt by those who are sick, and by their families.", 1]]}, "les": {"__C": 1, "attaquants": {"__C": 1, "__e": [["La honte n'est pas ressentie par tous les attaquants de hockey, je ne crois pas.", "The shame isn't a universal thing for all the hockey fighters, I don't think.", 1]]}, "__e": [["La honte n'est pas ressentie par tous les attaquants de hockey, je ne crois pas.", "The shame isn't a universal thing for all the hockey fighters, I don't think.", 1]]}, "__e": [["Prions pour que la présence rédemptrice de Dieu soit ressentie par tous ceux qui sont malades, ainsi que leur famille.", "We pray that the Lord's healing presence... will be felt by those who are sick, and by their families.", 1], ["La honte n'est pas ressentie par tous les attaquants de hockey, je ne crois pas.", "The shame isn't a universal thing for all the hockey fighters, I don't think.", 1], ["Et si vous faites la performance ainsi, et que vous êtes à 100%, l'émotion est ressentie par tous.", "And if you're performing in that way, that you're there, at least 100 percent, there is emotional moment arrive to everybody.", 1]]}, "une": {"__C": 6, "personne": {"__C": 4, "juste": {"__C": 4, "__e": [["[Ju-on]Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "[Ju-on / Revenge] is the utmost hatred of people who died because of a curse.", 1], ["JU-ON : Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "A Curse born of a strong grudge held by someone who died.", 1], ["Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "Juon - A curse born of a strong grudge held by someone who died.", 1]]}, "__e": [["[Ju-on]Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "[Ju-on / Revenge] is the utmost hatred of people who died because of a curse.", 1], ["JU-ON : Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "A Curse born of a strong grudge held by someone who died.", 1], ["Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "Juon - A curse born of a strong grudge held by someone who died.", 1]]}, "poignée": {"__C": 1, "déviants": {"__C": 1, "__e": [["Que l'hostilité sans fond et sans but qui rend nos villes parmi les plus dangereuses dans le monde est créée et ressentie par une poignée déviants, que l'absence, partout dans ce pays, de conviction passionnée, de responsabilité personnelle,", "That the bottomless and aimless hostility which makes our cities among the most dangerous in the world is created and felt by a handful of aberrants, that the lack, yawning everywhere in this country, of passionate conviction, of personal authority,", 1]]}, "__e": [["Que l'hostilité sans fond et sans but qui rend nos villes parmi les plus dangereuses dans le monde est créée et ressentie par une poignée déviants, que l'absence, partout dans ce pays, de conviction passionnée, de responsabilité personnelle,", "That the bottomless and aimless hostility which makes our cities among the most dangerous in the world is created and felt by a handful of aberrants, that the lack, yawning everywhere in this country, of passionate conviction, of personal authority,", 1]]}, "__e": [["JU-ON : Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "A Curse born of a strong grudge held by someone who died.", 1], ["Que l'hostilité sans fond et sans but qui rend nos villes parmi les plus dangereuses dans le monde est créée et ressentie par une poignée déviants, que l'absence, partout dans ce pays, de conviction passionnée, de responsabilité personnelle,", "That the bottomless and aimless hostility which makes our cities among the most dangerous in the world is created and felt by a handful of aberrants, that the lack, yawning everywhere in this country, of passionate conviction, of personal authority,", 1], ["Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "Juon - A curse born of a strong grudge held by someone who died.", 1]]}, "__e": [["Votre Altesse, je m'inquiète que votre tristesse sera ressentie par le bébé dans votre ventre.", "Your Highness, I worry that your sadness will be felt by your baby in the womb.", 1], ["Cette malédiction est née de la haine ressentie par une personne juste avant sa mort.", "Juon - A curse born of a strong grudge held by someone who died.", 1], ["La récompense dont je vous parle, c'est la joie ressentie par un homme qui a pu aider un autre être humain.", "The reward I mentioned is the happiness that comes to the heart when a man knows he has been of service to another human.", 1]]}, "en": {"__C": 29, "apprenant": {"__C": 2, "sa": {"__C": 1, "mort": {"__C": 1, "__e": [["Mais je dois d'abord vous dire la tristesse terrible que j'ai ressentie en apprenant sa mort.", "But I feel I must begin by saying  how terribly upset I was by the news of his death.", 1]]}, "__e": [["Mais je dois d'abord vous dire la tristesse terrible que j'ai ressentie en apprenant sa mort.", "But I feel I must begin by saying  how terribly upset I was by the news of his death.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Tu as la moindre idée de la douleur que j'ai ressentie en apprenant dans la rue que mon fils allait divorcer.", "Do you have any idea how hurtful it is, to hear about your own son's divorce on the street?", 1]]}, "__e": [["Tu as la moindre idée de la douleur que j'ai ressentie en apprenant dans la rue que mon fils allait divorcer.", "Do you have any idea how hurtful it is, to hear about your own son's divorce on the street?", 1]]}, "__e": [["Mais je dois d'abord vous dire la tristesse terrible que j'ai ressentie en apprenant sa mort.", "But I feel I must begin by saying  how terribly upset I was by the news of his death.", 1], ["Tu as la moindre idée de la douleur que j'ai ressentie en apprenant dans la rue que mon fils allait divorcer.", "Do you have any idea how hurtful it is, to hear about your own son's divorce on the street?", 1]]}, "le": {"__C": 2, "perdant": {"__C": 1, "__e": [["Et la douleur que j'ai ressentie en le perdant-", "And the pain I felt f- from losing' him-", 1]]}, "voyant": {"__C": 1, "__e": [["Je n'arrive plus à dire si un film est bon ou mauvais, car tout repose sur la souffrance ressentie en le voyant.", "I can't even tell if I like a movie or not because it depends on... how much pain I was in when I saw it.", 1]]}, "__e": [["Et la douleur que j'ai ressentie en le perdant-", "And the pain I felt f- from losing' him-", 1], ["Je n'arrive plus à dire si un film est bon ou mauvais, car tout repose sur la souffrance ressentie en le voyant.", "I can't even tell if I like a movie or not because it depends on... how much pain I was in when I saw it.", 1]]}, "voyant": {"__C": 2, "ton": {"__C": 1, "cadavre": {"__C": 1, "__e": [["La peur qu'elle a ressentie en voyant ton cadavre a déclenché son don et lui a permis de te ranimer. C'est ainsi qu'est né votre lien.", "The fear of seeing you dead made it burst out, allowing her to heal, made you form your bond.", 1]]}, "__e": [["La peur qu'elle a ressentie en voyant ton cadavre a déclenché son don et lui a permis de te ranimer. C'est ainsi qu'est né votre lien.", "The fear of seeing you dead made it burst out, allowing her to heal, made you form your bond.", 1]]}, "ces": {"__C": 1, "animaux": {"__C": 1, "__e": [["J'ai alors cherché à découvrir comment réunir des données et partager avec le public l'excitation que j'ai ressentie en voyant ces animaux et en faisant ces découvertes.", "That led me on a path of trying to figure out the best way to collect some data and also do some public outreach sharing the excitement that I got from seeing these animals and making these discoveries.", 1]]}, "__e": [["J'ai alors cherché à découvrir comment réunir des données et partager avec le public l'excitation que j'ai ressentie en voyant ces animaux et en faisant ces découvertes.", "That led me on a path of trying to figure out the best way to collect some data and also do some public outreach sharing the excitement that I got from seeing these animals and making these discoveries.", 1]]}, "__e": [["La peur qu'elle a ressentie en voyant ton cadavre a déclenché son don et lui a permis de te ranimer. C'est ainsi qu'est né votre lien.", "The fear of seeing you dead made it burst out, allowing her to heal, made you form your bond.", 1], ["J'ai alors cherché à découvrir comment réunir des données et partager avec le public l'excitation que j'ai ressentie en voyant ces animaux et en faisant ces découvertes.", "That led me on a path of trying to figure out the best way to collect some data and also do some public outreach sharing the excitement that I got from seeing these animals and making these discoveries.", 1]]}, "__e": [["L'histoire de sa vie est l'histoire d'une ville, que j'ai ressentie en termes de musique.", "For in his life story was a story of the great city as I felt it in terms of music.", 1], ["\"La plus grande liberté que j'aie jamais ressentie en Scientologie c'était la liberté que j'ai eue quand j'ai fini par me dire : 'C'est assez' et que je suis vraiment parti et j'ai eu...\"", "\"The most freedom I ever felt in Scientology was the freedom that I got when I finally went, 'I'm done' and really moved away and got...\"", 1], ["Je n'arrive plus à dire si un film est bon ou mauvais, car tout repose sur la souffrance ressentie en le voyant.", "I can't even tell if I like a movie or not because it depends on... how much pain I was in when I saw it.", 1]]}, "quand": {"__C": 20, "je": {"__C": 5, "me": {"__C": 2, "suis": {"__C": 2, "__e": [["Mais un autre sentiment me tourmente : l'excitation que j'ai ressentie... quand je me suis fait tirer dessus.", "But something else I'm struggling with... is the excitement I felt... in getting shot at.", 1], ["Cette scène magnifique représente la sérénité que j'ai ressentie quand je me suis marié la première fois.", "This beautiful scene represents the serenity I felt when I was first married.", 1]]}, "__e": [["Mais un autre sentiment me tourmente : l'excitation que j'ai ressentie... quand je me suis fait tirer dessus.", "But something else I'm struggling with... is the excitement I felt... in getting shot at.", 1], ["Cette scène magnifique représente la sérénité que j'ai ressentie quand je me suis marié la première fois.", "This beautiful scene represents the serenity I felt when I was first married.", 1]]}, "l'ai": {"__C": 1, "été": {"__C": 1, "__e": [["car je ne voulais pas infliger la douleur que j'ai ressentie quand je l'ai été.", "I never turned a human because I couldn't bear to inflict the suffering I felt when I was turned.", 1]]}, "__e": [["car je ne voulais pas infliger la douleur que j'ai ressentie quand je l'ai été.", "I never turned a human because I couldn't bear to inflict the suffering I felt when I was turned.", 1]]}, "__e": [["Cette scène magnifique représente la sérénité que j'ai ressentie quand je me suis marié la première fois.", "This beautiful scene represents the serenity I felt when I was first married.", 1], ["Qu'est-ce que je pourrais faire pour que tu ressentes la même chose que j'ai ressentie quand je suis arrivé à la maison ?", "What am I gonna do so I can feel the same way about you as I did before I came into this house?", 1], ["...ce que votre mère a ressentie, quand je lui ai glissé entre les doigts.", "The same way your mum felt, when I slipped through her fingers.", 1]]}, "tu": {"__C": 4, "as": {"__C": 3, "proposé": {"__C": 1, "__e": [["Tu n'imagines pas la joie que j'ai ressentie quand tu as proposé que l'on vienne répandre Sa parole.", "I can't tell you how my heart filled with joy when we got your call inviting us... - to share his glory with your friends.", 1]]}, "perdu": {"__C": 1, "__e": [["Et je ne peux même pas imaginer La douleur que vous avez ressentie Quand tu as perdu Peyton", "And I can't begin to imagine the pain that you felt when you lost Peyton.", 1]]}, "__e": [["Tu n'imagines pas la joie que j'ai ressentie quand tu as proposé que l'on vienne répandre Sa parole.", "I can't tell you how my heart filled with joy when we got your call inviting us... - to share his glory with your friends.", 1], ["Écoute, je voulais que tu ressentes la même douleur que j'ai ressentie quand tu as dit que j'étais une erreur.", "Look. I just wanted you to feel the same pain that I felt when you called me a mistake. All right?", 1], ["Et je ne peux même pas imaginer La douleur que vous avez ressentie Quand tu as perdu Peyton", "And I can't begin to imagine the pain that you felt when you lost Peyton.", 1]]}, "m'as": {"__C": 1, "jeté": {"__C": 1, "__e": [["Je voulais être sur que si jamais je tombais sur toi, tu saurais exactement ce que j'ai ressentie quand tu m'as jeté.", "I wanted to make sure that if I ever ran into you, you would know exactly how I felt when you dumped me.", 1]]}, "__e": [["Je voulais être sur que si jamais je tombais sur toi, tu saurais exactement ce que j'ai ressentie quand tu m'as jeté.", "I wanted to make sure that if I ever ran into you, you would know exactly how I felt when you dumped me.", 1]]}, "__e": [["Écoute, je voulais que tu ressentes la même douleur que j'ai ressentie quand tu as dit que j'étais une erreur.", "Look. I just wanted you to feel the same pain that I felt when you called me a mistake. All right?", 1], ["Je voulais être sur que si jamais je tombais sur toi, tu saurais exactement ce que j'ai ressentie quand tu m'as jeté.", "I wanted to make sure that if I ever ran into you, you would know exactly how I felt when you dumped me.", 1], ["Et je ne peux même pas imaginer La douleur que vous avez ressentie Quand tu as perdu Peyton", "And I can't begin to imagine the pain that you felt when you lost Peyton.", 1]]}, "on": {"__C": 2, "ne": {"__C": 1, "sait": {"__C": 1, "__e": [["Savoir quand ça va survenir crée une expérience émotionnelle différente d'un point de vue qualitatif que celle ressentie quand on ne sait pas.", "Knowing when the bad thing is gonna come creates a qualitatively different emotional experience than not knowing.", 1]]}, "__e": [["Savoir quand ça va survenir crée une expérience émotionnelle différente d'un point de vue qualitatif que celle ressentie quand on ne sait pas.", "Knowing when the bad thing is gonna come creates a qualitatively different emotional experience than not knowing.", 1]]}, "l'a": {"__C": 1, "trouvée": {"__C": 1, "__e": [["Parce que tu vas continuer à penser au corps de cette femme et de la panique que tu a ressentie quand on l'a trouvée.", "'Cause you are gonna keep thinking about that woman's body and the panic that you felt when we found her.", 1]]}, "__e": [["Parce que tu vas continuer à penser au corps de cette femme et de la panique que tu a ressentie quand on l'a trouvée.", "'Cause you are gonna keep thinking about that woman's body and the panic that you felt when we found her.", 1]]}, "__e": [["Savoir quand ça va survenir crée une expérience émotionnelle différente d'un point de vue qualitatif que celle ressentie quand on ne sait pas.", "Knowing when the bad thing is gonna come creates a qualitatively different emotional experience than not knowing.", 1], ["Parce que tu vas continuer à penser au corps de cette femme et de la panique que tu a ressentie quand on l'a trouvée.", "'Cause you are gonna keep thinking about that woman's body and the panic that you felt when we found her.", 1]]}, "__e": [["Et je ne peux même pas imaginer La douleur que vous avez ressentie Quand tu as perdu Peyton", "And I can't begin to imagine the pain that you felt when you lost Peyton.", 1], ["Parce que tu vas continuer à penser au corps de cette femme et de la panique que tu a ressentie quand on l'a trouvée.", "'Cause you are gonna keep thinking about that woman's body and the panic that you felt when we found her.", 1], ["Elle est juste là avec nous, elle se tient dans la lumière que j'ai ressentie quand j'étais mort, et nous allons entrer dans cette lumière, et nous allons dire,", "She's right here with us, she's standing in that light that I experienced when I died, and we're gonna step into that light, and we're gonna say,", 1]]}, "dans": {"__C": 18, "le": {"__C": 2, "passé": {"__C": 1, "et": {"__C": 1, "__e": [["John, tu as perdu la capacité de distinguer entre la colère que vous avez ressentie dans le passé et le présent, entre ce qui est réel et ce qui ne l'est pas.", "John, you have lost the ability to distinguish between anger you have felt in the past and the present, between what is real and what is not.", 1]]}, "__e": [["John, tu as perdu la capacité de distinguer entre la colère que vous avez ressentie dans le passé et le présent, entre ce qui est réel et ce qui ne l'est pas.", "John, you have lost the ability to distinguish between anger you have felt in the past and the present, between what is real and what is not.", 1]]}, "coffre": {"__C": 1, "la": {"__C": 1, "__e": [["Le mort que tu as ressentie dans le coffre, la douleur de mourir encore et encore, c'est plus facile pour toi de te concentrer sur la douleur physique que sur le chagrin émotionnel d'Elena te quittant.", "The death that you felt in the safe, the pain of dying over and over again, it's easier for you to focus on the physical pain than the emotional heartbreak of Elena leaving you.", 1]]}, "__e": [["Le mort que tu as ressentie dans le coffre, la douleur de mourir encore et encore, c'est plus facile pour toi de te concentrer sur la douleur physique que sur le chagrin émotionnel d'Elena te quittant.", "The death that you felt in the safe, the pain of dying over and over again, it's easier for you to focus on the physical pain than the emotional heartbreak of Elena leaving you.", 1]]}, "__e": [["Le mort que tu as ressentie dans le coffre, la douleur de mourir encore et encore, c'est plus facile pour toi de te concentrer sur la douleur physique que sur le chagrin émotionnel d'Elena te quittant.", "The death that you felt in the safe, the pain of dying over and over again, it's easier for you to focus on the physical pain than the emotional heartbreak of Elena leaving you.", 1], ["John, tu as perdu la capacité de distinguer entre la colère que vous avez ressentie dans le passé et le présent, entre ce qui est réel et ce qui ne l'est pas.", "John, you have lost the ability to distinguish between anger you have felt in the past and the present, between what is real and what is not.", 1]]}, "mon": {"__C": 3, "coeur": {"__C": 1, "__e": [["Oui, je l'ai ressentie dans mon coeur.", "- and I saw her in my heart.", 1]]}, "cœur": {"__C": 1, "__e": [["Un moment que je ne souhaiterais pas revivre. La pire douleur jamais ressentie dans mon cœur.", "The worst pain I have ever felt in my heart.", 1]]}, "__e": [["Lorsque j'ai utilisé la flèche et l'arc, en pointant l'orange au-dessus de la tête de Reine Mère, la souffrance que j'ai ressentie dans mon esprit ?", "When I used bow and arrow, pointing at the orange atop Queen Dowager's head, the torment I felt in my mind.", 1], ["Oui, je l'ai ressentie dans mon coeur.", "- and I saw her in my heart.", 1], ["Un moment que je ne souhaiterais pas revivre. La pire douleur jamais ressentie dans mon cœur.", "The worst pain I have ever felt in my heart.", 1]]}, "ta": {"__C": 2, "vie": {"__C": 2, "__e": [["Tu m'as dit une fois que c'était la chose la plus réelle que tu n'aies jamais ressentie dans ta vie.", "You once told me that it was the most real thing you ever felt in your life.", 1], ["Pourquoi ne penses-tu pas à toute la douleur que tu as ressentie dans ta vie.", "Shall we? Why don't you think about all the pain you've suffered in your life.", 1]]}, "__e": [["Tu m'as dit une fois que c'était la chose la plus réelle que tu n'aies jamais ressentie dans ta vie.", "You once told me that it was the most real thing you ever felt in your life.", 1], ["Pourquoi ne penses-tu pas à toute la douleur que tu as ressentie dans ta vie.", "Shall we? Why don't you think about all the pain you've suffered in your life.", 1]]}, "__e": [["Pourquoi ne penses-tu pas à toute la douleur que tu as ressentie dans ta vie.", "Shall we? Why don't you think about all the pain you've suffered in your life.", 1], ["Ils disent que le pire dans la douleur, ce n'est pas la douleur physique, mais la douleur ressentie dans l'âme.", "They say the most difficult pain to deal with... is not physical pain... but the pain you feel in your soul.", 1], ["John, tu as perdu la capacité de distinguer entre la colère que vous avez ressentie dans le passé et le présent, entre ce qui est réel et ce qui ne l'est pas.", "John, you have lost the ability to distinguish between anger you have felt in the past and the present, between what is real and what is not.", 1]]}, "et": {"__C": 12, "leur": {"__C": 1, "richesse": {"__C": 1, "__e": [["Les décorations en cristal reflètent... la fierté qu'ils ont ressentie... et leur richesse.", "Its lavish crystal adornments still reflect the glittering pride they felt in their accomplishments and their prosperity.", 1]]}, "__e": [["Les décorations en cristal reflètent... la fierté qu'ils ont ressentie... et leur richesse.", "Its lavish crystal adornments still reflect the glittering pride they felt in their accomplishments and their prosperity.", 1]]}, "dans": {"__C": 1, "laquelle": {"__C": 1, "les": {"__C": 1, "__e": [["Une image qui ne demande qu'à être ressentie et dans laquelle les âmes faibles projettent la nostalgie, la mélancolie, et les autres, des sentiments terribles et romantiques sur l'errance.", "An image that practically begs to be felt, and in which weak souls manage to project longing, melancholy, and all the other crushing, romantic feelings of homelessness.", 1]]}, "__e": [["Une image qui ne demande qu'à être ressentie et dans laquelle les âmes faibles projettent la nostalgie, la mélancolie, et les autres, des sentiments terribles et romantiques sur l'errance.", "An image that practically begs to be felt, and in which weak souls manage to project longing, melancholy, and all the other crushing, romantic feelings of homelessness.", 1]]}, "__e": [["Une image qui ne demande qu'à être ressentie et dans laquelle les âmes faibles projettent la nostalgie, la mélancolie, et les autres, des sentiments terribles et romantiques sur l'errance.", "An image that practically begs to be felt, and in which weak souls manage to project longing, melancholy, and all the other crushing, romantic feelings of homelessness.", 1]]}, "d'autres": {"__C": 1, "ont": {"__C": 1, "juste": {"__C": 1, "__e": [["Certains d'entre nous t'ont ressentie, et d'autres ont juste imaginé ce que ça pourrait être.", "Some of us felt you and others just imagined what it's like to feel you.", 1]]}, "__e": [["Certains d'entre nous t'ont ressentie, et d'autres ont juste imaginé ce que ça pourrait être.", "Some of us felt you and others just imagined what it's like to feel you.", 1]]}, "__e": [["Certains d'entre nous t'ont ressentie, et d'autres ont juste imaginé ce que ça pourrait être.", "Some of us felt you and others just imagined what it's like to feel you.", 1]]}, "__e": [["Mais nous avons plus important à régler que de la peine ressentie et de la confiance trahie.", "But we have bigger problems... than hurt feelings... and broken trust.", 1], ["Si tu réussis à traverser cette Frontière, et si les souvenirs sont libérés, toute la souffrance que tu as ressentie et toute la confusion et le chaos vont revenir ici.", "If you did cross this Boundary, and if the memories were set free, all of the pain that you felt, all the confusion, the chaos, it would all return.", 1], ["Je pense qu'il y a une histoire que toi seule, Min Jeong, as ressentie et que personne d'autre ne connaît.", "I'm sure you have some stories... that other people don't know about.", 1]]}, "à": {"__C": 24, "ce": {"__C": 3, "moment-là": {"__C": 2, "n'est": {"__C": 1, "__e": [["Mais la peur que j'ai ressentie à ce moment-là n'est rien comparée à celle que je ressens en ce moment.", "But I'm much more scared now... than... I ever was of you.", 1]]}, "c'est": {"__C": 1, "__e": [["La douleur que j'ai ressentie à ce moment-là, c'est quelque chose que je n'ai plus ressenti depuis.", "The pain that I felt in the wake of that moment... is something that I have never felt again since.", 1]]}, "__e": [["Mais la peur que j'ai ressentie à ce moment-là n'est rien comparée à celle que je ressens en ce moment.", "But I'm much more scared now... than... I ever was of you.", 1], ["La douleur que j'ai ressentie à ce moment-là, c'est quelque chose que je n'ai plus ressenti depuis.", "The pain that I felt in the wake of that moment... is something that I have never felt again since.", 1]]}, "moment": {"__C": 1, "émergent": {"__C": 1, "__e": [["L'inquiétude de prendre la place de quelqu'un d'autre et la maladresse ressentie à ce moment émergent encore :", "The uneasiness of taking the place of somebody else and the awkwardness felt at that time are surfacing again.", 1]]}, "__e": [["L'inquiétude de prendre la place de quelqu'un d'autre et la maladresse ressentie à ce moment émergent encore :", "The uneasiness of taking the place of somebody else and the awkwardness felt at that time are surfacing again.", 1]]}, "__e": [["L'inquiétude de prendre la place de quelqu'un d'autre et la maladresse ressentie à ce moment émergent encore :", "The uneasiness of taking the place of somebody else and the awkwardness felt at that time are surfacing again.", 1], ["Mais la peur que j'ai ressentie à ce moment-là n'est rien comparée à celle que je ressens en ce moment.", "But I'm much more scared now... than... I ever was of you.", 1], ["La douleur que j'ai ressentie à ce moment-là, c'est quelque chose que je n'ai plus ressenti depuis.", "The pain that I felt in the wake of that moment... is something that I have never felt again since.", 1]]}, "la": {"__C": 3, "fin": {"__C": 1, "de": {"__C": 1, "__e": [["L'effusion d'émotions ressentie à la fin de la pièce...", "'The outpouring of emotion you feel as the play finishes.", 1]]}, "__e": [["L'effusion d'émotions ressentie à la fin de la pièce...", "'The outpouring of emotion you feel as the play finishes.", 1]]}, "perte": {"__C": 1, "d'un": {"__C": 1, "__e": [["La peine ressentie à la perte d'un fils ne vous quitte jamais, ne diminue jamais.", "_ _", 1]]}, "__e": [["La peine ressentie à la perte d'un fils ne vous quitte jamais, ne diminue jamais.", "_ _", 1]]}, "__e": [["L'effusion d'émotions ressentie à la fin de la pièce...", "'The outpouring of emotion you feel as the play finishes.", 1], ["La peine ressentie à la perte d'un fils ne vous quitte jamais, ne diminue jamais.", "_ _", 1], ["Comme celle que tu as ressentie à la salle de jeux vidéo ?", "Like the one you had that night at the arcade?", 1]]}, "ma": {"__C": 2, "première": {"__C": 2, "réunion": {"__C": 2, "__e": [["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1], ["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1]]}, "__e": [["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1], ["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1]]}, "__e": [["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1], ["C'est exactement, ce que j'ai ressentie à ma première réunion. C'est exactement, ce que j'ai ressentie à ma première réunion .", "That's exactly how I felt my first meeting.", 1]]}, "__e": [["J'ai eu beaucoup de chance, mais les deux ou trois derniers spectacles, rien que pour passer d'un côté de la scène à l'autre, la douleur que j'ai ressentie, à simplement marcher, était... C'était effroyable.", "That's a really lucky thing, but two of the last three shows, to cross from one side of the stage to the other, the pain I felt, just walking, was... it's just shocking.", 1], ["Par rapport à la peine que j'ai ressentie à l'époque, ça, ce n'est rien du tout.", "Compared to how hurt I felt back then, this is nothing.", 1], ["Je sens que je veux être avec elle et que je l'aime. Et la peur que j'ai ressentie à l'idée de la perdre m'a fait craquer.", "I want everything with her, and maybe that love I have right now, the love I feel now, or even the fear of losing her, has made me lose my cool.", 1]]}, "__e": [["Depuis le jour où je t'ai rencontré, tu m'as toujours parlé de la mort... mais c'est bien la première fois que je l'ai vraiment ressentie.", "You've been talking about death ever since we met... but this is the first time I really felt it.", 1], ["Elle est juste là avec nous, elle se tient dans la lumière que j'ai ressentie quand j'étais mort, et nous allons entrer dans cette lumière, et nous allons dire,", "She's right here with us, she's standing in that light that I experienced when I died, and we're gonna step into that light, and we're gonna say,", 1], ["Je me souviens de l'horreur que j'ai ressentie lorsqu'elle a hurlé.", "I remember the horror I felt when she screamed.", 0]]}, "vec": {"__C": 206, "un": {"__C": 14, "cœur": {"__C": 1, "d'une": {"__C": 1, "élégance": {"__C": 1, "__e": [["A vec un cœur d'une élégance nonchalante", "With a heart debonair", 1]]}, "__e": [["A vec un cœur d'une élégance nonchalante", "With a heart debonair", 1]]}, "__e": [["A vec un cœur d'une élégance nonchalante", "With a heart debonair", 1]]}, "rire": {"__C": 1, "et": {"__C": 1, "une": {"__C": 1, "__e": [["A vec un rire et une danse Pour faire mon entrée", "With a laugh and a dance My design to entrance", 1]]}, "__e": [["A vec un rire et une danse Pour faire mon entrée", "With a laugh and a dance My design to entrance", 1]]}, "__e": [["A vec un rire et une danse Pour faire mon entrée", "With a laugh and a dance My design to entrance", 1]]}, "refrain": {"__C": 2, "joyeux": {"__C": 2, "__e": [["A vec un refrain joyeux", "With a happy refrain", 1]]}, "__e": [["A vec un refrain joyeux", "With a happy refrain", 1]]}, "__e": [["A vec un rire et une danse Pour faire mon entrée", "With a laugh and a dance My design to entrance", 1], ["vec un animal aussi agressif dans l'eau, la marée, c'est le moindre de nos problèmes !", "Hours or minutes? With an animal that aggressive, the tide's the least of our problems.", 1], ["J'ai une réunion importante a vec un client au centre du matin. - Il n'y a aucune excuse.", "Look, I have an important meeting with a client in the morning and I-I don't want to drive all the way downtown.", 1]]}, "des": {"__C": 8, "nageoires": {"__C": 1, "et": {"__C": 1, "une": {"__C": 1, "__e": [["A vec des nageoires et une queue Pour t'aider à nager", "With fins and a tail To help you sail", 1]]}, "__e": [["A vec des nageoires et une queue Pour t'aider à nager", "With fins and a tail To help you sail", 1]]}, "__e": [["A vec des nageoires et une queue Pour t'aider à nager", "With fins and a tail To help you sail", 1]]}, "faux": {"__C": 1, "noms": {"__C": 1, "mais": {"__C": 1, "__e": [["Ceux qui savent signer signent vec des faux noms mais l'empreinte ne trompe pas.", "Some men marry under false names but they don't sign with their prints.", 1]]}, "__e": [["Ceux qui savent signer signent vec des faux noms mais l'empreinte ne trompe pas.", "Some men marry under false names but they don't sign with their prints.", 1]]}, "__e": [["Ceux qui savent signer signent vec des faux noms mais l'empreinte ne trompe pas.", "Some men marry under false names but they don't sign with their prints.", 1]]}, "oignons": {"__C": 1, "__e": [["Et elle serait là, sur son coussin de velours, prête à échanger les fraises du pays contre un hamburger, à point. A vec des oignons.", "And there she'd be, alone sitting on that velvet cushion ready to swap all the strawberries and cream in the kingdom for one hamburger, well done, with onions.", 1]]}, "__e": [["Qui voudrait d'un cadavre à l'envers A vec des poux dans les cheveux ?", "Who would choose a backwards corpse with lice in his hair?", 1], ["vec des conditions difficiles comme ça, il était d'accord avec eux.", "With harsh conditions like that, he actually agreed with them.", 1], ["Et elle serait là, sur son coussin de velours, prête à échanger les fraises du pays contre un hamburger, à point. A vec des oignons.", "And there she'd be, alone sitting on that velvet cushion ready to swap all the strawberries and cream in the kingdom for one hamburger, well done, with onions.", 1]]}, "une": {"__C": 6, "salve": {"__C": 1, "d'applaudissements": {"__C": 1, "__e": [["A vec une salve d'applaudissements", "With wild applause", 1]]}, "__e": [["A vec une salve d'applaudissements", "With wild applause", 1]]}, "belle": {"__C": 1, "mélodie": {"__C": 1, "__e": [["Donnez-moi une chanson A vec une belle mélodie", "Give me a song With a beautiful melody", 1]]}, "__e": [["A vec une belle dame comme ça... Je veux! Pour verni, t'es verni!", "With a lady like this, shit, I'd call you Lucky too.", 1], ["Donnez-moi une chanson A vec une belle mélodie", "Give me a song With a beautiful melody", 1]]}, "femme": {"__C": 1, "un": {"__C": 1, "berceau": {"__C": 1, "__e": [["c'est une vraie maison, enracinée dans Ia vie a vec une femme, un berceau et une chaise haute pour enfant,", "that this is a real home, rooted in life... with a woman and a cradle, and a child's high chair.", 1]]}, "__e": [["c'est une vraie maison, enracinée dans Ia vie a vec une femme, un berceau et une chaise haute pour enfant,", "that this is a real home, rooted in life... with a woman and a cradle, and a child's high chair.", 1]]}, "__e": [["c'est une vraie maison, enracinée dans Ia vie a vec une femme, un berceau et une chaise haute pour enfant,", "that this is a real home, rooted in life... with a woman and a cradle, and a child's high chair.", 1]]}, "__e": [["c'est une vraie maison, enracinée dans Ia vie a vec une femme, un berceau et une chaise haute pour enfant,", "that this is a real home, rooted in life... with a woman and a cradle, and a child's high chair.", 1], ["Je vais danser A vec une jolie poupée", "I'm gonna be dancing With a sun-kissed baby", 1], ["Désormais, j'ai difficilement conscience de moi-même et Ies images me viennent comme dans un rêve, a vec une lucidité terrible,", "And I'm hardly conscious of myself anymore... and the pictures come to me as in a dream, with a terrible lucidity.", 1]]}, "mon": {"__C": 8, "sombrero": {"__C": 1, "j'irai": {"__C": 1, "à": {"__C": 1, "__e": [["A vec mon sombrero J'irai à Rio de Janeiro", "In my new sombrero Headin ' for Janeiro", 1]]}, "__e": [["A vec mon sombrero J'irai à Rio de Janeiro", "In my new sombrero Headin ' for Janeiro", 1]]}, "__e": [["A vec mon sombrero J'irai à Rio de Janeiro", "In my new sombrero Headin ' for Janeiro", 1]]}, "frère": {"__C": 1, "__e": [["- ....vec mon frère?", "- With my brother?", 1]]}, "coeur": {"__C": 2, "chaque": {"__C": 2, "fois": {"__C": 2, "__e": [["Tu joues a vec mon coeur Chaque fois que tu ouvres la bouche", "You play my heart with every word that you say", 1]]}, "__e": [["Tu joues a vec mon coeur Chaque fois que tu ouvres la bouche", "You play my heart with every word that you say", 1]]}, "__e": [["Tu joues a vec mon coeur Chaque fois que tu ouvres la bouche", "You play my heart with every word that you say", 1]]}, "__e": [["- ....vec mon frère?", "- With my brother?", 1], ["A vec mon sombrero J'irai à Rio de Janeiro", "In my new sombrero Headin ' for Janeiro", 1], ["Tu joues a vec mon coeur Chaque fois que tu ouvres la bouche", "You play my heart with every word that you say", 1]]}, "la": {"__C": 9, "charmante": {"__C": 1, "leslie": {"__C": 1, "caron": {"__C": 1, "__e": [["A vec la charmante Leslie Caron", "We call upon charming Leslie Caron", 1]]}, "__e": [["A vec la charmante Leslie Caron", "We call upon charming Leslie Caron", 1]]}, "__e": [["A vec la charmante Leslie Caron", "We call upon charming Leslie Caron", 1]]}, "voix": {"__C": 1, "du": {"__C": 1, "seigneur": {"__C": 1, "__e": [["Ceci sera le signe que tu parles a vec la voix du Seigneur, leur Dieu.", "This will be the sign that you speak with the voice of the Lord their God.", 1]]}, "__e": [["Ceci sera le signe que tu parles a vec la voix du Seigneur, leur Dieu.", "This will be the sign that you speak with the voice of the Lord their God.", 1]]}, "__e": [["Ceci sera le signe que tu parles a vec la voix du Seigneur, leur Dieu.", "This will be the sign that you speak with the voice of the Lord their God.", 1]]}, "mère": {"__C": 2, "de": {"__C": 2, "cette": {"__C": 1, "__e": [["Elle est allée au centre commercial a vec la mère de cette voleuse, Do Hae Gang.", "She went to the mart with the thief Do Hae Gang's mother.", 1]]}, "dol": {"__C": 1, "__e": [["Tu devrais en finir vec la mère de Dol Yi.", "You should stop seeing Ddol Ee's mum.", 1]]}, "__e": [["Tu devrais en finir vec la mère de Dol Yi.", "You should stop seeing Ddol Ee's mum.", 1], ["Elle est allée au centre commercial a vec la mère de cette voleuse, Do Hae Gang.", "She went to the mart with the thief Do Hae Gang's mother.", 1]]}, "__e": [["Tu devrais en finir vec la mère de Dol Yi.", "You should stop seeing Ddol Ee's mum.", 1], ["Elle est allée au centre commercial a vec la mère de cette voleuse, Do Hae Gang.", "She went to the mart with the thief Do Hae Gang's mother.", 1]]}, "__e": [["A vec la récolte... de cette année, nous aurons a peine de quoi survivre.", "If we can live on what we have this year.... ...we may just be able to get by.", 1], ["Ceci sera le signe que tu parles a vec la voix du Seigneur, leur Dieu.", "This will be the sign that you speak with the voice of the Lord their God.", 1], ["Vous savez, on m'a toujours dit qu'avant de se marier, on devrait vivre a vec la personne.", "You know, everyone always told me, before you get married, you should live with the person first, like a trial...", 1]]}, "les": {"__C": 10, "empreintes": {"__C": 2, "dans": {"__C": 2, "le": {"__C": 2, "__e": [["A vec les empreintes dans le sable", "With footsteps on the sands", 1]]}, "__e": [["A vec les empreintes dans le sable", "With footsteps on the sands", 1]]}, "__e": [["A vec les empreintes dans le sable", "With footsteps on the sands", 1]]}, "filles": {"__C": 1, "filles": {"__C": 1, "filles": {"__C": 1, "__e": [["A vec les filles, filles, filles, filles, filles", "With the girls, girls, girls, girls, girls", 1]]}, "__e": [["A vec les filles, filles, filles, filles, filles", "With the girls, girls, girls, girls, girls", 1]]}, "__e": [["A vec les filles, filles, filles, filles, filles", "With the girls, girls, girls, girls, girls", 1]]}, "yeux": {"__C": 1, "ouverts": {"__C": 1, "ou": {"__C": 1, "__e": [["A vec les yeux ouverts ou fermés?", "You want the eyes opened or closed?", 1]]}, "__e": [["A vec les yeux ouverts ou fermés?", "You want the eyes opened or closed?", 1]]}, "__e": [["A vec les yeux ouverts ou fermés?", "You want the eyes opened or closed?", 1]]}, "__e": [["Il disait être gentil a vec les enfants.", "He said he was good with kids.", 1], ["Gare à la tentation : ne mélangez jamais les bleu clair vec les bleu foncé, qui fondent dans la main si trop longtemps on les tient. Ni, pendant que j'y suis, les verts avec les marron.", "For example, even though some people dream about it you can never mix the dark blue pills and the soft blue pills, which melt in the hand when you hold them for too long, nor, for that matter, the green ones with the cream ones,", 1], ["Han Jie, à l'avenir, ne sois pas aussi gentil a vec les autres filles.", "Han Jie, don't be so nice to a woman so easily from now on.", 1]]}, "__e": [["Vous savez, on m'a toujours dit qu'avant de se marier, on devrait vivre a vec la personne.", "You know, everyone always told me, before you get married, you should live with the person first, like a trial...", 1], ["Ne bouge pas, une fois que j'en ai fini vec ma soeur, je serai de retour", "Don't move. As soon as I talk some sense into my sister, I will be back.", 1], ["Donc, ce que Riley a réalisé, c'est que ne pas a voir de partenaire valait bien mieux que de sortir a vec Larry.", "So, what Riley realized was that ha ving no date at all... was far better than ha ving any date with Larry.", 1]]}, "d'anticorps": {"__C": 140, "est": {"__C": 5, "apparue": {"__C": 1, "__e": [["Une espèce différente d'anticorps est apparue.", "A different species antibody has appeared.", 1]]}, "insuffisante": {"__C": 1, "__e": [["Les défenses sont débordées, la quantité d'anticorps est insuffisante.", "-Very serious. Our defenses have been breached, and there aren't enough antibodies.", 1]]}, "supérieur": {"__C": 1, "de": {"__C": 1, "1": {"__C": 1, "__e": [["Son taux d'anticorps est supérieur de 1 000 %.", "This shows antibodies 1,000% above normal levels.", 1]]}, "__e": [["Son taux d'anticorps est supérieur de 1 000 %.", "This shows antibodies 1,000% above normal levels.", 1]]}, "__e": [["Son taux d'anticorps est supérieur de 1 000 %.", "This shows antibodies 1,000% above normal levels.", 1]]}, "__e": [["Votre taux d'anticorps est en chute.", "Your antibody count is falling.", 1], ["Le test d'anticorps est complètement négatif.", "Antibody testing is completely negative.", 1], ["Son taux d'anticorps est supérieur de 1 000 %.", "This shows antibodies 1,000% above normal levels.", 1]]}, "pour": {"__C": 12, "y": {"__C": 1, "résister": {"__C": 1, "__e": [["Ils n'ont pas d'anticorps pour y résister.", "They have no resistance to it.", 1]]}, "__e": [["Ils n'ont pas d'anticorps pour y résister.", "They have no resistance to it.", 1]]}, "vaincre": {"__C": 1, "la": {"__C": 1, "septicémie": {"__C": 1, "__e": [["Il n'a pas assez d'anticorps pour vaincre la septicémie.", "He's not producing enough antibodies to combat the septicemia.", 1]]}, "__e": [["Il n'a pas assez d'anticorps pour vaincre la septicémie.", "He's not producing enough antibodies to combat the septicemia.", 1]]}, "__e": [["Il n'a pas assez d'anticorps pour vaincre la septicémie.", "He's not producing enough antibodies to combat the septicemia.", 1]]}, "produire": {"__C": 3, "un": {"__C": 3, "de": {"__C": 1}, "vaccin": {"__C": 2, "__e": [["D'après mes calculs, huit enfants sur 10 000 ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there could be eight with enough antibodies to become vaccines.", 1], ["D'après mes calculs, huit enfants sur 10 000 sont spéciaux et ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there may be 8 special ones with enough antibodies to become vaccines.", 1]]}, "__e": [["Mais pour créer assez d'anticorps pour produire un antivénérien de scorpion, il a dû endurer piqûre après piqûre.", "But to make enough antibodies to produce a scorpion antivenin, he'd have to endure sting after sting.", 1], ["D'après mes calculs, huit enfants sur 10 000 ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there could be eight with enough antibodies to become vaccines.", 1], ["D'après mes calculs, huit enfants sur 10 000 sont spéciaux et ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there may be 8 special ones with enough antibodies to become vaccines.", 1]]}, "__e": [["Mais pour créer assez d'anticorps pour produire un antivénérien de scorpion, il a dû endurer piqûre après piqûre.", "But to make enough antibodies to produce a scorpion antivenin, he'd have to endure sting after sting.", 1], ["D'après mes calculs, huit enfants sur 10 000 ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there could be eight with enough antibodies to become vaccines.", 1], ["D'après mes calculs, huit enfants sur 10 000 sont spéciaux et ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there may be 8 special ones with enough antibodies to become vaccines.", 1]]}, "__e": [["D'après mes calculs, huit enfants sur 10 000 ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there could be eight with enough antibodies to become vaccines.", 1], ["D'après mes calculs, huit enfants sur 10 000 sont spéciaux et ont assez d'anticorps pour produire un vaccin.", "I calculated that for every 10,000 kids, there may be 8 special ones with enough antibodies to become vaccines.", 1], ["Mais le peu qu'elle produit  est plein d'anticorps pour garder son bébé en bonne santé.", "But what little she does produce is full of antibodies to keep her cub healthy.", 1]]}, "mais": {"__C": 6, "c'est": {"__C": 2, "bien": {"__C": 1, "ce": {"__C": 1, "__e": [["On voit rarement des cas de ce genre, maintenant, sans injections d'anticorps, mais c'est bien ce qu'elle a, et les antibiotiques ne sont pas d'une grande aide.", "We rarely see cases like this anymore. No antibodies inoculations, but that's what she's got and ... the antibiotics don't seem to be helping much.", 1]]}, "__e": [["On voit rarement des cas de ce genre, maintenant, sans injections d'anticorps, mais c'est bien ce qu'elle a, et les antibiotiques ne sont pas d'une grande aide.", "We rarely see cases like this anymore. No antibodies inoculations, but that's what she's got and ... the antibiotics don't seem to be helping much.", 1]]}, "bizarre": {"__C": 1, "__e": [["Elle lance un allaitement tournant pour plus d'anticorps, mais c'est bizarre.", "She's trying to get everyone to round-robin nurse so the babies get more antibodies, but I think it's peculiar.", 1]]}, "__e": [["Elle lance un allaitement tournant pour plus d'anticorps, mais c'est bizarre.", "She's trying to get everyone to round-robin nurse so the babies get more antibodies, but I think it's peculiar.", 1], ["On voit rarement des cas de ce genre, maintenant, sans injections d'anticorps, mais c'est bien ce qu'elle a, et les antibiotiques ne sont pas d'une grande aide.", "We rarely see cases like this anymore. No antibodies inoculations, but that's what she's got and ... the antibiotics don't seem to be helping much.", 1]]}, "j'ai": {"__C": 1, "revu": {"__C": 1, "les": {"__C": 1, "__e": [["Je trouve un tas d'anticorps, mais j'ai revu les échantillons d'Enuka, pas trace de coxsackie B-3, de parvovirus B-19, ou de CMV dans les échantillons de tissus cardiaques.", "I can find antibodies but I've been through all of Enuka's samples again and I still can't find any Coxsackie B-3, Parvovirus B-19, or any CMV virus in all of heart tissue samples.", 1]]}, "__e": [["Je trouve un tas d'anticorps, mais j'ai revu les échantillons d'Enuka, pas trace de coxsackie B-3, de parvovirus B-19, ou de CMV dans les échantillons de tissus cardiaques.", "I can find antibodies but I've been through all of Enuka's samples again and I still can't find any Coxsackie B-3, Parvovirus B-19, or any CMV virus in all of heart tissue samples.", 1]]}, "__e": [["Je trouve un tas d'anticorps, mais j'ai revu les échantillons d'Enuka, pas trace de coxsackie B-3, de parvovirus B-19, ou de CMV dans les échantillons de tissus cardiaques.", "I can find antibodies but I've been through all of Enuka's samples again and I still can't find any Coxsackie B-3, Parvovirus B-19, or any CMV virus in all of heart tissue samples.", 1]]}, "elle": {"__C": 2, "ne": {"__C": 1, "se": {"__C": 1, "__e": [["Des milliards d'anticorps, mais elle ne se réveille pas.", "Antibodies through the roof, but she won't wake up.", 1]]}, "__e": [["Des milliards d'anticorps, mais elle ne se réveille pas.", "Antibodies through the roof, but she won't wake up.", 1]]}, "est": {"__C": 1, "émotionnellement": {"__C": 1}}, "__e": [["Des milliards d'anticorps, mais elle ne se réveille pas.", "Antibodies through the roof, but she won't wake up.", 1]]}, "__e": [["Des milliards d'anticorps, mais elle ne se réveille pas.", "Antibodies through the roof, but she won't wake up.", 1], ["Elle a un nombre élevé d'anticorps, mais il n'y a rien d'inhabituel dans la réaction immunitaire.", "She has a high number of antibodies, but there's nothing unusual in the immune response.", 1], ["On voit rarement des cas de ce genre, maintenant, sans injections d'anticorps, mais c'est bien ce qu'elle a, et les antibiotiques ne sont pas d'une grande aide.", "We rarely see cases like this anymore. No antibodies inoculations, but that's what she's got and ... the antibiotics don't seem to be helping much.", 1]]}, "dans": {"__C": 7, "le": {"__C": 2, "sang": {"__C": 2, "mais": {"__C": 2, "__e": [["un taux élevé d'anticorps dans le sang, mais d'identification, rien.", "Elevated antibodies in the blood, but no I.D., none.", 1], ["Vous avez trop d'anticorps dans le sang mais il peut s'agir d'un rhume.", "We did find a heightened level of antibodies. You could simply be fighting off a cold.", 1]]}, "__e": [["un taux élevé d'anticorps dans le sang, mais d'identification, rien.", "Elevated antibodies in the blood, but no I.D., none.", 1], ["Vous avez trop d'anticorps dans le sang mais il peut s'agir d'un rhume.", "We did find a heightened level of antibodies. You could simply be fighting off a cold.", 1]]}, "__e": [["un taux élevé d'anticorps dans le sang, mais d'identification, rien.", "Elevated antibodies in the blood, but no I.D., none.", 1], ["Vous avez trop d'anticorps dans le sang mais il peut s'agir d'un rhume.", "We did find a heightened level of antibodies. You could simply be fighting off a cold.", 1]]}, "son": {"__C": 2, "sang": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai trouvé un nombre élévé d'anticorps dans son sang. J'ai vérifié les autres victimes... Même chose.", "I found high titer antibodies in her blood, check all the other victims, same high levels.", 1]]}, "__e": [["J'ai trouvé un nombre élévé d'anticorps dans son sang. J'ai vérifié les autres victimes... Même chose.", "I found high titer antibodies in her blood, check all the other victims, same high levels.", 1]]}, "système": {"__C": 1, "sanguin": {"__C": 1, "__e": [["Je sais qu'il est un peu particulier, mais les taux d'anticorps dans son système sanguin sont 100 fois supérieurs à la normale.", "I know he's a bit strange, but the antibodies in his blood are a hundred times normal level.", 1]]}, "__e": [["Je sais qu'il est un peu particulier, mais les taux d'anticorps dans son système sanguin sont 100 fois supérieurs à la normale.", "I know he's a bit strange, but the antibodies in his blood are a hundred times normal level.", 1]]}, "__e": [["J'ai trouvé un nombre élévé d'anticorps dans son sang. J'ai vérifié les autres victimes... Même chose.", "I found high titer antibodies in her blood, check all the other victims, same high levels.", 1], ["Je sais qu'il est un peu particulier, mais les taux d'anticorps dans son système sanguin sont 100 fois supérieurs à la normale.", "I know he's a bit strange, but the antibodies in his blood are a hundred times normal level.", 1]]}, "des": {"__C": 1, "vaccins": {"__C": 1, "__e": [["C'est aussi utilisé pour initier la formation d'anticorps, dans des vaccins.", "It's also used to initiate antibody formation in vaccines.", 1]]}, "__e": [["C'est aussi utilisé pour initier la formation d'anticorps, dans des vaccins.", "It's also used to initiate antibody formation in vaccines.", 1]]}, "__e": [["Je dois avoir trop d'anticorps dans les oreilles!", "Got too many antibodies in my ears!", 1], ["Vous avez trop d'anticorps dans le sang mais il peut s'agir d'un rhume.", "We did find a heightened level of antibodies. You could simply be fighting off a cold.", 1], ["Je sais qu'il est un peu particulier, mais les taux d'anticorps dans son système sanguin sont 100 fois supérieurs à la normale.", "I know he's a bit strange, but the antibodies in his blood are a hundred times normal level.", 1]]}, "et": {"__C": 3, "des": {"__C": 1, "inhibiteurs": {"__C": 1, "__e": [["Le container lui administrait des doses d'anticorps et... des inhibiteurs calico-neurins.", "The container was also administering doses of antiproliferatives and... calico-neurin inhibitors.", 1]]}, "__e": [["Le container lui administrait des doses d'anticorps et... des inhibiteurs calico-neurins.", "The container was also administering doses of antiproliferatives and... calico-neurin inhibitors.", 1]]}, "elles": {"__C": 1, "fonctionnent": {"__C": 1, "bien": {"__C": 1, "__e": [["Il est sous injections d'anticorps, et elles fonctionnent bien.", "Well, he's on enzyme injections, and they've been working very well.", 1]]}, "__e": [["Il est sous injections d'anticorps, et elles fonctionnent bien.", "Well, he's on enzyme injections, and they've been working very well.", 1]]}, "__e": [["Il est sous injections d'anticorps, et elles fonctionnent bien.", "Well, he's on enzyme injections, and they've been working very well.", 1]]}, "s'ils": {"__C": 1, "sont": {"__C": 1, "compatibles": {"__C": 1, "__e": [["Nous ferons un test d'anticorps et s'ils sont compatibles, je pense que Chan Ho pourra subir une transplantation d'organe.", "We'll do an antibody test and if they're a match, I think Chan Ho can receive an organ transfer.", 1]]}, "__e": [["Nous ferons un test d'anticorps et s'ils sont compatibles, je pense que Chan Ho pourra subir une transplantation d'organe.", "We'll do an antibody test and if they're a match, I think Chan Ho can receive an organ transfer.", 1]]}, "__e": [["Nous ferons un test d'anticorps et s'ils sont compatibles, je pense que Chan Ho pourra subir une transplantation d'organe.", "We'll do an antibody test and if they're a match, I think Chan Ho can receive an organ transfer.", 1]]}, "__e": [["Le container lui administrait des doses d'anticorps et... des inhibiteurs calico-neurins.", "The container was also administering doses of antiproliferatives and... calico-neurin inhibitors.", 1], ["Il est sous injections d'anticorps, et elles fonctionnent bien.", "Well, he's on enzyme injections, and they've been working very well.", 1], ["Nous ferons un test d'anticorps et s'ils sont compatibles, je pense que Chan Ho pourra subir une transplantation d'organe.", "We'll do an antibody test and if they're a match, I think Chan Ho can receive an organ transfer.", 1]]}, "contre": {"__C": 6, "la": {"__C": 2, "chlamydia": {"__C": 1, "__e": [["Il a peu d'anticorps contre la chlamydia.", "He has a low titer for chlamydia antibodies.", 1]]}, "polio": {"__C": 1, "__e": [["James n'a pas d'anticorps contre la polio.", "James had no antibodies for polio.", 1]]}, "__e": [["Il a peu d'anticorps contre la chlamydia.", "He has a low titer for chlamydia antibodies.", 1], ["James n'a pas d'anticorps contre la polio.", "James had no antibodies for polio.", 1]]}, "le": {"__C": 3, "virus": {"__C": 1, "de": {"__C": 1, "__e": [["Je n'ai retrouvé dans le bilan sanguin des défunts aucune trace d'anticorps contre le virus de la grippe.", "When I ran blood titers on the deceased, I found that none of them had antibodies for the influenza virus.", 1]]}, "__e": [["Je n'ai retrouvé dans le bilan sanguin des défunts aucune trace d'anticorps contre le virus de la grippe.", "When I ran blood titers on the deceased, I found that none of them had antibodies for the influenza virus.", 1]]}, "maïs": {"__C": 1, "__e": [["Et n'étant jamais allé au Nebraska, je ne produis pas d'anticorps contre le maïs.", "And having never been to Nebraska, I'm certain I have no corn-husking antibodies.", 1]]}, "__e": [["Il n'avait pas plus d'anticorps contre le tétanos et la coqueluche. Vaccinations pourtant courantes.", "He also had no antibodies for tetanus, measles, whooping cough-- all standard immunizations.", 1], ["Et n'étant jamais allé au Nebraska, je ne produis pas d'anticorps contre le maïs.", "And having never been to Nebraska, I'm certain I have no corn-husking antibodies.", 1], ["Je n'ai retrouvé dans le bilan sanguin des défunts aucune trace d'anticorps contre le virus de la grippe.", "When I ran blood titers on the deceased, I found that none of them had antibodies for the influenza virus.", 1]]}, "les": {"__C": 1, "__e": [["Les Quincys ne possèdent pas d'anticorps contre les Hollows.", "Quincies are a breed that has no antibody against Hollows.", 1]]}, "__e": [["James n'a pas d'anticorps contre la polio.", "James had no antibodies for polio.", 1], ["Et n'étant jamais allé au Nebraska, je ne produis pas d'anticorps contre le maïs.", "And having never been to Nebraska, I'm certain I have no corn-husking antibodies.", 1], ["Je n'ai retrouvé dans le bilan sanguin des défunts aucune trace d'anticorps contre le virus de la grippe.", "When I ran blood titers on the deceased, I found that none of them had antibodies for the influenza virus.", 1]]}, "__e": [["Mais le peu qu'elle produit  est plein d'anticorps pour garder son bébé en bonne santé.", "But what little she does produce is full of antibodies to keep her cub healthy.", 1], ["Je sais qu'il est un peu particulier, mais les taux d'anticorps dans son système sanguin sont 100 fois supérieurs à la normale.", "I know he's a bit strange, but the antibodies in his blood are a hundred times normal level.", 1], ["On voit rarement des cas de ce genre, maintenant, sans injections d'anticorps, mais c'est bien ce qu'elle a, et les antibiotiques ne sont pas d'une grande aide.", "We rarely see cases like this anymore. No antibodies inoculations, but that's what she's got and ... the antibiotics don't seem to be helping much.", 1]]}, "saturées": {"__C": 128, "et": {"__C": 10, "le": {"__C": 3, "côté": {"__C": 1, "flou": {"__C": 1, "__e": [["les couleurs étaient joliment saturées, et... le côté flou rendait ça onirique.", "The colors were saturated. The defocused nature of it made it dreamy.", 1]]}, "__e": [["les couleurs étaient joliment saturées, et... le côté flou rendait ça onirique.", "The colors were saturated. The defocused nature of it made it dreamy.", 1]]}, "cholestérol": {"__C": 2, "qu'on": {"__C": 1, "__e": [["les graisses saturées et le cholestérol qu'on a en mangeant du poisson. Une étude, examinée par des pairs, effectuée par des chercheurs à l'Institution de l'océanographie Scripps à UC San Diego a entrepris l'une des plus grandes recherches sur les déchets polluants chez les poissons dans le monde.", "[Kate Winslet] A peer-reviewed study from researchers at Scripps Institution of Oceanography at UC San Diego, undertook one of the largest studies of fish pollutants in the world.", 1]]}, "__e": [["Vous avez quatre sujets inquiétants qui sont les BCP, le mercure, les graisses saturées et le cholestérol.", "You've got the four worries, which is PCBs, mercury, saturated fat and cholesterol.", 1], ["les graisses saturées et le cholestérol qu'on a en mangeant du poisson. Une étude, examinée par des pairs, effectuée par des chercheurs à l'Institution de l'océanographie Scripps à UC San Diego a entrepris l'une des plus grandes recherches sur les déchets polluants chez les poissons dans le monde.", "[Kate Winslet] A peer-reviewed study from researchers at Scripps Institution of Oceanography at UC San Diego, undertook one of the largest studies of fish pollutants in the world.", 1]]}, "__e": [["Vous avez quatre sujets inquiétants qui sont les BCP, le mercure, les graisses saturées et le cholestérol.", "You've got the four worries, which is PCBs, mercury, saturated fat and cholesterol.", 1], ["les graisses saturées et le cholestérol qu'on a en mangeant du poisson. Une étude, examinée par des pairs, effectuée par des chercheurs à l'Institution de l'océanographie Scripps à UC San Diego a entrepris l'une des plus grandes recherches sur les déchets polluants chez les poissons dans le monde.", "[Kate Winslet] A peer-reviewed study from researchers at Scripps Institution of Oceanography at UC San Diego, undertook one of the largest studies of fish pollutants in the world.", 1], ["les couleurs étaient joliment saturées, et... le côté flou rendait ça onirique.", "The colors were saturated. The defocused nature of it made it dreamy.", 1]]}, "de": {"__C": 2, "jalousie": {"__C": 2, "__e": [["Ne l'oublie pas, patron, nos lecteurs se nourrissent de graisses saturées et de jalousie.", "It's always worth remembering, boss, that our readers subsist almost entirely on a diet of saturated fat and envy.", 1], ["Il est toujours bon de se rappeller que nos lecteurs vivent quasiment uniquement de graisses saturées et de jalousie.", "It's always worth remembering, boss, that our readers subsist almost entirely on a diet of saturated fat and envy.", 1]]}, "__e": [["Ne l'oublie pas, patron, nos lecteurs se nourrissent de graisses saturées et de jalousie.", "It's always worth remembering, boss, that our readers subsist almost entirely on a diet of saturated fat and envy.", 1], ["Il est toujours bon de se rappeller que nos lecteurs vivent quasiment uniquement de graisses saturées et de jalousie.", "It's always worth remembering, boss, that our readers subsist almost entirely on a diet of saturated fat and envy.", 1]]}, "en": {"__C": 1, "cholestérol": {"__C": 1, "et": {"__C": 1, "__e": [["Du fait des prévisions d'augmentation des dépenses médicales, la Commission produisit le premier bilan nutritionnel de l'histoire des USA, selon lequel notre alimentation était devenue trop riche en viandes grasses, trop riche en graisses saturées et en cholestérol, et trop riche en sucre.", "With predictions of rising medical cost, the committee issued the very first dietary goals for Americans noting that our diet had become overly rich in fatty meats, rich in saturated fats and cholesterol, and rich in sugar.", 1]]}, "__e": [["Du fait des prévisions d'augmentation des dépenses médicales, la Commission produisit le premier bilan nutritionnel de l'histoire des USA, selon lequel notre alimentation était devenue trop riche en viandes grasses, trop riche en graisses saturées et en cholestérol, et trop riche en sucre.", "With predictions of rising medical cost, the committee issued the very first dietary goals for Americans noting that our diet had become overly rich in fatty meats, rich in saturated fats and cholesterol, and rich in sugar.", 1]]}, "__e": [["Du fait des prévisions d'augmentation des dépenses médicales, la Commission produisit le premier bilan nutritionnel de l'histoire des USA, selon lequel notre alimentation était devenue trop riche en viandes grasses, trop riche en graisses saturées et en cholestérol, et trop riche en sucre.", "With predictions of rising medical cost, the committee issued the very first dietary goals for Americans noting that our diet had become overly rich in fatty meats, rich in saturated fats and cholesterol, and rich in sugar.", 1]]}, "__e": [["Il est toujours bon de se rappeller que nos lecteurs vivent quasiment uniquement de graisses saturées et de jalousie.", "It's always worth remembering, boss, that our readers subsist almost entirely on a diet of saturated fat and envy.", 1], ["Il savait où les gens mangeaient peu de graisses saturées et avaient peu de maladies de cœur, comme l'Italie et la Yougoslavie.", "He knew where people were not eating much saturated fat and had low rates of heart disease, like Yugoslavia and Italy.", 1], ["Le groupe sans graisse a retiré 20% de graisses et 7% de graisses saturées, et ont augmenté les fruits et légumes au moins 5 par jour et des céréales jusqu'à six fois par jour.", "The low-fat group were told to reduce their energy from fat to 20% and from saturated fat to 7%, and increase their fruit and vegetable intake to at least five servings per day and grains to at least six servings per day.", 1]]}, "du": {"__C": 3, "régime": {"__C": 1, "nous": {"__C": 1, "allons": {"__C": 1, "__e": [["Mais nous pensons qu'en retirant les graisses saturées du régime... nous allons prévenir leur accumulation dans le cerveau.", "But we feel that, by withdrawing the saturated fats from the diet we will prevent them accumulating in the brain.", 1]]}, "__e": [["Mais nous pensons qu'en retirant les graisses saturées du régime... nous allons prévenir leur accumulation dans le cerveau.", "But we feel that, by withdrawing the saturated fats from the diet we will prevent them accumulating in the brain.", 1]]}, "__e": [["Mais nous pensons qu'en retirant les graisses saturées du régime... nous allons prévenir leur accumulation dans le cerveau.", "But we feel that, by withdrawing the saturated fats from the diet we will prevent them accumulating in the brain.", 1]]}, "chocolat": {"__C": 1, "__e": [["Évite de manger des fritures, des graisses saturées, du chocolat.", "Try not to eat fried junk, turated fats, chocolate...", 1]]}, "menu": {"__C": 1, "__e": [["Vous êtes parvenu à flairer toutes les graisses saturées du menu.", "You managed to sniff out all of the saturated fat on the menu.", 1]]}, "__e": [["Évite de manger des fritures, des graisses saturées, du chocolat.", "Try not to eat fried junk, turated fats, chocolate...", 1], ["Vous êtes parvenu à flairer toutes les graisses saturées du menu.", "You managed to sniff out all of the saturated fat on the menu.", 1], ["Mais nous pensons qu'en retirant les graisses saturées du régime... nous allons prévenir leur accumulation dans le cerveau.", "But we feel that, by withdrawing the saturated fats from the diet we will prevent them accumulating in the brain.", 1]]}, "de": {"__C": 12, "lorenzo": {"__C": 1, "a": {"__C": 1, "augmenté": {"__C": 1, "__e": [["Le taux de graisses saturées de Lorenzo a augmenté.", "Lorenzo's saturated fats have risen.", 1]]}, "__e": [["Le taux de graisses saturées de Lorenzo a augmenté.", "Lorenzo's saturated fats have risen.", 1]]}, "__e": [["Le taux de graisses saturées de Lorenzo a augmenté.", "Lorenzo's saturated fats have risen.", 1]]}, "pluie": {"__C": 2, "et": {"__C": 2, "de": {"__C": 2, "__e": [["Les côtes normandes sont saturées de pluie et de brouillard.", "The Channel coast is socked in with rain and fog.", 1]]}, "__e": [["Les côtes normandes sont saturées de pluie et de brouillard.", "The Channel coast is socked in with rain and fog.", 1]]}, "__e": [["Les côtes normandes sont saturées de pluie et de brouillard.", "The Channel coast is socked in with rain and fog.", 1]]}, "voitures": {"__C": 2, "j'ai": {"__C": 1, "pas": {"__C": 1, "__e": [["Les rues sont saturées de voitures. J'ai pas raison ?", "Came into the world feet first...", 1]]}, "__e": [["Les rues sont saturées de voitures. J'ai pas raison ?", "Came into the world feet first...", 1]]}, "d'ici": {"__C": 1, "12": {"__C": 1}}, "__e": [["Toutes les autoroutes seront saturées de voitures immobilisées d'ici 12 heures.", "All the motorways will likely be clogged with inoperable vehicles within the next 12 hours.", 1], ["Les rues sont saturées de voitures. J'ai pas raison ?", "Came into the world feet first...", 1]]}, "__e": [["Toutes les boîtes sont saturées de réponses... qui font l'aller et retour... à une vitesse astronomique.", "E-mail boxes are clogged. Replies are automatically bouncing back and forth at subatomic speed.", 1], ["Les rues sont saturées de voitures. J'ai pas raison ?", "Came into the world feet first...", 1], ["On vit actuellement dans un monde où les urgences sont saturées de connards avec des coupures de papier.", "And right now, we live in a world where the emergency room is filled up with motherfuckers with paper cuts.", 1]]}, "à": {"__C": 7, "très": {"__C": 2, "longue": {"__C": 2, "chaîne": {"__C": 2, "__e": [["Les graisses saturées à très longue chaîne sont introduites...", "All right.", 1], ["- Maintenant, nous savons que... les graisses saturées à très longue chaîne... sont faites d'atomes de carbone :", "Yes. We know that very long-chain saturated fats are made up of carbon atoms. C2, 4, 6, 8...", 1]]}, "__e": [["Les graisses saturées à très longue chaîne sont introduites...", "All right.", 1], ["- Maintenant, nous savons que... les graisses saturées à très longue chaîne... sont faites d'atomes de carbone :", "Yes. We know that very long-chain saturated fats are made up of carbon atoms. C2, 4, 6, 8...", 1]]}, "__e": [["Les graisses saturées à très longue chaîne sont introduites...", "All right.", 1], ["- Maintenant, nous savons que... les graisses saturées à très longue chaîne... sont faites d'atomes de carbone :", "Yes. We know that very long-chain saturated fats are made up of carbon atoms. C2, 4, 6, 8...", 1]]}, "l'est": {"__C": 1, "de": {"__C": 1, "jameson": {"__C": 1, "__e": [["Les voies de droite du Gardiner sont saturées à l'est de Jameson.", "gardner heavy both ways,with two right lanes blocked eastbound at jameson.", 1]]}, "__e": [["Les voies de droite du Gardiner sont saturées à l'est de Jameson.", "gardner heavy both ways,with two right lanes blocked eastbound at jameson.", 1]]}, "__e": [["Les voies de droite du Gardiner sont saturées à l'est de Jameson.", "gardner heavy both ways,with two right lanes blocked eastbound at jameson.", 1]]}, "minuit": {"__C": 3, "__e": [["Les lignes seront saturées à minuit !", "The lines will all be busy at midnight.", 1], ["Mais les lignes seront saturées à minuit.", "But the lines will be busy at midnight!", 1]]}, "__e": [["Les voies de droite du Gardiner sont saturées à l'est de Jameson.", "gardner heavy both ways,with two right lanes blocked eastbound at jameson.", 1], ["Mais les lignes seront saturées à minuit.", "But the lines will be busy at midnight!", 1], ["- Maintenant, nous savons que... les graisses saturées à très longue chaîne... sont faites d'atomes de carbone :", "Yes. We know that very long-chain saturated fats are made up of carbon atoms. C2, 4, 6, 8...", 1]]}, "dans": {"__C": 2, "le": {"__C": 1, "régime": {"__C": 1, "le": {"__C": 1, "__e": [["Pourquoi, quand nous réduisons les graisses saturées dans le régime... le niveau de notre évier... qui devrait normalement redescendre, remonte, hein ?", "Why, when we reduce the dietary intake of saturated fats does the level in our sink, which we would expect to go down, go up?", 1]]}, "__e": [["Pourquoi, quand nous réduisons les graisses saturées dans le régime... le niveau de notre évier... qui devrait normalement redescendre, remonte, hein ?", "Why, when we reduce the dietary intake of saturated fats does the level in our sink, which we would expect to go down, go up?", 1]]}, "__e": [["Pourquoi, quand nous réduisons les graisses saturées dans le régime... le niveau de notre évier... qui devrait normalement redescendre, remonte, hein ?", "Why, when we reduce the dietary intake of saturated fats does the level in our sink, which we would expect to go down, go up?", 1]]}, "une": {"__C": 1, "demi-heure": {"__C": 1, "__e": [["Les nacelles seront saturées dans une demi-heure.", "It's going to take half an hour for the nacelles to saturate.", 1]]}, "__e": [["Les nacelles seront saturées dans une demi-heure.", "It's going to take half an hour for the nacelles to saturate.", 1]]}, "__e": [["Les nacelles seront saturées dans une demi-heure.", "It's going to take half an hour for the nacelles to saturate.", 1], ["Pourquoi, quand nous réduisons les graisses saturées dans le régime... le niveau de notre évier... qui devrait normalement redescendre, remonte, hein ?", "Why, when we reduce the dietary intake of saturated fats does the level in our sink, which we would expect to go down, go up?", 1]]}, "par": {"__C": 3, "portion": {"__C": 1, "sa": {"__C": 1, "formule": {"__C": 1, "__e": [["Avec plus de 4000 g de graisses saturées par portion, sa formule va directement dans l'estomac puis dans le sang.", "With over 4000 grams of saturated fat per serving, its patented formula is designed to enter the mouth and go directly to the stomach where it is distributed to the bloodstream.", 1]]}, "__e": [["Avec plus de 4000 g de graisses saturées par portion, sa formule va directement dans l'estomac puis dans le sang.", "With over 4000 grams of saturated fat per serving, its patented formula is designed to enter the mouth and go directly to the stomach where it is distributed to the bloodstream.", 1]]}, "__e": [["Avec plus de 4000 g de graisses saturées par portion, sa formule va directement dans l'estomac puis dans le sang.", "With over 4000 grams of saturated fat per serving, its patented formula is designed to enter the mouth and go directly to the stomach where it is distributed to the bloodstream.", 1]]}, "les": {"__C": 1, "voitures": {"__C": 1, "notre": {"__C": 1, "__e": [["Nos autoroutes sont saturées par les voitures, notre ciel est le plus encombré du monde...", "Our highways are clogged with traffic, our skies are the most congested in the world...", 1]]}, "__e": [["Nos autoroutes sont saturées par les voitures, notre ciel est le plus encombré du monde...", "Our highways are clogged with traffic, our skies are the most congested in the world...", 1]]}, "__e": [["Nos autoroutes sont saturées par les voitures, notre ciel est le plus encombré du monde...", "Our highways are clogged with traffic, our skies are the most congested in the world...", 1]]}, "la": {"__C": 1, "radiation": {"__C": 1, "de": {"__C": 1, "__e": [["Les machines sont saturées par la radiation de fragmentation.", "The machines are overloading splinter radiation.", 1]]}, "__e": [["Les machines sont saturées par la radiation de fragmentation.", "The machines are overloading splinter radiation.", 1]]}, "__e": [["Les machines sont saturées par la radiation de fragmentation.", "The machines are overloading splinter radiation.", 1]]}, "__e": [["Les machines sont saturées par la radiation de fragmentation.", "The machines are overloading splinter radiation.", 1], ["Nos autoroutes sont saturées par les voitures, notre ciel est le plus encombré du monde...", "Our highways are clogged with traffic, our skies are the most congested in the world...", 1], ["Avec plus de 4000 g de graisses saturées par portion, sa formule va directement dans l'estomac puis dans le sang.", "With over 4000 grams of saturated fat per serving, its patented formula is designed to enter the mouth and go directly to the stomach where it is distributed to the bloodstream.", 1]]}, "__e": [["Le groupe sans graisse a retiré 20% de graisses et 7% de graisses saturées, et ont augmenté les fruits et légumes au moins 5 par jour et des céréales jusqu'à six fois par jour.", "The low-fat group were told to reduce their energy from fat to 20% and from saturated fat to 7%, and increase their fruit and vegetable intake to at least five servings per day and grains to at least six servings per day.", 1], ["Toutes les urgences de la ville sont saturées, ce qui veut dire qu'on est grand ouvert.", "Every E.D. in the city is closed to saturation, which means we're all open.", 1], ["Les lignes sont saturées, tout le monde aurait vu Wayne, tout le monde a l'air de vouloir toucher la récompense.", "The tip lines have been flooded. Suddenly everybody's seen Wayne, they all got something to tell, long as they're in line for a reward.", 1]]}, "enquêtais": {"__C": 56, "sur": {"__C": 35, "le": {"__C": 4, "serial": {"__C": 1, "killer": {"__C": 1, "__e": [["Tu y allais souvent après le boulot quand tu enquêtais sur le serial killer.", "You were in them plenty going after that serial killer.", 1]]}, "__e": [["Tu y allais souvent après le boulot quand tu enquêtais sur le serial killer.", "You were in them plenty going after that serial killer.", 1]]}, "meurtre": {"__C": 2, "de": {"__C": 2, "__e": [["J'ai appris que tu enquêtais sur le meurtre de Jalil Thompson.", "Heard you're working the Jalil Thompson murder.", 1], ["Tu ne pensais pas ça quand tu enquêtais sur le meurtre de ma femme.", "Well, you didn't seem to think so when you were investigating my wife's murder.", 1]]}, "__e": [["J'ai appris que tu enquêtais sur le meurtre de Jalil Thompson.", "Heard you're working the Jalil Thompson murder.", 1], ["Tu ne pensais pas ça quand tu enquêtais sur le meurtre de ma femme.", "Well, you didn't seem to think so when you were investigating my wife's murder.", 1]]}, "__e": [["On m'a dit que tu enquêtais sur le braquage.", "I heard you took on a robbery crew.", 1], ["Tu y allais souvent après le boulot quand tu enquêtais sur le serial killer.", "You were in them plenty going after that serial killer.", 1], ["Tu ne pensais pas ça quand tu enquêtais sur le meurtre de ma femme.", "Well, you didn't seem to think so when you were investigating my wife's murder.", 1]]}, "les": {"__C": 4, "liens": {"__C": 1, "de": {"__C": 1, "__e": [["Je pensais que tu enquêtais sur les liens de papa avec ces sinistres Britanniques.", "I thought you were investigating Dad's sinister British connection.", 1]]}, "__e": [["Je pensais que tu enquêtais sur les liens de papa avec ces sinistres Britanniques.", "I thought you were investigating Dad's sinister British connection.", 1]]}, "assassinats": {"__C": 1, "__e": [["Quand on était dans son bureau, tu as vu sa réaction quand tu lui as dit que tu enquêtais sur les assassinats ?", "When we were in his office, you saw his reaction when you told him you were investigating the murders?", 1]]}, "__e": [["J'ai appris que tu enquêtais sur les antécédents de la femme avec qui je sors.", "I heard you're doing a background check on the woman I'm seeing.", 1], ["Quand tu as dit à Marcus que tu enquêtais sur les meurtres sous contrat, il semblait s'y attendre.", "When you told Marcus, you were investigating the contract killings, He didn't seem surprised.", 1], ["Quand on était dans son bureau, tu as vu sa réaction quand tu lui as dit que tu enquêtais sur les assassinats ?", "When we were in his office, you saw his reaction when you told him you were investigating the murders?", 1]]}, "eux": {"__C": 3, "d'abord": {"__C": 1, "__e": [["Et si on enquêtais sur eux d'abord ?", "How about investigate them first?", 1]]}, "__e": [["Mais tu enquêtais sur eux.", "But you were investigating them.", 1], ["Ils savaient que tu enquêtais sur eux.", "They knew that you were investigating them. They wanted to take you out.", 1], ["Et si on enquêtais sur eux d'abord ?", "How about investigate them first?", 1]]}, "__e": [["Est-ce que c'est à propos de ce dont tu m'as parlé plus tôt, sur le fait que tu enquêtais sur Annie ?", "Is this about what you were telling me earlier, how you're looking into Annie?", 1], ["et je sais que j'aurais du appeler. Mais ce truc avec mon père a... Oui, tu enquêtais sur sa mort, je sais.", "and I know I should've called, but this thing with my father has...", 1], ["Papa, tu sais quand tu m'as dit quand tu enquêtais sur un crime ... tu demandes toujours à la victime: \"Au moment du crime ...", "Dad, you know how you told me when you investigate a crime... you always ask the victim, \"Around the time of the crime...", 1]]}, "derrière": {"__C": 1, "mon": {"__C": 1, "dos": {"__C": 1, "__e": [["Combien de photos tu as pris pendant que tu enquêtais derrière mon dos ?", "I don't take pictures with women casually.", 1]]}, "__e": [["Combien de photos tu as pris pendant que tu enquêtais derrière mon dos ?", "I don't take pictures with women casually.", 1]]}, "__e": [["Combien de photos tu as pris pendant que tu enquêtais derrière mon dos ?", "I don't take pictures with women casually.", 1]]}, "encore": {"__C": 1, "sur": {"__C": 1, "l'affaire": {"__C": 1, "inju": {"__C": 1, "__e": [["Tu enquêtais encore sur l'affaire Inju après être devenu flic, non ?", "You continued to investigate the Inju case after you became a cop, didn't you?", 1]]}, "__e": [["Tu enquêtais encore sur l'affaire Inju après être devenu flic, non ?", "You continued to investigate the Inju case after you became a cop, didn't you?", 1]]}, "__e": [["Tu enquêtais encore sur l'affaire Inju après être devenu flic, non ?", "You continued to investigate the Inju case after you became a cop, didn't you?", 1]]}, "__e": [["Tu enquêtais encore sur l'affaire Inju après être devenu flic, non ?", "You continued to investigate the Inju case after you became a cop, didn't you?", 1]]}, "là-dessus": {"__C": 1, "séparément": {"__C": 1, "__e": [["On dirait que tu enquêtais là-dessus séparément.", "I seemed like you were investigating it separately.", 1]]}, "__e": [["On dirait que tu enquêtais là-dessus séparément.", "I seemed like you were investigating it separately.", 1]]}, "vraiment": {"__C": 1, "sur": {"__C": 1, "cette": {"__C": 1, "affaire": {"__C": 1, "__e": [["Tu enquêtais vraiment sur cette affaire ?", "You really investigated?", 1]]}, "__e": [["Tu enquêtais vraiment sur cette affaire ?", "You really investigated?", 1]]}, "__e": [["Tu enquêtais vraiment sur cette affaire ?", "You really investigated?", 1]]}, "__e": [["Tu enquêtais vraiment sur cette affaire ?", "You really investigated?", 1]]}, "dans": {"__C": 2, "son": {"__C": 2, "dos": {"__C": 2, "__e": [["Sinclair Dryden a pu apprendre que tu enquêtais dans son dos ?", "Is there any way that Sinclair Dryden would know that you're secretly investigating him?", 1]]}, "__e": [["Sinclair Dryden a pu apprendre que tu enquêtais dans son dos ?", "Is there any way that Sinclair Dryden would know that you're secretly investigating him?", 1]]}, "__e": [["Sinclair Dryden a pu apprendre que tu enquêtais dans son dos ?", "Is there any way that Sinclair Dryden would know that you're secretly investigating him?", 1]]}, "__e": [["Est-ce que c'est à propos de ce dont tu m'as parlé plus tôt, sur le fait que tu enquêtais sur Annie ?", "Is this about what you were telling me earlier, how you're looking into Annie?", 1], ["et je sais que j'aurais du appeler. Mais ce truc avec mon père a... Oui, tu enquêtais sur sa mort, je sais.", "and I know I should've called, but this thing with my father has...", 1], ["Papa, tu sais quand tu m'as dit quand tu enquêtais sur un crime ... tu demandes toujours à la victime: \"Au moment du crime ...", "Dad, you know how you told me when you investigate a crime... you always ask the victim, \"Around the time of the crime...", 1]]}, "pinball": {"__C": 64, "wizard": {"__C": 7, "there": {"__C": 1, "has": {"__C": 1, "to": {"__C": 1, "__e": [["♪ He's a pinball wizard, there has to be a twist ♪", "♪ He's a pinball wizard, there has to be a twist ♪", 1]]}, "__e": [["♪ He's a pinball wizard, there has to be a twist ♪", "♪ He's a pinball wizard, there has to be a twist ♪", 1]]}, "__e": [["♪ He's a pinball wizard, there has to be a twist ♪", "♪ He's a pinball wizard, there has to be a twist ♪", 1]]}, "♪": {"__C": 5, "__e": [["♪ A pinball wizard ♪", "♪ A pinball wizard ♪", 1], ["♪ He's a pinball wizard ♪", "♪ He's a pinball wizard ♪", 1], ["♪ he is a pinball wizard ♪", "♪ he is a pinball wizard ♪", 1]]}, "__e": [["♪ He's a pinball wizard ♪", "♪ He's a pinball wizard ♪", 1], ["♪ he is a pinball wizard ♪", "♪ he is a pinball wizard ♪", 1], ["♪ He's a pinball wizard, there has to be a twist ♪", "♪ He's a pinball wizard, there has to be a twist ♪", 1]]}, "ils": {"__C": 2, "ont": {"__C": 1, "payé": {"__C": 1, "__e": [["Pinball, ils ont payé ?", "Pinball, have they paid?", 1]]}, "__e": [["Pinball, ils ont payé ?", "Pinball, have they paid?", 1]]}, "chantaient": {"__C": 1, "et": {"__C": 1, "ils": {"__C": 1, "__e": [["Et ils jouaient ensemble au pinball, ils chantaient et ils passaient un très bon moment.", "And they were all playing pinball and singing songs and really having a good time.", 1]]}, "__e": [["Et ils jouaient ensemble au pinball, ils chantaient et ils passaient un très bon moment.", "And they were all playing pinball and singing songs and really having a good time.", 1]]}, "__e": [["Et ils jouaient ensemble au pinball, ils chantaient et ils passaient un très bon moment.", "And they were all playing pinball and singing songs and really having a good time.", 1]]}, "__e": [["Pinball, ils ont payé ?", "Pinball, have they paid?", 1], ["Et ils jouaient ensemble au pinball, ils chantaient et ils passaient un très bon moment.", "And they were all playing pinball and singing songs and really having a good time.", 1]]}, "ici": {"__C": 2, "hélico": {"__C": 1, "3": {"__C": 1, "__e": [["Pinball, ici hélico 3.", "Pinball, this is Chopper 3.", 1]]}, "__e": [["Pinball, ici hélico 3.", "Pinball, this is Chopper 3.", 1]]}, "je": {"__C": 1, "sais": {"__C": 1, "__e": [["Je n'arrive pas à croire qu'ils aient un pinball ici. Je sais.", "I can't believe they have a pinball machine here.", 1]]}, "__e": [["Je n'arrive pas à croire qu'ils aient un pinball ici. Je sais.", "I can't believe they have a pinball machine here.", 1]]}, "__e": [["Pinball, ici hélico 3.", "Pinball, this is Chopper 3.", 1], ["Je n'arrive pas à croire qu'ils aient un pinball ici. Je sais.", "I can't believe they have a pinball machine here.", 1]]}, "et": {"__C": 2, "au": {"__C": 2, "foot": {"__C": 1, "__e": [["Nuls au pinball et au foot !", "You suck at pinball and you suck at football.", 1]]}, "baseball": {"__C": 1, "__e": [["Aucun enfant japonais n'aurait pensé à faire une console pour jouer au pinball et au baseball.", "No Japanese kid would ever think of making a pinball baseball computer console.", 1]]}, "__e": [["Nuls au pinball et au foot !", "You suck at pinball and you suck at football.", 1], ["Aucun enfant japonais n'aurait pensé à faire une console pour jouer au pinball et au baseball.", "No Japanese kid would ever think of making a pinball baseball computer console.", 1]]}, "__e": [["Nuls au pinball et au foot !", "You suck at pinball and you suck at football.", 1], ["Aucun enfant japonais n'aurait pensé à faire une console pour jouer au pinball et au baseball.", "No Japanese kid would ever think of making a pinball baseball computer console.", 1]]}, "♪": {"__C": 3, "__e": [["♪ That deaf, dumb and blind kid sure plays a mean pinball ♪", "♪ That deaf, dumb and blind kid sure plays a mean pinball ♪", 1], ["♪ sure plays a mean pinball ♪", "♪ sure plays a mean pinball ♪", 1]]}, "got": {"__C": 2, "such": {"__C": 2, "a": {"__C": 2, "♪": {"__C": 2}}}}, "__e": [["J'ai joué avec la même machine de pinball dans le garage d'Andrew quand j'y ai amené la table de chevet.", "I played the same pinball machine in Andrew's garage when I moved the nightstand in there.", 1], ["Je te les donnerai dès que tu te seras occupé de ce connard de Pinball.", "You can have these as soon as you take care of that wee prick Pinball.", 1], ["Bon, de toutes façons Monsieur Stone a dit que si tu bats son plus haut score au Pinball, il fait don de ses commissions jusqu'à la fin de l'année.", "Okay, by the way, Mr. Stone said that if you beat his high score in Pinball, he'll give up his commissions the rest of the year.", 1]]}, "zhejiang": {"__C": 82, "dans": {"__C": 2, "la": {"__C": 2, "campagne": {"__C": 1, "__e": [["Susan est une immigrante de première génération, elle a grandi en parlant le mandarin, et la famille de sa mère est toujours dans la province de Zhejiang, dans la campagne.", "Susan's first-generation Chinese-American, She grew up speaking Mandarin, and her mother's family's still in Zhejiang Province, in the countryside", 1]]}, "nuit": {"__C": 1, "à": {"__C": 1, "__e": [["Le Taiping avec une surcharge de 43 tonnes a heurté le cargo Jianyuan au large des côtes de la province du Zhejiang dans la nuit à 23h45.", "Taiping, overweight by 43 tons collided with the cargo vessel Jianyuan off the coast of Zhejiang Province at a quarter to midnight", 1]]}, "__e": [["Le Taiping avec une surcharge de 43 tonnes a heurté le cargo Jianyuan au large des côtes de la province du Zhejiang dans la nuit à 23h45.", "Taiping, overweight by 43 tons collided with the cargo vessel Jianyuan off the coast of Zhejiang Province at a quarter to midnight", 1]]}, "__e": [["Le Taiping avec une surcharge de 43 tonnes a heurté le cargo Jianyuan au large des côtes de la province du Zhejiang dans la nuit à 23h45.", "Taiping, overweight by 43 tons collided with the cargo vessel Jianyuan off the coast of Zhejiang Province at a quarter to midnight", 1], ["Susan est une immigrante de première génération, elle a grandi en parlant le mandarin, et la famille de sa mère est toujours dans la province de Zhejiang, dans la campagne.", "Susan's first-generation Chinese-American, She grew up speaking Mandarin, and her mother's family's still in Zhejiang Province, in the countryside", 1]]}, "__e": [["Le Taiping avec une surcharge de 43 tonnes a heurté le cargo Jianyuan au large des côtes de la province du Zhejiang dans la nuit à 23h45.", "Taiping, overweight by 43 tons collided with the cargo vessel Jianyuan off the coast of Zhejiang Province at a quarter to midnight", 1], ["Susan est une immigrante de première génération, elle a grandi en parlant le mandarin, et la famille de sa mère est toujours dans la province de Zhejiang, dans la campagne.", "Susan's first-generation Chinese-American, She grew up speaking Mandarin, and her mother's family's still in Zhejiang Province, in the countryside", 1]]}, "et": {"__C": 5, "vécut": {"__C": 1, "en": {"__C": 1, "reclus": {"__C": 1, "__e": [["Gui Fu, de crainte d'être tué par la Société de Restauration, quitta la Province de Zhejiang, et, vécut en reclus après la révolution de 1911.", "\"Gui Fu, afraid of being eliminated by the Restoration Society,\" \"fled from Zhejiang Province\" \"After the success of the 1911 Revolution\"", 1]]}, "__e": [["Gui Fu, de crainte d'être tué par la Société de Restauration, quitta la Province de Zhejiang, et, vécut en reclus après la révolution de 1911.", "\"Gui Fu, afraid of being eliminated by the Restoration Society,\" \"fled from Zhejiang Province\" \"After the success of the 1911 Revolution\"", 1]]}, "__e": [["Gui Fu, de crainte d'être tué par la Société de Restauration, quitta la Province de Zhejiang, et, vécut en reclus après la révolution de 1911.", "\"Gui Fu, afraid of being eliminated by the Restoration Society,\" \"fled from Zhejiang Province\" \"After the success of the 1911 Revolution\"", 1]]}, "on": {"__C": 2, "a": {"__C": 2, "relevé": {"__C": 1}, "rassemblé": {"__C": 1, "__e": [["On a participé à l'événement promotionnel \"Aimei Trip\" à Zhejiang et on a rassemblé quelques éléments.", "We attended the promotional event of Zhejiang sub-venue promotional event for the \"The Aimei Journey\". And gathered some materials.", 1]]}, "__e": [["On a participé à l'événement promotionnel \"Aimei Trip\" à Zhejiang et on a rassemblé quelques éléments.", "We attended the promotional event of Zhejiang sub-venue promotional event for the \"The Aimei Journey\". And gathered some materials.", 1]]}, "__e": [["On a participé à l'événement promotionnel \"Aimei Trip\" à Zhejiang et on a rassemblé quelques éléments.", "We attended the promotional event of Zhejiang sub-venue promotional event for the \"The Aimei Journey\". And gathered some materials.", 1]]}, "le": {"__C": 1, "lieu": {"__C": 1, "événement": {"__C": 1}}}, "__e": [["On a participé à l'événement promotionnel \"Aimei Trip\" à Zhejiang et on a rassemblé quelques éléments.", "We attended the promotional event of Zhejiang sub-venue promotional event for the \"The Aimei Journey\". And gathered some materials.", 1], ["Récemment, à Shanghai, Zhejiang et Jiangsu, on a relevé des cas de transmission d'humain à humain.", "Recently, there were reported cases of H7N9 bird flu. In Shanghai, Zhejiang and Jiangsu.", 1], ["Gui Fu, de crainte d'être tué par la Société de Restauration, quitta la Province de Zhejiang, et, vécut en reclus après la révolution de 1911.", "\"Gui Fu, afraid of being eliminated by the Restoration Society,\" \"fled from Zhejiang Province\" \"After the success of the 1911 Revolution\"", 1]]}, "à": {"__C": 2, "l'extérieur": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["La topographie correspond à une zone en Chine, dans la province de Zhejiang, à l'extérieur de la ville de Hangzhou.", "Uh, the topography matches terrain in the Chinese province of Zhejiang, just outside the City of Hangzhou.", 1]]}, "__e": [["La topographie correspond à une zone en Chine, dans la province de Zhejiang, à l'extérieur de la ville de Hangzhou.", "Uh, the topography matches terrain in the Chinese province of Zhejiang, just outside the City of Hangzhou.", 1]]}, "__e": [["La topographie correspond à une zone en Chine, dans la province de Zhejiang, à l'extérieur de la ville de Hangzhou.", "Uh, the topography matches terrain in the Chinese province of Zhejiang, just outside the City of Hangzhou.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "zhejiang": {"__C": 1}}}, "__e": [["La présidente Lan organisera un dîner de charité avec la Chambre de commerce du Zhejiang à Pinghu, dans le Zhejiang, pour célébrer l'événement organisé précédemment pour offrir une chirurgie gratuite aux patients atteints de cataracte.", "Didn't they say a true warrior would face a tragedy with courage? Look what you're doing now.", 1], ["La topographie correspond à une zone en Chine, dans la province de Zhejiang, à l'extérieur de la ville de Hangzhou.", "Uh, the topography matches terrain in the Chinese province of Zhejiang, just outside the City of Hangzhou.", 1]]}, "mais": {"__C": 2, "je": {"__C": 1, "pensais": {"__C": 1, "être": {"__C": 1, "__e": [["à la bataille du Zhejiang mais je pensais être dans le droit chemin.", "I did hire out to those raiders. But only because I thought that they were doing the right thing.", 1]]}, "__e": [["à la bataille du Zhejiang mais je pensais être dans le droit chemin.", "I did hire out to those raiders. But only because I thought that they were doing the right thing.", 1]]}, "__e": [["à la bataille du Zhejiang mais je pensais être dans le droit chemin.", "I did hire out to those raiders. But only because I thought that they were doing the right thing.", 1]]}, "j'ai": {"__C": 1, "raté": {"__C": 1, "de": {"__C": 1, "__e": [["\"J'ai postulé à Zhejiang, mais j'ai raté de peu.\"", "I applied for Zhejiang University, but I missed the cut-off by a few points.", 1]]}, "__e": [["\"J'ai postulé à Zhejiang, mais j'ai raté de peu.\"", "I applied for Zhejiang University, but I missed the cut-off by a few points.", 1]]}, "__e": [["\"J'ai postulé à Zhejiang, mais j'ai raté de peu.\"", "I applied for Zhejiang University, but I missed the cut-off by a few points.", 1]]}, "__e": [["\"J'ai postulé à Zhejiang, mais j'ai raté de peu.\"", "I applied for Zhejiang University, but I missed the cut-off by a few points.", 1], ["à la bataille du Zhejiang mais je pensais être dans le droit chemin.", "I did hire out to those raiders. But only because I thought that they were doing the right thing.", 1]]}, "astronome": {"__C": 2, "__e": [["ZHEJIANG, ASTRONOME", "LIN JINGXIAO: ZHEJIANG UNIVERSITY, ASTRONOMER", 1], ["LIN JINGXIAO, ZHEJIANG, ASTRONOME", "LIN JINGXIAO, ZHEJIANG UNIVERSITY ASTRONOMER", 1]]}, "examen": {"__C": 2, "__e": [["ZHEJIANG - EXAMEN", "2008 ZHEJIANG PROVINCE COLLEGE ENTRANCE EXAM RESULTS", 1], ["PROVINCE DU ZHEJIANG - EXAMEN", "2008 ZHEJIANG PROVINCE COLLEGE ENTRANCE EXAM RESULTS", 1]]}, "__e": [["Votre Majesté, cette sécheresse dans l'est du Zhejiang, tous les hauts ministres du Bureau des affaires militaires et politiques attendent d'en discuter dans la salle ouest.", "Your Majesty, this drought in East Zhejiang, all the high ministers of the Office of Military and Political Affairs are awaiting to discuss in the West Hall.", 1], ["Je lui ai dit que nous serons dans la province de Zhejiang d'ici la fin de la semaine.", "Told him we'll be in Zhejiang Province by the end of the week.", 1], ["Je crains que ce n'est pas son poste officiel mais il est quand le gouverneur général du Zhejiang remplacera les gens, il y aura certainement un changement à grande échelle chez les gens.", "I worry that it isn't his official post but it is when governor-general of Zhejiang replaces people, there certainly will have a large-scale change in people.", 1]]}, "lgbtq": {"__C": 161, "pour": {"__C": 4, "une": {"__C": 1, "raison": {"__C": 1, "__e": [["C'est appelé LGBTQ pour une raison.", "I mean, it's called LGBTQ for a reason.", 1]]}, "__e": [["C'est appelé LGBTQ pour une raison.", "I mean, it's called LGBTQ for a reason.", 1]]}, "l'égalité": {"__C": 1, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Deux semaines avant notre arrivée, plus de 200 nationalistes d'extrême droite ont assiégé un festival LGBTQ pour l'égalité dans la ville de Lviv, à 500 km de Kiev.", "Two weeks before we arrive, over 200 ultra-right-wing nationalists laid siege to an LGBTQ equality festival in the city of Lviv 350 miles from Kiev.", 1]]}, "__e": [["Deux semaines avant notre arrivée, plus de 200 nationalistes d'extrême droite ont assiégé un festival LGBTQ pour l'égalité dans la ville de Lviv, à 500 km de Kiev.", "Two weeks before we arrive, over 200 ultra-right-wing nationalists laid siege to an LGBTQ equality festival in the city of Lviv 350 miles from Kiev.", 1]]}, "__e": [["Deux semaines avant notre arrivée, plus de 200 nationalistes d'extrême droite ont assiégé un festival LGBTQ pour l'égalité dans la ville de Lviv, à 500 km de Kiev.", "Two weeks before we arrive, over 200 ultra-right-wing nationalists laid siege to an LGBTQ equality festival in the city of Lviv 350 miles from Kiev.", 1]]}, "davantage": {"__C": 1, "d'acceptation": {"__C": 1, "__e": [["Le coeur de la philosophie de GLAAD, c'est une représentation authentique des LGBTQ pour davantage d'acceptation.", "At the core of Glad's philosophy is authentic L.G.B.T.Q.", 1]]}, "__e": [["Le coeur de la philosophie de GLAAD, c'est une représentation authentique des LGBTQ pour davantage d'acceptation.", "At the core of Glad's philosophy is authentic L.G.B.T.Q.", 1]]}, "__e": [["Deux semaines avant notre arrivée, plus de 200 nationalistes d'extrême droite ont assiégé un festival LGBTQ pour l'égalité dans la ville de Lviv, à 500 km de Kiev.", "Two weeks before we arrive, over 200 ultra-right-wing nationalists laid siege to an LGBTQ equality festival in the city of Lviv 350 miles from Kiev.", 1], ["C'est appelé LGBTQ pour une raison.", "I mean, it's called LGBTQ for a reason.", 1], ["Je gère un centre LGBTQ pour jeunes à North Hollywood.", "I run an LGBTQ youth center in North Hollywood.", 1]]}, "mais": {"__C": 3, "ça": {"__C": 1, "ne": {"__C": 1, "veut": {"__C": 1, "__e": [["Ce n'est peut-être pas le porte-parole de la communauté LGBTQ, mais ça ne veut pas dire qu'il est commis l'agression.", "So he may not be the spokesperson for the LGBTQ crowd, but it doesn't mean that he's good for the assault.", 1]]}, "__e": [["Ce n'est peut-être pas le porte-parole de la communauté LGBTQ, mais ça ne veut pas dire qu'il est commis l'agression.", "So he may not be the spokesperson for the LGBTQ crowd, but it doesn't mean that he's good for the assault.", 1]]}, "__e": [["Ce n'est peut-être pas le porte-parole de la communauté LGBTQ, mais ça ne veut pas dire qu'il est commis l'agression.", "So he may not be the spokesperson for the LGBTQ crowd, but it doesn't mean that he's good for the assault.", 1]]}, "on": {"__C": 1, "oublie": {"__C": 1, "tout": {"__C": 1, "__e": [["On dit LGBTQ, mais on oublie tout le temps le B.", "We say LGBTQ, but we always skip over the B.", 1]]}, "__e": [["On dit LGBTQ, mais on oublie tout le temps le B.", "We say LGBTQ, but we always skip over the B.", 1]]}, "__e": [["On dit LGBTQ, mais on oublie tout le temps le B.", "We say LGBTQ, but we always skip over the B.", 1]]}, "pour": {"__C": 1, "nos": {"__C": 1, "trous": {"__C": 1, "__e": [["Pas seulement pour nos héros LGBTQ, mais pour nos trous du cul LGBTQ.", "Not just for our LGBTQ heroes, but for our LGBTQ assholes.", 1]]}, "__e": [["Pas seulement pour nos héros LGBTQ, mais pour nos trous du cul LGBTQ.", "Not just for our LGBTQ heroes, but for our LGBTQ assholes.", 1]]}, "__e": [["Pas seulement pour nos héros LGBTQ, mais pour nos trous du cul LGBTQ.", "Not just for our LGBTQ heroes, but for our LGBTQ assholes.", 1]]}, "__e": [["Pas seulement pour nos héros LGBTQ, mais pour nos trous du cul LGBTQ.", "Not just for our LGBTQ heroes, but for our LGBTQ assholes.", 1], ["On dit LGBTQ, mais on oublie tout le temps le B.", "We say LGBTQ, but we always skip over the B.", 1], ["Ce n'est peut-être pas le porte-parole de la communauté LGBTQ, mais ça ne veut pas dire qu'il est commis l'agression.", "So he may not be the spokesperson for the LGBTQ crowd, but it doesn't mean that he's good for the assault.", 1]]}, "à": {"__C": 2, "kiev": {"__C": 1, "__e": [["Guppy se produit au Pomada Club, l'un des rares bars LGBTQ à Kiev.", "Guppy performs at Pomada Club, one of the only LGBTQ bars in Kiev.", 1]]}, "maui": {"__C": 1, "__e": [["C'est pour ça qu'il avait prévu de m'envoyer dans un refuge pour jeunes LGBTQ à Maui.", "That's why he arranged to send me to a sanctuary home for LGBTQ youth in Maui.", 1]]}, "__e": [["Guppy se produit au Pomada Club, l'un des rares bars LGBTQ à Kiev.", "Guppy performs at Pomada Club, one of the only LGBTQ bars in Kiev.", 1], ["C'est pour ça qu'il avait prévu de m'envoyer dans un refuge pour jeunes LGBTQ à Maui.", "That's why he arranged to send me to a sanctuary home for LGBTQ youth in Maui.", 1]]}, "qui": {"__C": 4, "sont": {"__C": 2, "tenez-vous": {"__C": 1, "bien": {"__C": 1, "__e": [["Pourquoi c'est toujours ceux qui sont contre les droits des LGBTQ qui sont, tenez-vous bien, les plus grosses pédales ?", "Why is it always the people who are, like, against LGBTQIAA rights that are like, trigger warning, - the biggest fucking faggots. - One thousand percent.", 1]]}, "__e": [["Pourquoi c'est toujours ceux qui sont contre les droits des LGBTQ qui sont, tenez-vous bien, les plus grosses pédales ?", "Why is it always the people who are, like, against LGBTQIAA rights that are like, trigger warning, - the biggest fucking faggots. - One thousand percent.", 1]]}, "venus": {"__C": 1, "de": {"__C": 1, "__e": [["Mme le maire, ça ne va pas faire partir les milliers de LGBTQ qui sont venus de tout le pays.", "Mrs. Mayor, that's not gonna make the thousands of LGBTQ people who've come from all across the country go away.", 1]]}, "__e": [["Mme le maire, ça ne va pas faire partir les milliers de LGBTQ qui sont venus de tout le pays.", "Mrs. Mayor, that's not gonna make the thousands of LGBTQ people who've come from all across the country go away.", 1]]}, "__e": [["Pourquoi c'est toujours ceux qui sont contre les droits des LGBTQ qui sont, tenez-vous bien, les plus grosses pédales ?", "Why is it always the people who are, like, against LGBTQIAA rights that are like, trigger warning, - the biggest fucking faggots. - One thousand percent.", 1], ["Mme le maire, ça ne va pas faire partir les milliers de LGBTQ qui sont venus de tout le pays.", "Mrs. Mayor, that's not gonna make the thousands of LGBTQ people who've come from all across the country go away.", 1]]}, "ont": {"__C": 1, "rencontré": {"__C": 1, "dieu": {"__C": 1, "__e": [["Le but est de partager des témoignages de gens qui ont quitté le mode de vie LGBTQ, qui ont rencontré Dieu.", "The vision of this is just sharing testimonies of people that left the LGBTQ lifestyles, that had an encounter with God.", 1]]}, "__e": [["Le but est de partager des témoignages de gens qui ont quitté le mode de vie LGBTQ, qui ont rencontré Dieu.", "The vision of this is just sharing testimonies of people that left the LGBTQ lifestyles, that had an encounter with God.", 1]]}, "__e": [["Le but est de partager des témoignages de gens qui ont quitté le mode de vie LGBTQ, qui ont rencontré Dieu.", "The vision of this is just sharing testimonies of people that left the LGBTQ lifestyles, that had an encounter with God.", 1]]}, "se": {"__C": 1, "sont": {"__C": 1, "retrouvés": {"__C": 1, "__e": [["Personnes de la communauté LGBTQ+ qui se sont retrouvés ciblés par l'État...", "People from the LGBTQ+ community who have found themselves targeted by the state...", 1]]}, "__e": [["Personnes de la communauté LGBTQ+ qui se sont retrouvés ciblés par l'État...", "People from the LGBTQ+ community who have found themselves targeted by the state...", 1]]}, "__e": [["Personnes de la communauté LGBTQ+ qui se sont retrouvés ciblés par l'État...", "People from the LGBTQ+ community who have found themselves targeted by the state...", 1]]}, "__e": [["Pourquoi c'est toujours ceux qui sont contre les droits des LGBTQ qui sont, tenez-vous bien, les plus grosses pédales ?", "Why is it always the people who are, like, against LGBTQIAA rights that are like, trigger warning, - the biggest fucking faggots. - One thousand percent.", 1], ["Le but est de partager des témoignages de gens qui ont quitté le mode de vie LGBTQ, qui ont rencontré Dieu.", "The vision of this is just sharing testimonies of people that left the LGBTQ lifestyles, that had an encounter with God.", 1], ["Mme le maire, ça ne va pas faire partir les milliers de LGBTQ qui sont venus de tout le pays.", "Mrs. Mayor, that's not gonna make the thousands of LGBTQ people who've come from all across the country go away.", 1]]}, "dans": {"__C": 4, "l'horreur": {"__C": 1, "et": {"__C": 1, "ce": {"__C": 1, "__e": [["J'ai hâte de voir plus de transgenres, plus de personnages LGBTQ dans l'horreur et ce qu'ils vont apporter, ça va réellement donner une nouvelle dimension aux films d'horreur.", "I look forward to seeing more transgender more LGBTQ figures in horror and what they will bring that will really bring an entirely new dimension to horror movies.", 1]]}, "__e": [["J'ai hâte de voir plus de transgenres, plus de personnages LGBTQ dans l'horreur et ce qu'ils vont apporter, ça va réellement donner une nouvelle dimension aux films d'horreur.", "I look forward to seeing more transgender more LGBTQ figures in horror and what they will bring that will really bring an entirely new dimension to horror movies.", 1]]}, "__e": [["J'ai hâte de voir plus de transgenres, plus de personnages LGBTQ dans l'horreur et ce qu'ils vont apporter, ça va réellement donner une nouvelle dimension aux films d'horreur.", "I look forward to seeing more transgender more LGBTQ figures in horror and what they will bring that will really bring an entirely new dimension to horror movies.", 1]]}, "tellement": {"__C": 1, "de": {"__C": 1, "films": {"__C": 1, "__e": [["Hollywood met l'accent sur les questions LGBTQ+ dans tellement de films.", "Hollywood is pressing LGBTQ+ matters in so many movies.", 1]]}, "__e": [["Hollywood met l'accent sur les questions LGBTQ+ dans tellement de films.", "Hollywood is pressing LGBTQ+ matters in so many movies.", 1]]}, "__e": [["Hollywood met l'accent sur les questions LGBTQ+ dans tellement de films.", "Hollywood is pressing LGBTQ+ matters in so many movies.", 1]]}, "la": {"__C": 1, "péninsule": {"__C": 1, "au": {"__C": 1}, "__e": [["développement durable, droits humanitaires et histoire des persécutions LGBTQ+ dans la péninsule arabique au 7e siècle.", "Sustainable development, human rights, and history of LGBTQ+ persecution in the Arabian peninsula in the seventh century. - Thankfully to Corinne.", 1]]}, "__e": [["développement durable, droits humanitaires et histoire des persécutions LGBTQ+ dans la péninsule arabique au 7e siècle.", "Sustainable development, human rights, and history of LGBTQ+ persecution in the Arabian peninsula in the seventh century. - Thankfully to Corinne.", 1]]}, "__e": [["Pour y arriver, il faut faire signer une pétition à tous les LGBTQ dans Guararanhém.", "But for that to work, we need to hit up every 24 Hour Fitness to petition for signatures from all the fierce LGBTQs of Belt Buckle Bay.", 1], ["Hollywood met l'accent sur les questions LGBTQ+ dans tellement de films.", "Hollywood is pressing LGBTQ+ matters in so many movies.", 1], ["J'ai hâte de voir plus de transgenres, plus de personnages LGBTQ dans l'horreur et ce qu'ils vont apporter, ça va réellement donner une nouvelle dimension aux films d'horreur.", "I look forward to seeing more transgender more LGBTQ figures in horror and what they will bring that will really bring an entirely new dimension to horror movies.", 1]]}, "et": {"__C": 4, "moi": {"__C": 2, "__e": [["LGBTQ et moi.", "LGBTQ and me.", 1]]}, "capitaine": {"__C": 1, "de": {"__C": 1, "l'équipe": {"__C": 1, "__e": [["J'ai jeté un sortilège de persuasion à Mme Meeks ce matin. Et me voilà élève de première à Baxter High, membre de l'Alliance LGBTQ et capitaine de l'équipe de lutte.", "I sat down with Mrs. Meeks this morning, and one simple spell of persuasion later, and you're looking at an official Baxter High junior, not to mention a member of the LGBTQ Alliance and captain of the wrestling team.", 1]]}, "__e": [["J'ai jeté un sortilège de persuasion à Mme Meeks ce matin. Et me voilà élève de première à Baxter High, membre de l'Alliance LGBTQ et capitaine de l'équipe de lutte.", "I sat down with Mrs. Meeks this morning, and one simple spell of persuasion later, and you're looking at an official Baxter High junior, not to mention a member of the LGBTQ Alliance and captain of the wrestling team.", 1]]}, "__e": [["J'ai jeté un sortilège de persuasion à Mme Meeks ce matin. Et me voilà élève de première à Baxter High, membre de l'Alliance LGBTQ et capitaine de l'équipe de lutte.", "I sat down with Mrs. Meeks this morning, and one simple spell of persuasion later, and you're looking at an official Baxter High junior, not to mention a member of the LGBTQ Alliance and captain of the wrestling team.", 1]]}, "surtout": {"__C": 1, "mes": {"__C": 1, "propres": {"__C": 1, "__e": [["L'AVOCAT BALADOPUISSANCE Aujourd'hui, je vous raconte l'histoire LGBTQ+, et surtout, mes propres ennuis et tout ce dont j'ai envie de parler.", "And today, as always, I will take you on a journey throughout LGBTQ+ history, and much more importantly, my own problems and whatever I feel like talking about.", 1]]}, "__e": [["L'AVOCAT BALADOPUISSANCE Aujourd'hui, je vous raconte l'histoire LGBTQ+, et surtout, mes propres ennuis et tout ce dont j'ai envie de parler.", "And today, as always, I will take you on a journey throughout LGBTQ+ history, and much more importantly, my own problems and whatever I feel like talking about.", 1]]}, "__e": [["L'AVOCAT BALADOPUISSANCE Aujourd'hui, je vous raconte l'histoire LGBTQ+, et surtout, mes propres ennuis et tout ce dont j'ai envie de parler.", "And today, as always, I will take you on a journey throughout LGBTQ+ history, and much more importantly, my own problems and whatever I feel like talking about.", 1]]}, "__e": [["LGBTQ et moi.", "LGBTQ and me.", 1], ["L'AVOCAT BALADOPUISSANCE Aujourd'hui, je vous raconte l'histoire LGBTQ+, et surtout, mes propres ennuis et tout ce dont j'ai envie de parler.", "And today, as always, I will take you on a journey throughout LGBTQ+ history, and much more importantly, my own problems and whatever I feel like talking about.", 1], ["J'ai jeté un sortilège de persuasion à Mme Meeks ce matin. Et me voilà élève de première à Baxter High, membre de l'Alliance LGBTQ et capitaine de l'équipe de lutte.", "I sat down with Mrs. Meeks this morning, and one simple spell of persuasion later, and you're looking at an official Baxter High junior, not to mention a member of the LGBTQ Alliance and captain of the wrestling team.", 1]]}, "__e": [["Le but est de partager des témoignages de gens qui ont quitté le mode de vie LGBTQ, qui ont rencontré Dieu.", "The vision of this is just sharing testimonies of people that left the LGBTQ lifestyles, that had an encounter with God.", 1], ["Mme le maire, ça ne va pas faire partir les milliers de LGBTQ qui sont venus de tout le pays.", "Mrs. Mayor, that's not gonna make the thousands of LGBTQ people who've come from all across the country go away.", 1], ["Pour nous, il est essentiel que les LGBTQ+ soient représentés dans les médias.", "LGBTQ+ representation in the media is essential for us.", 0]]}, "choak": {"__C": 69, "qu'il": {"__C": 1, "a": {"__C": 1, "selon": {"__C": 1, "moi": {"__C": 1, "__e": [["Ivan, ton ange de nuit, m'a montré des souvenirs assez salaces de Choak, qu'il a, selon moi, volés et vendus.", "I-Ivan, your night angel, showed me some spicy memory files of Choak, which I'm pretty sure he stole and sold.", 1]]}, "__e": [["Ivan, ton ange de nuit, m'a montré des souvenirs assez salaces de Choak, qu'il a, selon moi, volés et vendus.", "I-Ivan, your night angel, showed me some spicy memory files of Choak, which I'm pretty sure he stole and sold.", 1]]}, "__e": [["Ivan, ton ange de nuit, m'a montré des souvenirs assez salaces de Choak, qu'il a, selon moi, volés et vendus.", "I-Ivan, your night angel, showed me some spicy memory files of Choak, which I'm pretty sure he stole and sold.", 1]]}, "__e": [["Ivan, ton ange de nuit, m'a montré des souvenirs assez salaces de Choak, qu'il a, selon moi, volés et vendus.", "I-Ivan, your night angel, showed me some spicy memory files of Choak, which I'm pretty sure he stole and sold.", 1]]}, "a": {"__C": 2, "en": {"__C": 1, "a": {"__C": 1, "vécu": {"__C": 1, "__e": [["Bon sang, Choak a en a vécu des choses.", "Oh, God. Choak lived this full life, you know?", 1]]}, "__e": [["Bon sang, Choak a en a vécu des choses.", "Oh, God. Choak lived this full life, you know?", 1]]}, "__e": [["Bon sang, Choak a en a vécu des choses.", "Oh, God. Choak lived this full life, you know?", 1]]}, "salopé": {"__C": 1, "ton": {"__C": 1, "code": {"__C": 1, "__e": [["Choak a salopé ton code.", "Choak bought your code, and that's the guts of Freeyond.", 1]]}, "__e": [["Choak a salopé ton code.", "Choak bought your code, and that's the guts of Freeyond.", 1]]}, "__e": [["Choak a salopé ton code.", "Choak bought your code, and that's the guts of Freeyond.", 1]]}, "__e": [["Choak a salopé ton code.", "Choak bought your code, and that's the guts of Freeyond.", 1], ["Choak a fait bloquer par Horizen les fichiers mémoire de mon copain.", "Choak got Horizen to block memory files of my boyfriend's after he was uploaded.", 1], ["Bon sang, Choak a en a vécu des choses.", "Oh, God. Choak lived this full life, you know?", 1]]}, "pense": {"__C": 2, "qu'on": {"__C": 1, "m'a": {"__C": 1, "tué": {"__C": 1, "__e": [["David Choak pense qu'on m'a tué, et que mon projet, quel qu'il soit, était d'ampleur.", "Yeah, David Choak thinks I was murdered. That whatever I was working on was big.", 1]]}, "__e": [["David Choak pense qu'on m'a tué, et que mon projet, quel qu'il soit, était d'ampleur.", "Yeah, David Choak thinks I was murdered. That whatever I was working on was big.", 1]]}, "__e": [["David Choak pense qu'on m'a tué, et que mon projet, quel qu'il soit, était d'ampleur.", "Yeah, David Choak thinks I was murdered. That whatever I was working on was big.", 1]]}, "à": {"__C": 1, "moi": {"__C": 1, "__e": [["Pourquoi Choak pense à moi ?", "Why is Choak thinking about me?", 1]]}, "__e": [["Pourquoi Choak pense à moi ?", "Why is Choak thinking about me?", 1]]}, "__e": [["Pourquoi Choak pense à moi ?", "Why is Choak thinking about me?", 1], ["David Choak pense qu'on m'a tué, et que mon projet, quel qu'il soit, était d'ampleur.", "Yeah, David Choak thinks I was murdered. That whatever I was working on was big.", 1]]}, "s'est": {"__C": 2, "téléchargé": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Choak s'est téléchargé dans un corps de robot ce matin.", "So, Choak downloaded into a robot body this morning.", 1]]}, "__e": [["Choak s'est téléchargé dans un corps de robot ce matin.", "So, Choak downloaded into a robot body this morning.", 1]]}, "__e": [["Choak s'est téléchargé dans un corps de robot ce matin.", "So, Choak downloaded into a robot body this morning.", 1]]}, "arrêté": {"__C": 1, "à": {"__C": 1, "environ": {"__C": 1, "__e": [["Choak s'est arrêté à environ un kilomètre.", "Choak's stopped about a mile away.", 1]]}, "__e": [["Choak s'est arrêté à environ un kilomètre.", "Choak's stopped about a mile away.", 1]]}, "__e": [["Choak s'est arrêté à environ un kilomètre.", "Choak's stopped about a mile away.", 1]]}, "__e": [["Choak s'est arrêté à environ un kilomètre.", "Choak's stopped about a mile away.", 1], ["Choak s'est téléchargé dans un corps de robot ce matin.", "So, Choak downloaded into a robot body this morning.", 1]]}, "est": {"__C": 4, "passé": {"__C": 1, "se": {"__C": 1, "demandant": {"__C": 1, "__e": [["Choak est passé, se demandant où t'étais.", "So Choak came by - wondering where you were.", 1]]}, "__e": [["Choak est passé, se demandant où t'étais.", "So Choak came by - wondering where you were.", 1]]}, "__e": [["Choak est passé, se demandant où t'étais.", "So Choak came by - wondering where you were.", 1]]}, "avec": {"__C": 1, "les": {"__C": 1, "sociétés": {"__C": 1, "__e": [["Choak est avec les sociétés d'Upload, et ils contrôlent Freeyond.", "Choak is in bed with the upload companies, and they control Freeyond.", 1]]}, "__e": [["Choak est avec les sociétés d'Upload, et ils contrôlent Freeyond.", "Choak is in bed with the upload companies, and they control Freeyond.", 1]]}, "__e": [["Choak est avec les sociétés d'Upload, et ils contrôlent Freeyond.", "Choak is in bed with the upload companies, and they control Freeyond.", 1]]}, "donc": {"__C": 1, "là": {"__C": 1, "__e": [["- Choak est donc là.", "I was wondering where Choak was.", 1]]}, "__e": [["- Choak est donc là.", "I was wondering where Choak was.", 1]]}, "__e": [["Choak est ton meurtrier ?", "Choak is the one who murdered you?", 1], ["- Choak est donc là.", "I was wondering where Choak was.", 1], ["Choak est passé, se demandant où t'étais.", "So Choak came by - wondering where you were.", 1]]}, "sont": {"__C": 2, "nulles": {"__C": 1, "__e": [["Nos preuves contre Choak sont nulles.", "Bad news. All the evidence we got from Choak is inadmissible.", 1]]}, "des": {"__C": 1, "biens": {"__C": 1, "volés": {"__C": 1, "__e": [["Les Uploads sont la propriété intellectuelle des firmes Upload, donc nos informations sur Choak sont des biens volés.", "Why? Uploads are the intellectual property of the upload companies, so the information we got from Choak is stolen property.", 1]]}, "__e": [["Les Uploads sont la propriété intellectuelle des firmes Upload, donc nos informations sur Choak sont des biens volés.", "Why? Uploads are the intellectual property of the upload companies, so the information we got from Choak is stolen property.", 1]]}, "__e": [["Les Uploads sont la propriété intellectuelle des firmes Upload, donc nos informations sur Choak sont des biens volés.", "Why? Uploads are the intellectual property of the upload companies, so the information we got from Choak is stolen property.", 1]]}, "__e": [["Les Uploads sont la propriété intellectuelle des firmes Upload, donc nos informations sur Choak sont des biens volés.", "Why? Uploads are the intellectual property of the upload companies, so the information we got from Choak is stolen property.", 1], ["Nos preuves contre Choak sont nulles.", "Bad news. All the evidence we got from Choak is inadmissible.", 1]]}, "__e": [["Ivan, ton ange de nuit, m'a montré des souvenirs assez salaces de Choak, qu'il a, selon moi, volés et vendus.", "I-Ivan, your night angel, showed me some spicy memory files of Choak, which I'm pretty sure he stole and sold.", 1], ["David Choak adore les choses exotiques, son dessert était un fruit qui a disparu avec les dinosaures.", "David Choak gets off on eating exotic things, and his dessert was some fruit that went extinct with the dinosaurs.", 1], ["Prends juste les employés de bureau et de Choak Industries, si on se débarrasse des travailleurs et qu'on les remplace par des morts sans valeur, on économise un demi-milliard par an.", "Take just the back office workers, and just the people at Choak Industries. If we get rid of those sacks of worthless life, and replace them with sacks of worthless dead, we save half a billion a year.", 1]]}}