{"l'autre": {"__C": 141988, "soir": {"__C": 5276, "quand": {"__C": 85, "je": {"__C": 14, "suis": {"__C": 3, "__e": [["Mais l'autre soir, quand je suis rentré tard, je crois que je ne me suis pas bien comporté.", "But... The other night, when you got back late, I don't think I behaved well.", 1], ["L'autre soir, quand je suis revenu en cabine, j'ai vu un type qui se fait sauter la cervelle.", "I wanna tell you something. The other night, I come back from Film Shipping and the first thing I see is some guy blowing his brains out.", 1], ["À propos de l'autre soir quand je suis allé à ton bureau.", "Okay, about the other night when I came to your office.", 1]]}, "t'ai": {"__C": 4, "__e": [["L'autre soir, quand je t'ai dit que j'en avais assez d'être en compétition, c'était une rupture.", "The other night when I told you I was done trying to compete, that was me breaking up with you.", 1], ["Tu n'as pas voulu qu'on fasse l'amour l'autre soir quand je t'ai offert mon cœur au téléphone.", "You didn't want to fall into bed the other night when I laid my heart out on the phone.", 1], ["à l'autre soir, quand je t'ai vu.", "I keep thinking how, um... how nice it was to see you at the party.", 1]]}, "__e": [["À propos de l'autre soir quand je suis allé à ton bureau.", "Okay, about the other night when I came to your office.", 1], ["à l'autre soir, quand je t'ai vu.", "I keep thinking how, um... how nice it was to see you at the party.", 1], ["Alors l'autre soir, quand je vous ai vue, c'était comme si c'était la toute première fois.", "Then the other night... The moment I saw you... It was like seeing you that very first time.", 1]]}, "tu": {"__C": 15, "es": {"__C": 3, "__e": [["- L'autre soir quand tu es sorti...", "Just the other night when you went out by yourself...", 1], ["Je pense savoir ce qui est arrivé l'autre soir, quand tu es venue.", "Tasha, I think I know what happened the other night, before you came to see me.", 1], ["L'autre soir, quand tu es passé,", "The other night, when you came over,", 1]]}, "as": {"__C": 5, "__e": [["L'autre soir quand tu as vu Emma au club...", "The other night when you saw Emma at that club...", 1], ["Et je t'ai vue par la fenêtre l'autre soir, quand tu as voulu aller dans ton ancienne chambre.", "And I watched you through your window the other night when you were trying to go to bed in your old room.", 1], ["Tu veux dire l'autre soir, quand tu as parlé de ça ?", "You mean last night, when you brought it up?", 1]]}, "__e": [["Je pense savoir ce qui est arrivé l'autre soir, quand tu es venue.", "Tasha, I think I know what happened the other night, before you came to see me.", 1], ["L'autre soir, quand tu es passé,", "The other night, when you came over,", 1], ["Tu veux dire l'autre soir, quand tu as parlé de ça ?", "You mean last night, when you brought it up?", 1]]}, "__e": [["à l'autre soir, quand je t'ai vu.", "I keep thinking how, um... how nice it was to see you at the party.", 1], ["Alors l'autre soir, quand je vous ai vue, c'était comme si c'était la toute première fois.", "Then the other night... The moment I saw you... It was like seeing you that very first time.", 1], ["Tu veux dire l'autre soir, quand tu as parlé de ça ?", "You mean last night, when you brought it up?", 1]]}, "je": {"__C": 145, "me": {"__C": 15, "suis": {"__C": 10, "__e": [["Après l'autre soir, je me suis réveillé en pensant à vous.", "After the other night, I woke up thinking about you.", 1], ["Tu sais, l'autre soir, je me suis réveillé avec le bras droit découvert.", "Do you know, the other night, I woke up with my right arm out from under the bedclothes.", 1], ["Après le dernier client, l'autre soir, je me suis assis.", "And when the last person left the other night, I sat down.", 1]]}, "sens": {"__C": 2, "__e": [["Depuis ma vacherie de l'autre soir, je me sens...", "After shooting my mouth off the other night, I've been feeling a lot of...", 1], ["Écoute, pour l'autre soir, je me sens vraiment idiot.", "Listen, about the other night, I feel so stupid.", 1]]}, "__e": [["L'autre soir, je me disais :", "Just the other night, I was thinking to myself,", 1], ["Écoute, pour l'autre soir, je me sens vraiment idiot.", "Listen, about the other night, I feel so stupid.", 1], ["Depuis l'autre soir, je me demande d'où je vous connais.", "Ever since the other night, I've been wondering where I met you.", 1]]}, "suis": {"__C": 21, "inquiet": {"__C": 2, "__e": [["Elle est pas rentrée l'autre soir, je suis inquiet.", "SHE HAS BEEN GONE SINCE LIST NIGHT AND I'M WORRIED SCARED!", 1]]}, "allé": {"__C": 4, "__e": [["L'autre soir, je suis allé au laboratoire.", "The other night I went to the lab.", 1], ["L'autre soir, je suis allé au village. Et...", "I went into the village, and, uh...", 1], ["L'autre soir, je suis allé trop loin.", "About the other night. I was out of order.", 1]]}, "__e": [["A propos de l'autre soir, je suis vraiment....", "About last night, I'm really...", 1], ["Pour l'autre soir... Je suis désolée.", "Oh, I'm sorry about everything.", 1], ["Si c'est à cause de l'autre soir, je suis vraiment désolé.", "If you're doing this because of what happened that night then, I apologize.", 1]]}, "__e": [["Si c'est à cause de l'autre soir, je suis vraiment désolé.", "If you're doing this because of what happened that night then, I apologize.", 1], ["-Je suis désolé pour l'autre soir. Je ne voulais pas te faire de la peine.", "I'm sorry... about the other night.", 1], ["Ce que je vous ai dit l'autre soir, je ne l'ai jamais dit à personne.", "What I told you the other night... I never told anyone else.", 1]]}, "et": {"__C": 129, "je": {"__C": 21, "voulais": {"__C": 3, "__e": [["Je me sens mal de ce qu'il s'est passé l'autre soir et je voulais m'excuser.", "You know, I don't feel good about what happened the other night, and I just want to say I'm sorry.", 1], ["- C'est pas grave. - J'ai juste trouvé que tu étais de très bon conseil l'autre soir et je voulais te poser une question.", "You had some really good insights and I wanted to ask you a question.", 1], ["Je lui ai parlé l'autre soir et je voulais savoir pourquoi vous ne lui avez pas dit où vous étiez les 6 derniers mois.", "I was talking to him the other night, and I wanted to know why you didn't tell him where you were the last six months.", 1]]}, "ne": {"__C": 3, "__e": [["Et l'autre soir, et je ne mens pas, elle m'a appelé de son bain.", "And the other night, right, and this is no word of a lie, she rang me from the bath.", 1], ["Je ne sais pas exactement ce qui s'est passé l'autre soir, et je ne te demande pas une explication, mais...", "Look, I don't know exactly what happened the other night, and I'm not asking you for an explanation, but...", 1], ["J'aurais dû te le dire l'autre soir, et je ne l'ai pas fait.", "Yeah. I should've told you the other night, and I didn't.", 1]]}, "__e": [["Je lui ai parlé l'autre soir et je voulais savoir pourquoi vous ne lui avez pas dit où vous étiez les 6 derniers mois.", "I was talking to him the other night, and I wanted to know why you didn't tell him where you were the last six months.", 1], ["J'ai... beaucoup réfléchi à ce que tu as dit l'autre soir, et je sais que ça a été difficile.", "Well, I-- you know, I've thought a lot about what you said the other night, and I-I-I know how difficult it's been.", 1], ["J'aurais dû te le dire l'autre soir, et je ne l'ai pas fait.", "Yeah. I should've told you the other night, and I didn't.", 1]]}, "il": {"__C": 8, "m'a": {"__C": 2, "__e": [["J'ai fait James Corden l'autre soir et... il m'a forcée à manger des testicules de dinde,", "I did like James Corden the other night, and... he was forcing me to eat turkeys' testicles,", 1], ["Je dînais avec Kirk l'autre soir, et il m'a dit qu'il allait voir sa famille.", "Kirk and I were having dinner and he said he was getting together with his family.", 1], ["Ma mère l'a invité à dîner l'autre soir et il m'a demandé si je voulais un boulot.", "My ma had him round for dinner the other night, and he just... he asked me if I'd be interested in a job.", 1]]}, "y": {"__C": 2, "__e": [["J'en matais une l'autre soir... et il y avait un drone.", "I was watching this ISIS video the other night... and they had a drone.", 1], ["Daniel a prêché à la mission l'autre soir, et il y avait beaucoup de fidèles.", "Daniel preached at the meeting last night. It was a good number of souls there.", 1], ["On me parle beaucoup de ce tir, l'autre soir, et il y a quelques malentendus sur ce qui s'est passé.", "A lot of people have been asking me about the shot the other night, and there've been some misconceptions about what actually happened.", 1]]}, "__e": [["J'étais dans ma chambre l'autre soir et il faisait trop chaud.", "I was in my room the other night... and it was hot.", 1], ["Ma mère l'a invité à dîner l'autre soir et il m'a demandé si je voulais un boulot.", "My ma had him round for dinner the other night, and he just... he asked me if I'd be interested in a job.", 1], ["J'ai été chez lui l'autre soir, et il est vraiment sympa.", "I played snooker at his house last night, and he's really cool.", 1]]}, "__e": [["Mais, à propos de l'autre soir... et ce que j'ai dit à ton sujet... je suis désolé.", "- [Laughs] - But, uh- About the other night... and what I said about you, uh...", 1], ["J'aurais dû te le dire l'autre soir, et je ne l'ai pas fait.", "Yeah. I should've told you the other night, and I didn't.", 1], ["Oui, on a passé un bon moment l'autre soir, et alors?", "I MEAN, YES, YEAH, WE HAD A NICE MOMENT THE OTHER NIGHT, BUT SO WHAT?", 1]]}, "__e": [["Est-ce à propos de l'autre soir ?", "Is this about the other night?", 0], ["Je suis désolé pour l'autre soir.", "I'm sorry about the other night.", 0], ["Je veux te parler de l'autre soir.", "I want to talk to you about the other night.", 0]]}, "côté": {"__C": 17130, "de": {"__C": 5139, "la": {"__C": 3837, "rue": {"__C": 1473, "__e": [["C'est de l'autre côté de la rue.", "It's across the street.", 0], ["Sa maison est de l'autre côté de la rue.", "His house is across the street.", 0], ["Ma maison est juste de l'autre côté de la rue.", "My house is just across the street.", 0]]}, "ville": {"__C": 120, "__e": [["Tom habite de l'autre côté de la ville.", "Tom lives on the other side of town.", 0], ["Je n'ai pas trop envie d'aller de l'autre côté de la ville.", "I don't fancy much going to the other side of the city.", 0], ["Je travaille de l'autre côté de la ville.", "I work on the other side of town.", 0]]}, "__e": [["J'ai entendu des voix de l'autre côté de la porte.", "I heard voices on the other side of the door.", 0], ["Sa maison est de l'autre côté de la rue.", "His house is across the street.", 0], ["Ma maison est juste de l'autre côté de la rue.", "My house is just across the street.", 0]]}, "cette": {"__C": 166, "porte": {"__C": 48, "__e": [["Et il n'y a rien que je puisse faire contre ça tant que je suis de l'autre côté de cette porte.", "And there's nothing I can do to counter it when I'm on the wrong side of that door.", 1], ["Ce qui a fait ça pourrait être de l'autre côté de cette porte.", "Whatever did it might be on the other side of this door.", 1], ["Tu ne sais pas ce qu'il y a de l'autre côté de cette porte.", "You don't know what's on the other side of that door.", 1]]}, "montagne": {"__C": 6, "__e": [["Le bateau est de l'autre côté de cette montagne.", "The boat's on the other side of that mountain.", 1], ["Je vous parie qu'il sait ce qu'il y a de l'autre côté de cette montagne.", "I bet you know what's on the other side of this mountain we're trying to fuckin' climb.", 1], ["Y a quoi de l'autre côté de cette montagne ?", "- [Bill] What's on the other side of that mountain?", 1]]}, "__e": [["C'est de l'autre côté de cette chose.", "That's on the other side of this thing.", 1], ["Ce qui a fait ça pourrait être de l'autre côté de cette porte.", "Whatever did it might be on the other side of this door.", 1], ["Tu ne sais pas ce qu'il y a de l'autre côté de cette porte.", "You don't know what's on the other side of that door.", 1]]}, "__e": [["J'ai entendu des voix de l'autre côté de la porte.", "I heard voices on the other side of the door.", 0], ["Sa maison est de l'autre côté de la rue.", "His house is across the street.", 0], ["Ma maison est juste de l'autre côté de la rue.", "My house is just across the street.", 0]]}, "du": {"__C": 1911, "pont": {"__C": 83, "mes": {"__C": 2, "__e": [["Car de l'autre côté du pont, mes amis, Le fantôme n'a plus aucun pouvoir.", "Once you cross that bridge, my friends, the ghost is through, his power ends.", 1], ["Car de l'autre côté du pont, mes amis", "For once you cross that bridge, my friends", 1]]}, "de": {"__C": 3, "__e": [["Beaucoup de filles ont été amenées de l'autre côté du pont, de West Palm Beach.", "[Hiaasen] Many of the girls were brought across the bridge from the mainland, which is West Palm Beach.", 1], ["La demeure de Mme Astor, de l'autre côté du pont de corde branlant.", "Look! Mrs. Astor's mansion, just across that rickety rope bridge.", 1], ["Le Sorcier vit dans un grand château noir de l'autre côté du Pont de la Gargouille Dorée.", "Sorcerer live in big black castle on other side of Golden Gargoyle Gate Bridge.", 1]]}, "__e": [["Elle a dit qu'elle allait de temps en temps chez la grand-mère de l'autre côté du pont.", "She said that she occasionally goes to the grandma's house across the neighborhood bridge.", 1], ["Et ce bébé, c'est parce que tu étais de l'autre côté du pont.", "This baby happened because you were across that bridge in that town.", 1], ["Sa maison est de l'autre côté du pont.", "Her house is on the other side of the bridge.", 0]]}, "mur": {"__C": 154, "il": {"__C": 8, "__e": [["Lorsque tu seras de l'autre côté du mur, il n'y aura plus de règles - et aucun soutien.", "Once you're over that wall, there's no rules, no backup.", 1], ["Si vous avez besoin de quoi que ce soit, je suis de l'autre côté du mur, il y avait une vitre avant, mais ce n'est plus le cas.", "Whatever you need, I'm right on the other side of this wall, there used to be a window here, there's not anymore.", 1], ["De l'autre côté du mur, il n'y a pas de code.", "On the other side of the Wall, there is no code.", 1]]}, "de": {"__C": 5, "__e": [["de l'autre côté du mur de boucliers.", "on the other side of the shield wall.", 1], ["Il s'avère que le coffre est de l'autre côté du mur de la part du roi Mick de Californie.", "Turns out, the safe is on the other side of the wall from Mick's California king.", 1], ["Megan a dit qu'elle avait entendu une femme crier... de l'autre côté du mur de sa chambre la nuit dernière.", "Megan said she heard a screaming woman... on the other side of her bedroom wall last night.", 1]]}, "__e": [["Il n'y a aucun moyen de le savoir sans aller de l'autre côté du mur, c'est pour ça qu'on a besoin de votre aide.", "There's no way of knowing that without getting on the other side of the wall, which is why we need you.", 1], ["Vous ne pouvez pas le voir. Mais c'est juste de l'autre côté du mur.", "You can't see it, but it's just the other side of that wall.", 1], ["Vous ne savez pas ce qui se passe de l'autre côté du mur, parce que vous ne voulez pas savoir.", "You don't know what's happening on the other side of the wall, because you don't want to know.", 1]]}, "__e": [["Je vis de l'autre côté du couloir.", "I live across the hall.", 0], ["C'est de l'autre côté du lac.", "It's on the other side of the lake.", 0], ["Sa maison est de l'autre côté du pont.", "Her house is on the other side of the bridge.", 0]]}, "et": {"__C": 128, "il": {"__C": 5, "ne": {"__C": 1, "__e": [["Pour papa, Bill est passé de l'autre côté, et il ne peut pas revenir.", "Bill's what Dad calls from the other side of the mountain, and he can't come back.", 1]]}, "faut": {"__C": 1, "__e": [["Chaque fois, l'étiquette est de l'autre côté et il faut que je devine lequel est le pot de crème.", "Every time I go in there, those labels are faced away and I have to guess which one's the real stuff, the cream.", 1]]}, "__e": [["Il était de l'autre côté et il m'a regardé. Je l'ai regardé et...", "He was on the other side and looked at me and I looked at him and I...", 1], ["Pour papa, Bill est passé de l'autre côté, et il ne peut pas revenir.", "Bill's what Dad calls from the other side of the mountain, and he can't come back.", 1], ["Eh bien, c'est génial, je regarde juste de l'autre côté, et il y a plus.", "Well, this is great, but I'm just looking on the other side, and there is more.", 1]]}, "je": {"__C": 4, "commence": {"__C": 1}, "les": {"__C": 1, "__e": [["J'ai sauté dans mon canoë, avec environ... 6 à 8 millions de dollars, jeté dans le bateau, et j'ai pagayé jusqu'à l'autre côté, et je les ai enterrés aux Everglades, pensant qu'ils viendraient chez moi.", "Ijumped in a canoe I had, with like, I'm not exact, $6 to $8 million, threw it in the canoe, paddled to the other side, and buried it in the Everglades, thinking they're coming to my house.", 1]]}, "__e": [["Tu veux seulement faire tomber le mur de l'autre côté et je ne le ferai pas.", "You only care about bringing down the wall to the other side, and I won't do it.", 1], ["Je suis passé de l'autre côté et je suis devenu quelqu'un de différent de vous tous.", "I've crossed to the other side and have become someone that none of you are.", 1], ["Je vais aller de l'autre côté et je reviens.", "I'm gonna go up the other end and work my way back.", 1]]}, "__e": [["Il est passé de l'autre côté et vous dit au revoir.", "He's crossing over, and he says good-bye.", 1], ["On va de l'autre côté, et en avant!", "We go to the other side, and forward!", 1], ["Toi, de l'autre côté et toi, tu le suis.", "Go that way", 1]]}, "__e": [["Elle est en train de regarder de l'autre côté.", "She's looking the other way.", 0], ["Ma maison est juste de l'autre côté de la rue.", "My house is just across the street.", 0], ["Je veux voir ce qui se trouve de l'autre côté.", "I want to see what's on the other side.", 0]]}, "bout": {"__C": 2450, "de": {"__C": 882, "la": {"__C": 681, "ville": {"__C": 325, "__e": [["- Mais là, c'est à l'autre bout de la ville, ça.", "He's miles away!", 1], ["Je suis désolé que ce soit à l'autre bout de la ville.", "Folks, it's... I'm sorry it's all the way downtown.", 1], ["Elle est à l'autre bout de la ville, mais si je dois venir te chercher...", "It's at the other end of the city, but if I have to come...", 1]]}, "pièce": {"__C": 39, "__e": [["Elle me regarde à l'autre bout de la pièce et elle est folle de moi.", "She's looking at me from across the room.", 1], ["Je regarde à l'autre bout de la pièce, et voilà ta mère.", "I look across the room, and there's your mom.", 1], ["«Que se passe-t-il ?», murmura une voix depuis l'autre bout de la pièce.", "\"What's happening?\" murmured a voice from the other end of the room.", 0]]}, "__e": [["Il y a une garderie à l'autre bout de la rue.", "There is a kindergarten at the other end of the street.", 0], ["Qui est la personne assise à l'autre bout de la table ?", "Who's the person sitting at the other end of the table?", 0], ["Qui est l'homme qui est assis à l'autre bout de la table ?", "Who is the man sitting at the other end of the table?", 0]]}, "l'univers": {"__C": 25, "avec": {"__C": 2, "__e": [["Il y a ceux qui croient... que la vie ici est née ailleurs... à l'autre bout de l'univers... avec des tribus d'humains... qui furent peut-être les ancêtres des Egyptiens... des Toltèques... ou des Mayens...", "There are those who believe that life here began out there, far across the universe, with tribes of humans who may have been the forefathers of the Egyptians or the Toltecs, or the Mayans, that they may have been the architects of the great pyramids,", 1]]}, "un": {"__C": 1, "__e": [["Il a existé autrefois, à l'autre bout de l'univers, un système de 12 planètes qui avait atteint un niveau de commerce et de paix sans précédent chez l'Homme.", "There was once, far across this universe, a system of 12 planets who had reached a level of commerce and peace unparalleled in our knowledge of man.", 1]]}, "__e": [["On est à l'autre bout de l'univers.", "We're on the other side of the universe.", 1], ["Notre Madame Sécurité avait une affaire à régler à l'autre bout de l'univers.", "And our one-woman security force had a prior commitment on the other side of the universe.", 1], ["Tout le monde se fiche de ce que je dis, mais ce restaurant est à l'autre bout de l'Univers.", "Not that anyone cares what I say, but the restaurant is at the other end of the universe.", 1]]}, "__e": [["Il y a une garderie à l'autre bout de la rue.", "There is a kindergarten at the other end of the street.", 0], ["Qui est la personne assise à l'autre bout de la table ?", "Who's the person sitting at the other end of the table?", 0], ["Qui est l'homme qui est assis à l'autre bout de la table ?", "Who is the man sitting at the other end of the table?", 0]]}, "du": {"__C": 1140, "monde": {"__C": 565, "pour": {"__C": 38, "__e": [["Je peux aller à l'autre bout du monde pour te trouver.", "Where are you? I can go to the ends of the earth to find you!", 1], ["J'ai dû aller à l'autre bout du monde pour le faire.", "I had to go all the way across the world to do it.", 1], ["Ce n'est pas le moment de partir à l'autre bout du monde pour vivre dans une ville où je ne connais personne.", "Now is not the time for me to go halfway across the world and live in a city where I don't know anyone.", 1]]}, "et": {"__C": 17, "__e": [["Elle devait se trouver à l'autre bout du monde et tout a bien marché jusqu'à...", "She's supposed to be halfway around the world right now, and everything was going fine until...", 1], ["Il y a une partie de moi qui souhaite qu'elle soit partie à l'autre bout du monde et que j'aurais juste à dire à tout le monde de rentrer chez eux.", "There's a part of me that wishes she was halfway around the world and I could just tell everybody else to go home.", 1], ["Et on ne serait pas à l'autre bout du monde, et ce ne serait pas si dur.", "And we weren't on the other side of the world, and it wasn't this hard.", 1]]}, "__e": [["Mon père est parti, mon frère est à l'autre bout du monde, ma mère... est à deux pas.", "My dad's gone, my brother's on the other side of the world, and my mom... Is a stone's throw away.", 1], ["Oui, mais moi ici, et toi à l'autre bout du monde.", "Yes, but I'm always here and you're a world away.", 1], ["Et on ne serait pas à l'autre bout du monde, et ce ne serait pas si dur.", "And we weren't on the other side of the world, and it wasn't this hard.", 1]]}, "pays": {"__C": 168, "et": {"__C": 10, "__e": [["Si je suis à l'autre bout du pays et que je regarde une femme, elle sonne.", "I could be a million miles away. If I look at another woman, it goes off like an alarm.", 1], ["Super loin, à l'autre bout du pays, et j'ai décidé de le prendre.", "Super far away, across country, and I decided to take it.", 1], ["J'étais à l'autre bout du pays et c'est passé tout seul.", "I mean, Sophie and I were on different coasts for months. It was, like, super easy.", 1]]}, "pour": {"__C": 11, "__e": [["Tu es prête à déménager à l'autre bout du pays pour être avec moi.", "You're willing to move across the country to be with me.", 1], ["Avant que je me fasse des films, qu'on soit clair, tu es prête à déménager à l'autre bout du pays pour être avec moi ?", "Before I get too excited, just to be clear, you're willing to move across the country to be with me?", 1], ["Cette maison est à l'autre bout du pays pour moi.", "This house is on the other side of the country from where I live.", 1]]}, "__e": [["C'est pour ça que je suis à l'autre bout du pays.", "That is why I'm here, halfway across the country.", 1], ["Mon fils est à l'autre bout du pays. J'ai pas de femme dans ma vie.", "If I give my life a good once-over, I realize it's not all jam.", 1], ["Je ne peux pas le faire quand je suis à l'autre bout du pays.", "I can't do that when I'm across the country. So take him with you.", 1]]}, "__e": [["Oui, mais moi ici, et toi à l'autre bout du monde.", "Yes, but I'm always here and you're a world away.", 1], ["Et on ne serait pas à l'autre bout du monde, et ce ne serait pas si dur.", "And we weren't on the other side of the world, and it wasn't this hard.", 1], ["Je ne peux pas le faire quand je suis à l'autre bout du pays.", "I can't do that when I'm across the country. So take him with you.", 1]]}, "et": {"__C": 6, "t'es": {"__C": 1, "déjà": {"__C": 1, "__e": [["Je te croyais à l'autre bout et t'es déjà là à m'attraper.", "I thought you were there, at the other end. And you're already here, groping me.", 1]]}, "__e": [["Je te croyais à l'autre bout et t'es déjà là à m'attraper.", "I thought you were there, at the other end. And you're already here, groping me.", 1]]}, "ensuite": {"__C": 1, "nous": {"__C": 1, "__e": [["Obtenez l'autre bout, et ensuite nous pourrons coudre eux ensemble.", "Get the other end, and then we can sew them together.", 1]]}, "__e": [["Obtenez l'autre bout, et ensuite nous pourrons coudre eux ensemble.", "Get the other end, and then we can sew them together.", 1]]}, "__e": [["Prends l'autre bout et aide-moi à le rentrer à l'intérieur.", "Grab an end of this, help me drag it inside.", 1], ["J'ai l'impression d'être au bout d'un long tunnel. Tout le monde est à l'autre bout et moi, je suis dans une pièce sombre. Je suis tout seul.", "(SIGHS) I felt so distant, like I'm on the other end of this tunnel, this long tunnel, and everybody else is way over there and I'm sitting here in this black room, all by myself.", 1], ["On est à l'autre bout, et ils sont partout.", "Problem is, we're on the other side of the hotel and they got the ground floor covered.", 1]]}, "__e": [["Il y a une garderie à l'autre bout de la rue.", "There is a kindergarten at the other end of the street.", 0], ["Qui est la personne assise à l'autre bout de la table ?", "Who's the person sitting at the other end of the table?", 0], ["Qui est l'homme qui est assis à l'autre bout de la table ?", "Who is the man sitting at the other end of the table?", 0]]}, "jour": {"__C": 12919, "je": {"__C": 557, "me": {"__C": 44, "demandais": {"__C": 3, "__e": [["L'autre jour, je me demandais où étaient passés les Scouts.", "You know, just the other day, I wondered, \"Where have all the boy scouts gone?\"", 1], ["C'est marrant, je pensais à toi, l'autre jour. Je me demandais quand t'allais venir manger ce...", "Funny, I was thinking about you the other day wondering when you were coming up for that...", 1], ["L'autre jour, je me demandais ce que tu faisais.", "I was thinking of you the other day. Wondering what you were doing.", 1]]}, "suis": {"__C": 30, "__e": [["L'autre jour, je me suis fait mon premier ami.", "The other day, I made my first friend.", 1], ["L'autre jour, je me suis dit :", "I tried to, like- The other day i was, like,", 1], ["L'autre jour je me suis arrêté à une librairie d'occasion alors que je rentrais à la maison et il est arrivé que je suis tombé sur un livre que j'avais cherché pendant longtemps.", "The other day, I stopped at a secondhand bookstore on my way home from school and happened to find a book I had been looking for for a long time.", 0]]}, "__e": [["L'autre jour, je me suis fait mon premier ami.", "The other day, I made my first friend.", 1], ["L'autre jour, je me suis dit :", "I tried to, like- The other day i was, like,", 1], ["L'autre jour je me suis arrêté à une librairie d'occasion alors que je rentrais à la maison et il est arrivé que je suis tombé sur un livre que j'avais cherché pendant longtemps.", "The other day, I stopped at a secondhand bookstore on my way home from school and happened to find a book I had been looking for for a long time.", 0]]}, "suis": {"__C": 61, "allé": {"__C": 12, "__e": [["L'autre jour, je suis allé chez mes amis.", "That day I went to my friend's.", 1], ["L'autre jour, je suis allé leur dire un ou deux trucs.", "The other afternoon I went over to them to tell them a thing or two.", 1], ["L'autre jour, je suis allé chez elle.", "The other day, I went in front of her house.", 1]]}, "passé": {"__C": 4, "__e": [["Tenez, l'autre jour, je suis passé au pressing japonais récupérer mon costume de magicien.", "You won't believe what happened the other day! I went to the Japanese dry cleaner near home. I brought my magician suit, to get it cleaned.", 1], ["L'autre jour, je suis passé devant ce magasin.", "I'm in the mall the other day. I went by that store.", 1], ["Tu sais, l'autre jour, je suis passé à ça de la mort.", "That's how close I came to being a dead man.", 1]]}, "__e": [["Pour l'autre jour, je suis désolé.", "About the other day I'm sorry.", 1], ["Si tu veux parler de l'autre jour, je suis désolé.", "If you're here because of the other day, I'm sorry", 1], ["Tu sais, l'autre jour, je suis passé à ça de la mort.", "That's how close I came to being a dead man.", 1]]}, "__e": [["Ce que tu as vu l'autre jour, je n'y suis pour rien.", "Look, I am not guilty for the thing you saw that day.", 1], ["Tu sais, l'autre jour, je suis passé à ça de la mort.", "That's how close I came to being a dead man.", 1], ["L'autre jour je me suis arrêté à une librairie d'occasion alors que je rentrais à la maison et il est arrivé que je suis tombé sur un livre que j'avais cherché pendant longtemps.", "The other day, I stopped at a secondhand bookstore on my way home from school and happened to find a book I had been looking for for a long time.", 0]]}, "j'ai": {"__C": 504, "vu": {"__C": 68, "une": {"__C": 12, "__e": [["L'autre jour... j'ai vu une vidéo bizarre.", "I saw a weird video the other day.", 1], ["Franchement Madame, l'autre jour, j'ai vu une jeune femme chez vous.", "What is it that you're looking for?", 1], ["L'autre jour, j'ai vu une fille en ville qui avait son sourire.", "Just the other day, I saw some girl in town wearing her smile.", 1]]}, "un": {"__C": 13, "__e": [["Je t'ai dit que l'autre jour, j'ai vu un poulet dans le parc ?", "Did I tell you the other day at the park I saw a chicken?", 1], ["Quand je suis allé dans votre club l'autre jour, j'ai vu un bon membre du groupe.", "When I went to your club the other day, I saw a good band member.", 1], ["L'autre jour j'ai vu un film qui fait peur.", "The other day I saw a frightening film.", 1]]}, "__e": [["L'autre jour j'ai vu un film qui fait peur.", "The other day I saw a frightening film.", 1], ["L'autre jour, j'ai vu...", "The other day, I saw...", 1], ["L'autre jour, j'ai vu la photo de ta famille dans ta voiture.", "Last time I saw your family picture in your truck.", 1]]}, "fait": {"__C": 10, "un": {"__C": 3, "__e": [["À propos, l'autre jour, j'ai fait un drôle de rêve.", "Actually, I had a weird dream recently.", 1], ["L'autre jour, j'ai fait un drôle de rêve...", "I had a strange dream the other day.", 1], ["L'autre jour, j'ai fait un rêve.", "I had a dream that day.", 1]]}, "tom": {"__C": 1, "__e": [["L'autre jour, j'ai fait Tom Skerritt dans Top Gun.", "The other day, I pulled Tom Skerritt's \"Top Gun\" speech. Oh.", 1]]}, "__e": [["L'autre jour, j'ai fait un drôle de rêve...", "I had a strange dream the other day.", 1], ["L'autre jour, j'ai fait un rêve.", "I had a dream that day.", 1], ["Si c'est à propos de l'autre jour, j'ai fait ce que le gamin m'a dit.", "Hey, look. If this is about the other day, I did what the kid told me.", 1]]}, "__e": [["L'autre jour j'ai acheté un appareil photo.", "I bought a camera the other day.", 0], ["L'autre jour, j'ai rencontré un vieil ami.", "The other day I saw an old friend of mine.", 0], ["L'autre jour, j'ai rencontré un vieil ami dans la rue.", "The other day I met an old friend on the street.", 0]]}, "et": {"__C": 301, "j'ai": {"__C": 19, "vu": {"__C": 6, "__e": [["Tu sais, je lisais le journal l'autre jour, et j'ai vu la photo de Robert.", "Y ou know, I was looking in the paper the other day... and I saw Robert's picture.", 1], ["Je passais l'autre jour et j'ai vu une longue file.", "I was just passing by the other day, and saw a really long line.", 1], ["Je suis allée lui dire bonjour à son travail, l'autre jour et j'ai vu un mandat d'arrêt contre Chris, sur son bureau.", "I went to his work the other day, just to say hi, and I saw an arrest warrant on his desk for Chris.", 1]]}, "décidé": {"__C": 1, "__e": [["J'ai repensé à l'autre jour et j'ai décidé de prendre un jour de congé et de le faire pour toi.", "- We saw yesterday and I thought   I'll take a day off and I. .. to help you with that.", 1]]}, "__e": [["Mais j'étais chez mes parents l'autre jour, et j'ai entendu un bruit...", "But I was at my parents' house one morning recently, and I heard this sound.", 1], ["J'ai fait un match l'autre jour, et j'ai été super bon.", "Yesterday I had a boxing match and I was in a daze.", 1], ["Je suis venu ici l'autre jour et j'ai trouvé cette balle.", "I came here the other day, and I found this bullet.", 1]]}, "je": {"__C": 35, "me": {"__C": 5, "__e": [["Je me suis évanoui chez moi l'autre jour et je me suis ouvert le crâne.", "I just passed out the other day and busted my head open in the house,", 1], ["J'étais au resto l'autre jour et je me disais...", "I was at Arby's the other day, and uh... I was thinking to myself,", 1], ["Je vous ai vu dans le jardin l'autre jour et je me demandais qui vous étiez.", "How do you do, Dr. Yogami? I noticed you at the botanical garden party here last week and wondered who you were.", 1]]}, "suis": {"__C": 7, "__e": [["Je sais que vous avez tous vu l'assemblée l'autre jour, et je suis sur que vous avez eu la même réaction que moi.", "I know you all saw the assembly the other day, And I am sure you had the same reaction I did.", 1], ["J'ai pas aimé comment les choses se sont passées l'autre jour, et je suis venu voir comment vous alliez.", "I just didn't like the way things went down the other day, and I came to check on you.", 1], ["J'ai été à la piscine l'autre jour et je suis tombé malade ensuite.", "I went to the swimming pool the other day and then I got ill.", 0]]}, "__e": [["J'étais avec eu l'autre jour, et je l'ai vu de mes propre yeux.", "I was there with them that day, and I saw it with my own eyes.", 1], ["J'ai rencontré la fille dans le parc l'autre jour, et je l'ai revue.", "I met the girl in the park the other day, and I saw her again.", 0], ["J'ai été à la piscine l'autre jour et je suis tombé malade ensuite.", "I went to the swimming pool the other day and then I got ill.", 0]]}, "__e": [["Je pensais à ce que vous avez dit l'autre jour, et ...", "I was thinking about what you said the other day, and...", 1], ["J'ai rencontré la fille dans le parc l'autre jour, et je l'ai revue.", "I met the girl in the park the other day, and I saw her again.", 0], ["J'ai été à la piscine l'autre jour et je suis tombé malade ensuite.", "I went to the swimming pool the other day and then I got ill.", 0]]}, "__e": [["Tu étais ici pas plus tard que l'autre jour, pas vrai ?", "You were here just the other day, weren't you?", 0], ["Je suis désolé pour l'autre jour.", "I'm sorry about the other day.", 0], ["Je me souviens de ce que vous avez dit l'autre jour.", "I remember what you said the other day.", 0]]}, "est": {"__C": 1165, "un": {"__C": 92, "numéro": {"__C": 2, "de": {"__C": 1, "__e": [["L'autre est un numéro de Fregene, qui ne répond pas et qui n'est même pas dans l'annuaire.", "One belongs to Grimani, an old acquaintance of the vice squad.", 1]]}, "musical": {"__C": 1, "__e": [["Et l'autre est un numéro musical !", "And the other involves a musical number!", 1]]}, "__e": [["L'autre est un numéro de Fregene, qui ne répond pas et qui n'est même pas dans l'annuaire.", "One belongs to Grimani, an old acquaintance of the vice squad.", 1], ["Et l'autre est un numéro musical !", "And the other involves a musical number!", 1], ["L'un est celui du travail et l'autre est un numéro privé.", "One is work number and one is a private number.", 1]]}, "gâteau": {"__C": 3, "__e": [["L'un d'eux est rempli d'argent, et l'autre est un gâteau.", "One of those safes is filled with cash, and the other safe is cake.", 1], ["L'un d'eux est plein d'argent, l'autre est un gâteau.", "Oh my God. [Mikey] One of them is filled with cash, and one is a cake.", 1], ["L'un d'eux est plein d'argent, et l'autre est un gâteau.", "[Mikey] One of them is filled with cash, and the other backpack is... cake.", 1]]}, "__e": [["- et l'autre est un mec...", "- And then, there's this guy. - What about him?", 1], ["L'un est bien et l'autre est un peu mieux.", "One's good...and the other's a slightly better.", 1], ["L'autre est un bon à rien.", "The other one's a good-for-nothing.", 1]]}, "le": {"__C": 26, "nouveau": {"__C": 2, "tape": {"__C": 1, "__e": [["Tu crois qu'on peut les convaincre que de gifler le visage de l'autre est le nouveau tape m'en cinq?", "Do you think we can convince them that slapping each other's face is the new high five?", 1]]}, "disciple": {"__C": 1, "__e": [["L'autre est le nouveau disciple du Troisième maître, Xiao Se.", "The other one is the new disciple of Third Master, Xiao Se.", 1]]}, "__e": [["L'autre est le nouveau disciple du Troisième maître, Xiao Se.", "The other one is the new disciple of Third Master, Xiao Se.", 1], ["Tu crois qu'on peut les convaincre que de gifler le visage de l'autre est le nouveau tape m'en cinq?", "Do you think we can convince them that slapping each other's face is the new high five?", 1]]}, "secrétaire": {"__C": 2, "de": {"__C": 2, "__e": [["L'autre est le secrétaire de l'ambassadeur français.", "The other is the French minister's secretary.", 1]]}, "__e": [["L'autre est le secrétaire de l'ambassadeur français.", "The other is the French minister's secretary.", 1]]}, "__e": [["Un de vous est le grand frère de sa femme et l'autre est le mari de sa petite sœur.", "One of you is his wife's elder brother and the other is his younger sister's husband.", 1], ["Vivre leur vie sans l'autre est le mieux pour tous les deux.", "Living their lives without the other is best for both of them.", 1], ["- Oui. L'autre est le même.", "Yes, do the same on the other side.", 1]]}, "une": {"__C": 30, "vraie": {"__C": 2, "chaudasse": {"__C": 1, "__e": [["L'autre est une vraie chaudasse.", "One was a daughter of a debutante.", 1]]}, "distance": {"__C": 1, "__e": [["Laisser une marge de manœuvre pour l'autre est une vraie distance de sécurité.", "Leaving some leeway for each other is a true safety distance.", 1]]}, "__e": [["L'autre est une vraie chaudasse.", "One was a daughter of a debutante.", 1], ["Laisser une marge de manœuvre pour l'autre est une vraie distance de sécurité.", "Leaving some leeway for each other is a true safety distance.", 1]]}, "prof": {"__C": 2, "de": {"__C": 2, "__e": [["L'autre est une prof de natation qui s'est transformée mentalement et physiquement.", "The other is a swim coach who transformed herself mentally and physically.", 1], ["L'autre est une prof de sciences de lycée qui a trouvé une passion et un but à travers le sport.", "Meanwhile, the other is a high school science teacher who found her passion and her purpose in fitness.", 1]]}, "__e": [["L'autre est une prof de natation qui s'est transformée mentalement et physiquement.", "The other is a swim coach who transformed herself mentally and physically.", 1], ["L'autre est une prof de sciences de lycée qui a trouvé une passion et un but à travers le sport.", "Meanwhile, the other is a high school science teacher who found her passion and her purpose in fitness.", 1]]}, "__e": [["L'autre est une juste cause.", "One's a lost cause, the other a just cause.", 1], ["L'autre est une femme.", "The other perp is a female.", 1], ["L'autre est une...", "The other is a...", 1]]}, "__e": [["Nous avons deux chiens. L'un est noir et l'autre est blanc.", "We have two dogs. One is black and the other is white.", 0], ["Tom a deux fils. L'un est docteur et l'autre est avocat.", "Tom has two sons. One is a doctor and the other is a lawyer.", 0], ["C'est sa voiture. L'autre est la mienne.", "This is his car. The other one is mine.", 0]]}, "fois": {"__C": 1596, "je": {"__C": 39, "suis": {"__C": 9, "resté": {"__C": 1, "__e": [["L'autre fois, je suis resté KO pendant deux heures.", "I was out for two hours after you flipped me.", 1]]}, "désolé": {"__C": 2, "__e": [["Écoute... Pour la télé de ton père l'autre fois, je suis désolé.", "Listen... about your dad's TV that time,", 1], ["À propos de l'autre fois je suis désolé.", "- I'm sorry about last week. - No. I should apologize.", 1]]}, "__e": [["Écoute... Pour la télé de ton père l'autre fois, je suis désolé.", "Listen... about your dad's TV that time,", 1], ["À propos de l'autre fois je suis désolé.", "- I'm sorry about last week. - No. I should apologize.", 1], ["Pour l'autre fois... je suis vraiment désolé.", "I'm really sorry about that time.", 1]]}, "me": {"__C": 4, "suis": {"__C": 2, "__e": [["L'autre fois, je me suis embrouillé avec un concurrent.", "A couple of months ago, I got a dispute with a business rival.", 1], ["Apres la discussion qu'on a eue l'autre fois, je me suis rendu compte que je n'en pouvais plus.", "After the discussion we had last time, I realised I'd had enough.", 1], ["L'autre fois, je me suis sentie minable à côté de toi.", "Last time, I felt pathetic next to you.", 1]]}, "serais": {"__C": 1, "__e": [["Si ce n'était pas pour Ji An l'autre fois, je me serais confessée.", "If it weren't for Ji An, I'd have confessed to him.", 1]]}, "__e": [["Apres la discussion qu'on a eue l'autre fois, je me suis rendu compte que je n'en pouvais plus.", "After the discussion we had last time, I realised I'd had enough.", 1], ["L'autre fois, je me suis sentie minable à côté de toi.", "Last time, I felt pathetic next to you.", 1], ["La blessure que vous avez vue sur mon pied l'autre fois, je me blessée juste après mon premier anniversaire.", "You saw the scar on my foot the other day, right?", 1]]}, "__e": [["L'autre fois, je voulais pas te tuer.", "Thing is, that time, I wasn't trying to kill you.", 1], ["Pour l'autre fois... je suis vraiment désolé.", "I'm really sorry about that time.", 1], ["Comme l'autre fois, je peux pas.", "Just like last time, I can't.", 1]]}, "tu": {"__C": 20, "étais": {"__C": 3, "débordé": {"__C": 1, "__e": [["L'autre fois, tu étais débordé et maintenant, tu veux que j'aille skier ?", "The other day, you couldn't stand still, now you want me to pick up and go skiing?", 1]]}, "timide": {"__C": 1, "__e": [["L'autre fois, tu étais timide. Là, tu t'es vachement lâchée.", "I said you were holding back the last time, but today you were amazing.", 1]]}, "__e": [["L'autre fois tu étais moins aimable.", "You weren't so nice last time.", 1], ["L'autre fois tu étais vraiment fâché.", "That time, you were really angry.", 1], ["L'autre fois tu étais convaincu que tu avais des problèmes de coeur.", "Last time you convinced yourself you had heart disease.", 1]]}, "as": {"__C": 4, "disparu": {"__C": 1, "__e": [["L'autre fois, tu as disparu tout seul.", "- That time you vanished, you were alone.", 1]]}, "écouté": {"__C": 1, "__e": [["- L'autre fois, tu as écouté.", "Last time, you just listened.", 1]]}, "__e": [["L'autre fois, tu as disparu tout seul.", "- That time you vanished, you were alone.", 1], ["L'autre fois, tu as eu de la chance.", "You were lucky last time", 1], ["L'autre fois, tu as dit que...", "So, the one you were talking about last time...", 1]]}, "__e": [["L'autre fois tu en as rencontré une mais cette fois tu n'en es pas sûr.", "You met that lady cook the other day, and you hope something like that will happen today.", 1], ["L'autre fois, tu as eu de la chance.", "You were lucky last time", 1], ["L'autre fois, tu as dit que...", "So, the one you were talking about last time...", 1]]}, "quand": {"__C": 23, "je": {"__C": 8, "t'ai": {"__C": 3, "__e": [["La peur que je vois dans tes yeux, là, Otis... c'est la même que celle que j'ai vue l'autre fois, quand je t'ai embrassé.", "The fear that's in your eyes right now, Otis... is the same fear I saw the other day when I gambled and kissed you.", 1], ["L'autre fois, quand je t'ai proposé de passer au bureau.", "The other day, when I said you should stop by my office.", 1], ["Tu as dit exactement la même chose l'autre fois... quand je t'ai demandé de m'épouser.", "when I asked you to marry me.", 1]]}, "me": {"__C": 3, "__e": [["L'autre fois, quand je me suis reposé sur ton épaule, j'ai pu dormir facilement.", "Before, when I leaned on your shoulder, I was able to fall asleep easily.", 1], ["L'autre fois quand je me suis endormie un moment, vous avez dit que vous étiez désolé.", "Look, the last time when I fell asleep for a while, out of the blue, you said you were sorry.", 1], ["L'autre fois, quand je me suis presque blessée, quand tu as eu mal à la place...", "That time when I almost got hurt, when you got hurt instead...", 1]]}, "__e": [["L'autre fois, quand je t'ai proposé de passer au bureau.", "The other day, when I said you should stop by my office.", 1], ["Tu as dit exactement la même chose l'autre fois... quand je t'ai demandé de m'épouser.", "when I asked you to marry me.", 1], ["L'autre fois, quand je me suis presque blessée, quand tu as eu mal à la place...", "That time when I almost got hurt, when you got hurt instead...", 1]]}, "on": {"__C": 3, "l'a": {"__C": 1, "__e": [["L'autre fois quand on l'a amené dans la montagne, il vous a raconté en détail ce qui est arrivé à Lee Hyang-sook.", "When you dragged him up the mountain he talked about Hyang-sook's death in so much detail.", 1]]}, "est": {"__C": 1, "__e": [["- L'autre fois, quand on est tombé sur l'hydre à 5 têtes, pendant que les autres montaient à l'assaut, j'ai paniqué, pris de vertige.", "But it's a style. While the others attacked the Hydra, I panicked and felt dizzy!", 1]]}, "__e": [["Elles étaient si chaudes l'autre fois, quand on avait un rhume.", "They were so warm the other time when we had a cold.", 1], ["L'autre fois quand on parlait de documents, le ton de ta voix ne m'a pas plu du tout.", "I didn't like your tone the last time we talked about the documents.", 1], ["Tu l'as fait l'autre fois quand on devait manger ensemble.", "You did that last time when we were supposed to have lunch.", 1]]}, "__e": [["Est-ce que tu es tombé comme l'autre fois quand j'étais pas là ?", "Did you fall down like last time when I wasn't around?", 1], ["Oui, tu parles souvent de ça parce que l'autre fois, quand t'as commence a venir ici, t'as dit...", "You talk a lot about death.", 1], ["Et sur ce que tu as dit l'autre fois quand tu m'as demandé qui j'étais.", "And about what you said before when you asked me who I was.", 1]]}, "__e": [["Pour l'autre fois, c'est pas que je ne voulais pas.", "About the other day, it wasn't because I didn't want to.", 1], ["C'est ce que je t'ai dit l'autre fois, sur ce que je peux faire.", "It's about what I told you, isn't it? About me... You know, what I can do.", 1], ["Pas un de vous. L'autre fois non plus.", "None of you, the last time, either.", 1]]}, "__e": [["Pas si vite, une chose après l'autre.", "Not so fast, one thing at the time.", 0], ["Je veux te parler de l'autre soir.", "I want to talk to you about the other night.", 0], ["Je me souviens de ce que vous avez dit l'autre jour.", "I remember what you said the other day.", 0]]}, "alan": {"__C": 9585, "est": {"__C": 140, "mort": {"__C": 8, "assassiné": {"__C": 1, "__e": [["M. Alan est mort... Assassiné.", "Mr. Alan is dead... murdered.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "__e": [["- David, taisez-vous. Alan est mort et je l'ai peut-être tué.", "You don't seem to realize that Allen is dead, and I may be the one who killed him.", 1]]}, "__e": [["- David, taisez-vous. Alan est mort et je l'ai peut-être tué.", "You don't seem to realize that Allen is dead, and I may be the one who killed him.", 1]]}, "__e": [["- David, taisez-vous. Alan est mort et je l'ai peut-être tué.", "You don't seem to realize that Allen is dead, and I may be the one who killed him.", 1], ["Alan est mort il y a trois ans.", "Alan passed away three years ago.", 1], ["Je leur ai répondu que j'étais avec toi quand Alan est mort.", "I told them that I was with you at the time of Alan's death.", 1]]}, "un": {"__C": 18, "important": {"__C": 1, "trafiquant": {"__C": 1, "__e": [["\"En passant, Alan est un important trafiquant de drogue.", "\"By the way, Alan is a very big drug smuggler.\"", 1]]}, "__e": [["\"En passant, Alan est un important trafiquant de drogue.", "\"By the way, Alan is a very big drug smuggler.\"", 1]]}, "vieil": {"__C": 2, "homme": {"__C": 1, "__e": [["Alan est un vieil homme.", "Alan is an old man.", 1]]}, "ami": {"__C": 1, "__e": [["Alan est un vieil ami très cher de Faith Heritage.", "Alan's been an old and dear friend to Faith Heritage.", 1], ["Alan est un vieil ami à moi.", "Alan and I go way back.", 1]]}, "__e": [["Alan est un vieil ami très cher de Faith Heritage.", "Alan's been an old and dear friend to Faith Heritage.", 1], ["Alan est un vieil homme.", "Alan is an old man.", 1], ["Alan est un vieil ami à moi.", "Alan and I go way back.", 1]]}, "__e": [["Vous n'avez pas de moments à vous ? Alan est un homme très occupé.", "I'm doing that to him all the time lately.", 1], ["C'est tellement mignon, et chef Alan est un chef, donc c'est parfait !", "It's so cute, and chef Alan is a chef, so it's perfect!", 1], ["Vous savez, Alan est un ami à moi.", "We get along very well.", 1]]}, "là": {"__C": 8, "__e": [["Alan est là maintenant.", "Alan's here now.", 1], ["Alan est là aussi.", "Alan's here too, Mom.", 1], ["Est-ce que Alan est là ?", "Is Alan there?", 1]]}, "__e": [["Alan est responsable de ce qu'il est et de ce qu'il a fait.", "Whatever has happened... has happened because of Alan.", 1], ["Il a été tué entre le moment où tu lui à parlé et le moment où Alan est allé le voir.", "It must have been just after you saw him and before Alan saw him.", 1], ["Alan est poète.", "Alan is a poet.", 0]]}, "et": {"__C": 226, "moi": {"__C": 46, "on": {"__C": 6, "trouve": {"__C": 1, "__e": [["Je savais qu'il fallait que mon frère Alan et moi, on trouve des missiles pour défendre notre ferme contre le gouvernement. Y voulait nous prendre nos armes.", "I knew it was time for me and my brother Alan here... to start buying missiles to defend our farm from the federal government... that was trying to take all our guns away.", 1]]}, "va": {"__C": 2, "__e": [["- Alan et moi, on va boire un verre.", "Alan and I are gonna take a quick sidebar. Or any bar.", 1], ["Alan et moi, on va aller le chercher.", "Me and Alan'll pick him up.", 1]]}, "__e": [["Je savais qu'il fallait que mon frère Alan et moi, on trouve des missiles pour défendre notre ferme contre le gouvernement. Y voulait nous prendre nos armes.", "I knew it was time for me and my brother Alan here... to start buying missiles to defend our farm from the federal government... that was trying to take all our guns away.", 1], ["- Alan et moi, on va boire un verre.", "Alan and I are gonna take a quick sidebar. Or any bar.", 1], ["Alan et moi, on va aller le chercher.", "Me and Alan'll pick him up.", 1]]}, "étions": {"__C": 7, "assis": {"__C": 1, "__e": [["Il y a juste eu ce moment où Alan et moi étions assis derrière les moniteurs et on ne pouvait pas le croire en quelque sorte à quel point c'est devenu anarchique.", "Buckner: There was just this moment where Alan and I were sitting behind the monitors and we kind of couldn't believe how fucking out of control this thing had gotten.", 1]]}, "alliés": {"__C": 2, "__e": [["Donc les meilleurs choix sont JP ou Alan. Alan et moi étions alliés dès le premier jour, mais c'est une tête brûlée imprévisible.", "Alan and I were aligned on day one, but Alan is a hot head and loose cannon, and jp is walking around here like he don't know what's going on.", 1], ["Alan et moi étions alliés depuis le départ.", "You and me, yes. This is crazy how this is going.", 1]]}, "__e": [["Alan et moi étions alliés depuis le départ.", "You and me, yes. This is crazy how this is going.", 1], ["Alan et moi étions, euh... nous étions partenaires.", "Alan and I were, uh... we were partners.", 1], ["Alan et moi... étions au même lycée.", "Alan and Iâ¦ went to high school together.", 1]]}, "__e": [["Je veux juste que tu sois à l'aise avec Alan et moi.", "I just want you to be comfortable with Alan and I.", 1], ["Bien, alors maintenant... Qui va jouer avec Alan et moi ?", "Well, now... who's gonna play with Alan and me?", 1], ["Je sais que t'es vraiment en colère, mais je te promets, Rien ne s'est passé entre Alan et moi", "I know you're really upset, but I promise, nothing happened between me and Alan.", 1]]}, "le": {"__C": 5, "noir": {"__C": 1, "comment": {"__C": 1, "__e": [["Je sais que vous, Alan et le Noir... Comment il s'appelle ?", "I know that you and Alan and the black guy...", 1]]}, "__e": [["Je sais que vous, Alan et le Noir... Comment il s'appelle ?", "I know that you and Alan and the black guy...", 1]]}, "conseil": {"__C": 2, "ont": {"__C": 1, "__e": [["Alan et le Conseil ont décidé la liquidation de la filiale de Swindon ou de Slough.", "Since the last meeting... alan and the board have decided that we can't justify a swindon branch and a slough branch. - Oh...", 1], ["Depuis notre dernière réunion, Alan et le Conseil ont décidé que nous ne pouvions pas garder à la fois la branche de Scranton et celle de Stafford. - Oh ok...", "Ok since the last meeting, Alan and the board have decided that we can't justify Scranton branch and the Stafford branch", 1]]}, "__e": [["Alan et le Conseil ont décidé la liquidation de la filiale de Swindon ou de Slough.", "Since the last meeting... alan and the board have decided that we can't justify a swindon branch and a slough branch. - Oh...", 1], ["Depuis notre dernière réunion, Alan et le Conseil ont décidé que nous ne pouvions pas garder à la fois la branche de Scranton et celle de Stafford. - Oh ok...", "Ok since the last meeting, Alan and the board have decided that we can't justify Scranton branch and the Stafford branch", 1], ["Il ne vous reste plus qu'à voir Alan et le Conseil.", "The first step is to meet with Alan and the board. Yup.", 1]]}, "__e": [["Bref, de toute façon, elle a rencontré un homme, Alan, et le problème c'est qu'ils ne parlent pas la même langue, du coup je me demandais si vous pouviez traduire.", "Well, anyway, she has met a man, Alan, and the problem is, they don't have any common language, so I wanted you to translate for them.", 1], ["Il ne vous reste plus qu'à voir Alan et le Conseil.", "The first step is to meet with Alan and the board. Yup.", 1], ["Je sais que vous, Alan et le Noir... Comment il s'appelle ?", "I know that you and Alan and the black guy...", 1]]}, "je": {"__C": 8, "verse": {"__C": 1, "une": {"__C": 1, "__e": [["Je m'appelle Alan, et je verse une pension à Judith.", "My name's Al and... And I give Judith money.", 1]]}, "__e": [["Je m'appelle Alan, et je verse une pension à Judith.", "My name's Al and... And I give Judith money.", 1]]}, "dis": {"__C": 1, "ça": {"__C": 1, "__e": [["Laisse moi te dire quelque chose, Alan, et je dis ça sans arrière pensée.", "Let me tell you something, Alan, and I say this with no agenda.", 1]]}, "__e": [["Laisse moi te dire quelque chose, Alan, et je dis ça sans arrière pensée.", "Let me tell you something, Alan, and I say this with no agenda.", 1]]}, "__e": [["Laisse moi te dire quelque chose, Alan, et je dis ça sans arrière pensée.", "Let me tell you something, Alan, and I say this with no agenda.", 1], ["J'ai senti que je devais faire quelque chose, alors j'ai trouvé où vivait Alan et je lui ai envoyé la lettre.", "I felt like I had to do something, so I found out where alan lived and I sent him the letter.", 1], ["Je suis Alan et je veux un peu de respect.", "Yeah, well, I'm Alan and I want respect.", 1]]}, "__e": [["Je sais que t'es vraiment en colère, mais je te promets, Rien ne s'est passé entre Alan et moi", "I know you're really upset, but I promise, nothing happened between me and Alan.", 1], ["Mais tu devais sortir avec Alan et maintenant tu ne peux pas à cause de moi.", "But you were going to go out with Alan and now you can't 'cause of me.", 1], ["Tu as toujours su des choses sur Alan et tu n'as rien dit parce qu'il était mon ami.", "I've always known you knew things about Alan that you didn't tell me because of my friendship with him.", 1]]}, "je": {"__C": 233, "suis": {"__C": 42, "désolée": {"__C": 5, "__e": [["Alan, je suis désolée.", "Oh, Alan, I'm sorry.", 1]]}, "désolé": {"__C": 5, "de": {"__C": 1, "__e": [["Alan, je suis désolé de ce qui t'arrive.", "Alan, I'm sorry to hear about that.", 1]]}, "mec": {"__C": 1, "__e": [["Oh, Alan... je suis désolé, mec.", "Oh, Alan... I'm sorry, man.", 1]]}, "__e": [["Alan, je suis désolé de ce qui t'arrive.", "Alan, I'm sorry to hear about that.", 1], ["Oh, Alan... je suis désolé, mec.", "Oh, Alan... I'm sorry, man.", 1], ["Alan, je suis désolé, je n'en avais aucune idée.", "- Alan, I'm sorry. I had no idea.", 1]]}, "__e": [["- Oh, Alan, je suis contente de vous voir.", "Oh, Alan, I'm so glad you're here.", 1], ["Alan, je suis désolé, je n'en avais aucune idée.", "- Alan, I'm sorry. I had no idea.", 1], ["Alan, je suis la plus \"femme\" avec qui t'es jamais sorti.", "Alan, I am as much a woman as you've ever dated.", 1]]}, "ne": {"__C": 25, "peux": {"__C": 6, "pas": {"__C": 6, "__e": [["- Alan, je ne peux pas.", "- Alan, I can't.", 1], ["Alan, je ne peux pas partir.", "Alan, I can't leave.", 1], ["Alan, je ne peux pas faire ça.", "Alan, it wouldn't be fair to her.", 1]]}, "__e": [["- Alan, je ne peux pas.", "- Alan, I can't.", 1], ["Alan, je ne peux pas partir.", "Alan, I can't leave.", 1], ["Alan, je ne peux pas faire ça.", "Alan, it wouldn't be fair to her.", 1]]}, "suis": {"__C": 5, "pas": {"__C": 5, "__e": [["Alan, je ne suis pas libre.", "Alan, tonight's no good for me.", 1], ["Alan, je ne suis pas fier de ce qu'il se passe ici, mais si tu continues de tant t'en prendre à moi, il y aura un autre passager sur ce train fantôme.", "Alan, I'm not proud of what's happening here, but if you keep coming at me, there's gonna be another passenger on that ghost train.", 1], ["Alan, je ne suis pas comme ça.", "Oh, Alan, look, I'm not like that.", 1]]}, "__e": [["Alan, je ne suis pas libre.", "Alan, tonight's no good for me.", 1], ["Alan, je ne suis pas fier de ce qu'il se passe ici, mais si tu continues de tant t'en prendre à moi, il y aura un autre passager sur ce train fantôme.", "Alan, I'm not proud of what's happening here, but if you keep coming at me, there's gonna be another passenger on that ghost train.", 1], ["Alan, je ne suis pas comme ça.", "Oh, Alan, look, I'm not like that.", 1]]}, "__e": [["- Oh, Alan, je ne sais pas et ça ne fait pas de différence.", "Oh Alan, I don't know, and it makes no difference.", 1], ["Qu'est-ce que tu fais ici, Alan ? Je ne sais pas.", "What are you doing here, Alan?", 1], ["Vous savez, depuis tout le temps que je vous connais, Alan, je ne crois pas vous avoir jamais pris dans mes bras.", "You know... in all the time I've known you, Alan, I don't think I've ever hugged you.", 1]]}, "peux": {"__C": 14, "vous": {"__C": 3, "poser": {"__C": 1, "__e": [["Alan, je peux vous poser une question ?", "Good. Then you won't mind if I ask you a question.", 1]]}, "arrêter": {"__C": 1, "__e": [["Alan, je peux vous arrêter ?", "Can I just stop you there?", 1]]}, "__e": [["Alan, je peux vous arrêter ?", "Can I just stop you there?", 1], ["Alan, je peux vous parler ?", "- Alan, I need a word. - Camera angles?", 1], ["Alan, je peux vous poser une question ?", "Good. Then you won't mind if I ask you a question.", 1]]}, "te": {"__C": 4, "parler": {"__C": 3, "__e": [["heu, Alan, je peux te parler une minute?", "Uh, Alan, can I talk to you for a second?", 1], ["Alan, je peux te parler ?", "I read your story.", 1], ["- Alan, je peux te parler une seconde ?", "-Hey, Alan, can I talk to you for a sec?", 1]]}, "voir": {"__C": 1, "__e": [["Alan, je peux te voir une seconde ?", "Alan, can I see you a second?", 1]]}, "__e": [["Alan, je peux te poser une question ?", "Alan, let me ask you something.", 1], ["- Alan, je peux te parler une seconde ?", "-Hey, Alan, can I talk to you for a sec?", 1], ["Alan, je peux te voir une seconde ?", "Alan, can I see you a second?", 1]]}, "__e": [["\"Oh, Alan, je peux la voir ?\"", "\"Oh, Alan, can I see it?\"", 1], ["Hey, Alan, je peux, je peux te parler une seconde ?", "Hey, Alan, can I, can I talk to you for a second?", 1], ["Alan, je peux savoir ce que tu fais?", "Alan, what do you think you're doing?", 1]]}, "__e": [["Alan, je l'ai vu. Je ne suis pas fou, tu le sais !", "Alan, I saw it.", 1], ["Salut Alan, je voulais juste te dire au revoir, et bonne chance pour la suite.", "Hi, Alan, just wanted to say bye, and good luck with future endeavours.", 1], ["Vous savez, depuis tout le temps que je vous connais, Alan, je ne crois pas vous avoir jamais pris dans mes bras.", "You know... in all the time I've known you, Alan, I don't think I've ever hugged you.", 1]]}, "a": {"__C": 133, "dit": {"__C": 9, "qu'il": {"__C": 2, "t'attendait": {"__C": 1, "__e": [["Alan a dit qu'il t'attendait chez Tony, à 18 h.", "Alan said he would meet you at Tony's restaurant at 6:00.", 1]]}, "était": {"__C": 1, "__e": [["Mais Alan a dit qu'il était chez Laura toute la soirée, et elle a dit la même chose.", "But Alan claimed that he was at Laura's house all evening, and she backs him up.", 1]]}, "__e": [["Alan a dit qu'il ne ressentait rien.", "Alan said he couldn't feel anything.", 1], ["Alan a dit qu'il t'attendait chez Tony, à 18 h.", "Alan said he would meet you at Tony's restaurant at 6:00.", 1], ["Mais Alan a dit qu'il était chez Laura toute la soirée, et elle a dit la même chose.", "But Alan claimed that he was at Laura's house all evening, and she backs him up.", 1]]}, "que": {"__C": 5, "mon": {"__C": 1, "__e": [["Alan a dit que mon sang était spécial.", "Alan said my blood was special.", 1]]}, "tu": {"__C": 1, "__e": [["Alan a dit que tu lui avais fourni l'arme pour tirer sur Parker.", "You think we asked the tooth fairy?", 1], ["Alan a dit que tu avais annulé ton rendez-vous.", "Alan said that you canceled your appointment.", 1]]}, "__e": [["Alan a dit que", "That Alan guy said", 1], ["- Alan a dit que je pouvais.", "- Alan said it was okay.", 1], ["Alan a dit que mon sang était spécial.", "Alan said my blood was special.", 1]]}, "__e": [["- Alan a dit que je pouvais.", "- Alan said it was okay.", 1], ["Alan a dit que mon sang était spécial.", "Alan said my blood was special.", 1], ["Mais Alan a dit qu'il était chez Laura toute la soirée, et elle a dit la même chose.", "But Alan claimed that he was at Laura's house all evening, and she backs him up.", 1]]}, "fait": {"__C": 9, "de": {"__C": 1, "son": {"__C": 1, "__e": [["Alan a fait de son héros un personnage tragique, ce qui se termine souvent par la mort, mais Eileen est intervenue.", "You see, Allen insisted that his hero had a tragic flaw... which classically ends in death. That's where Eileen was so helpful. After the escape, after they get back to Saigon,", 1]]}, "__e": [["Alan a fait de son héros un personnage tragique, ce qui se termine souvent par la mort, mais Eileen est intervenue.", "You see, Allen insisted that his hero had a tragic flaw... which classically ends in death. That's where Eileen was so helpful. After the escape, after they get back to Saigon,", 1]]}, "le": {"__C": 2, "tour": {"__C": 2, "__e": [["Alan a fait le tour de la voiture pour m'ouvrir la porte.", "Alan was coming around the front of the car to open my door.", 1]]}, "__e": [["Alan a fait le tour de la voiture pour m'ouvrir la porte.", "Alan was coming around the front of the car to open my door.", 1]]}, "__e": [["Alan, a fait bien pire Regardez... ce que vous allez voir Il dépasse les limites", "They could play it rough when they thought they had too. remeber how they set up some of those excutions.", 1], ["Tu as vu ? Alan a fait du sport.", "You reckon Anwar's been workin' out?", 1], ["Alan a fait tout un cinéma à partir de rien.", "Before last night this vote was easy.", 1]]}, "été": {"__C": 10, "retrouvé": {"__C": 1, "mort": {"__C": 1}}, "tué": {"__C": 1, "la": {"__C": 1}, "__e": [["Alan a été tué par Cédric Stuber.", "Alan was killed by Cedric Stuber.", 1]]}, "__e": [["Non, Alan a été un héros.", "No, Alan was a hero.", 1], ["\"Alan a été mon meilleur ami.", "Alan was my best friend.", 1], ["C'est juste que mon cher oncle Alan a été si bon avec moi, je ne peux pas supporter l'idée de le décevoir.", "It's just, dear uncle Alan has been so good to me over the years, I just can't bear the idea of letting him down.", 1]]}, "__e": [["Bien, Alan a un nouveau chez lui maintenant.", "Well, Alan has a new place now.", 1], ["Savez vous si Alan a eu une réponse à son rapport ?", "Do you know if Alan got a reply to his report?", 1], ["Mais Alan a dit qu'il était chez Laura toute la soirée, et elle a dit la même chose.", "But Alan claimed that he was at Laura's house all evening, and she backs him up.", 1]]}, "tu": {"__C": 145, "as": {"__C": 13, "tué": {"__C": 1, "nikki": {"__C": 1, "__e": [["Alan, tu as tué Nikki !", "Alan, you killed Nikki.", 1]]}, "__e": [["Alan, tu as tué Nikki !", "Alan, you killed Nikki.", 1]]}, "dit": {"__C": 2, "qu'on": {"__C": 1, "__e": [["- Alan, tu as dit qu'on pouvait rester.", "Get your clothes and get out. Come on, come on, go on. - You said we could stay.", 1]]}, "qu'il": {"__C": 1}, "__e": [["- Alan, tu as dit qu'on pouvait rester.", "Get your clothes and get out. Come on, come on, go on. - You said we could stay.", 1]]}, "__e": [["Alan... tu as toujours su quand me croire.", "Alan, you have always known when to believe me.", 1], ["Alan, tu as parlé de cette femme à la police ?", "Hey, Alan, did you report that woman to the police yet?", 1], ["Et depuis que tu connais Alan, tu as été super avec lui.", "And since you met Alan, you've been really good to him.", 1]]}, "ne": {"__C": 11, "le": {"__C": 1, "vois": {"__C": 1, "__e": [["C'est fini, Alan, tu ne le vois pas?", "Can you no see?", 1]]}, "__e": [["C'est fini, Alan, tu ne le vois pas?", "Can you no see?", 1]]}, "peux": {"__C": 3, "pas": {"__C": 3, "__e": [["- Alan, tu ne peux pas faire ça.", "- Alan, you can't just do that.", 1], ["- Jack - Alan, tu ne peux pas, tu ne peux...", "Allan, Allan you can't!", 1], ["Alan, tu ne peux pas tout rendre parfait pour tout le monde.", "Alan, you can't make everything perfect for everybody.", 1]]}, "__e": [["- Alan, tu ne peux pas faire ça.", "- Alan, you can't just do that.", 1], ["- Jack - Alan, tu ne peux pas, tu ne peux...", "Allan, Allan you can't!", 1], ["Alan, tu ne peux pas tout rendre parfait pour tout le monde.", "Alan, you can't make everything perfect for everybody.", 1]]}, "__e": [["- Allons, Alan, tu ne crois pas que je suis au courant!", "- Oh, Alan, don't you think I know that?", 1], ["Alan, tu ne peux pas tout rendre parfait pour tout le monde.", "Alan, you can't make everything perfect for everybody.", 1], ["Alan, tu ne vas rien dire sur qui tu es vraiment.", "Alan, you're not gonna say a thing about who you really are.", 1]]}, "es": {"__C": 19, "mon": {"__C": 2, "meilleur": {"__C": 1, "__e": [["Alan, tu es mon meilleur ami.", "Alan, you're my best friend.", 1]]}, "fils": {"__C": 1, "__e": [["Alan, tu es mon fils et je t'aime.", "Alan, you're my son and I love you.", 1]]}, "__e": [["Alan, tu es mon petit frère, et pendant toutes ces années, je t'ai martyrisé, je t'ai foutu la honte en public, je t'ai attaché à des lampadaires, à des pare-chocs, je t'ai enfermé avec des animaux.", "Alan, you're my little brother. And I know over the years, I've tormented you... I've embarrassed you in public...", 1], ["Alan, tu es mon meilleur ami.", "Alan, you're my best friend.", 1], ["Alan, tu es mon fils et je t'aime.", "Alan, you're my son and I love you.", 1]]}, "là": {"__C": 3, "dans": {"__C": 1, "__e": [["Alan, tu es là ? Dans la salle de bains.", "Alan, you in here?", 1]]}, "mec": {"__C": 1, "__e": [["Alan, tu es là, mec ?", "Alan, are you here, man?", 1]]}, "__e": [["Alan, tu es là ? Dans la salle de bains.", "Alan, you in here?", 1], ["Alan, tu es là ?", "Alan, you home?", 1], ["Alan, tu es là, mec ?", "Alan, are you here, man?", 1]]}, "__e": [["Comme mon père, Alan, tu es la victime de ta conscience.", "Like my father, Alan, you are a victim of your conscience.", 1], ["Alan, tu es mon fils et je t'aime.", "Alan, you're my son and I love you.", 1], ["Mais, Alan, tu es bien plus que ça.", "But, Alan, you are so much more.", 1]]}, "__e": [["Alan, tu veux vraiment te faire de l'argent sur un enfant de 6 ans ?", "Alan, do you really want to be making less money than a six-year-old?", 1], ["Et depuis que tu connais Alan, tu as été super avec lui.", "And since you met Alan, you've been really good to him.", 1], ["Alan, tu ne vas rien dire sur qui tu es vraiment.", "Alan, you're not gonna say a thing about who you really are.", 1]]}, "shore": {"__C": 153, "et": {"__C": 4, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as entendu l'avocat de la partie adverse au téléphone... senti que tu avais une occasion incroyable et tu t'es demandé... \"Que ferait Alan Shore\" et tu as fait ce qu'il aurait fait.", "You heard opposing counsel on his cell phone... you sensed an incredible opportunity... and you asked yourself, \"What would Alan Shore do,\" and you did what he would've done.", 1]]}, "__e": [["Tu as entendu l'avocat de la partie adverse au téléphone... senti que tu avais une occasion incroyable et tu t'es demandé... \"Que ferait Alan Shore\" et tu as fait ce qu'il aurait fait.", "You heard opposing counsel on his cell phone... you sensed an incredible opportunity... and you asked yourself, \"What would Alan Shore do,\" and you did what he would've done.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Mon avocat, c'est Alan Shore, et il est bon.", "Alan Shore's my lawyer, and he's good.", 1]]}, "__e": [["Mon avocat, c'est Alan Shore, et il est bon.", "Alan Shore's my lawyer, and he's good.", 1]]}, "__e": [["Je m'appelle Alan Shore et...", "My name is Alan Shore, and...", 1], ["Mon avocat, c'est Alan Shore, et il est bon.", "Alan Shore's my lawyer, and he's good.", 1], ["Tu as entendu l'avocat de la partie adverse au téléphone... senti que tu avais une occasion incroyable et tu t'es demandé... \"Que ferait Alan Shore\" et tu as fait ce qu'il aurait fait.", "You heard opposing counsel on his cell phone... you sensed an incredible opportunity... and you asked yourself, \"What would Alan Shore do,\" and you did what he would've done.", 1]]}, "est": {"__C": 2, "bon": {"__C": 1, "avocat": {"__C": 1, "__e": [["Alan Shore est bon avocat, Paul.", "Alan Shore's a good lawyer, Paul.", 1]]}, "__e": [["Alan Shore est bon avocat, Paul.", "Alan Shore's a good lawyer, Paul.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Alan Shore est dans le bureau de mon patron en ce moment même pour essayer de négocier.", "Alan Shore's in my boss' office right now trying to settle.", 1]]}, "__e": [["Alan Shore est dans le bureau de mon patron en ce moment même pour essayer de négocier.", "Alan Shore's in my boss' office right now trying to settle.", 1]]}, "__e": [["Alan Shore est au courant ?", "Does Alan Shore know this?", 1], ["Alan Shore est bon avocat, Paul.", "Alan Shore's a good lawyer, Paul.", 1], ["Alan Shore est dans le bureau de mon patron en ce moment même pour essayer de négocier.", "Alan Shore's in my boss' office right now trying to settle.", 1]]}, "pour": {"__C": 9, "le": {"__C": 3, "ridiculement": {"__C": 1, "__e": [["Alan Shore pour le ridiculement accusé M. Espenson.", "Alan Shore for the preposterously charged Mr. Swenson.", 1]]}, "prévenu": {"__C": 1, "__e": [["Alan Shore pour le prévenu. Nous n'insisterons pas sur la lecture des charges.", "Alan Shore for the defendant, we'll waive reading of the charges.", 1]]}, "__e": [["Alan Shore pour le ridiculement accusé M. Espenson.", "Alan Shore for the preposterously charged Mr. Swenson.", 1], ["Alan Shore pour le prévenu. Nous n'insisterons pas sur la lecture des charges.", "Alan Shore for the defendant, we'll waive reading of the charges.", 1], ["Alan Shore pour le plaignant.", "Alan Shore for the plaintiff.", 1]]}, "mlle": {"__C": 2, "hughes": {"__C": 1, "__e": [["Alan Shore pour Mlle Hughes, Votre Honneur.", "Alan Shore for Miss Hughes, Your Honor.", 1]]}, "votre": {"__C": 1}, "__e": [["Alan Shore pour Mlle Aesop, Votre Honneur, passons la lecture.", "Alan Shore for Ms. Aesop, Your Honor. - We can waive reading.", 1], ["Alan Shore pour Mlle Hughes, Votre Honneur.", "Alan Shore for Miss Hughes, Your Honor.", 1]]}, "__e": [["Alan Shore pour Mlle Hughes, Votre Honneur.", "Alan Shore for Miss Hughes, Your Honor.", 1], ["Alan Shore pour la défense.", "Alan Shore appearing for the defendant.", 1], ["Soit Alan Shore pour tout ce que tu vaux.", "Be alan shore for all you're worth.", 1]]}, "__e": [["Et si Alan Shore laisse entendre que vous ne serez pas plus mal en point... que votre compagnie, il ment.", "- Denny, I... And if Alan Shore suggests that you won't get hurt far worse than your company... he's lying.", 1], ["Écoute, ça n'a pas aidé que tu aies été avec moi il y a un an et demi... et que tu aies été avec Alan Shore.", "Listen, Sally, it didn't help that you were with me a year and a half ago... and then you were with Alan Shore.", 1], ["Même si je voulais coucher avec Alan Shore, ce que je ne veux pas... mais même si c'était vrai, ça n'en serait pas moins déplacé.", "Even if I did want to sleep with Alan Shore, which I assure you I do not... but even if your remark was truthful, it would not make it any less inappropriate.", 1]]}, "__e": [["Je suis convaincu que Sharey et Alan vont débuter une relation amoureuse.", "I always thought that Shirley and Alan would get together.", 0], ["Comme Alan Turing l'avait prédit au milieu du XXe siècle, les machines rivalisent déjà avec les hommes dans de nombreux domaines de l'intelligence.", "As Alan Turing predicted in the mid-twentieth century, machines are already competing with humans in many areas of intelligence.", 0], ["Alan est poète.", "Alan is a poet.", 0]]}, "crainte": {"__C": 5848, "et": {"__C": 165, "la": {"__C": 17, "raison": {"__C": 2, "ne": {"__C": 1, "__e": [["J'aime piéger mon cerveau avant que la crainte et la raison ne s'y mettent.", "I like to ambush my brain before fear and reason kick in.", 1]]}, "de": {"__C": 1, "__e": [["Voilà ma crainte et la raison de mon appel.", "Thus, my apprehension and reason for my call.", 1]]}, "__e": [["J'aime piéger mon cerveau avant que la crainte et la raison ne s'y mettent.", "I like to ambush my brain before fear and reason kick in.", 1], ["Voilà ma crainte et la raison de mon appel.", "Thus, my apprehension and reason for my call.", 1]]}, "confusion": {"__C": 2, "ont": {"__C": 2, "__e": [["La crainte et la confusion ont cédé à la panique.", "Fear and confusion led to panic.", 1], ["La crainte et la confusion ont laissé place à la panique.", "Fear and confusion led to panic.", 1]]}, "__e": [["La crainte et la confusion ont cédé à la panique.", "Fear and confusion led to panic.", 1], ["La crainte et la confusion ont laissé place à la panique.", "Fear and confusion led to panic.", 1]]}, "__e": [["J'aime piéger mon cerveau avant que la crainte et la raison ne s'y mettent.", "I like to ambush my brain before fear and reason kick in.", 1], ["Nous avons laissé partir la crainte et la colère", "We let go of our fear and anger.", 1], ["Voilà ma crainte et la raison de mon appel.", "Thus, my apprehension and reason for my call.", 1]]}, "le": {"__C": 14, "mystère": {"__C": 5, "provenant": {"__C": 1, "__e": [["Vous êtes sur le point de ressentir la crainte et le mystère provenant de l'inconscient pour atteindre...", "You are about to experience the awe and mystery which reaches from the inner mind to...", 1]]}, "qui": {"__C": 1, "__e": [["Vous êtes sur le point d'expérimenter la crainte et le mystère... Qui gisent au plus profond de votre esprit au delà du réel.", "You are about to experience the awe and mystery which reaches from the deepest inner mind to The Outer Limits,", 1]]}, "__e": [["Vous êtes sur le point d'expérimenter la crainte et le mystère...", "You are about to experience the awe and mystery which reaches from the deepest inner mind to...", 1], ["Découvrir la crainte et le mystère et voyager depuis le tréfonds de l'esprit.", "You are about to experience the awe and mystery which reaches from the inner mind to the outer limits.", 1], ["Vous êtes sur le point de ressentir la crainte et le mystère provenant de l'inconscient pour atteindre...", "You are about to experience the awe and mystery which reaches from the inner mind to...", 1]]}, "respect": {"__C": 3, "de": {"__C": 1, "__e": [["Premièrement, pour la procréation d'enfants qui seront élevés dans la crainte et le respect de Dieu.", "One was the procreation of children to be brought up in the fear and nurture of the Lord and faith of God.", 1]]}, "comme": {"__C": 1, "__e": [["Cela voudrait dire qu'elles ont eu peur, ou que le nom Grayson ne propage plus la même peur, la crainte et le respect comme avant.", "That would mean that they're either a very suggestible lot, or the Grayson name no longer commands the same fear, awe, and respect it once did.", 1]]}, "__e": [["Premièrement, pour la procréation d'enfants qui seront élevés dans la crainte et le respect de Dieu.", "One was the procreation of children to be brought up in the fear and nurture of the Lord and faith of God.", 1], ["Cela voudrait dire qu'elles ont eu peur, ou que le nom Grayson ne propage plus la même peur, la crainte et le respect comme avant.", "That would mean that they're either a very suggestible lot, or the Grayson name no longer commands the same fear, awe, and respect it once did.", 1], ["Elle inspirait la crainte et le respect.", "She inspired fear and respect.", 0]]}, "__e": [["Comme vous le savez, la crainte et le doute vous fait trembler.", "I doubted as much as I knew from my study, shaking in fear.", 1], ["Vivez chaque jour dans la crainte et le doute.", "Live every single day worrying and in fear.", 1], ["Elle inspirait la crainte et le respect.", "She inspired fear and respect.", 0]]}, "de": {"__C": 13, "honte": {"__C": 1, "__e": [["Un de mes serveurs m'a lâché parce qu'il s'est dégonflé et s'est rempli de crainte et de honte.", "One of my waiters bailed on me because he has a weak constitution and is filled with fear and shame.", 1]]}, "terreur": {"__C": 2, "qu'on": {"__C": 1, "__e": [["de crainte et de terreur qu'on peut provoquer sur une personne ou sur un petit groupe d'individus qui est vraiment, hmm qui donne une énorme masse de...", "mixture of awe and terror that you can get from one person or a small group of people - that is really, um... - Mm.", 1]]}, "__e": [["Ou l'attitude de crainte et de terreur ?", "Or the Demeanour of Awe and Terror?", 1], ["de crainte et de terreur qu'on peut provoquer sur une personne ou sur un petit groupe d'individus qui est vraiment, hmm qui donne une énorme masse de...", "mixture of awe and terror that you can get from one person or a small group of people - that is really, um... - Mm.", 1]]}, "__e": [["La relation entre un producteur et écrivain doit être droite avec la bonne quantité de crainte et de respect.", "The relationship between a producer and writer should be upright with the right amount of fear and respect.", 1], ["Qu'il soit libéré de la crainte et de la maladie au paradis.", "May he be free from worry and sickness in heaven.", 1], ["Tu es trop jeune pour te soucier de crainte et de raison.", "You're too young to worry about fear and reason.", 1]]}, "__e": [["Alors, il y a vraiment un amour qui chasse la crainte... et je l'ai trouvé.", "Then there is a love which casts out fear, and I have found it!", 1], ["il y a celui qui ne connaît pas la crainte et il y a celui... qui met son honneur à cacher sa peur.", "One fellow's brave because he doesn't know what fear is. The other fellow's brave because he's afraid and fights it and doesn't show it.", 1], ["Elle inspirait la crainte et le respect.", "She inspired fear and respect.", 0]]}, "de": {"__C": 586, "dieu": {"__C": 99, "dans": {"__C": 7, "nos": {"__C": 1, "__e": [["Immoraux, blasphémateurs, sans la crainte de Dieu dans nos cœurs.", "Sinful and blasphemous, with no fear for God in our hearts.", 1]]}, "tous": {"__C": 2, "__e": [["L'homme qui met la crainte de Dieu dans tous ces mediums...", "The man that puts the fear of God into all those psychics,", 1], ["Je frapperai la crainte de dieu dans tous les cœurs !", "I will strike the fear of God into every heart!", 1]]}, "__e": [["Pour insuffler la crainte de Dieu dans ce petit Irlandais.", "Put the fear of God into the little Irishman.", 1], ["Ne les tuez pas, mais gravez la crainte de Dieu dans leur peau. Parce qu'ils pourront servir pour la reproduction.", "Do not kill them, but put the fear of God in them, for they can be useful for future breeding.", 1], ["Je frapperai la crainte de dieu dans tous les cœurs !", "I will strike the fear of God into every heart!", 1]]}, "et": {"__C": 5, "pour": {"__C": 1, "__e": [["\"dans la crainte de Dieu et pour louer Son Saint nom.", "\"... in the fear and nurture of the Lord, and to the praise of His holy name.", 1]]}, "de": {"__C": 1, "__e": [["A la fin de la journée on disait aux croyants de se reposer dans la crainte de Dieu et de se coucher en toute sérénité", "AT DAY'S END BELIEVERS WERE TOLD TO REST IN THE FEAR OF GOD AND LIE STRAIGHT.", 1]]}, "__e": [["\"Crainte de Dieu et économie sont leur récompense.\"", "\"Fear of God and thrift are their own reward.\"", 1], ["A la fin de la journée on disait aux croyants de se reposer dans la crainte de Dieu et de se coucher en toute sérénité", "AT DAY'S END BELIEVERS WERE TOLD TO REST IN THE FEAR OF GOD AND LIE STRAIGHT.", 1], ["\"dans la crainte de Dieu et pour louer Son Saint nom.", "\"... in the fear and nurture of the Lord, and to the praise of His holy name.", 1]]}, "__e": [["Bon, il est temps de lui mettre la crainte de Dieu.", "Okay, it's time to put the fear of God in him.", 1], ["Je vous dis qu'il est temps de remettre la crainte de Dieu chez les gens.", "It's time something was done to put the fear of god into people.", 1], ["Sous l'eau de mon père, j'ai donc dû mettre la crainte de Dieu en lui.", "My dad's underwater, so I had to put the fear of God in him.", 1]]}, "perdre": {"__C": 16, "ce": {"__C": 2, "lien": {"__C": 1, "__e": [["Comme si vous hésitiez encore avant de vous séparer de lui, que sa silhouette grise risquait de réapparaître à cette place où vous l'avez imaginée avec trop de force ou d'espoir tant votre crainte de perdre ce lien fidèle...", "As if his fading figure might even now reappear... Here where he appeared to you too vividly, too fearfully, too hopefully. Frightened of losing this bond...", 1]]}, "qu'il": {"__C": 1, "__e": [["Les uns dans le crainte de perdre ce qu'il possèdent,", "The one in fear to lose what they enjoy,", 1]]}, "__e": [["Comme si vous hésitiez encore avant de vous séparer de lui, que sa silhouette grise risquait de réapparaître à cette place où vous l'avez imaginée avec trop de force ou d'espoir tant votre crainte de perdre ce lien fidèle...", "As if his fading figure might even now reappear... Here where he appeared to you too vividly, too fearfully, too hopefully. Frightened of losing this bond...", 1], ["Les uns dans le crainte de perdre ce qu'il possèdent,", "The one in fear to lose what they enjoy,", 1]]}, "la": {"__C": 3, "face": {"__C": 1, "__e": [["de crainte de perdre la face comme il y a 25 ans !", "... forfearof therug beingpulledout, the way they pulled it out!", 1]]}, "foi": {"__C": 2, "__e": [["♫ Aucune crainte de perdre la foi ♫", "♪ Never afraid of losing faith ♪", 1]]}, "__e": [["La crainte de perdre la vie, la perte de sommeil, de poids, d'espoirs...", "Cause her to fear for her life? Cause her to lose sleep, weight, hopes...", 1], ["♫ Aucune crainte de perdre la foi ♫", "♪ Never afraid of losing faith ♪", 1], ["de crainte de perdre la face comme il y a 25 ans !", "... forfearof therug beingpulledout, the way they pulled it out!", 1]]}, "__e": [["de crainte de perdre la face comme il y a 25 ans !", "... forfearof therug beingpulledout, the way they pulled it out!", 1], ["Par crainte de perdre le procès, vous êtes prête à faire porter le chapeau à votre mari.", "I think you don't like your odds in Rebecca's trial, and this is how badly you need to win, even if it means throwing your own husband under the bus.", 1], ["Ce n'est pas que la crainte de perdre son temps dans une sombre prison.", "It's more than just fear of spending time in a deep-southern jail.", 1]]}, "la": {"__C": 55, "mort": {"__C": 10, "n'est": {"__C": 1, "__e": [["Ma surprise était telle - la crainte de la mort n'est venue que plus tard - que j'étais décidé à prendre dès l'aube un train pour Lille.", "I was so surprised- fear of death came only later- that I decided to take the first train to Lille in the morning.", 1]]}, "aveuglément": {"__C": 1}, "__e": [["Ma surprise était telle - la crainte de la mort n'est venue que plus tard - que j'étais décidé à prendre dès l'aube un train pour Lille.", "I was so surprised- fear of death came only later- that I decided to take the first train to Lille in the morning.", 1], ["Devant ton homme, par égoïsme et crainte de la mort, tu as tué son père et sa sœur.", "In front of your man... You were selfish, afraid of death, so you killed his father and sister.", 1], ["La crainte de la mort a apporté la vérité avant toi ?", "The Fear of death has brought the truth before you?", 1]]}, "guerre": {"__C": 3, "des": {"__C": 1, "__e": [["Si j'ai admis une certaine familiarité toutes ces années, c'était par crainte de la guerre des classes.", "I mean, I've only accepted your familiarity over the years because I was afraid of class warfare.", 1]]}, "__e": [["Si j'ai admis une certaine familiarité toutes ces années, c'était par crainte de la guerre des classes.", "I mean, I've only accepted your familiarity over the years because I was afraid of class warfare.", 1], ["Ils espèrent pouvoir travailler avec nous pour construire un monde nouveau et sûr, libéré de la crainte de la guerre.", "\"And they hope that they can work with us to build a new and safe world, \"free from the fear of war.\"", 1], ["Chez nous règne la confiance, nous ne vivons pas dans la crainte de la guerre.", "We do not mistrust each other there. And we do not live in fear of war.", 1]]}, "__e": [["Il est vrai que le nom que tu portes n'est pas le tien, que tu es la fille d'un homme qui se cache, mais je ne me cache pas dans la crainte de la justice.", "It is true that the name you bear is not yours. You're the daughter a man who is hiding but I'm not hiding through fear of justice.", 1], ["N'ayez crainte de la vie. Croyez qu'elle vaut la peine d'être vécue et votre foi aidera à créer le fait.", "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.", 0], ["Il y a des gens qui n'ont de leur fortune que la crainte de la perdre.", "There are people who get nothing from their fortune except fear of losing it.", 0]]}, "__e": [["En tournant la page, nous pouvons congédier les personnages d'un livre sans crainte de les froisser.", "By turning the page, we can dismiss the characters in a book without fear of hurting their feelings.", 0], ["N'ayez crainte de la vie. Croyez qu'elle vaut la peine d'être vécue et votre foi aidera à créer le fait.", "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.", 0], ["Il y a des gens qui n'ont de leur fortune que la crainte de la perdre.", "There are people who get nothing from their fortune except fear of losing it.", 0]]}, "d'être": {"__C": 44, "puni": {"__C": 2, "persécuté": {"__C": 1, "ou": {"__C": 1, "__e": [["Sans crainte d'être puni, persécuté ou jugé.", "Without fear of punishment or persecution or even judgment.", 1]]}, "__e": [["Sans crainte d'être puni, persécuté ou jugé.", "Without fear of punishment or persecution or even judgment.", 1]]}, "__e": [["Sans crainte d'être puni, persécuté ou jugé.", "Without fear of punishment or persecution or even judgment.", 1], ["Il veut que vous suspendiez la loi et lui donniez le droit de continuer à commettre des meurtres sans crainte d'être puni.", "He wants you to suspend the law and give him the right to go on committing murder without fear of punishment.", 1]]}, "reconnu": {"__C": 2, "et": {"__C": 2, "accusé": {"__C": 2, "__e": [["\"Par crainte d'être reconnu et accusé par la fille, \"il la tua et se décida à la violer.\"", "\"Fearing she would identify him, he killed her and then decided to satisfy his desires by raping her.\"", 1], ["\"Par crainte d'être reconnu et accusé par la fille,", "\"I hear a noise and think somebody is coming. Fearing she would identify me,", 1]]}, "__e": [["\"Par crainte d'être reconnu et accusé par la fille, \"il la tua et se décida à la violer.\"", "\"Fearing she would identify him, he killed her and then decided to satisfy his desires by raping her.\"", 1], ["\"Par crainte d'être reconnu et accusé par la fille,", "\"I hear a noise and think somebody is coming. Fearing she would identify me,", 1]]}, "__e": [["\"Par crainte d'être reconnu et accusé par la fille, \"il la tua et se décida à la violer.\"", "\"Fearing she would identify him, he killed her and then decided to satisfy his desires by raping her.\"", 1], ["Il l'a tuée de crainte d'être reconnu.", "He killed her because he's afraid of being recognized!", 1], ["\"Par crainte d'être reconnu et accusé par la fille,", "\"I hear a noise and think somebody is coming. Fearing she would identify me,", 1]]}, "contredit": {"__C": 2, "que": {"__C": 2, "le": {"__C": 2, "__e": [["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1], ["- Eh bien, j'ai ici les résultats... de toutes les entrevues et tests d'aptitude que vous avez passés... et qui nous ont permis de dresser une claire image de qui vous êtes... et je pense que je peux dire sans crainte d'être contredit... que le travail idéal pour vous, c'est la comptabilité.", "- Well. I have the results here... of all the interviews and the aptitude tests that you took last week... and from them we've built up clear impression of the person you are... and I think I can say without fear of contradiction... that the ideal job for you is accountancy.", 1]]}, "__e": [["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1], ["- Eh bien, j'ai ici les résultats... de toutes les entrevues et tests d'aptitude que vous avez passés... et qui nous ont permis de dresser une claire image de qui vous êtes... et je pense que je peux dire sans crainte d'être contredit... que le travail idéal pour vous, c'est la comptabilité.", "- Well. I have the results here... of all the interviews and the aptitude tests that you took last week... and from them we've built up clear impression of the person you are... and I think I can say without fear of contradiction... that the ideal job for you is accountancy.", 1]]}, "__e": [["J'ai ici les résultats des entretiens et des tests de la semaine dernière, à partir desquels nous avons dressé un portrait clair de qui vous êtes, et je pense pouvoir dire sans crainte d'être contredit... que le travail idéal pour vous est la comptabilité.", "Well, I now have the results here of the interviews- and the aptitude tests that you took last week- and from them, we've built up a pretty clear picture- of the sort of person that you are- and I think I can say, without fear of contradiction, that the ideal job for you is chartered accountancy.", 1], ["- Eh bien, j'ai ici les résultats... de toutes les entrevues et tests d'aptitude que vous avez passés... et qui nous ont permis de dresser une claire image de qui vous êtes... et je pense que je peux dire sans crainte d'être contredit... que le travail idéal pour vous, c'est la comptabilité.", "- Well. I have the results here... of all the interviews and the aptitude tests that you took last week... and from them we've built up clear impression of the person you are... and I think I can say without fear of contradiction... that the ideal job for you is accountancy.", 1]]}, "__e": [["Se cacher par crainte d'être tué pour ce qu'on est.", "To live in hiding for fear of being murdered simply for being.", 1], ["Et dans ce cas, je pourrais rester en vie sans crainte d'être mis à mort.", "And in that case, I could come to life without any fear of being put to death.", 1], ["Nous n'avons aucune crainte d'être médiocres.", "We're not the least bit afraid of being subpar.", 0]]}, "je": {"__C": 277, "ne": {"__C": 43, "suis": {"__C": 7, "qu'une": {"__C": 1, "__e": [["N'ayez crainte, je ne suis qu'une boule de nerfs.", "I can't help myself. I'm just a bundle of nerves.", 1]]}, "pas": {"__C": 6, "__e": [["N'ayez crainte, je ne suis pas venue pour gâcher l'autre soir.", "Don't worry. I haven't come to undo your good work of the other night.", 1], ["N'aie crainte, je ne suis pas encore mort. J'attends un traitement.", "Not to worry, not dead yet. I'm holding short, waiting for a clearance.", 1], ["N'ayez crainte, je ne suis pas morte... Et vous non plus.", "Don't worry, I'm not dead and you are neither.", 1]]}, "__e": [["N'ayez crainte, je ne suis pas venue pour gâcher l'autre soir.", "Don't worry. I haven't come to undo your good work of the other night.", 1], ["N'aie crainte, je ne suis pas encore mort. J'attends un traitement.", "Not to worry, not dead yet. I'm holding short, waiting for a clearance.", 1], ["N'ayez crainte, je ne suis pas morte... Et vous non plus.", "Don't worry, I'm not dead and you are neither.", 1]]}, "vous": {"__C": 9, "quitterai": {"__C": 1, "__e": [["N'ayez crainte, je ne vous quitterai plus.", "Now don't you worry. I am sticking with you from now on.", 1]]}, "veux": {"__C": 4, "__e": [["N'ayez crainte, Je ne vous veux aucun mal.", "Don't be afraid, I don't want to hurt you.", 1]]}, "__e": [["N'ayez crainte, je ne vous ai pas mordu.", "- Oh, it's all right, I didn't bite deep. You won't become one of us.", 1], ["N'ayez crainte. Je ne vous force pas.", "You have nothing to fear from me...", 1], ["N'ayez crainte, Je ne vous veux aucun mal.", "Don't be afraid, I don't want to hurt you.", 1]]}, "__e": [["N'ayez crainte, je ne vais pas vous tuer.", "Don't be frightened, I'm not going to kill you.", 1], ["N'aie crainte, je ne suis pas encore mort. J'attends un traitement.", "Not to worry, not dead yet. I'm holding short, waiting for a clearance.", 1], ["N'ayez crainte, je ne suis pas morte... Et vous non plus.", "Don't worry, I'm not dead and you are neither.", 1]]}, "suis": {"__C": 100, "là": {"__C": 6, "je": {"__C": 1, "__e": [["♫ Sois sans crainte (je suis là), je suis là ♫", "♪For I am here♪", 1]]}, "__e": [["- Nul crainte, je suis là.", "- Don't worry, you're safe with a man of the law.", 1], ["Sois sans crainte, je suis là.", "Have no fear, I'm with you.", 1], ["♫ Sois sans crainte (je suis là), je suis là ♫", "♪For I am here♪", 1]]}, "prêt": {"__C": 83, "à": {"__C": 83, "__e": [["Oui, mais n'ayez crainte, je suis prêt à reprendre le contrôle de ma balise !", "Yes, but fear not, I am ready to resume control of my beacon!", 1], ["♫ Sans crainte, je suis prêt à lui prendre les mains pour découvrir ce vaste monde ♫", "♪With no fear Take her hands to see the big world♪", 1]]}, "__e": [["Oui, mais n'ayez crainte, je suis prêt à reprendre le contrôle de ma balise !", "Yes, but fear not, I am ready to resume control of my beacon!", 1], ["♫ Sans crainte, je suis prêt à lui prendre les mains pour découvrir ce vaste monde ♫", "♪With no fear Take her hands to see the big world♪", 1]]}, "__e": [["Soyez sans crainte, je suis un ami.", "Don't be afraid. I'm a friend...", 1], ["♫ Sans crainte, je suis prêt à lui prendre les mains pour découvrir ce vaste monde ♫", "♪With no fear Take her hands to see the big world♪", 1], ["♫ Sois sans crainte (je suis là), je suis là ♫", "♪For I am here♪", 1]]}, "vous": {"__C": 11, "réserve": {"__C": 1, "les": {"__C": 1, "__e": [["N'ayez crainte, je vous réserve les premières.", "Do not worry, I you reserve early.", 1]]}, "__e": [["N'ayez crainte, je vous réserve les premières.", "Do not worry, I you reserve early.", 1]]}, "appellerai": {"__C": 2, "dès": {"__C": 2, "__e": [["Mais n'ayez crainte, je vous appellerai dès qu'il y aura du nouveau.", "But rest assured, I will call you personally, Mrs. Kritzky, when I have more to tell you.", 1]]}, "__e": [["Mais n'ayez crainte, je vous appellerai dès qu'il y aura du nouveau.", "But rest assured, I will call you personally, Mrs. Kritzky, when I have more to tell you.", 1]]}, "__e": [["N'ayez crainte. Je vous croyais au lit.", "I didn't want to startle you, I thought you might be asleep.", 1], ["\"N'ayez crainte, je vous annonce une nouvelle qui sera une grande joie \"pour tout le peuple.", "I bring you good news of a great joy, which will come to all the people.", 1], ["Ah je suis désolé monsieur, mais soyez sans crainte, je vous paierai ce qu'il faudra.", "I'm sorry. I'll pay for the damage.", 1]]}, "__e": [["Vous partez sans crainte, je ferai ce que j'ai promis.", "You can travel and rest assured, Zaqueu, I've given my word, and the promise will be kept.", 1], ["♫ Sois sans crainte (je suis là), je suis là ♫", "♪For I am here♪", 1], ["Si je dois vivre dans la crainte, je veux tout savoir!", "If I must fear and dread, I must seize you and learn all!", 1]]}, "que": {"__C": 168, "le": {"__C": 13, "gouvernement": {"__C": 2, "ne": {"__C": 1, "__e": [["Vous ne me dénoncerez pas par crainte que le gouvernement ne le récupère, car vous le voulez. Autre chose.", "I don't think for a minute... that you'd turn me or the manuscript over to the government... 'cause you want it for yourselves.", 1]]}, "__e": [["Vous ne me dénoncerez pas par crainte que le gouvernement ne le récupère, car vous le voulez. Autre chose.", "I don't think for a minute... that you'd turn me or the manuscript over to the government... 'cause you want it for yourselves.", 1], ["Est-ce une des choses qui vous font hésiter... Cette crainte que le gouvernement...", "Is that, uh, part of your hesitation... that fear that the administration...", 1]]}, "roi": {"__C": 2, "une": {"__C": 1, "__e": [["De crainte que le roi, une fois rétabli, les annule.", "After all, the King might recover.. And not approve of some of the honors granted.", 1]]}, "comprenne": {"__C": 1, "__e": [["Les ordres à ses dames d'honneur, la crainte que le Roi comprenne.", "The orders to her ladies-in-waiting, the fear the king might find out.", 1]]}, "__e": [["De crainte que le roi, une fois rétabli, les annule.", "After all, the King might recover.. And not approve of some of the honors granted.", 1], ["Les ordres à ses dames d'honneur, la crainte que le Roi comprenne.", "The orders to her ladies-in-waiting, the fear the king might find out.", 1]]}, "__e": [["Est-ce une crainte, que le comportement sur le camp puisse causer des problèmes ?", "Is it a fear, that the behavior on the camp could cause problems?", 1], ["Je n'ai pas pu me résoudre à partir, par crainte que le monde tombe en ruine.", "I could not leave, for I was scared that the world would fall into ruin.", 1], ["Il y a toujours eu la crainte que  le sexe, d'une certaine manière  mène à la destruction de la société.", "There was always a fear that sex, in some ways, would dissolve the social bonds.", 1]]}, "tu": {"__C": 17, "ne": {"__C": 4, "m'arraches": {"__C": 1, "__e": [["J'ai toujours vécu dans la crainte que tu ne m'arraches ce trône.", "Moment to moment I lived in fear of your snatching the throne from me.", 1]]}, "fasses": {"__C": 1, "__e": [["- J'hésite à te le dire, de crainte que tu ne fasses quelque chose de stupide.", "- I'm hesitant to tell you there, Henry, for fear you're gonna do something crazy.", 1]]}, "__e": [["Tu sais, Orson, ta mère a exprimé sa crainte que tu ne joues trop.", "You know, Orson, your mother has expressed concern that you are gaming too much.", 1], ["De crainte que tu ne commandes une salade.", "Because I wouldn't go out with a guy that orders a salad.", 1], ["- J'hésite à te le dire, de crainte que tu ne fasses quelque chose de stupide.", "- I'm hesitant to tell you there, Henry, for fear you're gonna do something crazy.", 1]]}, "as": {"__C": 2, "est": {"__C": 1, "__e": [["La seule crainte que tu as est que ta prof te traite de paresseux", "\"but the teacher who cursed at him being lazy\"", 1]]}, "__e": [["Je suis pas sûre à 100 % qu'une coïncidence de ton enfance devrait valider chaque crainte que tu as.", "Though I'm not 100% certain that you should let a childhood coincidence validate every bad chill you get.", 1], ["La seule crainte que tu as est que ta prof te traite de paresseux", "\"but the teacher who cursed at him being lazy\"", 1]]}, "__e": [["La douleur et la crainte que tu faisais ressentir à tes victimes...", "The pain and despair you made your victims feel.", 1], ["Ne dis rien, de crainte que tu en dises trop.", "Say nothing, lest you say too much.", 1], ["Je t'ai appelé de crainte que tu sois blessé ou tué.", "That was my decision, Bill. I only got you out of here because I was afraid you'd be hurt... killed. Killed?", 1]]}, "je": {"__C": 21, "te": {"__C": 2, "laisse": {"__C": 1}, "gifle": {"__C": 1, "__e": [["Au lieu que ce soit moi que l'on regarde avec respect dans la crainte que je te gifle, c'est toi, le giflé, qui récupère les bénéfices.", "Instead of me being looked at with respect borne out of fear for slapping you, it is you, the slapped, who's reaping the benefits.", 1]]}, "__e": [["Au lieu que ce soit moi que l'on regarde avec respect dans la crainte que je te gifle, c'est toi, le giflé, qui récupère les bénéfices.", "Instead of me being looked at with respect borne out of fear for slapping you, it is you, the slapped, who's reaping the benefits.", 1]]}, "sois": {"__C": 2, "trop": {"__C": 1, "__e": [["C'est pire de ne pas savoir quand tu ne dis rien par crainte que je sois trop fragile.", "It's worse not knowing when there are things that you're holding back you won't say because you think I'm too fragile or whatever.", 1]]}, "arrêté": {"__C": 1, "__e": [["Mais elle vivait avec la crainte que je sois arrêté.", "But she was terrified that I would be arrested.", 1]]}, "__e": [["Mais elle vivait avec la crainte que je sois arrêté.", "But she was terrified that I would be arrested.", 1], ["C'est pire de ne pas savoir quand tu ne dis rien par crainte que je sois trop fragile.", "It's worse not knowing when there are things that you're holding back you won't say because you think I'm too fragile or whatever.", 1]]}, "__e": [["Mais elle vivait avec la crainte que je sois arrêté.", "But she was terrified that I would be arrested.", 1], ["C'est pire de ne pas savoir quand tu ne dis rien par crainte que je sois trop fragile.", "It's worse not knowing when there are things that you're holding back you won't say because you think I'm too fragile or whatever.", 1], ["Si tu es venu par crainte que je parle à ta mère,", "If you have come because You think I'll tell your mother about your illegal business,", 1]]}, "__e": [["Si tu es venu par crainte que je parle à ta mère,", "If you have come because You think I'll tell your mother about your illegal business,", 1], ["Il y a cette espèce de crainte que si je ne trouve pas vite quelque chose, quelqu'un d'autre va le faire pour moi.", "There's, like, weird-ass fear of like: \"I gotta come up with something myself really quick before somebody else comes up with something for me.\"", 1], ["Elle leva la tête et demanda d'une voix emplie de crainte : que vous est-il arrivé ?", "She raised her head and asked in a voice filled with fear: what happened to you?", 0]]}, "des": {"__C": 71, "représailles": {"__C": 5, "par": {"__C": 1, "peur": {"__C": 1, "__e": [["Nous ne l'avons pas dit par crainte des représailles, par peur qu'on vous refuse vos pouvoirs, vos dons de naissance.", "We didn't tell anybody because we were afraid that there would be reprisals, afraid that you girls would be denied your powers, your birthright.", 1]]}, "__e": [["Nous ne l'avons pas dit par crainte des représailles, par peur qu'on vous refuse vos pouvoirs, vos dons de naissance.", "We didn't tell anybody because we were afraid that there would be reprisals, afraid that you girls would be denied your powers, your birthright.", 1]]}, "des": {"__C": 1, "autres": {"__C": 1, "__e": [["C'est peut-être un message codé, par crainte des représailles des autres djinns.", "Maybe it sent us an encrypted message because it was afraid the other djinns might retaliate.", 1]]}, "__e": [["C'est peut-être un message codé, par crainte des représailles des autres djinns.", "Maybe it sent us an encrypted message because it was afraid the other djinns might retaliate.", 1]]}, "__e": [["Désormais, on peut allumer sans crainte des représailles.", "From now on we can turn the light on without being afraid of punishment.", 1], ["Les victimes ont retiré leur plainte par crainte des représailles.", "But the victims feared revenge, and did not press charges against him.", 1], ["Nous ne l'avons pas dit par crainte des représailles, par peur qu'on vous refuse vos pouvoirs, vos dons de naissance.", "We didn't tell anybody because we were afraid that there would be reprisals, afraid that you girls would be denied your powers, your birthright.", 1]]}, "hommes": {"__C": 3, "sera": {"__C": 1, "révolue": {"__C": 1, "__e": [["Et l'époque où l'on vivait dans la crainte des hommes sera révolue.", "And the days of living in fear of men will be over.", 1]]}, "__e": [["Et l'époque où l'on vivait dans la crainte des hommes sera révolue.", "And the days of living in fear of men will be over.", 1]]}, "faibles": {"__C": 1, "face": {"__C": 1, "__e": [["L'artiste dépeint clairement la crainte des hommes faibles face aux femmes de pouvoir.", "The artist is clearly depicting how weak men fear powerful women.", 1]]}, "__e": [["L'artiste dépeint clairement la crainte des hommes faibles face aux femmes de pouvoir.", "The artist is clearly depicting how weak men fear powerful women.", 1]]}, "__e": [["Et l'époque où l'on vivait dans la crainte des hommes sera révolue.", "And the days of living in fear of men will be over.", 1], ["J'ai entendu le nom de Henry Avery quand j'étais enfant, entendu la façon dont les gens en parlaient... La crainte des hommes mûrs.", "I heard Henry Avery's name when I was a boy, heard the way people spoke it... grown men in awe of it.", 1], ["- Parfois, on le fait. - La plus grande crainte des hommes.", "Sometimes there is talk of the boys.", 1]]}, "desseins": {"__C": 40, "tortueux": {"__C": 40, "du": {"__C": 40, "__e": [["♫ Sans crainte des desseins tortueux du destin ♫", "♫ No fear of fate's intricate design ♫", 1]]}, "__e": [["♫ Sans crainte des desseins tortueux du destin ♫", "♫ No fear of fate's intricate design ♫", 1]]}, "__e": [["♫ Sans crainte des desseins tortueux du destin ♫", "♫ No fear of fate's intricate design ♫", 1]]}, "__e": [["Même si je voulais t'aider, je ne peux pas de crainte des rumeurs.", "Even if I wanted to help you, I can't, for fear of starting rumors at school.", 1], ["- Tu crois qu'il y a un truc comme la crainte des tests ?", "Do you really think there's such a thing as fear of tests?", 1], ["- Parfois, on le fait. - La plus grande crainte des hommes.", "Sometimes there is talk of the boys.", 1]]}, "__e": [["Il n'y a pas de raison à cette crainte.", "There is no reason for this fear.", 0], ["Il y a des gens qui n'ont de leur fortune que la crainte de la perdre.", "There are people who get nothing from their fortune except fear of losing it.", 0], ["Je ne pense pas que ce pays soit dangereux. Vous pouvez y aller sans crainte.", "I don't think that country is dangerous. You can go there without fear.", 0]]}, "dormiez": {"__C": 897, "pas": {"__C": 78, "avec": {"__C": 3, "andrew": {"__C": 1, "__e": [["A ce que je sache, Rex et toi ne dormiez pas avec Andrew.", "From what you've told me, you and Rex didn't haul Andrew into bed with you.", 1]]}, "moi": {"__C": 1, "__e": [["Il n'y a absolument aucune raison que vous ne dormiez pas avec moi.", "There is absolutely no reason whatsoever why you can't sleep with me.", 1]]}, "__e": [["A ce que je sache, Rex et toi ne dormiez pas avec Andrew.", "From what you've told me, you and Rex didn't haul Andrew into bed with you.", 1], ["Il n'y a absolument aucune raison que vous ne dormiez pas avec moi.", "There is absolutely no reason whatsoever why you can't sleep with me.", 1], ["J'ai vu de la lumière, je me suis dit que vous ne dormiez pas avec.", "I saw your light and I didn't imagine you were the kind who slept with it on.", 1]]}, "non": {"__C": 6, "plus": {"__C": 4, "__e": [["- Vous ne dormiez pas non plus.", "- You didn't sleep either.", 1], ["Comme ça... vous ne dormiez pas non plus.", "So you couldn't sleep either.", 1]]}, "__e": [["- Vous ne dormiez pas ? - Non.", "- You're not asleep when this happens?", 1], ["- Vous ne dormiez pas non plus.", "- You didn't sleep either.", 1], ["Comme ça... vous ne dormiez pas non plus.", "So you couldn't sleep either.", 1]]}, "encore": {"__C": 6, "belle-mère": {"__C": 1, "__e": [["Vous ne dormiez pas encore, Belle-mère ?", "- You're still awake, Mother.", 1]]}, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous ne dormiez pas encore, n'est-ce pas ? Bonsoir !", "- You weren't asleep, were you?", 1]]}, "__e": [["Vous ne dormiez pas encore, n'est-ce pas ? Bonsoir !", "- You weren't asleep, were you?", 1]]}, "__e": [["Vous ne dormiez pas encore.", "She said you weren't asleep then.", 1], ["Vous ne dormiez pas encore, n'est-ce pas ? Bonsoir !", "- You weren't asleep, were you?", 1], ["Je suis venue parce que j'ai entendu dire que vous ne dormiez pas encore.", "I came when I heard you had yet to retire.", 1]]}, "__e": [["J'ai vu la lumière et je me suis dit que vous ne dormiez pas.", "I saw the light from downstairs, and I figured maybe somebody's still up.", 1], ["J'ai vu de la lumière, je me suis dit que vous ne dormiez pas avec.", "I saw your light and I didn't imagine you were the kind who slept with it on.", 1], ["Comment ça ce fait que vous ne dormiez pas à l'intérieur comme tout le monde?", "How come you don't sleep inside like everyone else?", 1]]}, "profondément": {"__C": 16, "près": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["A mon arrivée, vous dormiez profondément près de la fenêtre.", "You were sleeping soundly by hte window when I arrived.", 1]]}, "__e": [["A mon arrivée, vous dormiez profondément près de la fenêtre.", "You were sleeping soundly by hte window when I arrived.", 1]]}, "__e": [["A mon arrivée, vous dormiez profondément près de la fenêtre.", "You were sleeping soundly by hte window when I arrived.", 1]]}, "hein": {"__C": 1, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous dormiez profondément, hein, et ça ne vous a pas réveillé?", "Sound asleep, huh, and it never even woke you?", 1]]}, "__e": [["Vous dormiez profondément, hein, et ça ne vous a pas réveillé?", "Sound asleep, huh, and it never even woke you?", 1]]}, "__e": [["Vous dormiez profondément, hein, et ça ne vous a pas réveillé?", "Sound asleep, huh, and it never even woke you?", 1]]}, "donc": {"__C": 1, "j'ai": {"__C": 1, "décidé": {"__C": 1, "__e": [["Et vous deux dormiez profondément donc j'ai décidé de donner un coup de main.", "And you two were sawing logs. So I figured I'd lend a hand.", 1]]}, "__e": [["Et vous deux dormiez profondément donc j'ai décidé de donner un coup de main.", "And you two were sawing logs. So I figured I'd lend a hand.", 1]]}, "__e": [["Et vous deux dormiez profondément donc j'ai décidé de donner un coup de main.", "And you two were sawing logs. So I figured I'd lend a hand.", 1]]}, "__e": [["Vous dormiez profondément, hein, et ça ne vous a pas réveillé?", "Sound asleep, huh, and it never even woke you?", 1], ["Et vous deux dormiez profondément donc j'ai décidé de donner un coup de main.", "And you two were sawing logs. So I figured I'd lend a hand.", 1], ["Monsieur, un verre s'est cassé dans l'autre pièce. Vous dormiez profondément, fatigué après une longue journée de travail et vous vous êtes réveillé immédiatement !", "Sir... a glass broke in the other room you were in deep sleep, tired after a long day's work and you still woke up, immediately!", 1]]}, "dans": {"__C": 45, "la": {"__C": 12, "même": {"__C": 4, "chambre": {"__C": 4, "__e": [["Vous dormiez dans la même chambre ?", "Did you sleep in the same room or in separate rooms?", 1], ["Je pensais que vous dormiez dans la même chambre.", "I thought you guys were sleeping in the same room.", 1], ["Quand ils ont su que vous deux dormiez dans la même chambre ils ont dit que tu étais une cochonne.", "When they found out that you two were sharing the same room  they said that you're a slut.", 1]]}, "__e": [["Vous dormiez dans la même chambre ?", "Did you sleep in the same room or in separate rooms?", 1], ["Je pensais que vous dormiez dans la même chambre.", "I thought you guys were sleeping in the same room.", 1], ["Quand ils ont su que vous deux dormiez dans la même chambre ils ont dit que tu étais une cochonne.", "When they found out that you two were sharing the same room  they said that you're a slut.", 1]]}, "chambre": {"__C": 3, "du": {"__C": 1, "__e": [["Il est normal que vous dormiez dans la chambre du Phoenix rouge.", "It is reasonable for you to sleep in Red Phoenix Room.", 1]]}, "d'amis": {"__C": 1, "__e": [["- Si vous dormiez dans la chambre d'amis ?", "- Would you like to stay in the guest room?", 1]]}, "__e": [["- Si vous dormiez dans la chambre d'amis ?", "- Would you like to stay in the guest room?", 1], ["Il est normal que vous dormiez dans la chambre du Phoenix rouge.", "It is reasonable for you to sleep in Red Phoenix Room.", 1], ["Comment avez-vous pu laisser quelqu'un ici tandis que vous dormiez dans la chambre ?", "How could you leave someone out here while you slept in the room?", 1]]}, "__e": [["Quand ils ont su que vous deux dormiez dans la même chambre ils ont dit que tu étais une cochonne.", "When they found out that you two were sharing the same room  they said that you're a slut.", 1], ["Comment avez-vous pu laisser quelqu'un ici tandis que vous dormiez dans la chambre ?", "How could you leave someone out here while you slept in the room?", 1], ["Je ne veux pas que vous dormiez dans la voiture, d'accord ?", "I don't want you guys sleeping out in the car, OK?", 1]]}, "le": {"__C": 12, "même": {"__C": 3, "lit": {"__C": 3, "__e": [["Vous dormiez dans le même lit.", "Slept in the same bed?", 1], ["Vous et Beau dormiez dans le même lit ?", "YOU AND BEAU SLEEP IN THE SAME BED?", 1], ["À une époque, vous dormiez dans le même lit pour parler des cadeaux que vous alliez avoir.", "I remember when you used to get into the same bed on Christmas Eve... and talk about all the presents you were gonna get.", 1]]}, "__e": [["Vous dormiez dans le même lit.", "Slept in the same bed?", 1], ["Vous et Beau dormiez dans le même lit ?", "YOU AND BEAU SLEEP IN THE SAME BED?", 1], ["À une époque, vous dormiez dans le même lit pour parler des cadeaux que vous alliez avoir.", "I remember when you used to get into the same bed on Christmas Eve... and talk about all the presents you were gonna get.", 1]]}, "caniveau": {"__C": 2, "__e": [["Rien à foutre que vous dormiez dans le caniveau.", "We don't give a damn if you have to sleep in a gutter. You've locked us out!", 1], ["Peut-être que tu le trouverais plus rapidement si ton ventre était vide et vous dormiez dans le caniveau.", "Perhaps you'd find it more quickly if your belly was empty and you were sleeping in the gutter.", 1]]}, "__e": [["Vous et Beau dormiez dans le même lit ?", "YOU AND BEAU SLEEP IN THE SAME BED?", 1], ["Buvez ça et dites moi pourquoi vous dormiez dans le hall.", "Drink this, and tell me... why you were sleeping in the hallway.", 1], ["À une époque, vous dormiez dans le même lit pour parler des cadeaux que vous alliez avoir.", "I remember when you used to get into the same bed on Christmas Eve... and talk about all the presents you were gonna get.", 1]]}, "un": {"__C": 6, "hôtel": {"__C": 1, "de": {"__C": 1, "__e": [["Vous portiez des fringues de luxe, dormiez dans un hôtel de luxe et vous avez bu.", "You wore expensive clothes, slept at a deluxe hotel, and drank liquor.", 1]]}, "__e": [["Vous portiez des fringues de luxe, dormiez dans un hôtel de luxe et vous avez bu.", "You wore expensive clothes, slept at a deluxe hotel, and drank liquor.", 1]]}, "lit": {"__C": 2, "bien": {"__C": 1, "__e": [["- Alors que vous dormiez dans un lit bien chaud, Peyton Automotive a logé et nourri 115 personnes qui avaient besoin de chaleur et de vivres.", "- I'm telling you and everyone else here that while you slept in your nice, warm bed Peyton Automotive housed and fed over 115 people who needed food and warmth and had no place to get that.", 1]]}, "confortable": {"__C": 1, "__e": [["N'avez-vous jamais pleuré parce que vous dormiez dans un lit confortable ?", "Have you ever cried while dreaming about sleeping in a comfortable bed?", 1]]}, "__e": [["- Alors que vous dormiez dans un lit bien chaud, Peyton Automotive a logé et nourri 115 personnes qui avaient besoin de chaleur et de vivres.", "- I'm telling you and everyone else here that while you slept in your nice, warm bed Peyton Automotive housed and fed over 115 people who needed food and warmth and had no place to get that.", 1], ["N'avez-vous jamais pleuré parce que vous dormiez dans un lit confortable ?", "Have you ever cried while dreaming about sleeping in a comfortable bed?", 1]]}, "__e": [["N'avez-vous jamais pleuré parce que vous dormiez dans un lit confortable ?", "Have you ever cried while dreaming about sleeping in a comfortable bed?", 1], ["Vous dormiez dans un motel, pas dans un hôtel.", "So you were staying at a motel, not a hotel?", 1], ["Papa et toi dormiez dans un grand lit comme ça. Nous, on dormait sur des matelas autour du lit.", "You and Dad slept in a bed this big and we slept on mattresses around your bed.", 1]]}, "__e": [["Je ne veux pas que vous dormiez dans la voiture, d'accord ?", "I don't want you guys sleeping out in the car, OK?", 1], ["À une époque, vous dormiez dans le même lit pour parler des cadeaux que vous alliez avoir.", "I remember when you used to get into the same bed on Christmas Eve... and talk about all the presents you were gonna get.", 1], ["Je veux que vous dormiez dans leur chambre, et que vous soyez là tous les jours.", "And I want you to sleep in their room, and I want you both to be here every day.", 1]]}, "ici": {"__C": 19, "cette": {"__C": 2, "nuit": {"__C": 2, "__e": [["Et si vous dormiez ici, cette nuit?", "Why don't you stay the night here, Doctor?", 1], ["Vous ne pensez pas que ce serait mieux que vous dormiez ici cette nuit ?", "Wait, don't you think it makes more sense - for you to spend the night here?", 1]]}, "__e": [["Et si vous dormiez ici, cette nuit?", "Why don't you stay the night here, Doctor?", 1], ["Vous ne pensez pas que ce serait mieux que vous dormiez ici cette nuit ?", "Wait, don't you think it makes more sense - for you to spend the night here?", 1]]}, "avec": {"__C": 1, "moi": {"__C": 1, "à": {"__C": 1, "__e": [["Je me sentirais plus en sécurité si vous dormiez ici avec moi, à vrai dire.", "Actually, I would feel much safer if you slept in here with me.", 1]]}, "__e": [["Je me sentirais plus en sécurité si vous dormiez ici avec moi, à vrai dire.", "Actually, I would feel much safer if you slept in here with me.", 1]]}, "__e": [["Je me sentirais plus en sécurité si vous dormiez ici avec moi, à vrai dire.", "Actually, I would feel much safer if you slept in here with me.", 1]]}, "aussi": {"__C": 1, "avant": {"__C": 1, "quand": {"__C": 1, "__e": [["Vous dormiez ici aussi avant quand vous travailliez toute la nuit.", "You slept here before when you worked overnight as well.", 1]]}, "__e": [["Vous dormiez ici aussi avant quand vous travailliez toute la nuit.", "You slept here before when you worked overnight as well.", 1]]}, "__e": [["Vous dormiez ici aussi avant quand vous travailliez toute la nuit.", "You slept here before when you worked overnight as well.", 1]]}, "__e": [["J'ignore quel crétin a eu cette idée... mais pas question que vous dormiez ici!", "Here, have a nipper. Look, I don't know what lamebrain came up with this idea... but there's no way you two are staying here.", 1], ["Je dois vous dire quelques petites choses avant que vous ne dormiez ici.", "I need to tell you some things before you sleep here.", 1], ["Vous ne pensez pas que ce serait mieux que vous dormiez ici cette nuit ?", "Wait, don't you think it makes more sense - for you to spend the night here?", 1]]}, "si": {"__C": 18, "paisiblement": {"__C": 3, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous dormiez si paisiblement Je ne voulais pas vous réveiller!", "PS: You were sleeping so peacefully I didn't want to wake you up!", 1]]}, "__e": [["Vous dormiez si paisiblement Je ne voulais pas vous réveiller!", "PS: You were sleeping so peacefully I didn't want to wake you up!", 1]]}, "__e": [["- Vous dormiez si paisiblement.", "- You were sleeping so peacefully.", 1], ["Vous dormiez si paisiblement Je ne voulais pas vous réveiller!", "PS: You were sleeping so peacefully I didn't want to wake you up!", 1]]}, "bien": {"__C": 6, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Vous dormiez si bien à la maison des négociations.", "You slept so well at the Pawn Shop.", 1]]}, "__e": [["Vous dormiez si bien à la maison des négociations.", "You slept so well at the Pawn Shop.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Hier, je vous ai raccompagnée mais vous dormiez si bien que je ne voulais pas vous réveiller.", "Yesterday, I drove you home but you were sleeping so soundly that I didn't want to wake you.", 1]]}, "__e": [["Hier, je vous ai raccompagnée mais vous dormiez si bien que je ne voulais pas vous réveiller.", "Yesterday, I drove you home but you were sleeping so soundly that I didn't want to wake you.", 1]]}, "__e": [["Vous dormiez si bien à la maison des négociations.", "You slept so well at the Pawn Shop.", 1], ["Hier, je vous ai raccompagnée mais vous dormiez si bien que je ne voulais pas vous réveiller.", "Yesterday, I drove you home but you were sleeping so soundly that I didn't want to wake you.", 1], ["- J'aurais pu vous réveiller... mais vous dormiez si bien.", "I could have woken you up, if I'd known you had to get off... but you were sleeping so sweetly.", 1]]}, "profondément": {"__C": 6, "oui": {"__C": 1, "voilà": {"__C": 1, "__e": [["Vous dormiez si profondément, oui, voilà pourquoi.", "You were sleeping so soundly. My goodness, I'll leave.", 1]]}, "__e": [["Vous dormiez si profondément, oui, voilà pourquoi.", "You were sleeping so soundly. My goodness, I'll leave.", 1]]}, "que": {"__C": 1, "je": {"__C": 1, "__e": [["Parce que vous dormiez si profondément que je me serais senti coupable de vous réveiller.", "Because you were sleeping so deeply that I would have felt sorry for waking you up.", 1]]}, "__e": [["Parce que vous dormiez si profondément que je me serais senti coupable de vous réveiller.", "Because you were sleeping so deeply that I would have felt sorry for waking you up.", 1]]}, "__e": [["Vous dormiez si profondément, j'ai décidé de ne pas vous réveiller.", "You were sleeping so soundly I decided not to wake you up", 1], ["Parce que vous dormiez si profondément que je me serais senti coupable de vous réveiller.", "Because you were sleeping so deeply that I would have felt sorry for waking you up.", 1], ["J'étais venu pour faire mon rapport, je suis payé pour ça, mais vous dormiez si profondément...", "I came to make my report. That's what I'm paid for. But you were sleeping so deeply...", 1]]}, "__e": [["Eh bien, vous dormiez si jolie, Je ne voulais pas te réveiller.", "WELL, YOU WERE SLEEPING SO PRETTY, I DIDN'T WANT TO WAKE YOU.", 1], ["Parce que vous dormiez si profondément que je me serais senti coupable de vous réveiller.", "Because you were sleeping so deeply that I would have felt sorry for waking you up.", 1], ["J'étais venu pour faire mon rapport, je suis payé pour ça, mais vous dormiez si profondément...", "I came to make my report. That's what I'm paid for. But you were sleeping so deeply...", 1]]}, "à": {"__C": 21, "ses": {"__C": 1, "côtés": {"__C": 1, "et": {"__C": 1, "__e": [["Vous dormiez à ses côtés et n'avez rien remarqué. c'est bien ça ?", "- Though you were sleeping right next to her, you didn't hear a thing, is that right?", 1]]}, "__e": [["Vous dormiez à ses côtés et n'avez rien remarqué. c'est bien ça ?", "- Though you were sleeping right next to her, you didn't hear a thing, is that right?", 1]]}, "__e": [["Vous dormiez à ses côtés et n'avez rien remarqué. c'est bien ça ?", "- Though you were sleeping right next to her, you didn't hear a thing, is that right?", 1]]}, "l'hôtel": {"__C": 1, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Croyez-moi, mieux vaut que vous dormiez à l'hôtel, ce soir.", "Come on.", 1]]}, "__e": [["Croyez-moi, mieux vaut que vous dormiez à l'hôtel, ce soir.", "Come on.", 1]]}, "__e": [["Croyez-moi, mieux vaut que vous dormiez à l'hôtel, ce soir.", "Come on.", 1]]}, "poings": {"__C": 6, "fermés": {"__C": 6, "à": {"__C": 1, "__e": [["Et vous dormiez à poings fermés à l'Académie Chase.", "And you were fast asleep in your room at the Chase Academy?", 1]]}, "cavendish": {"__C": 1, "__e": [["Ça vous dit rien, vous dormiez à poings fermés. Cavendish et moi, on a fait le tour du propriétaire. Pour vérifier que vos affaires craignaient rien.", "You likely won't remember, Mr Sumner, because you was fast asleep, but me and Cavendish, we had a good look before we left, just to make sure all your necessaries were safe.", 1]]}, "__e": [["Je crois que vous dormiez à poings fermés.", "You were sleeping like a log.", 1], ["Ça vous dit rien, vous dormiez à poings fermés. Cavendish et moi, on a fait le tour du propriétaire. Pour vérifier que vos affaires craignaient rien.", "You likely won't remember, Mr Sumner, because you was fast asleep, but me and Cavendish, we had a good look before we left, just to make sure all your necessaries were safe.", 1], ["J'ai jeté un coup d'œil plusieurs fois, mais vous dormiez à poings fermés.", "I peeked in a few times, but you were sound asleep.", 1]]}, "__e": [["Je crois que vous dormiez à poings fermés.", "You were sleeping like a log.", 1], ["Ça vous dit rien, vous dormiez à poings fermés. Cavendish et moi, on a fait le tour du propriétaire. Pour vérifier que vos affaires craignaient rien.", "You likely won't remember, Mr Sumner, because you was fast asleep, but me and Cavendish, we had a good look before we left, just to make sure all your necessaries were safe.", 1], ["J'ai jeté un coup d'œil plusieurs fois, mais vous dormiez à poings fermés.", "I peeked in a few times, but you were sound asleep.", 1]]}, "__e": [["Vous dormiez à ses côtés et n'avez rien remarqué. c'est bien ça ?", "- Though you were sleeping right next to her, you didn't hear a thing, is that right?", 1], ["Vous dormiez à côté de lui mais vous n'avez pas entendu tirer ?", "You say you slept next to him, but you didn't hear a shot?", 1], ["C'est important que vous soyez au lit à 21 heures et que vous dormiez à 22 heures.", "Yeah, so it's pretty important that at nine p.m., all of you are in bed. At ten p.m., you must all be sleeping like babies.", 1]]}, "__e": [["Vous dormiez, n'est-ce pas ?", "You were sleeping, weren't you?", 0], ["Nous avons pensé que vous dormiez.", "We thought you were sleeping.", 0], ["Une femme est venue nous voir pendant que vous dormiez.", "A woman visited us while you were sleeping.", 0]]}, "frédérique": {"__C": 101, "je": {"__C": 3, "peux": {"__C": 1, "avoir": {"__C": 1, "la": {"__C": 1, "__e": [["Mme Frédérique, je peux avoir la musique ?", "Can I have some music?", 1]]}, "__e": [["Mme Frédérique, je peux avoir la musique ?", "Can I have some music?", 1]]}, "__e": [["Mme Frédérique, je peux avoir la musique ?", "Can I have some music?", 1]]}, "vais": {"__C": 1, "te": {"__C": 1, "dire": {"__C": 1, "__e": [["Ecoute, Frédérique, je vais te dire une bonne chose...", "Listen, Frédérique. I'll tell you something...", 1]]}, "__e": [["Ecoute, Frédérique, je vais te dire une bonne chose...", "Listen, Frédérique. I'll tell you something...", 1]]}, "__e": [["Ecoute, Frédérique, je vais te dire une bonne chose...", "Listen, Frédérique. I'll tell you something...", 1]]}, "me": {"__C": 1, "demandais": {"__C": 1, "quoi": {"__C": 1, "__e": [["En fait, c'est pour Frédérique. Je me demandais quoi y acheter.", "I was her-.", 1]]}, "__e": [["En fait, c'est pour Frédérique. Je me demandais quoi y acheter.", "I was her-.", 1]]}, "__e": [["En fait, c'est pour Frédérique. Je me demandais quoi y acheter.", "I was her-.", 1]]}, "__e": [["Mme Frédérique, je peux avoir la musique ?", "Can I have some music?", 1], ["Ecoute, Frédérique, je vais te dire une bonne chose...", "Listen, Frédérique. I'll tell you something...", 1], ["En fait, c'est pour Frédérique. Je me demandais quoi y acheter.", "I was her-.", 1]]}, "qui": {"__C": 3, "t'aime": {"__C": 1, "__e": [["Je te quitte en t'embrassant très fort. Ta petite Frédérique qui t'aime.", "A big kiss from your loving Frédérique.", 1]]}, "me": {"__C": 1, "demandait": {"__C": 1, "__e": [["- S'est Frédérique qui me demandait.", "-Frédérique asked me.", 1]]}, "__e": [["- S'est Frédérique qui me demandait.", "-Frédérique asked me.", 1]]}, "l'est": {"__C": 1, "__e": [["- Non, c'est Frédérique qui l'est.", "No, Frédérique, my second daughter.", 1]]}, "__e": [["- S'est Frédérique qui me demandait.", "-Frédérique asked me.", 1], ["Je te quitte en t'embrassant très fort. Ta petite Frédérique qui t'aime.", "A big kiss from your loving Frédérique.", 1], ["- Non, c'est Frédérique qui l'est.", "No, Frédérique, my second daughter.", 1]]}, "tu": {"__C": 2, "voudrais": {"__C": 1, "demander": {"__C": 1, "au": {"__C": 1, "__e": [["Frédérique, tu voudrais demander au D.J. quelque chose de Kiss ?", "Frédérique, would you try asking the DJ to play something from Kiss?", 1]]}, "__e": [["Frédérique, tu voudrais demander au D.J. quelque chose de Kiss ?", "Frédérique, would you try asking the DJ to play something from Kiss?", 1]]}, "__e": [["Frédérique, tu voudrais demander au D.J. quelque chose de Kiss ?", "Frédérique, would you try asking the DJ to play something from Kiss?", 1]]}, "dois": {"__C": 1, "tenir": {"__C": 1, "ma": {"__C": 1, "__e": [["Lisa, t'es Frédérique. Tu dois tenir ma mère à distance.", "Lisa, you're Frederik and keep Dussart away from my mother.", 1]]}, "__e": [["Lisa, t'es Frédérique. Tu dois tenir ma mère à distance.", "Lisa, you're Frederik and keep Dussart away from my mother.", 1]]}, "__e": [["Lisa, t'es Frédérique. Tu dois tenir ma mère à distance.", "Lisa, you're Frederik and keep Dussart away from my mother.", 1]]}, "__e": [["Frédérique, tu voudrais demander au D.J. quelque chose de Kiss ?", "Frédérique, would you try asking the DJ to play something from Kiss?", 1], ["Lisa, t'es Frédérique. Tu dois tenir ma mère à distance.", "Lisa, you're Frederik and keep Dussart away from my mother.", 1]]}, "oui": {"__C": 2, "oui": {"__C": 1, "__e": [["Et toi, Frédérique ? - Oui, oui.", "And you, Frédéric?", 1]]}, "c'est": {"__C": 1, "miami": {"__C": 1, "c'est": {"__C": 1, "__e": [["[Frédérique] Oui, c'est Miami, c'est Los Angeles.", "[Frédérique] Yes, it's Miami, Los Angeles.", 1]]}, "__e": [["[Frédérique] Oui, c'est Miami, c'est Los Angeles.", "[Frédérique] Yes, it's Miami, Los Angeles.", 1]]}, "__e": [["[Frédérique] Oui, c'est Miami, c'est Los Angeles.", "[Frédérique] Yes, it's Miami, Los Angeles.", 1]]}, "__e": [["Et toi, Frédérique ? - Oui, oui.", "And you, Frédéric?", 1], ["[Frédérique] Oui, c'est Miami, c'est Los Angeles.", "[Frédérique] Yes, it's Miami, Los Angeles.", 1]]}, "ça": {"__C": 2, "allait": {"__C": 1, "la": {"__C": 1, "__e": [["Frédérique, ça allait, la cagette ?", "Frederique, did you find the food?", 1]]}, "__e": [["Frédérique, ça allait, la cagette ?", "Frederique, did you find the food?", 1]]}, "aurait": {"__C": 1, "pu": {"__C": 1, "l'intéresser": {"__C": 1, "__e": [["Frédérique, ça aurait pu l'intéresser, elle.", "Frédérique might care.", 1]]}, "__e": [["Frédérique, ça aurait pu l'intéresser, elle.", "Frédérique might care.", 1]]}, "__e": [["Frédérique, ça aurait pu l'intéresser, elle.", "Frédérique might care.", 1]]}, "__e": [["Frédérique, ça allait, la cagette ?", "Frederique, did you find the food?", 1], ["Frédérique, ça aurait pu l'intéresser, elle.", "Frédérique might care.", 1]]}, "bel": {"__C": 4, "je": {"__C": 1, "l'ai": {"__C": 1, "reconnue": {"__C": 1, "__e": [["Frédérique Bel, je l'ai reconnue tout de suite.", "[Martin] It's Frédérique Bel, I recognized her right away.", 1]]}, "__e": [["Frédérique Bel, je l'ai reconnue tout de suite.", "[Martin] It's Frédérique Bel, I recognized her right away.", 1]]}, "__e": [["Frédérique Bel, je l'ai reconnue tout de suite.", "[Martin] It's Frédérique Bel, I recognized her right away.", 1]]}, "arriver": {"__C": 1, "avec": {"__C": 1, "son": {"__C": 1, "__e": [["J'imagine le voisin en train de voir Frédérique Bel arriver avec son marteau pour casser le mur.", "I can imagine the neighbor seeing Frédérique Bel walk in with her hammer to break the wall.", 1]]}, "__e": [["J'imagine le voisin en train de voir Frédérique Bel arriver avec son marteau pour casser le mur.", "I can imagine the neighbor seeing Frédérique Bel walk in with her hammer to break the wall.", 1]]}, "__e": [["J'imagine le voisin en train de voir Frédérique Bel arriver avec son marteau pour casser le mur.", "I can imagine the neighbor seeing Frédérique Bel walk in with her hammer to break the wall.", 1]]}, "peut": {"__C": 1, "devenir": {"__C": 1, "une": {"__C": 1, "__e": [["Frédérique Bel peut devenir une décoratrice d'intérieur.", "Frédérique Bel could easily be an interior decorator.", 1]]}, "__e": [["Frédérique Bel peut devenir une décoratrice d'intérieur.", "Frédérique Bel could easily be an interior decorator.", 1]]}, "__e": [["Frédérique Bel peut devenir une décoratrice d'intérieur.", "Frédérique Bel could easily be an interior decorator.", 1]]}, "__e": [["Frédérique Bel peut devenir une décoratrice d'intérieur.", "Frédérique Bel could easily be an interior decorator.", 1], ["Frédérique Bel, je l'ai reconnue tout de suite.", "[Martin] It's Frédérique Bel, I recognized her right away.", 1], ["J'imagine le voisin en train de voir Frédérique Bel arriver avec son marteau pour casser le mur.", "I can imagine the neighbor seeing Frédérique Bel walk in with her hammer to break the wall.", 1]]}, "__e": [["Oui, j'aurais pas dû appeler Frédérique. Me fais pas la gueule.", "I shouldn't have called Frederique but you're overreacting.", 1], ["J'imagine le voisin en train de voir Frédérique Bel arriver avec son marteau pour casser le mur.", "I can imagine the neighbor seeing Frédérique Bel walk in with her hammer to break the wall.", 1], ["Ecoute, Frédérique, si un jour t'es triste comme ça, même plus tard quand tu seras grande, tu pourras toujours venir me voir, me demander ce que tu veux.", "Listen... If you're ever sad like this later when you're older... you can always come and cry on my shoulder.", 1]]}, "malfaisantes": {"__C": 104, "qui": {"__C": 2, "perturbent": {"__C": 1, "notre": {"__C": 1, "monde": {"__C": 1, "__e": [["- Nos émissions ont dû vous éclairer sur les puissances malfaisantes qui perturbent notre monde.", "- I'm sure you recognise from our broadcasts the evil forces that have produced the trouble in our world. Surely...", 1]]}, "__e": [["- Nos émissions ont dû vous éclairer sur les puissances malfaisantes qui perturbent notre monde.", "- I'm sure you recognise from our broadcasts the evil forces that have produced the trouble in our world. Surely...", 1]]}, "__e": [["- Nos émissions ont dû vous éclairer sur les puissances malfaisantes qui perturbent notre monde.", "- I'm sure you recognise from our broadcasts the evil forces that have produced the trouble in our world. Surely...", 1]]}, "ont": {"__C": 1, "violemment": {"__C": 1, "pris": {"__C": 1, "__e": [["Aux forces malfaisantes, qui ont violemment pris le contrôle de notre pays, je n'ai qu'une chose à dire,", "To the sinister forces, that have violently taken over our country,", 1]]}, "__e": [["Aux forces malfaisantes, qui ont violemment pris le contrôle de notre pays, je n'ai qu'une chose à dire,", "To the sinister forces, that have violently taken over our country,", 1]]}, "__e": [["Aux forces malfaisantes, qui ont violemment pris le contrôle de notre pays, je n'ai qu'une chose à dire,", "To the sinister forces, that have violently taken over our country,", 1]]}, "__e": [["- Nos émissions ont dû vous éclairer sur les puissances malfaisantes qui perturbent notre monde.", "- I'm sure you recognise from our broadcasts the evil forces that have produced the trouble in our world. Surely...", 1], ["Aux forces malfaisantes, qui ont violemment pris le contrôle de notre pays, je n'ai qu'une chose à dire,", "To the sinister forces, that have violently taken over our country,", 1]]}, "de": {"__C": 6, "la": {"__C": 4, "colonie": {"__C": 1, "__e": [["Ben est sous le contrôle des forces malfaisantes de la colonie.", "I told you. Ben has come under control of the evil forces at the heart of this colony.", 1]]}, "bible": {"__C": 2, "tu": {"__C": 1, "__e": [["Si c'est sur les trois femmes malfaisantes de la Bible, tu peux.", "If it's \"Who are three wicked women in the Bible? ,\" then go ahead.", 1]]}, "__e": [["Maintenant demande-moi de nommer trois femmes malfaisantes de la Bible.", "Now ask me to name three wicked women of the Bible.", 1], ["Si c'est sur les trois femmes malfaisantes de la Bible, tu peux.", "If it's \"Who are three wicked women in the Bible? ,\" then go ahead.", 1]]}, "__e": [["Maintenant demande-moi de nommer trois femmes malfaisantes de la Bible.", "Now ask me to name three wicked women of the Bible.", 1], ["Ben est sous le contrôle des forces malfaisantes de la colonie.", "I told you. Ben has come under control of the evil forces at the heart of this colony.", 1], ["Si c'est sur les trois femmes malfaisantes de la Bible, tu peux.", "If it's \"Who are three wicked women in the Bible? ,\" then go ahead.", 1]]}, "niveau": {"__C": 1, "4": {"__C": 1, "__e": [["Très bien, je voudrais juste vous rappeler qu'en très peu de temps, on a vu plusieurs apparitions malfaisantes de niveau 4.", "All right, I would like to remind everybody here that in a very short amount of time, we have seen multiple Class 4 malevolent apparitions.", 1]]}, "__e": [["Très bien, je voudrais juste vous rappeler qu'en très peu de temps, on a vu plusieurs apparitions malfaisantes de niveau 4.", "All right, I would like to remind everybody here that in a very short amount of time, we have seen multiple Class 4 malevolent apparitions.", 1]]}, "wei": {"__C": 1, "maltraitent": {"__C": 1, "notre": {"__C": 1}, "__e": [["Ces personnes malfaisantes de Wei maltraitent intolérablement notre peuple !", "Those evil Wei are bullying people intolerably!", 1]]}, "__e": [["Ces personnes malfaisantes de Wei maltraitent intolérablement notre peuple !", "Those evil Wei are bullying people intolerably!", 1]]}, "__e": [["Ben est sous le contrôle des forces malfaisantes de la colonie.", "I told you. Ben has come under control of the evil forces at the heart of this colony.", 1], ["Si c'est sur les trois femmes malfaisantes de la Bible, tu peux.", "If it's \"Who are three wicked women in the Bible? ,\" then go ahead.", 1], ["Très bien, je voudrais juste vous rappeler qu'en très peu de temps, on a vu plusieurs apparitions malfaisantes de niveau 4.", "All right, I would like to remind everybody here that in a very short amount of time, we have seen multiple Class 4 malevolent apparitions.", 1]]}, "ont": {"__C": 2, "dû": {"__C": 1, "créer": {"__C": 1, "une": {"__C": 1, "__e": [["Ces émotions malfaisantes ont dû créer une réaction chimique.", "All these negative emotions pouring into her have caused a chemical response.", 1]]}, "__e": [["Ces émotions malfaisantes ont dû créer une réaction chimique.", "All these negative emotions pouring into her have caused a chemical response.", 1]]}, "__e": [["Ces émotions malfaisantes ont dû créer une réaction chimique.", "All these negative emotions pouring into her have caused a chemical response.", 1]]}, "osé": {"__C": 1, "se": {"__C": 1, "comporter": {"__C": 1, "__e": [["Ces personnes malfaisantes ont osé se comporter avec tant d'audace.", "These evil people dared to behave so boldly.", 1]]}, "__e": [["Ces personnes malfaisantes ont osé se comporter avec tant d'audace.", "These evil people dared to behave so boldly.", 1]]}, "__e": [["Ces personnes malfaisantes ont osé se comporter avec tant d'audace.", "These evil people dared to behave so boldly.", 1]]}, "__e": [["Ces personnes malfaisantes ont osé se comporter avec tant d'audace.", "These evil people dared to behave so boldly.", 1], ["Ces émotions malfaisantes ont dû créer une réaction chimique.", "All these negative emotions pouring into her have caused a chemical response.", 1]]}, "et": {"__C": 5, "si": {"__C": 2, "dévastatrices": {"__C": 2, "que": {"__C": 2, "__e": [["Les actions que nous cherchons à condamner ont été si calculées, si malfaisantes et si dévastatrices que la civilisation risque sa perte si elle tolère qu'elles se reproduisent.", "The wrongs which we seek to condemn and punish have been so calculated so malignant, and so devastating that civilization cannot tolerate their being ignored because it cannot survive their being repeated.", 1]]}, "__e": [["Les actions que nous cherchons à condamner ont été si calculées, si malfaisantes et si dévastatrices que la civilisation risque sa perte si elle tolère qu'elles se reproduisent.", "The wrongs which we seek to condemn and punish have been so calculated so malignant, and so devastating that civilization cannot tolerate their being ignored because it cannot survive their being repeated.", 1]]}, "__e": [["Les actions que nous cherchons à condamner ont été si calculées, si malfaisantes et si dévastatrices que la civilisation risque sa perte si elle tolère qu'elles se reproduisent.", "The wrongs which we seek to condemn and punish have been so calculated so malignant, and so devastating that civilization cannot tolerate their being ignored because it cannot survive their being repeated.", 1]]}, "de": {"__C": 1, "bons": {"__C": 1, "à": {"__C": 1, "__e": [["Ce soir, Lord Jeremiah Purcell reçoit une bande de crapules malfaisantes et de bons à rien pour jouer aux cartes.", "Tonight, lord jeremiah purcell is hosting a nefarious bunch of scoundrels and ne'er-do-wells for a game of cards.", 1]]}, "__e": [["Ce soir, Lord Jeremiah Purcell reçoit une bande de crapules malfaisantes et de bons à rien pour jouer aux cartes.", "Tonight, lord jeremiah purcell is hosting a nefarious bunch of scoundrels and ne'er-do-wells for a game of cards.", 1]]}, "__e": [["Ce soir, Lord Jeremiah Purcell reçoit une bande de crapules malfaisantes et de bons à rien pour jouer aux cartes.", "Tonight, lord jeremiah purcell is hosting a nefarious bunch of scoundrels and ne'er-do-wells for a game of cards.", 1]]}, "il": {"__C": 1, "doit": {"__C": 1, "être": {"__C": 1, "__e": [["On pourrait penser qu'il s'agit d'un innocent mélange d'acné et de livres abrutissants, mais pour mes yeux aiguisés, il s'agit d'un repère d'activités malfaisantes et il doit être patrouillé.", "It might look like a harmless mix of acne and mind-numbing textbooks, but to my highly-trained eyes, this is a hub of nefarious activity, and it must be patrolled.", 1]]}, "__e": [["On pourrait penser qu'il s'agit d'un innocent mélange d'acné et de livres abrutissants, mais pour mes yeux aiguisés, il s'agit d'un repère d'activités malfaisantes et il doit être patrouillé.", "It might look like a harmless mix of acne and mind-numbing textbooks, but to my highly-trained eyes, this is a hub of nefarious activity, and it must be patrolled.", 1]]}, "__e": [["On pourrait penser qu'il s'agit d'un innocent mélange d'acné et de livres abrutissants, mais pour mes yeux aiguisés, il s'agit d'un repère d'activités malfaisantes et il doit être patrouillé.", "It might look like a harmless mix of acne and mind-numbing textbooks, but to my highly-trained eyes, this is a hub of nefarious activity, and it must be patrolled.", 1]]}, "__e": [["N'écoutez pas ces personnes malfaisantes et signez là.", "Don't listen to these evil people and just sign here.", 1], ["Les actions que nous cherchons à condamner ont été si calculées, si malfaisantes et si dévastatrices que la civilisation risque sa perte si elle tolère qu'elles se reproduisent.", "The wrongs which we seek to condemn and punish have been so calculated so malignant, and so devastating that civilization cannot tolerate their being ignored because it cannot survive their being repeated.", 1], ["Ce soir, Lord Jeremiah Purcell reçoit une bande de crapules malfaisantes et de bons à rien pour jouer aux cartes.", "Tonight, lord jeremiah purcell is hosting a nefarious bunch of scoundrels and ne'er-do-wells for a game of cards.", 1]]}, "menées": {"__C": 2, "à": {"__C": 2, "son": {"__C": 2, "encontre": {"__C": 2, "__e": [["Et les Huit sont là pour la protéger des actions malfaisantes menées à son encontre.", "And to protect her from evil there are Eight Guardians.", 1]]}, "__e": [["Et les Huit sont là pour la protéger des actions malfaisantes menées à son encontre.", "And to protect her from evil there are Eight Guardians.", 1]]}, "__e": [["Et les Huit sont là pour la protéger des actions malfaisantes menées à son encontre.", "And to protect her from evil there are Eight Guardians.", 1]]}, "__e": [["Et les Huit sont là pour la protéger des actions malfaisantes menées à son encontre.", "And to protect her from evil there are Eight Guardians.", 1]]}, "sont": {"__C": 2, "appelés": {"__C": 1, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Des créatures malfaisantes sont appelés pour le servir.", "Fell things are drawn to his power.", 1]]}, "__e": [["Des créatures malfaisantes sont appelés pour le servir.", "Fell things are drawn to his power.", 1]]}, "__e": [["Des créatures malfaisantes sont appelés pour le servir.", "Fell things are drawn to his power.", 1]]}, "une": {"__C": 1, "plaie": {"__C": 1, "__e": [["C'est le moins que nous puissions faire les chauves-souris malfaisantes sont une plaie", "It is the least we could do. The dire-bats are a plague.", 1]]}, "__e": [["C'est le moins que nous puissions faire les chauves-souris malfaisantes sont une plaie", "It is the least we could do. The dire-bats are a plague.", 1]]}, "__e": [["Des créatures malfaisantes sont appelés pour le servir.", "Fell things are drawn to his power.", 1], ["C'est le moins que nous puissions faire les chauves-souris malfaisantes sont une plaie", "It is the least we could do. The dire-bats are a plague.", 1]]}, "__e": [["C'est un ordre... de Sa Majesté pour vous débarrasser de toutes vos traces malfaisantes... en prenant ce poison.", "This is an order... from His Majesty to rid all of your wicked traces... by taking this poison.", 1], ["Plus il a gagné en influence sur les opérations de police, plus il est devenu important pour le crime organisé, jusqu'à ce que finalement, cet agent incompétent devienne l'élément essentiel dans des entreprises malfaisantes.", "The more influence that he gained over police operations, the more valuable he became to the OCGs. Till eventually this incompetent officer became the linchpin in sinister enterprises.", 1], ["Mais d'après ce que je vois, du moment qu'ils n'ont pas blessé des personnes ou qu'ils n'ont pas fait des choses malfaisantes, alors ils ne méritent pas de mourir.", "But from what I can see, as long as they don't harm people or do evil things, they don't deserve to die.", 1]]}, "stimulera": {"__C": 73, "votre": {"__C": 8, "appétit": {"__C": 2, "__e": [["L'altitude stimulera votre appétit!", "The high altitude will improve your appetite!", 1], ["Si vous écoutez ce que j'ai à dire, cela stimulera votre appétit.", "Yes. It will entice you.", 1]]}, "intellect": {"__C": 1, "__e": [["Un monde d'infinis délices qui flattera vos sens... et stimulera votre intellect.", "A world of infinite delights to tantalize your senses and challenge your intellect.", 1]]}, "système": {"__C": 1, "nerveux": {"__C": 1, "__e": [["Un effet spécial dramatique de terreur Stimulera votre système nerveux", "A dramtic special effect of terror will stimulate your nervous system", 1]]}, "__e": [["Un effet spécial dramatique de terreur Stimulera votre système nerveux", "A dramtic special effect of terror will stimulate your nervous system", 1]]}, "__e": [["Peut-être que la douleur stimulera votre mémoire.", "Perhaps pain will stimulate your memory.", 1], ["Un effet spécial dramatique de terreur Stimulera votre système nerveux", "A dramtic special effect of terror will stimulate your nervous system", 1], ["Si vous écoutez ce que j'ai à dire, cela stimulera votre appétit.", "Yes. It will entice you.", 1]]}, "les": {"__C": 4, "sens": {"__C": 1, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais professeur Stemmler, lorsque \"Plus-X\" sera finalisé... il stimulera les sens, n'est-ce pas ?", "But when Plus X is finalized, Professor Stemmler... it will stimulate the senses, will it not?", 1]]}, "__e": [["Mais professeur Stemmler, lorsque \"Plus-X\" sera finalisé... il stimulera les sens, n'est-ce pas ?", "But when Plus X is finalized, Professor Stemmler... it will stimulate the senses, will it not?", 1]]}, "__e": [["Mais professeur Stemmler, lorsque \"Plus-X\" sera finalisé... il stimulera les sens, n'est-ce pas ?", "But when Plus X is finalized, Professor Stemmler... it will stimulate the senses, will it not?", 1]]}, "fabricants": {"__C": 1, "de": {"__C": 1, "yachts": {"__C": 1, "__e": [["Ca stimulera les fabricants de yachts.", "It'll stimulate yacht manufacturers.", 1]]}, "__e": [["Ca stimulera les fabricants de yachts.", "It'll stimulate yacht manufacturers.", 1]]}, "__e": [["Ca stimulera les fabricants de yachts.", "It'll stimulate yacht manufacturers.", 1]]}, "aspirations": {"__C": 1, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Sa petite démonstration stimulera les aspirations de nos hommes. Mais, chef...", "It was a fine opportunity to let our own men see what he's capable of.", 1]]}, "__e": [["Sa petite démonstration stimulera les aspirations de nos hommes. Mais, chef...", "It was a fine opportunity to let our own men see what he's capable of.", 1]]}, "__e": [["Sa petite démonstration stimulera les aspirations de nos hommes. Mais, chef...", "It was a fine opportunity to let our own men see what he's capable of.", 1]]}, "__e": [["Ca stimulera les fabricants de yachts.", "It'll stimulate yacht manufacturers.", 1], ["Cela stimulera les ventes.", "It'll stimulate sales.", 1], ["Sa petite démonstration stimulera les aspirations de nos hommes. Mais, chef...", "It was a fine opportunity to let our own men see what he's capable of.", 1]]}, "la": {"__C": 9, "progression": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["\"Une politique d'encouragement à la création dans tous les domaines stimulera la progression de la nation", "\"Encouraging creativity in all sectors will stimulate the nation's progress", 1]]}, "__e": [["\"Une politique d'encouragement à la création dans tous les domaines stimulera la progression de la nation", "\"Encouraging creativity in all sectors will stimulate the nation's progress", 1]]}, "__e": [["\"Une politique d'encouragement à la création dans tous les domaines stimulera la progression de la nation", "\"Encouraging creativity in all sectors will stimulate the nation's progress", 1]]}, "croissance": {"__C": 2, "de": {"__C": 1, "ses": {"__C": 1, "__e": [["On va insérer une sonde et gonfler un ballon dans les voies aériennes du bébé, ce qui stimulera la croissance de ses poumons.", "We'll insert a scope into your uterus and then inflate a balloon in the baby's airway which should help stimulate the lungs to grow.", 1]]}, "__e": [["On va insérer une sonde et gonfler un ballon dans les voies aériennes du bébé, ce qui stimulera la croissance de ses poumons.", "We'll insert a scope into your uterus and then inflate a balloon in the baby's airway which should help stimulate the lungs to grow.", 1]]}, "__e": [["\"Discrétionnaire\" a tendance à rendre les gens méfiants 2 trillions de dollars sur des coupes budgétaires lequel sauvera l'argent des Américains et stimulera la croissance.", "\"Discretionary\" confuses people. $2 trillion in spending cuts, which will save Americans money and stimulate growth.", 1], ["On va insérer une sonde et gonfler un ballon dans les voies aériennes du bébé, ce qui stimulera la croissance de ses poumons.", "We'll insert a scope into your uterus and then inflate a balloon in the baby's airway which should help stimulate the lungs to grow.", 1], ["Allouer plus d'argent à l'éducation stimulera la croissance économique.", "More money for education will spur economic growth.", 0]]}, "conversation": {"__C": 2, "mais": {"__C": 1, "mar": {"__C": 1, "__e": [["Cela stimulera la conversation. - Mais Mar...", "What if we--", 1]]}, "__e": [["Cela stimulera la conversation. - Mais Mar...", "What if we--", 1]]}, "j'espère": {"__C": 1, "__e": [["Une magnifique plage de sable blanc et des boissons avec de petits parasols stimulera la conversation, j'espère.", "A beautiful white sandy beach and drinks with little umbrellas will hopefully stimulate conversation.", 1]]}, "__e": [["Cela stimulera la conversation. - Mais Mar...", "What if we--", 1], ["Une magnifique plage de sable blanc et des boissons avec de petits parasols stimulera la conversation, j'espère.", "A beautiful white sandy beach and drinks with little umbrellas will hopefully stimulate conversation.", 1]]}, "__e": [["Avec un peu de chance, cela produira ce que Doyle et moi appelons l'effet cannette de bière. La chaleur à l'intérieur stimulera la condensation, comme à l'extérieur quand c'est froid.", "Hopefully, it will also produce... what Doyle and I call the beer can effect... whereby heat inside will stimulate condensation... you know, like the outside of a cold brew.", 1], ["On va insérer une sonde et gonfler un ballon dans les voies aériennes du bébé, ce qui stimulera la croissance de ses poumons.", "We'll insert a scope into your uterus and then inflate a balloon in the baby's airway which should help stimulate the lungs to grow.", 1], ["Allouer plus d'argent à l'éducation stimulera la croissance économique.", "More money for education will spur economic growth.", 0]]}, "l'économie": {"__C": 4, "suisse": {"__C": 1, "__e": [["- Ca stimulera l'économie suisse.", "- It'll stimulate the Swiss economy.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Selon lui, le développement du complexe industriel assurera la stabilité et relancera la zone commerciale, ce qui stimulera l'économie de la ville.", "Candidate Jo argued that the development of the industrial complex will create a stable infrastructure and revive the business district, which will help boost the economy in the city.", 1]]}, "__e": [["Selon lui, le développement du complexe industriel assurera la stabilité et relancera la zone commerciale, ce qui stimulera l'économie de la ville.", "Candidate Jo argued that the development of the industrial complex will create a stable infrastructure and revive the business district, which will help boost the economy in the city.", 1]]}, "__e": [["Selon lui, le développement du complexe industriel assurera la stabilité et relancera la zone commerciale, ce qui stimulera l'économie de la ville.", "Candidate Jo argued that the development of the industrial complex will create a stable infrastructure and revive the business district, which will help boost the economy in the city.", 1]]}, "__e": [["Ca stimulera l'économie.", "It'll be good for the economy.", 1], ["- Ca stimulera l'économie suisse.", "- It'll stimulate the Swiss economy.", 1], ["Selon lui, le développement du complexe industriel assurera la stabilité et relancera la zone commerciale, ce qui stimulera l'économie de la ville.", "Candidate Jo argued that the development of the industrial complex will create a stable infrastructure and revive the business district, which will help boost the economy in the city.", 1]]}, "son": {"__C": 4, "thalamus": {"__C": 1, "pour": {"__C": 1, "de": {"__C": 1}, "__e": [["Je lui offre un arôme qui stimulera son thalamus pour sécréter de l'enképhaline.", "I'm presenting her with an aroma that will stimulate her thalamus to secrete enkephalins.", 1]]}, "__e": [["Je lui offre un arôme qui stimulera son thalamus pour sécréter de l'enképhaline.", "I'm presenting her with an aroma that will stimulate her thalamus to secrete enkephalins.", 1]]}, "système": {"__C": 1, "sensoriel": {"__C": 1, "__e": [["Ça stimulera son système sensoriel.", "Most important, talk to her, it stimulates her senses", 1]]}, "__e": [["Ça stimulera son système sensoriel.", "Most important, talk to her, it stimulates her senses", 1]]}, "rythme": {"__C": 1, "cardiaque": {"__C": 1, "__e": [["Tenez, ça stimulera son rythme cardiaque.", "- Here, this may help increase his heart rate.", 1]]}, "__e": [["Tenez, ça stimulera son rythme cardiaque.", "- Here, this may help increase his heart rate.", 1]]}, "__e": [["Ça stimulera son système sensoriel.", "Most important, talk to her, it stimulates her senses", 1], ["Si j'interfère personnellement dans de tels sujets, cela stimulera son comportement rebelle.", "If I personally interfere in such matters, it will stimulate his rebellious behavior.", 1], ["Tenez, ça stimulera son rythme cardiaque.", "- Here, this may help increase his heart rate.", 1]]}, "le": {"__C": 9, "cycle": {"__C": 1, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["Il n'est pas sûr que l'ADN humain stimulera le cycle de vie de la larve.", "There's no guarantee that human DNA will stimulate the larvae's growth cycle.", 1]]}, "__e": [["Il n'est pas sûr que l'ADN humain stimulera le cycle de vie de la larve.", "There's no guarantee that human DNA will stimulate the larvae's growth cycle.", 1]]}, "__e": [["Il n'est pas sûr que l'ADN humain stimulera le cycle de vie de la larve.", "There's no guarantee that human DNA will stimulate the larvae's growth cycle.", 1]]}, "cerveau": {"__C": 1, "de": {"__C": 1, "notre": {"__C": 1, "__e": [["À mon signal, Astro, vous poserez une question à Peter. J'appuierai sur l'interrupteur qui stimulera le cerveau de notre ami nu et Peter, tu entendras sa réponse. Des questions ?", "When I say go, you, Astro, will ask Peter a question I will flip this switch, which will stimulate our naked friend's brain and Peter, you will hear his response.", 1]]}, "__e": [["À mon signal, Astro, vous poserez une question à Peter. J'appuierai sur l'interrupteur qui stimulera le cerveau de notre ami nu et Peter, tu entendras sa réponse. Des questions ?", "When I say go, you, Astro, will ask Peter a question I will flip this switch, which will stimulate our naked friend's brain and Peter, you will hear his response.", 1]]}, "__e": [["À mon signal, Astro, vous poserez une question à Peter. J'appuierai sur l'interrupteur qui stimulera le cerveau de notre ami nu et Peter, tu entendras sa réponse. Des questions ?", "When I say go, you, Astro, will ask Peter a question I will flip this switch, which will stimulate our naked friend's brain and Peter, you will hear his response.", 1]]}, "cortex": {"__C": 2, "préfrontal": {"__C": 1, "de": {"__C": 1, "__e": [["Si Barry a besoin de nous, ça stimulera le cortex préfrontal de Cisco.", "And, if Barry needs our help, it'll stimulate Cisco's prefrontal cortex.", 1]]}, "__e": [["Si Barry a besoin de nous, ça stimulera le cortex préfrontal de Cisco.", "And, if Barry needs our help, it'll stimulate Cisco's prefrontal cortex.", 1]]}, "de": {"__C": 1, "nemo": {"__C": 1, "__e": [["On stimulera le cortex de Nemo dès demain.", "We'll start stimulating Nemo's cortex tomorrow.", 1]]}, "__e": [["On stimulera le cortex de Nemo dès demain.", "We'll start stimulating Nemo's cortex tomorrow.", 1]]}, "__e": [["On stimulera le cortex de Nemo dès demain.", "We'll start stimulating Nemo's cortex tomorrow.", 1], ["Si Barry a besoin de nous, ça stimulera le cortex préfrontal de Cisco.", "And, if Barry needs our help, it'll stimulate Cisco's prefrontal cortex.", 1]]}, "__e": [["En fait, je pense que la SECNAV espère que le film stimulera le recrutement, mais dans tous les cas, que les deux prochains jours soient les plus indolores possible.", "Actually, I think SECNAV's more interested in the movie boosting recruitment, but either way, just try and make the next two days as painless as possible.", 1], ["Il n'est pas sûr que l'ADN humain stimulera le cycle de vie de la larve.", "There's no guarantee that human DNA will stimulate the larvae's growth cycle.", 1], ["La comédie romantique qui stimulera le cœur de toute la nation cette année.", "The romantic comedy that will stir the hearts of everyone in the nation this year.", 1]]}, "__e": [["Ça stimulera peut-être son coeur, mais il se peut qu'il soit trop tard.", "That might stimulate his heart but it may be too late.", 1], ["Mais tant qu'on a des amis, on peut surmonter tous les obstacles ensemble, et la concurrence entre nous nous stimulera tous !", "But as long as we have friends, we can take on any obstacles together, and competing with each other will spur us on!", 1], ["Allouer plus d'argent à l'éducation stimulera la croissance économique.", "More money for education will spur economic growth.", 0]]}, "l'après-guerre": {"__C": 111, "les": {"__C": 4, "camps": {"__C": 1, "de": {"__C": 1, "jeunes": {"__C": 1, "__e": [["En 1913, les Jung-Wandervogel tiennent un congrès, sur la montagne Meißner. L'appel en est dessiné par Fidus. Dans l'après-guerre, les camps de jeunes chômeurs, tel le célèbre Kuhle Wampe célébré par Brecht, les mouvements d'auberges de jeunesse développent une homosexualité sauvage.", "In 1913, the Jung-Wandervogel got together on Mount Meißner.", 1]]}, "__e": [["En 1913, les Jung-Wandervogel tiennent un congrès, sur la montagne Meißner. L'appel en est dessiné par Fidus. Dans l'après-guerre, les camps de jeunes chômeurs, tel le célèbre Kuhle Wampe célébré par Brecht, les mouvements d'auberges de jeunesse développent une homosexualité sauvage.", "In 1913, the Jung-Wandervogel got together on Mount Meißner.", 1]]}, "__e": [["En 1913, les Jung-Wandervogel tiennent un congrès, sur la montagne Meißner. L'appel en est dessiné par Fidus. Dans l'après-guerre, les camps de jeunes chômeurs, tel le célèbre Kuhle Wampe célébré par Brecht, les mouvements d'auberges de jeunesse développent une homosexualité sauvage.", "In 1913, the Jung-Wandervogel got together on Mount Meißner.", 1]]}, "pays": {"__C": 1, "de": {"__C": 1, "l'ancienne": {"__C": 1, "__e": [["Dans l'après-guerre, les pays de l'ancienne Europe deviennent des parties de l'empire nazi d'Allemagne.", "In the years after the war ... country after country of the old Europe ... had become part of the vast Nazi Empire of Germania.", 1]]}, "__e": [["Dans l'après-guerre, les pays de l'ancienne Europe deviennent des parties de l'empire nazi d'Allemagne.", "In the years after the war ... country after country of the old Europe ... had become part of the vast Nazi Empire of Germania.", 1]]}, "__e": [["Dans l'après-guerre, les pays de l'ancienne Europe deviennent des parties de l'empire nazi d'Allemagne.", "In the years after the war ... country after country of the old Europe ... had become part of the vast Nazi Empire of Germania.", 1]]}, "soviétiques": {"__C": 1, "sans": {"__C": 1, "tirer": {"__C": 1, "__e": [["Pendant que tout le monde jouit de l'après-guerre, les Soviétiques, sans tirer une balle, contrôlent la moitié du globe.", "Well, while everybody's been feeling good about themselves, the Soviets, without firing a shot, have taken over half the world.", 1]]}, "__e": [["Pendant que tout le monde jouit de l'après-guerre, les Soviétiques, sans tirer une balle, contrôlent la moitié du globe.", "Well, while everybody's been feeling good about themselves, the Soviets, without firing a shot, have taken over half the world.", 1]]}, "__e": [["Pendant que tout le monde jouit de l'après-guerre, les Soviétiques, sans tirer une balle, contrôlent la moitié du globe.", "Well, while everybody's been feeling good about themselves, the Soviets, without firing a shot, have taken over half the world.", 1]]}, "__e": [["Il y a 56 ans. 2011 En cette période appelée l'après-guerre, les gens s'agenouillaient dans les débris.", "Fifty-six years ago, in an era they called \"post-war,\"", 1], ["Dans l'après-guerre, les pays de l'ancienne Europe deviennent des parties de l'empire nazi d'Allemagne.", "In the years after the war ... country after country of the old Europe ... had become part of the vast Nazi Empire of Germania.", 1], ["Pendant que tout le monde jouit de l'après-guerre, les Soviétiques, sans tirer une balle, contrôlent la moitié du globe.", "Well, while everybody's been feeling good about themselves, the Soviets, without firing a shot, have taken over half the world.", 1]]}, "il": {"__C": 2, "y": {"__C": 2, "a": {"__C": 2, "deux": {"__C": 1, "__e": [["Dans le sombre contexte économique de l'après-guerre, il y a deux réalités impitoyables.", "In the grim economics of the aftermath, there are two harsh realities.", 1]]}, "les": {"__C": 1, "__e": [["Ce n'est plus l'après-guerre, il y a les Jeux olympiques !", "The Olympics are next year. The postwar period is over.", 1]]}, "__e": [["Dans le sombre contexte économique de l'après-guerre, il y a deux réalités impitoyables.", "In the grim economics of the aftermath, there are two harsh realities.", 1], ["Ce n'est plus l'après-guerre, il y a les Jeux olympiques !", "The Olympics are next year. The postwar period is over.", 1]]}, "__e": [["Dans le sombre contexte économique de l'après-guerre, il y a deux réalités impitoyables.", "In the grim economics of the aftermath, there are two harsh realities.", 1], ["Ce n'est plus l'après-guerre, il y a les Jeux olympiques !", "The Olympics are next year. The postwar period is over.", 1]]}, "__e": [["Dans le sombre contexte économique de l'après-guerre, il y a deux réalités impitoyables.", "In the grim economics of the aftermath, there are two harsh realities.", 1], ["Ce n'est plus l'après-guerre, il y a les Jeux olympiques !", "The Olympics are next year. The postwar period is over.", 1]]}, "qui": {"__C": 3, "a": {"__C": 1, "démantelé": {"__C": 1, "le": {"__C": 1, "__e": [["Petit avocat à Lincoln, Nixon a été élu député à 33 ans... et sénateur à 35... dans la vague républicaine de l'après-guerre... qui a démantelé le \"New Deal\" de Franklin Delano Roosevelt.", "A small town lawyer like Lincoln, Nixon became a representative at 33 and a senator at 35, as part of the postwar Republican sweep of the congressional elections that attacked FDR's big-government New Deal.", 1]]}, "__e": [["Petit avocat à Lincoln, Nixon a été élu député à 33 ans... et sénateur à 35... dans la vague républicaine de l'après-guerre... qui a démantelé le \"New Deal\" de Franklin Delano Roosevelt.", "A small town lawyer like Lincoln, Nixon became a representative at 33 and a senator at 35, as part of the postwar Republican sweep of the congressional elections that attacked FDR's big-government New Deal.", 1]]}, "__e": [["Petit avocat à Lincoln, Nixon a été élu député à 33 ans... et sénateur à 35... dans la vague républicaine de l'après-guerre... qui a démantelé le \"New Deal\" de Franklin Delano Roosevelt.", "A small town lawyer like Lincoln, Nixon became a representative at 33 and a senator at 35, as part of the postwar Republican sweep of the congressional elections that attacked FDR's big-government New Deal.", 1]]}, "préparerait": {"__C": 1, "les": {"__C": 1, "colonies": {"__C": 1, "__e": [["Roosevelt parla plusieurs fois du système de tutelle de l'après-guerre qui préparerait les colonies à l'indépendance.", "NARRATOR: Roosevelt spoke repeatedly about a postwar trusteeship system that would prepare the colonies for independence.", 1]]}, "__e": [["Roosevelt parla plusieurs fois du système de tutelle de l'après-guerre qui préparerait les colonies à l'indépendance.", "NARRATOR: Roosevelt spoke repeatedly about a postwar trusteeship system that would prepare the colonies for independence.", 1]]}, "__e": [["Roosevelt parla plusieurs fois du système de tutelle de l'après-guerre qui préparerait les colonies à l'indépendance.", "NARRATOR: Roosevelt spoke repeatedly about a postwar trusteeship system that would prepare the colonies for independence.", 1]]}, "permette": {"__C": 1, "de": {"__C": 1, "les": {"__C": 1, "__e": [["Des documents et des photos, mais rien sur l'après-guerre qui permette de les localiser aux États-Unis.", "With documents and photos too. But nothing about the postwar period.", 1]]}, "__e": [["Des documents et des photos, mais rien sur l'après-guerre qui permette de les localiser aux États-Unis.", "With documents and photos too. But nothing about the postwar period.", 1]]}, "__e": [["Des documents et des photos, mais rien sur l'après-guerre qui permette de les localiser aux États-Unis.", "With documents and photos too. But nothing about the postwar period.", 1]]}, "__e": [["Roosevelt parla plusieurs fois du système de tutelle de l'après-guerre qui préparerait les colonies à l'indépendance.", "NARRATOR: Roosevelt spoke repeatedly about a postwar trusteeship system that would prepare the colonies for independence.", 1], ["Petit avocat à Lincoln, Nixon a été élu député à 33 ans... et sénateur à 35... dans la vague républicaine de l'après-guerre... qui a démantelé le \"New Deal\" de Franklin Delano Roosevelt.", "A small town lawyer like Lincoln, Nixon became a representative at 33 and a senator at 35, as part of the postwar Republican sweep of the congressional elections that attacked FDR's big-government New Deal.", 1], ["Des documents et des photos, mais rien sur l'après-guerre qui permette de les localiser aux États-Unis.", "With documents and photos too. But nothing about the postwar period.", 1]]}, "et": {"__C": 4, "nous": {"__C": 1, "avons": {"__C": 1, "découvert": {"__C": 1, "__e": [["On nous a imposé l'éducation de la démocratie de l'après-guerre, et nous avons découvert sa vraie nature avec la responsabilité du Japon dans la guerre du Vietnam.", "We were imposed the education of post-war democracy, and we saw its true nature with Japan's responsibility in the Vietnam war.", 1]]}, "__e": [["On nous a imposé l'éducation de la démocratie de l'après-guerre, et nous avons découvert sa vraie nature avec la responsabilité du Japon dans la guerre du Vietnam.", "We were imposed the education of post-war democracy, and we saw its true nature with Japan's responsibility in the Vietnam war.", 1]]}, "__e": [["On nous a imposé l'éducation de la démocratie de l'après-guerre, et nous avons découvert sa vraie nature avec la responsabilité du Japon dans la guerre du Vietnam.", "We were imposed the education of post-war democracy, and we saw its true nature with Japan's responsibility in the Vietnam war.", 1]]}, "le": {"__C": 1, "milieu": {"__C": 1, "des": {"__C": 1, "__e": [["Il y a eu un moment fort dans l'art de grande distribution entre l'après-guerre et le milieu des années 90. Mais tout s'est réduit depuis :", "There was sort of a high point for mass distributed arts, somewhere between the post-war era and probably somewhere in the mid-90s and it's been a diminishment for TV, for film, for albums, for cartooning, for novels ever since then.", 1]]}, "__e": [["Il y a eu un moment fort dans l'art de grande distribution entre l'après-guerre et le milieu des années 90. Mais tout s'est réduit depuis :", "There was sort of a high point for mass distributed arts, somewhere between the post-war era and probably somewhere in the mid-90s and it's been a diminishment for TV, for film, for albums, for cartooning, for novels ever since then.", 1]]}, "__e": [["Il y a eu un moment fort dans l'art de grande distribution entre l'après-guerre et le milieu des années 90. Mais tout s'est réduit depuis :", "There was sort of a high point for mass distributed arts, somewhere between the post-war era and probably somewhere in the mid-90s and it's been a diminishment for TV, for film, for albums, for cartooning, for novels ever since then.", 1]]}, "la": {"__C": 1, "guerre": {"__C": 1, "froide": {"__C": 1, "__e": [["\"Politiques de l'après-guerre et la guerre froide.\"", "Thing is, I don't really want to write about the Cold War.", 1]]}, "__e": [["\"Politiques de l'après-guerre et la guerre froide.\"", "Thing is, I don't really want to write about the Cold War.", 1]]}, "__e": [["\"Politiques de l'après-guerre et la guerre froide.\"", "Thing is, I don't really want to write about the Cold War.", 1]]}, "__e": [["C'était l'après-guerre et on écoutait la radio qu'on avait retrouvée.", "It was post war and we listened to the radio we finally had back.", 1], ["On nous a imposé l'éducation de la démocratie de l'après-guerre, et nous avons découvert sa vraie nature avec la responsabilité du Japon dans la guerre du Vietnam.", "We were imposed the education of post-war democracy, and we saw its true nature with Japan's responsibility in the Vietnam war.", 1], ["Il y a eu un moment fort dans l'art de grande distribution entre l'après-guerre et le milieu des années 90. Mais tout s'est réduit depuis :", "There was sort of a high point for mass distributed arts, somewhere between the post-war era and probably somewhere in the mid-90s and it's been a diminishment for TV, for film, for albums, for cartooning, for novels ever since then.", 1]]}, "est": {"__C": 4, "fini": {"__C": 1, "__e": [["Dix ans après la défaite de la Seconde Guerre Mondiale, le Japon, reconstruit, renoue avec l'abondance. L'après-guerre est fini.", "Japan was no longer a war-torn country.", 1]]}, "une": {"__C": 1, "époque": {"__C": 1, "très": {"__C": 1, "__e": [["L'après-guerre est une époque très conservatrice.", "It's a very... you know, after the war, it's a very conservative time.", 1]]}, "__e": [["L'après-guerre est une époque très conservatrice.", "It's a very... you know, after the war, it's a very conservative time.", 1]]}, "__e": [["L'après-guerre est une époque très conservatrice.", "It's a very... you know, after the war, it's a very conservative time.", 1]]}, "mal": {"__C": 1, "compris": {"__C": 1, "on": {"__C": 1, "__e": [["Un discours de Staline où celui-ci annonce un nouveau plan de cinq ans pour reconstruire l'Union Soviétique de l'après-guerre est mal compris. On y voit à tort la menace d'une guerre inévitable entre les deux systèmes.", "And a speech by Stalin in which he proclaimed a new post-war five-year plan to rebuild the Soviet Union was misunderstood as incendiary and predicting the inevitability of a war between the two systems, which it had not.", 1]]}, "__e": [["Un discours de Staline où celui-ci annonce un nouveau plan de cinq ans pour reconstruire l'Union Soviétique de l'après-guerre est mal compris. On y voit à tort la menace d'une guerre inévitable entre les deux systèmes.", "And a speech by Stalin in which he proclaimed a new post-war five-year plan to rebuild the Soviet Union was misunderstood as incendiary and predicting the inevitability of a war between the two systems, which it had not.", 1]]}, "__e": [["Un discours de Staline où celui-ci annonce un nouveau plan de cinq ans pour reconstruire l'Union Soviétique de l'après-guerre est mal compris. On y voit à tort la menace d'une guerre inévitable entre les deux systèmes.", "And a speech by Stalin in which he proclaimed a new post-war five-year plan to rebuild the Soviet Union was misunderstood as incendiary and predicting the inevitability of a war between the two systems, which it had not.", 1]]}, "__e": [["Dix ans après la défaite de la Seconde Guerre Mondiale, le Japon, reconstruit, renoue avec l'abondance. L'après-guerre est fini.", "Japan was no longer a war-torn country.", 1], ["Le discours de l'après-guerre est : \"On entre dans la guerre froide \"et l'Église catholique s'est positionnée", "[Robert] Very much the postwar narrative is, we enter the Cold War and the Catholic Church has very much positioned itself against the forces of Communism.", 1], ["Un discours de Staline où celui-ci annonce un nouveau plan de cinq ans pour reconstruire l'Union Soviétique de l'après-guerre est mal compris. On y voit à tort la menace d'une guerre inévitable entre les deux systèmes.", "And a speech by Stalin in which he proclaimed a new post-war five-year plan to rebuild the Soviet Union was misunderstood as incendiary and predicting the inevitability of a war between the two systems, which it had not.", 1]]}, "froide": {"__C": 3, "à": {"__C": 1, "l'époque": {"__C": 1, "d'avant": {"__C": 1, "__e": [["On devrait préparer le gouverneur sur la politique économique russe... liée aux tensions de l'après-guerre froide à l'époque d'avant Poutine.", "I think we should start by prepping the governor with Russian economic policy as it relates to post-cold war tensions during the pre-Putin era.", 1]]}, "__e": [["On devrait préparer le gouverneur sur la politique économique russe... liée aux tensions de l'après-guerre froide à l'époque d'avant Poutine.", "I think we should start by prepping the governor with Russian economic policy as it relates to post-cold war tensions during the pre-Putin era.", 1]]}, "__e": [["On devrait préparer le gouverneur sur la politique économique russe... liée aux tensions de l'après-guerre froide à l'époque d'avant Poutine.", "I think we should start by prepping the governor with Russian economic policy as it relates to post-cold war tensions during the pre-Putin era.", 1]]}, "juri": {"__C": 1, "et": {"__C": 1, "moi": {"__C": 1, "__e": [["En 1993, dans le Berlin de l'après-guerre froide, Juri et moi avons eu l'idée de Terra Vision.", "In 1993, in a post-Cold War Berlin, Juri and I had the idea for Terravision.", 1]]}, "__e": [["En 1993, dans le Berlin de l'après-guerre froide, Juri et moi avons eu l'idée de Terra Vision.", "In 1993, in a post-Cold War Berlin, Juri and I had the idea for Terravision.", 1]]}, "__e": [["En 1993, dans le Berlin de l'après-guerre froide, Juri et moi avons eu l'idée de Terra Vision.", "In 1993, in a post-Cold War Berlin, Juri and I had the idea for Terravision.", 1]]}, "__e": [["Vraiment, l'évolution fondamentale du système mondial dans l'ère de l'après-guerre froide.", "Really, the fundamental evolution of the global system in the post-Cold War era.", 1], ["En 1993, dans le Berlin de l'après-guerre froide, Juri et moi avons eu l'idée de Terra Vision.", "In 1993, in a post-Cold War Berlin, Juri and I had the idea for Terravision.", 1], ["On devrait préparer le gouverneur sur la politique économique russe... liée aux tensions de l'après-guerre froide à l'époque d'avant Poutine.", "I think we should start by prepping the governor with Russian economic policy as it relates to post-cold war tensions during the pre-Putin era.", 1]]}, "__e": [["Un discours de Staline où celui-ci annonce un nouveau plan de cinq ans pour reconstruire l'Union Soviétique de l'après-guerre est mal compris. On y voit à tort la menace d'une guerre inévitable entre les deux systèmes.", "And a speech by Stalin in which he proclaimed a new post-war five-year plan to rebuild the Soviet Union was misunderstood as incendiary and predicting the inevitability of a war between the two systems, which it had not.", 1], ["Il y a eu un moment fort dans l'art de grande distribution entre l'après-guerre et le milieu des années 90. Mais tout s'est réduit depuis :", "There was sort of a high point for mass distributed arts, somewhere between the post-war era and probably somewhere in the mid-90s and it's been a diminishment for TV, for film, for albums, for cartooning, for novels ever since then.", 1], ["Il a accumulé une fortune immense au cours de l'après-guerre.", "He accumulated a tremendous fortune during the post war.", 0]]}, "qu'enquêteur": {"__C": 58, "sur": {"__C": 2, "l'affaire": {"__C": 2, "je": {"__C": 1, "peux": {"__C": 1}}, "__e": [["En tant qu'enquêteur sur l'affaire Sapperman, je peux pas rester là pendant que vous vous disputez.", "As chief investigator on a Sapperman case I cannot stand around while the two of you stand here bickering.", 1], ["Cela n'aurait pas été un peu plus juste envers M. Fassbender si vous lui aviez confié cette information pour qu'il puisse peser la situation en tant qu'enquêteur sur l'affaire ?", "Would it have been a little bit fairer to Mr. Fassbender if you had given him this information so that he as one of the two lead investigators could've considered it?", 1]]}, "__e": [["En tant qu'enquêteur sur l'affaire Sapperman, je peux pas rester là pendant que vous vous disputez.", "As chief investigator on a Sapperman case I cannot stand around while the two of you stand here bickering.", 1], ["Cela n'aurait pas été un peu plus juste envers M. Fassbender si vous lui aviez confié cette information pour qu'il puisse peser la situation en tant qu'enquêteur sur l'affaire ?", "Would it have been a little bit fairer to Mr. Fassbender if you had given him this information so that he as one of the two lead investigators could've considered it?", 1]]}, "je": {"__C": 2, "dois": {"__C": 1, "envisager": {"__C": 1, "tous": {"__C": 1, "__e": [["En tant qu'enquêteur, je dois envisager tous les cas de figure.", "As an investigator, I do not have the freedom to ignore any possibility.", 1]]}, "__e": [["En tant qu'enquêteur, je dois envisager tous les cas de figure.", "As an investigator, I do not have the freedom to ignore any possibility.", 1]]}, "__e": [["En tant qu'enquêteur, je dois envisager tous les cas de figure.", "As an investigator, I do not have the freedom to ignore any possibility.", 1]]}, "ne": {"__C": 1, "voulais": {"__C": 1, "pas": {"__C": 1, "__e": [["En tant qu'enquêteur, je ne voulais pas que ces gens s'en aillent.", "I, as an investigator, would not want these people to have left.", 1]]}, "__e": [["En tant qu'enquêteur, je ne voulais pas que ces gens s'en aillent.", "I, as an investigator, would not want these people to have left.", 1]]}, "__e": [["En tant qu'enquêteur, je ne voulais pas que ces gens s'en aillent.", "I, as an investigator, would not want these people to have left.", 1]]}, "__e": [["En tant qu'enquêteur, je dois envisager tous les cas de figure.", "As an investigator, I do not have the freedom to ignore any possibility.", 1], ["En tant qu'enquêteur, je ne voulais pas que ces gens s'en aillent.", "I, as an investigator, would not want these people to have left.", 1]]}, "tu": {"__C": 2, "as": {"__C": 1, "dû": {"__C": 1, "vivre": {"__C": 1, "__e": [["En tant qu'enquêteur, tu as dû vivre des situations périlleuses.", "I hope that means you're accustomed to danger.", 1]]}, "__e": [["En tant qu'enquêteur, tu as dû vivre des situations périlleuses.", "I hope that means you're accustomed to danger.", 1]]}, "__e": [["En tant qu'enquêteur, tu as dû vivre des situations périlleuses.", "I hope that means you're accustomed to danger.", 1]]}, "parais": {"__C": 1, "croire": {"__C": 1, "à": {"__C": 1, "__e": [["Mais en tant qu'enquêteur, tu parais croire à ce phénomène.", "But as an investigator, you seem to give this phenomenon credibility.", 1]]}, "__e": [["Mais en tant qu'enquêteur, tu parais croire à ce phénomène.", "But as an investigator, you seem to give this phenomenon credibility.", 1]]}, "__e": [["Mais en tant qu'enquêteur, tu parais croire à ce phénomène.", "But as an investigator, you seem to give this phenomenon credibility.", 1]]}, "__e": [["En tant qu'enquêteur, tu as dû vivre des situations périlleuses.", "I hope that means you're accustomed to danger.", 1], ["Mais en tant qu'enquêteur, tu parais croire à ce phénomène.", "But as an investigator, you seem to give this phenomenon credibility.", 1]]}, "en": {"__C": 4, "chef": {"__C": 4, "je": {"__C": 1, "crois": {"__C": 1, "__e": [["En tant qu'enquêteur en chef, je crois que l'agent Gibbs a le droit de donner son opinion.", "As lead investigator, I believe Agent Gibbs is entitled to an opinion.", 1]]}, "__e": [["En tant qu'enquêteur en chef, je crois que l'agent Gibbs a le droit de donner son opinion.", "As lead investigator, I believe Agent Gibbs is entitled to an opinion.", 1]]}, "sur": {"__C": 1, "l'affaire": {"__C": 1, "__e": [["Sa mort n'a rien à voir avec l'inspecteur Carver. ou quelconque membre de ce département, Et en tant qu'enquêteur en chef sur l'affaire Solano,", "His death had nothing to do with Detective Carver or any member of this department, and as lead investigator on the Solano case,", 1]]}, "__e": [["Sa mort n'a rien à voir avec l'inspecteur Carver. ou quelconque membre de ce département, Et en tant qu'enquêteur en chef sur l'affaire Solano,", "His death had nothing to do with Detective Carver or any member of this department, and as lead investigator on the Solano case,", 1]]}, "__e": [["En tant qu'enquêteur en chef, tu es ton gouvernement.", "And you being the lead investigator, you're \"your government.\"", 1], ["Sa mort n'a rien à voir avec l'inspecteur Carver. ou quelconque membre de ce département, Et en tant qu'enquêteur en chef sur l'affaire Solano,", "His death had nothing to do with Detective Carver or any member of this department, and as lead investigator on the Solano case,", 1], ["En tant qu'enquêteur en chef, je crois que l'agent Gibbs a le droit de donner son opinion.", "As lead investigator, I believe Agent Gibbs is entitled to an opinion.", 1]]}, "__e": [["En tant qu'enquêteur en chef, tu es ton gouvernement.", "And you being the lead investigator, you're \"your government.\"", 1], ["Sa mort n'a rien à voir avec l'inspecteur Carver. ou quelconque membre de ce département, Et en tant qu'enquêteur en chef sur l'affaire Solano,", "His death had nothing to do with Detective Carver or any member of this department, and as lead investigator on the Solano case,", 1], ["En tant qu'enquêteur en chef, je crois que l'agent Gibbs a le droit de donner son opinion.", "As lead investigator, I believe Agent Gibbs is entitled to an opinion.", 1]]}, "c'est": {"__C": 3, "trouver": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Ce qui m'intéresse, en tant qu'enquêteur, c'est trouver qui a donné au tueur les infos qui ont rendu ce crime possible.", "What I'm interested in as a federal investigator is finding exactly who furnished the killer with the information that allowed him to commit this crime.", 1]]}, "__e": [["Ce qui m'intéresse, en tant qu'enquêteur, c'est trouver qui a donné au tueur les infos qui ont rendu ce crime possible.", "What I'm interested in as a federal investigator is finding exactly who furnished the killer with the information that allowed him to commit this crime.", 1]]}, "__e": [["Ce qui m'intéresse, en tant qu'enquêteur, c'est trouver qui a donné au tueur les infos qui ont rendu ce crime possible.", "What I'm interested in as a federal investigator is finding exactly who furnished the killer with the information that allowed him to commit this crime.", 1]]}, "dur": {"__C": 1, "de": {"__C": 1, "se": {"__C": 1, "__e": [["En tant qu'enquêteur, c'est dur de se dire qu'on retourne à la case départ.", "As an investigator, you realize that, \"Wow, we're back to... back to square one again.\"", 1]]}, "__e": [["En tant qu'enquêteur, c'est dur de se dire qu'on retourne à la case départ.", "As an investigator, you realize that, \"Wow, we're back to... back to square one again.\"", 1]]}, "__e": [["En tant qu'enquêteur, c'est dur de se dire qu'on retourne à la case départ.", "As an investigator, you realize that, \"Wow, we're back to... back to square one again.\"", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "montana": {"__C": 1, "__e": [["Vous voulez le parcours le plus dur au monde en tant qu'enquêteur, c'est dans le Montana.", "You want the world's toughest course in being an investigator, it's in Montana.", 1]]}, "__e": [["Vous voulez le parcours le plus dur au monde en tant qu'enquêteur, c'est dans le Montana.", "You want the world's toughest course in being an investigator, it's in Montana.", 1]]}, "__e": [["Vous voulez le parcours le plus dur au monde en tant qu'enquêteur, c'est dans le Montana.", "You want the world's toughest course in being an investigator, it's in Montana.", 1]]}, "__e": [["En tant qu'enquêteur, c'est dur de se dire qu'on retourne à la case départ.", "As an investigator, you realize that, \"Wow, we're back to... back to square one again.\"", 1], ["Vous voulez le parcours le plus dur au monde en tant qu'enquêteur, c'est dans le Montana.", "You want the world's toughest course in being an investigator, it's in Montana.", 1], ["Ce qui m'intéresse, en tant qu'enquêteur, c'est trouver qui a donné au tueur les infos qui ont rendu ce crime possible.", "What I'm interested in as a federal investigator is finding exactly who furnished the killer with the information that allowed him to commit this crime.", 1]]}, "principal": {"__C": 2, "comment": {"__C": 1, "êtes-vous": {"__C": 1, "remonté": {"__C": 1, "__e": [["En tant qu'enquêteur principal, comment êtes-vous remonté à l'accusé ?", "And as lead investigator on this case, detective, what led you to the defendant?", 1]]}, "__e": [["En tant qu'enquêteur principal, comment êtes-vous remonté à l'accusé ?", "And as lead investigator on this case, detective, what led you to the defendant?", 1]]}, "__e": [["En tant qu'enquêteur principal, comment êtes-vous remonté à l'accusé ?", "And as lead investigator on this case, detective, what led you to the defendant?", 1]]}, "hastings": {"__C": 1, "représente": {"__C": 1, "toute": {"__C": 1, "__e": [["En tant qu'enquêteur principal, Hastings représente toute l'équipe.", "Superintendent Hastings, as senior investigating officer, represents the whole team.", 1]]}, "__e": [["En tant qu'enquêteur principal, Hastings représente toute l'équipe.", "Superintendent Hastings, as senior investigating officer, represents the whole team.", 1]]}, "__e": [["En tant qu'enquêteur principal, Hastings représente toute l'équipe.", "Superintendent Hastings, as senior investigating officer, represents the whole team.", 1]]}, "__e": [["En tant qu'enquêteur principal, Hastings représente toute l'équipe.", "Superintendent Hastings, as senior investigating officer, represents the whole team.", 1], ["En tant qu'enquêteur principal, comment êtes-vous remonté à l'accusé ?", "And as lead investigator on this case, detective, what led you to the defendant?", 1]]}, "__e": [["Maintenant que vous le savez, en tant qu'enquêteur professionnel, est-il plus probable ou moins probable que M. Monroe a violé ma cliente ?", "Well, now that you know this, as a professional investigator, are you more likely to suspect that Mr. Monroe raped my client or less likely?", 1], ["Ensuite, vous avez pris le téléphone de tonton... Et le lendemain vous êtes revenu sur la scène en tant qu'enquêteur.", "Then you removed Uncle's phone too... and next day you came back on the scene as the investigating officer", 1], ["Ce qui m'intéresse, en tant qu'enquêteur, c'est trouver qui a donné au tueur les infos qui ont rendu ce crime possible.", "What I'm interested in as a federal investigator is finding exactly who furnished the killer with the information that allowed him to commit this crime.", 1]]}, "anti-fan": {"__C": 69, "club": {"__C": 3, "de": {"__C": 2, "cindy": {"__C": 2, "qu'est-ce": {"__C": 1, "__e": [["ANTI-FAN CLUB DE CINDY Qu'est-ce que c'est ? Ils ont fait deux anti-fan clubs de plus ?", "She is... too perfect and it's annoying.", 1]]}, "__e": [["Administratrice de cet anti-fan club de Cindy ?", "Hey, about Cindy.", 1], ["ANTI-FAN CLUB DE CINDY Qu'est-ce que c'est ? Ils ont fait deux anti-fan clubs de plus ?", "She is... too perfect and it's annoying.", 1]]}, "__e": [["Administratrice de cet anti-fan club de Cindy ?", "Hey, about Cindy.", 1], ["ANTI-FAN CLUB DE CINDY Qu'est-ce que c'est ? Ils ont fait deux anti-fan clubs de plus ?", "She is... too perfect and it's annoying.", 1]]}, "__e": [["Administratrice de cet anti-fan club de Cindy ?", "Hey, about Cindy.", 1], ["- Qu'est-ce... l'opérateur principal de cet anti-fan club.", "You clearly said it's a 20 percent discount.", 1], ["ANTI-FAN CLUB DE CINDY Qu'est-ce que c'est ? Ils ont fait deux anti-fan clubs de plus ?", "She is... too perfect and it's annoying.", 1]]}, "et": {"__C": 2, "très": {"__C": 1, "vite": {"__C": 1, "une": {"__C": 1, "__e": [["Quand une fan se détourne, elle devient une anti-fan, et très vite une ennemie.", "When a fan turns away, she becomes an anti-fan, and very soon an enemy.", 1]]}, "__e": [["Quand une fan se détourne, elle devient une anti-fan, et très vite une ennemie.", "When a fan turns away, she becomes an anti-fan, and very soon an enemy.", 1]]}, "__e": [["Quand une fan se détourne, elle devient une anti-fan, et très vite une ennemie.", "When a fan turns away, she becomes an anti-fan, and very soon an enemy.", 1]]}, "avoir": {"__C": 1, "envoyé": {"__C": 1, "plusieurs": {"__C": 1, "__e": [["Il a avoué être membre du forum anti-fan et avoir envoyé plusieurs lettres de menace à M. Gong.", "He admitted that he was in the anti-fan cafe... and that he had sent threats to him... on multiple occasions.", 1]]}, "__e": [["Il a avoué être membre du forum anti-fan et avoir envoyé plusieurs lettres de menace à M. Gong.", "He admitted that he was in the anti-fan cafe... and that he had sent threats to him... on multiple occasions.", 1]]}, "__e": [["Il a avoué être membre du forum anti-fan et avoir envoyé plusieurs lettres de menace à M. Gong.", "He admitted that he was in the anti-fan cafe... and that he had sent threats to him... on multiple occasions.", 1]]}, "__e": [["Quand une fan se détourne, elle devient une anti-fan, et très vite une ennemie.", "When a fan turns away, she becomes an anti-fan, and very soon an enemy.", 1], ["Il a avoué être membre du forum anti-fan et avoir envoyé plusieurs lettres de menace à M. Gong.", "He admitted that he was in the anti-fan cafe... and that he had sent threats to him... on multiple occasions.", 1]]}, "de": {"__C": 6, "tous": {"__C": 1, "les": {"__C": 1, "temps": {"__C": 1, "__e": [["Je suis ton plus grand anti-fan de tous les temps.", "I'm your biggest anti-fan ever.", 1]]}, "__e": [["Je suis ton plus grand anti-fan de tous les temps.", "I'm your biggest anti-fan ever.", 1]]}, "__e": [["Je suis ton plus grand anti-fan de tous les temps.", "I'm your biggest anti-fan ever.", 1]]}, "w": {"__C": 1, "au": {"__C": 1, "lieu": {"__C": 1, "__e": [["Moi, Park Min Soo, déclare qu'à partir d'aujourd'hui, je deviendrai un anti-fan de W, au lieu d'être un fan.", "I, Park Min Soo, declare that from this day forth, I will turn into a W anti-fan, instead of being a fan.", 1]]}, "__e": [["Moi, Park Min Soo, déclare qu'à partir d'aujourd'hui, je deviendrai un anti-fan de W, au lieu d'être un fan.", "I, Park Min Soo, declare that from this day forth, I will turn into a W anti-fan, instead of being a fan.", 1]]}, "__e": [["Moi, Park Min Soo, déclare qu'à partir d'aujourd'hui, je deviendrai un anti-fan de W, au lieu d'être un fan.", "I, Park Min Soo, declare that from this day forth, I will turn into a W anti-fan, instead of being a fan.", 1]]}, "ji": {"__C": 2, "soo": {"__C": 2, "ho": {"__C": 2, "__e": [["Je croyais que c'était une blague d'un anti-fan de Ji Soo Ho, mais en fait, c'est vraiment arrivé.", "I thought this was Ji Soo Ho's anti-fans' prank. But something really happened on that day.", 1]]}, "__e": [["Je croyais que c'était une blague d'un anti-fan de Ji Soo Ho, mais en fait, c'est vraiment arrivé.", "I thought this was Ji Soo Ho's anti-fans' prank. But something really happened on that day.", 1]]}, "__e": [["Je croyais que c'était une blague d'un anti-fan de Ji Soo Ho, mais en fait, c'est vraiment arrivé.", "I thought this was Ji Soo Ho's anti-fans' prank. But something really happened on that day.", 1]]}, "__e": [["ça s'est avéré être un faux rapport du journaliste Miao Miao, une anti-fan de Hoo Joon.", "Hou Zhun and Gao Xiang 's troubles, have been proved to be a false report, from Journalist Miao Miao, an anti-fan of Hou Zhun.", 1], ["Moi, Park Min Soo, déclare qu'à partir d'aujourd'hui, je deviendrai un anti-fan de W, au lieu d'être un fan.", "I, Park Min Soo, declare that from this day forth, I will turn into a W anti-fan, instead of being a fan.", 1], ["Je croyais que c'était une blague d'un anti-fan de Ji Soo Ho, mais en fait, c'est vraiment arrivé.", "I thought this was Ji Soo Ho's anti-fans' prank. But something really happened on that day.", 1]]}, "après": {"__C": 2, "tout": {"__C": 2, "ma": {"__C": 2, "reine": {"__C": 2, "__e": [["Ne suis-je pas votre anti-fan, après tout, Ma Reine ?", "I am your anti-fan.", 1]]}, "__e": [["Ne suis-je pas votre anti-fan, après tout, Ma Reine ?", "I am your anti-fan.", 1]]}, "__e": [["Ne suis-je pas votre anti-fan, après tout, Ma Reine ?", "I am your anti-fan.", 1]]}, "__e": [["Ne suis-je pas votre anti-fan, après tout, Ma Reine ?", "I am your anti-fan.", 1]]}, "growing": {"__C": 3, "de": {"__C": 2, "tae-sung": {"__C": 2}}, "mountain": {"__C": 1, "de": {"__C": 1, "tae-sung": {"__C": 1, "__e": [["Concernant le forum anti-fan, Growing Mountain de Tae-sung, il a tout nié.", "As for Tae Sung Gets Worse, the anti-fan cafe, he denied any knowledge.", 1]]}, "__e": [["Concernant le forum anti-fan, Growing Mountain de Tae-sung, il a tout nié.", "As for Tae Sung Gets Worse, the anti-fan cafe, he denied any knowledge.", 1]]}, "__e": [["Concernant le forum anti-fan, Growing Mountain de Tae-sung, il a tout nié.", "As for Tae Sung Gets Worse, the anti-fan cafe, he denied any knowledge.", 1]]}, "__e": [["FORUM ANTI-FAN GROWING MOUTAIN DE TAE-SUNG", "(Tae Sung Gets Worse, Tae Sung's Anti-fan Café)", 1], ["Concernant le forum anti-fan, Growing Mountain de Tae-sung, il a tout nié.", "As for Tae Sung Gets Worse, the anti-fan cafe, he denied any knowledge.", 1]]}, "juste": {"__C": 2, "quelqu'un": {"__C": 2, "que": {"__C": 2, "je": {"__C": 2, "__e": [["Pas vraiment un anti-fan, juste quelqu'un que je connais.", "Not exactly a hater. It's someone I know.", 1]]}, "__e": [["Pas vraiment un anti-fan, juste quelqu'un que je connais.", "Not exactly a hater. It's someone I know.", 1]]}, "__e": [["Pas vraiment un anti-fan, juste quelqu'un que je connais.", "Not exactly a hater. It's someone I know.", 1]]}, "__e": [["Pas vraiment un anti-fan, juste quelqu'un que je connais.", "Not exactly a hater. It's someone I know.", 1]]}, "__e": [["Tu n'as probablement jamais vu un anti-fan qui est aussi juste et loyal que moi.", "You probably have never seen an anti-fan who is as fair and square like me.", 1], ["Lorsque votre mère était une actrice, je pense que ma mère était sa plus grande anti-fan.", "When your Samsong-dong mom was an actress, I think my mom was her biggest anti-fan.", 1], ["Je croyais que c'était une blague d'un anti-fan de Ji Soo Ho, mais en fait, c'est vraiment arrivé.", "I thought this was Ji Soo Ho's anti-fans' prank. But something really happened on that day.", 1]]}}