{"épuisé": {"__C": 6008, "toutes": {"__C": 143, "les": {"__C": 82, "possibilités": {"__C": 12, "d'accord": {"__C": 1, "__e": [["On n'a pas épuisé toutes les possibilités, d'accord ?", "Hey, we haven't exhausted every possibility, OK?", 1]]}, "de": {"__C": 2, "__e": [["Je crois avoir épuisé toutes les possibilités de la pornographie.", "I feel I've exhausted all the possibilities of pornography.", 1], ["On a épuisé toutes les possibilités de ce truc.", "We've exhausted every possibility of this thing.", 1]]}, "__e": [["Vous êtes loin d'en avoir épuisé toutes les possibilités!", "You've not exhausted every possibility!", 1], ["On a épuisé toutes les possibilités de ce truc.", "We've exhausted every possibility of this thing.", 1], ["Après avoir épuisé toutes les possibilités, plus rien ne lui passe par la tête.", "After exhausting all possibilities nothing more occurs to him.", 1]]}, "ressources": {"__C": 9, "de": {"__C": 2, "__e": [["Les 28 nations ayant des forces dans le Golfe ont épuisé toutes les ressources de la raison pouvant mener à une solution pacifique. Nous sommes contraints de chasser Saddam Hussein du Koweit, par la force.", "The 28 countries with forces in the Gulf area have exhausted all reasonable efforts to reach a peaceful resolution, have no choice but to drive Saddam from Kuwait by force.", 1], ["J'ai épuisé toutes les ressources de chaque goutte de ce lait si amer.", "I have milked that titty dry for every droplet of its bitter, bitter milk.", 1]]}, "naturelles": {"__C": 2, "__e": [["Vous vous installez dans une région et vous vous multipliez jusqu'à ce que vous ayez épuisé toutes les ressources naturelles.", "You move to an area and you multiply and multiply until every natural resource is consumed.", 1], ["Pour finir, les humains ont épuisé toutes les ressources naturelles .", "Eventually, humans exhausted their world's natural resources.", 1]]}, "__e": [["J'ai épuisé toutes les ressources de chaque goutte de ce lait si amer.", "I have milked that titty dry for every droplet of its bitter, bitter milk.", 1], ["J'ai épuisé toutes les ressources pour les capturer, monsieur.", "I have exhausted every resource to capture them, sir.", 1], ["Elle n'avait pas épuisé toutes les ressources après un seul appel à l'aide.", "One call to IA doesn't mean she exhausted every recourse.", 1]]}, "__e": [["Après avoir épuisé toutes les possibilités, plus rien ne lui passe par la tête.", "After exhausting all possibilities nothing more occurs to him.", 1], ["Après six ans, Numéro Un, j'ai épuisé toutes les excuses.", "After six years, Number One, I don't think I have any excuses left.", 1], ["♫ Je commence à comprendre, parce que tu as épuisé toutes les raisons. ♫", "♫ I start to understand because you have exhausted all reasons. ♫", 1]]}, "mes": {"__C": 24, "ressources": {"__C": 5, "ici": {"__C": 1, "__e": [["J'ai épuisé toutes mes ressources ici et je n'ai rien trouvé.", "I'm sorry, but we've exhausted the materials I have here, and we're coming up empty.", 1]]}, "c'est": {"__C": 1, "__e": [["J'ai épuisé toutes mes ressources, c'est pour ça que je suis là.", "My well is dry, and that is why I'm here.", 1]]}, "__e": [["Bien au contraire. J'ai épuisé toutes mes ressources.", "On the contrary, I had used up the last of my savings.", 1], ["J'ai épuisé toutes mes ressources ici et je n'ai rien trouvé.", "I'm sorry, but we've exhausted the materials I have here, and we're coming up empty.", 1], ["J'ai épuisé toutes mes ressources, c'est pour ça que je suis là.", "My well is dry, and that is why I'm here.", 1]]}, "options": {"__C": 5, "pour": {"__C": 1, "__e": [["De toute façon, j'ai pratiquemment épuisé toutes mes options pour un donneur.", "Anyway, I've pretty much exhausted all my options for a donor.", 1]]}, "et": {"__C": 1, "__e": [["J'ai épuisé toutes mes options et on raconte partout que le propriétaire des lieux détient un savoir secret.", "I've exhausted my other options, and all the stories say the man who lives here has secret knowledge.", 1]]}, "__e": [["Après avoir épuisé toutes mes options,", "After running out of options,", 1], ["Parce que j'ai épuisé toutes mes options.", "Because I've exhausted my options.", 1], ["J'ai épuisé toutes mes options et on raconte partout que le propriétaire des lieux détient un savoir secret.", "I've exhausted my other options, and all the stories say the man who lives here has secret knowledge.", 1]]}, "__e": [["Je crois que j'ai épuisé toutes mes blagues de papa, donc...", "I think I've exhausted all my dad jokes, soâ¦", 1], ["J'ai épuisé toutes mes ressources, c'est pour ça que je suis là.", "My well is dry, and that is why I'm here.", 1], ["J'ai épuisé toutes mes larmes, à présent il ne me reste plus que les cris", "All I have left is hatred and anger.", 1]]}, "nos": {"__C": 14, "ressources": {"__C": 5, "je": {"__C": 1, "__e": [["Si l'un de nous s'est volontairement sali les mains après avoir réalisé que nous sommes dans une impasse et que nous avons épuisé toutes nos ressources, je l'applaudirai.", "If one of us voluntarily dirtied their hands upon realizing that we've reached the end of the rope and that we've exhausted all our resources, I'll applaud them.", 1]]}, "afin": {"__C": 2, "__e": [["Nous avons épuisé toutes nos ressources afin d'inviter le précepteur impérial, le pilier de notre pays.", "Exhausting ourselves of all favors to invite the State Preceptor, the backbone of the country.", 1]]}, "__e": [["Nous avons épuisé toutes nos ressources afin d'inviter le précepteur impérial, le pilier de notre pays.", "Exhausting ourselves of all favors to invite the State Preceptor, the backbone of the country.", 1], ["Susana, si je dois mourir, je le ferai pas avant d'avoir épuisé toutes nos ressources.", "Susana, if I must die I will, but not before having used up all our resources.", 1], ["On a épuisé toutes nos ressources.", "We've exhausted all our resources.", 1]]}, "options": {"__C": 4, "__e": [["- Nous en avons déjà parlé, Père Argento, mais il ne la verra pas tant que nous ne pourrons pas prouver nous avons épuisé toutes nos options.", "- We've talked about this before, Father Argento, but he won't see her until we can prove we've exhausted all our options.", 1], ["On a épuisé toutes nos options.", "We've exhausted all our options.", 1], ["Maintenant que j'y pense, on n'a peut-être pas épuisé toutes nos options.", "I mean, now that I think about it you know, maybe we just haven't exhausted all of our options.", 1]]}, "__e": [["On a épuisé toutes nos chances, c'est tout.", "We're out of luck, you know that, don't you? Completely out of luck.", 1], ["Maintenant que j'y pense, on n'a peut-être pas épuisé toutes nos options.", "I mean, now that I think about it you know, maybe we just haven't exhausted all of our options.", 1], ["À vrai dire, nous avons déjà épuisé toutes nos idées.", "If I were to say, we have already used all the ideas we have come up with.", 1]]}, "__e": [["À vrai dire, nous avons déjà épuisé toutes nos idées.", "If I were to say, we have already used all the ideas we have come up with.", 1], ["♫ Je commence à comprendre, parce que tu as épuisé toutes les raisons. ♫", "♫ I start to understand because you have exhausted all reasons. ♫", 1], ["Il a épuisé toutes ses forces.", "He exhausted all his energy.", 0]]}, "par": {"__C": 72, "les": {"__C": 9, "interrogatoires": {"__C": 1, "__e": [["Notre client est épuisé par les interrogatoires.", "He's not acting! He's totally exhausted by the interrogation.", 1]]}, "larmes": {"__C": 3, "que": {"__C": 1}, "__e": [["♫Juste pour un jour, me prendre dans tes bras, ♫et bien que je sois épuisé par les larmes,", "Just for one day, holding me in your arms, and as much as I would be exhausted from crying,", 1], ["♫Juste pour un jour, me prendre dans tes bras, ♫et bien que je sois épuisé par les larmes, ♫bien que je te laisse partir, juste pour un jour.", "Just for one day, holding me in your arms, and as much as I would be exhausted from crying, as much as I can let you go, just for one day.", 1]]}, "__e": [["À la fin du deuxième hiver après le début de la maladie, l'esprit du patient est épuisé par les sons qu'il entend jour et nuit.", "Each mushi's murmur is probably very minute. But there are countless numbers of mushi.", 1], ["J'ai été épuisé par les affaires.", "I got burned out On the business.", 1], ["Il doit être épuisé par... les examens et tout ça.", "I guess he's just really exhausted from, you know, tests and stuff.", 1]]}, "le": {"__C": 16, "travail": {"__C": 4, "de": {"__C": 1, "__e": [["Je suis épuisé par le travail de soirée.", "I'm a little run-down from all this night work.", 1]]}, "et": {"__C": 2, "__e": [["Son père rentre à la maison, épuisé par le travail, et je ne veux pas le stresser... en lui disant ce que le garçon a fait.", "His father comes home, dead tired from work, and I don't want to stress him out  by telling him what the boy's done.", 1], ["Le ministre doit être épuisé par le travail et il fait froid dehors.", "Minister must be exhausted from work and it's cold outside.", 1]]}, "__e": [["Le ministre doit être épuisé par le travail et il fait froid dehors.", "Minister must be exhausted from work and it's cold outside.", 1], ["Plus ou moins, mais je suis épuisé par le travail.", "Sort of, but I'm tired out from work.", 1], ["Je suis épuisé par le travail.", "I was exhausted from work.", 0]]}, "voyage": {"__C": 4, "vous": {"__C": 1, "__e": [["Prince Zhan, vous semblez être épuisé par le voyage, vous devez revenir d'excursion ?", "Prince Zhan seems travel-worn so you must have just returned from a trip?", 1]]}, "à": {"__C": 1, "__e": [["Je suis vraiment épuisé par le voyage à Oakville et à l'arrière.", "I'm just really exhausted from that trip to Oakville and back.", 1]]}, "__e": [["\"Épuisé par le voyage\", tu m'as dit.", "\"Beat from the trip,\" I think you said.", 1], ["Vous avez été épuisé par le voyage.", "You've been exhausted from the journey.", 1], ["J'étais épuisé par le voyage. C'était le soir et on ne voyait rien à l'extérieur.", "I was tired and we could see nothing outside", 1]]}, "__e": [["Plus ou moins, mais je suis épuisé par le travail.", "Sort of, but I'm tired out from work.", 1], ["Je suis épuisé par le labeur.", "I am exhausted with toil.", 0], ["Je suis épuisé par le travail.", "I was exhausted from work.", 0]]}, "la": {"__C": 11, "fièvre": {"__C": 2, "je": {"__C": 1, "__e": [["Etendu dans le lit de mes parents, épuisé par la fièvre, je voyais sous le drap la forme du ventre gonflé.", "Lying in the bed of my parents, exhausted by fever, I saw under the sheet the form of my swollen belly.", 1]]}, "__e": [["A gauche, c'est Justo Gonzales, en aventurier espagnol épuisé par la fièvre.", "Here, at the left of the picture, Justo Gonzalez then  in the role of a Spanish adventurer, exhausted by fever.", 1], ["Etendu dans le lit de mes parents, épuisé par la fièvre, je voyais sous le drap la forme du ventre gonflé.", "Lying in the bed of my parents, exhausted by fever, I saw under the sheet the form of my swollen belly.", 1]]}, "route": {"__C": 2, "__e": [["Un pichet de ton meilleur vin pour mon ami épuisé par la route.", "A jug of your finest wine for my road-weary friend here.", 1], ["Vous devez être épuisé par la route.", "You must be exhausted after your trip.", 1]]}, "__e": [["Je suis simplement épuisé par la pression de cette affaire.", "I'm just exhausted with the pressure of this case.", 1], ["Ça prouve au monde entier que dans un pays tellement épuisé par la guerre, la poésie peut montrer à toute l'humanité que les problèmes du monde ne font qu'un. Que la souffrance est partout, mais que l'espoir existe aussi dans le monde.", "It demonstrates to the entire world that in a country so drained by war, poetry shows to humanity that the whole world's problems are one that suffering is everywhere, but hope also lives in the world.", 1], ["Je suis un peu épuisé par la randonnée.", "I'm a bit exhausted from the hike.", 0]]}, "__e": [["Je suis épuisé par le labeur.", "I am exhausted with toil.", 0], ["Je suis un peu épuisé par la randonnée.", "I'm a bit exhausted from the hike.", 0], ["Je suis épuisé par le travail.", "I was exhausted from work.", 0]]}, "et": {"__C": 207, "que": {"__C": 14, "je": {"__C": 3, "suis": {"__C": 1, "__e": [["Quand je me suis épuisé et que je suis tombé, il m'a tabassé avec sa chaussure.", "When I got exhausted and fell down, he waled me with his shoe.", 1]]}, "dormais": {"__C": 1, "__e": [["C'était dû au fait que j'étais physiquement et mentalement épuisé et que je dormais à peine.", "I'm sure a lot of that had to do with just being exhausted physically and mentally and no sleep.", 1]]}, "__e": [["C'était dû au fait que j'étais physiquement et mentalement épuisé et que je dormais à peine.", "I'm sure a lot of that had to do with just being exhausted physically and mentally and no sleep.", 1], ["Quand je me suis épuisé et que je suis tombé, il m'a tabassé avec sa chaussure.", "When I got exhausted and fell down, he waled me with his shoe.", 1], ["Quand je me suis trouvé épuisé et que je pensais que la bête allait me tuer,", "When I had exhausted myself and I thought that the beast was going to kill me,", 1]]}, "vous": {"__C": 3, "ne": {"__C": 1, "__e": [["Ensuite, quand vous etes épuisé et que vous ne pouvez plus lutter, la créature s'approche et vous démembre tranquillement. C'est un exemple.", "And then after you would be frustrated and exhausted, then this creature would start to move in and take you apart.", 1]]}, "avez": {"__C": 1, "__e": [["- Donc quand vous êtes épuisé et que vous avez mal aux pieds et que vous avez les doigts gelés à force d'avoir frappé aux portes à Nashua 12 heures de suite, votre copain vous manque, ou votre copine, vos enfants...", "- So, when you're exhausted and your feet hurt and your fingers are frozen from knocking on doors in Nashua for 12 hours straight, you miss your boyfriend, your girlfriend, your kids...", 1]]}, "__e": [["Ensuite, quand vous etes épuisé et que vous ne pouvez plus lutter, la créature s'approche et vous démembre tranquillement. C'est un exemple.", "And then after you would be frustrated and exhausted, then this creature would start to move in and take you apart.", 1], ["- Donc quand vous êtes épuisé et que vous avez mal aux pieds et que vous avez les doigts gelés à force d'avoir frappé aux portes à Nashua 12 heures de suite, votre copain vous manque, ou votre copine, vos enfants...", "- So, when you're exhausted and your feet hurt and your fingers are frozen from knocking on doors in Nashua for 12 hours straight, you miss your boyfriend, your girlfriend, your kids...", 1], ["Si vous êtes épuisé et que vous souhaitez vous reposer momentanément, s'il vous plaît, venez à moi.", "If you get exhausted doing so and wish to rest momentarily, please come to me.", 1]]}, "__e": [["Quand je me suis trouvé épuisé et que je pensais que la bête allait me tuer,", "When I had exhausted myself and I thought that the beast was going to kill me,", 1], ["Tu as dis que tu étais épuisé et que tu avais besoin qu'on te ramène à la maison.", "You said you were wasted and needed a ride home.", 1], ["Je sais que tu es épuisé et que ce ne sera pas facile, Je veux seulement ton aide et tu seras à la maison demain.", "I know you must be worn out because this won't be easy to do... only I want your help and you'll be home in the morning.", 1]]}, "je": {"__C": 16, "ne": {"__C": 6, "me": {"__C": 1, "__e": [["* Je suis épuisé, et je ne me sens pas bien *", "# I'm very tired, and I'm not feeling right #", 1]]}, "voulais": {"__C": 1, "__e": [["Je suis épuisé, et je ne voulais pas te blesser, mais t'es énorme et bruyante.", "I'm exhausted, and I didn't want to hurt your feelings, but you're huge and you're loud.", 1]]}, "__e": [["Je suis épuisé, et je ne ferai peut-être plus jamais confiance.", "I am exhausted, and I might never trust again.", 1], ["Je suis épuisé, et je ne peux pas sortir du lit.", "I can't get out of bed, I'm so tired.", 1], ["* Je suis épuisé, et je ne me sens pas bien *", "# I'm very tired, and I'm not feeling right #", 1]]}, "n'ai": {"__C": 2, "personne": {"__C": 1, "__e": [["Et je suis épuisé, et je n'ai personne que je peux le remettre à.", "and I am exhausted, and I have no one I can hand him to.", 1]]}, "pas": {"__C": 1, "__e": [["\"Je suis physiquement et mentalement épuisé et je n'ai pas d'autre solution.", "\"I'm worn out, body and soul, and this was my only option.", 1]]}, "__e": [["\"Je suis physiquement et mentalement épuisé et je n'ai pas d'autre solution.", "\"I'm worn out, body and soul, and this was my only option.", 1], ["Et je suis épuisé, et je n'ai personne que je peux le remettre à.", "and I am exhausted, and I have no one I can hand him to.", 1]]}, "__e": [["Ça sort du fait que la vie est courte, je suis épuisé, et je suis prêt à passer à autre chose.", "It's coming from the fact that life is short, I'm burnt out, and I'm ready to move on.", 1], ["Et je suis épuisé, et je n'ai personne que je peux le remettre à.", "and I am exhausted, and I have no one I can hand him to.", 1], ["Après ta victoire, je vais te faire travailler dur, jusqu'à ce que ton corps soit épuisé, et je vais récupérer deux fois, trois fois, non... dix fois mon argent.", "After I make you the winner, I'm going to work you hard, until your body crashes down, and I'm going to get twice, thrice, no... tens of times of my money back.", 1]]}, "il": {"__C": 10, "dort": {"__C": 1, "__e": [["Maintenant, il est totalement épuisé et il dort.", "Now he is totally exhausted and sleeping.", 1]]}, "siffle": {"__C": 1, "__e": [["Notre chauffeur est épuisé et il siffle.", "The dead-beat driver is whistling.", 1]]}, "__e": [["Après manger, il m'a dit qu'il était épuisé et il est rentré chez lui dormir.", "Anyway, after the dinner, he said he was beat to hell from the job, and then he went home to crash.", 1], ["J'aimerais y être là. Je suis épuisé et il fait si chaud.", "Which is where I wish I was right now because I'm so tired and it's so so so hot out here.", 1], ["J'ai vu qu'il avait l'air épuisé et il est parti tôt ce matin.", "He looked exhausted. He left very early.", 1]]}, "__e": [["Tu es juste un peu épuisé, et tu dis que tu ne peux plus vivre.", "You're just a little tired, and you say you can't live anymore.", 1], ["Tu dis que tu es fini, épuisé. Et bien moi je ne le suis pas!", "You said yourself, you were washed-up, finished.", 1], ["Je sais que tu es épuisé et que ce ne sera pas facile, Je veux seulement ton aide et tu seras à la maison demain.", "I know you must be worn out because this won't be easy to do... only I want your help and you'll be home in the morning.", 1]]}, "de": {"__C": 55, "ton": {"__C": 3, "voyage": {"__C": 1, "__e": [["Morgan, n'es-tu pas épuisé de ton voyage ?", "Morgan, my boy, are you not exhausted after your journey?", 1]]}, "besoin": {"__C": 2, "sans": {"__C": 1, "__e": [["Peut-être que je suis juste épuisé de ton besoin sans fin de compétition... et je me moque juste plus de Harvard que toi.", "Maybe I'm just exhausted from your endless need for competition... and I just don't care about Harvard as much as you do.", 1]]}, "incessant": {"__C": 1, "__e": [["Je suis juste épuisé de ton besoin incessant de compétition.", "Maybe I'm just exhausted from your endless need for competition.", 1]]}, "__e": [["Je suis juste épuisé de ton besoin incessant de compétition.", "Maybe I'm just exhausted from your endless need for competition.", 1], ["Peut-être que je suis juste épuisé de ton besoin sans fin de compétition... et je me moque juste plus de Harvard que toi.", "Maybe I'm just exhausted from your endless need for competition... and I just don't care about Harvard as much as you do.", 1]]}, "__e": [["Je suis juste épuisé de ton besoin incessant de compétition.", "Maybe I'm just exhausted from your endless need for competition.", 1], ["Morgan, n'es-tu pas épuisé de ton voyage ?", "Morgan, my boy, are you not exhausted after your journey?", 1], ["Peut-être que je suis juste épuisé de ton besoin sans fin de compétition... et je me moque juste plus de Harvard que toi.", "Maybe I'm just exhausted from your endless need for competition... and I just don't care about Harvard as much as you do.", 1]]}, "la": {"__C": 4, "monotonie": {"__C": 1, "des": {"__C": 1, "__e": [["C'est une chose étrange de ne jamais être fatigué mais pourtant toujours épuisé de la monotonie des choses.", "It's a peculiar thing Never to be tired yet forever exhausted With the sameness of things.", 1]]}, "__e": [["C'est une chose étrange de ne jamais être fatigué mais pourtant toujours épuisé de la monotonie des choses.", "It's a peculiar thing Never to be tired yet forever exhausted With the sameness of things.", 1]]}, "soirée": {"__C": 1, "d'anniversaire": {"__C": 1, "__e": [["Je t'aiderai bien, mais je suis encore un peu épuisé de la soirée d'anniversaire de Sadie.", "I'd offer to help, but I'm still a little tapped out from the Sadie birthday soirée.", 1]]}, "__e": [["Je t'aiderai bien, mais je suis encore un peu épuisé de la soirée d'anniversaire de Sadie.", "I'd offer to help, but I'm still a little tapped out from the Sadie birthday soirée.", 1]]}, "__e": [["Chéri, je sais que t'es épuisé de la Fashion Week, mais j'ai deux personnes qui ont besoin de ton aide.", "I know you're really exhausted after fashion week... But there are two people who really need your help.", 1], ["Je t'aiderai bien, mais je suis encore un peu épuisé de la soirée d'anniversaire de Sadie.", "I'd offer to help, but I'm still a little tapped out from the Sadie birthday soirée.", 1], ["Même les jours où il rentre épuisé de la guerre...", "Even when he comes back exhausted from a battle...", 1]]}, "le": {"__C": 3, "raconter": {"__C": 1, "__e": [["Je suis presque épuisé de le raconter.", "I am almost exhausted in the telling of it.", 1]]}, "détester": {"__C": 1, "__e": [["Enfin bref... je suis épuisé de le détester.", "The point is... now I'm exhausted hating him.", 1]]}, "__e": [["Enfin bref... je suis épuisé de le détester.", "The point is... now I'm exhausted hating him.", 1], ["Ça m'a épuisé de le remonter.", "Reeling it in was really exhausting.", 1], ["Je suis presque épuisé de le raconter.", "I am almost exhausted in the telling of it.", 1]]}, "__e": [["Je sais à quel point vous êtes épuisé de cette terre, Général.", "I know how exhausted you are, General, on this land.", 1], ["'Oh, juste épuisé de tout le dur travail que nous avons fait en ton nom.\"", "\"Oh, just exhausted from all of the hard work we've been doing on your behalf.\"", 1], ["Il était épuisé de sa longue marche.", "He was exhausted from his long march.", 0]]}, "tous": {"__C": 77, "mes": {"__C": 10, "sujets": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai épuisé tous mes sujets de conversation.", "I've used up all my conversation.", 1]]}, "__e": [["J'ai épuisé tous mes sujets de conversation.", "I've used up all my conversation.", 1]]}, "jours": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai déjà épuisé tous mes jours de congé.", "You're out there working with us and you got AIDS?", 1]]}, "__e": [["J'ai déjà épuisé tous mes jours de congé.", "You're out there working with us and you got AIDS?", 1]]}, "__e": [["Eh bien, je veux dire, j'aurai préféré ne pas épuisé tous mes points fidélité.", "Well, I mean, it would have been nice not to use up all my rewards points.", 1], ["Je crois que j'ai épuisé tous mes vœux de l'année pour survivre à cette guerre en Espagne.", "I think I have used up all of my wishes for this year to survive the battle in Spain.", 1], ["J'ai déjà épuisé tous mes jours de congé.", "You're out there working with us and you got AIDS?", 1]]}, "les": {"__C": 55, "recours": {"__C": 5, "croyez-vous": {"__C": 1, "__e": [["Vos avocats ont épuisé tous les recours. Croyez-vous avoir des chances de sortir avant d'avoir purgé votre peine de 6 à 8 ans?", "Your lawyers have filed all the expected appeals... but realistically, what do you think of your chances, of getting out before serving... the full sentence of 6 to 8 years?", 1]]}, "et": {"__C": 1, "__e": [["Mais je crains avoir épuisé tous les recours et, um...", "But I'm afraid I've exhausted all the avenues and, um...", 1]]}, "__e": [["Vos avocats ont épuisé tous les recours. Croyez-vous avoir des chances de sortir avant d'avoir purgé votre peine de 6 à 8 ans?", "Your lawyers have filed all the expected appeals... but realistically, what do you think of your chances, of getting out before serving... the full sentence of 6 to 8 years?", 1], ["Mais je crains avoir épuisé tous les recours et, um...", "But I'm afraid I've exhausted all the avenues and, um...", 1], ["Même si c'est vrai, tu as épuisé tous les recours.", "Even if that's true, Rick, you have exhausted all your appeals.", 1]]}, "efforts": {"__C": 30, "pour": {"__C": 30, "__e": [["\"♫ J'ai épuisé tous les efforts pour te garder à mes côtés ♫\"", "♪I want you to stay♪", 1], ["♫ J'ai épuisé tous les efforts pour te garder à mes côtés ♫", "♪I want you to stay♪ ♪I've tried everything I can♪", 1]]}, "__e": [["\"♫ J'ai épuisé tous les efforts pour te garder à mes côtés ♫\"", "♪I want you to stay♪", 1], ["♫ J'ai épuisé tous les efforts pour te garder à mes côtés ♫", "♪I want you to stay♪ ♪I've tried everything I can♪", 1]]}, "__e": [["Vous avez l'air épuisé tous les deux.", "Both of you look tired.", 1], ["J'étais épuisé tous les jours à force de couper les cheveux des clients.", "I was worn out everyday, cutting hair for clients.", 1], ["Ça nous a épuisé, tous les deux.", "It's making both of us exhausted.", 1]]}, "ses": {"__C": 8, "objections": {"__C": 1, "__e": [["D'après mes informations, la défense des victimes a épuisé tous ses objections.", "And according to my records, the prosecution has exhausted all of its challenges.", 1]]}, "pouvoirs": {"__C": 1, "ce": {"__C": 1, "__e": [["- Peut-être... qu'elle a épuisé tous ses pouvoirs ce jour-là.", "I wonder if she's exhausted her powers on that one occasion...", 1]]}, "__e": [["Mon père a épuisé tous ses pouvoirs pour briser le sort visuel de Changlan et sauver les habitants de Qingqiu.", "My father exhausted all his cultivation to break Changlan's Visual Spell and save the people of Qingqiu.", 1], ["C'est lui qui t'a sauvé et a épuisé tous ses pouvoirs pour refermer la Lampe de Cristal.", "He saved you. And then used up all his powers to reseal the Crystal Lamp.", 1], ["- Peut-être... qu'elle a épuisé tous ses pouvoirs ce jour-là.", "I wonder if she's exhausted her powers on that one occasion...", 1]]}, "__e": [["C'est lui qui t'a sauvé et a épuisé tous ses pouvoirs pour refermer la Lampe de Cristal.", "He saved you. And then used up all his powers to reseal the Crystal Lamp.", 1], ["L'endroit où tu as dit que tu tiendrai une boutique hors taxes... Le gouvernement local a épuisé tous ses fonds et est sur le point de faire faillite !", "That place where you wanted to open up your business, the branch office reassessment went haywire, so they're about to go bankrupt.", 1], ["- Peut-être... qu'elle a épuisé tous ses pouvoirs ce jour-là.", "I wonder if she's exhausted her powers on that one occasion...", 1]]}, "__e": [["Vous avez l'air épuisé tous les deux.", "Both of you look tired.", 1], ["J'étais épuisé tous les jours à force de couper les cheveux des clients.", "I was worn out everyday, cutting hair for clients.", 1], ["Ça nous a épuisé, tous les deux.", "It's making both of us exhausted.", 1]]}, "les": {"__C": 54, "ressources": {"__C": 9, "de": {"__C": 4, "la": {"__C": 2, "__e": [["Non contents d'avoir épuisé les ressources de la Terre nous en avons cherché de nouvelles dans l'espace.", "Not only that, but we devoured the Earth´s resources and then sought new ones in space.", 1]]}, "ce": {"__C": 1, "__e": [["J'ai épuisé les ressources de ce bâtiment.", "I think I've exhausted the building's capabilities.", 1]]}, "__e": [["Enfin, c'est ce que leurs avocats vont négocier après avoir épuisé les ressources de votre équipe juridique sur les 7 prochaines années. Et bien sûr, c'est...", "I mean, that's what their lawyers will settle for after they exhaust most of your legal team's funds for the next seven years.", 1], ["Non contents d'avoir épuisé les ressources de la Terre nous en avons cherché de nouvelles dans l'espace.", "Not only that, but we devoured the Earth´s resources and then sought new ones in space.", 1], ["Nous avons épuisé les ressources de l'Europe et des millions de gens sont morts pour rien.", "We have drained Europe's resources and millions have died pointlessly.", 1]]}, "du": {"__C": 2, "sénat": {"__C": 2, "__e": [["Ces conflits ont épuisé Les ressources du Sénat.", "The resources of the Senate are drained by these conflicts.", 1]]}, "__e": [["Ces conflits ont épuisé Les ressources du Sénat.", "The resources of the Senate are drained by these conflicts.", 1], ["Après le naufrage, dont nous ignorons les causes, l'ordinateur l'a réveillé, mais la demande en énergie de cette restauration a épuisé les ressources du reste du compartiment.", "After the ship crashed - we still don't know why it happened - he was revived by the computer, but the power requirement of his restoration caused too great a drain in the rest of the compartment.", 1]]}, "__e": [["Enfin, c'est ce que leurs avocats vont négocier après avoir épuisé les ressources de votre équipe juridique sur les 7 prochaines années. Et bien sûr, c'est...", "I mean, that's what their lawyers will settle for after they exhaust most of your legal team's funds for the next seven years.", 1], ["Non contents d'avoir épuisé les ressources de la Terre nous en avons cherché de nouvelles dans l'espace.", "Not only that, but we devoured the Earth´s resources and then sought new ones in space.", 1], ["Nous avons épuisé les ressources de l'Europe et des millions de gens sont morts pour rien.", "We have drained Europe's resources and millions have died pointlessly.", 1]]}, "réserves": {"__C": 3, "mondiales": {"__C": 1, "à": {"__C": 1, "__e": [["Ou vous avez épuisé les réserves mondiales à vous tout seul ?", "Or have you singlehandedly depleted the global strategic pie reserves?", 1]]}, "__e": [["Ou vous avez épuisé les réserves mondiales à vous tout seul ?", "Or have you singlehandedly depleted the global strategic pie reserves?", 1]]}, "de": {"__C": 1, "nourriture": {"__C": 1, "__e": [["Ils ont épuisé les réserves de nourriture, et l'océan se réchauffe à nouveau.", "They've eaten all the food around here, and the ocean's warming up again.", 1]]}, "__e": [["Ils étaient affamés, évidemment, ayant épuisé les réserves de poisson séché depuis longtemps. Pourtant les rations furent rigoureusement préparées.", "They were hungry, of course, having made their way through their stores of dried meat and salt fish days ago, even though carefully, professionally rationed.", 1], ["Ils ont épuisé les réserves de nourriture, et l'océan se réchauffe à nouveau.", "They've eaten all the food around here, and the ocean's warming up again.", 1]]}, "__e": [["J'ai épuisé les réserves l'an dernier.", "I used it up last year. It just...", 1], ["Ils ont épuisé les réserves de nourriture, et l'océan se réchauffe à nouveau.", "They've eaten all the food around here, and the ocean's warming up again.", 1], ["-L'envie de vivre ? Je l'ai eue si longtemps et si violemment que j'en ai épuisé les réserves.", "I've had so much joy in my life, I've finished all of my supplies.", 1]]}, "autres": {"__C": 3, "méthodes": {"__C": 1, "pour": {"__C": 1, "__e": [["Il faut avoir épuisé les autres méthodes pour l'autorisation.", "Exhaustion is a legal requirement for using electronic intercepts.", 1]]}, "__e": [["Il faut avoir épuisé les autres méthodes pour l'autorisation.", "Exhaustion is a legal requirement for using electronic intercepts.", 1]]}, "options": {"__C": 1, "__e": [["Ce n'est pas honteux de fuir quand on a épuisé les autres options.", "You know, it's okay to run when you have explored all the options.", 1]]}, "__e": [["Il faut avoir épuisé les autres méthodes pour l'autorisation.", "Exhaustion is a legal requirement for using electronic intercepts.", 1], ["On a épuisé les autres pistes.", "Other suspects we ruled out.", 1], ["Ce n'est pas honteux de fuir quand on a épuisé les autres options.", "You know, it's okay to run when you have explored all the options.", 1]]}, "__e": [["Je crois que nous avons épuisé les questions.", "I think we've just about run out of questions.", 1], ["Tu as épuisé les femmes de ta vie.", "You've worn out a lot of women.", 1], ["C'est comme ça qu'on a un rendez-vous quand on a épuisé les humains.", "So that's how you get a date after you exhausted the human guys.", 1]]}, "__e": [["Il était épuisé quand il est rentré chez lui.", "He was worn out when he got home.", 0], ["Il était complètement épuisé d'avoir travaillé à la ferme toute la journée.", "Having worked on the farm all day long, he was completely tired out.", 0], ["Je suis trop épuisé pour faire ça maintenant.", "I'm too exhausted to do that now.", 0]]}, "languis": {"__C": 473, "de": {"__C": 235, "vous": {"__C": 10, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["\"Je me languis de vous Je vous désire", "\"I desire to win you.\"", 1]]}, "__e": [["\"Je me languis de vous Je vous désire", "\"I desire to win you.\"", 1]]}, "revoir": {"__C": 2, "madame": {"__C": 1, "__e": [["Mais je me languis de vous revoir, madame.", "But I can't wait to see you again too, Madame. Hehe.", 1]]}, "__e": [["Je me languis de vous revoir.", "YourFrancine.", 1], ["Mais je me languis de vous revoir, madame.", "But I can't wait to see you again too, Madame. Hehe.", 1]]}, "__e": [["Dans ce royaume fleuri, tout me fait penser à vous, et chaque jour je me languis de vous.", "In this kingdom of flowers, everything makes me think about you, and every day, I let out a sigh.", 1], ["Vous ne voyez pas combien je me languis de vous ?", "Oh, but I love you. I love you. Can't you see how I'm pining for you?", 1], ["Tous les jours, vous m'avez manqué et je me suis languis de vous.", "Every day, I missed you and yearned for you.", 1]]}, "toi": {"__C": 116, "♫": {"__C": 4, "__e": [["♫ Mais plus je t'évite, plus je me languis de toi. ♫", "♫ But the more I avoid you, the more I long for you ♫", 1], ["♫ Encore aujourd'hui, je me languis de toi ♫", "♫ So again today, I linger around you ♫", 1], ["♫ Parce que je me languis de toi ♫", "♫ Because I ended up missing you so much ♫", 1]]}, "dans": {"__C": 57, "mes": {"__C": 57, "__e": [["♫ Je me languis de toi dans mes moments les plus vulnérables ♫", "♫ Yearning for you in my most helpless moments ♫", 1], ["♫ Je me languis de toi dans mes moments les plus vulnérables ♫ ♫ La tendresse demeure ♫", "♫ Yearning for you in my most helpless moments ♫", 1]]}, "__e": [["♫ Je me languis de toi dans mes moments les plus vulnérables ♫", "♫ Yearning for you in my most helpless moments ♫", 1], ["♫ Je me languis de toi dans mes moments les plus vulnérables ♫ ♫ La tendresse demeure ♫", "♫ Yearning for you in my most helpless moments ♫", 1]]}, "__e": [["♪ Parce que je me languis de toi, parce que tu me manques trop ♪", "♫ Because I ended up missing you so much, because I missed you so much ♫", 1], ["Depuis que je vis avec toi, c'est la première fois que je me languis de toi.", "I guess I don't want to let go of that.", 1], ["Je me languis de toi depuis que tu es partie.", "I've been pining for you since you left.", 0]]}, "te": {"__C": 11, "faire": {"__C": 2, "la": {"__C": 2, "__e": [["Je desire, je languis de te faire la mienne!", "'I long, I yearn, to make you mine'", 1]]}, "__e": [["Je desire, je languis de te faire la mienne!", "'I long, I yearn, to make you mine'", 1], ["Tu languis de te faire voir par les aviateurs !", "Do you want the pilots to see you?", 1]]}, "voir": {"__C": 5, "de": {"__C": 3, "__e": [["\"Ma superbe Alba, je me languis de te voir, de te toucher,", "\"My glorious Alba, how I long to see you, to touch you,", 1], ["Ma toute petite, je me languis de te voir de balancer ton berceau", "O little one, my eyes long to catch a glimpse of you My hands long to rock your cradle", 1]]}, "chéri": {"__C": 1, "__e": [["Je me languis de te voir, chéri De te parler, chéri", "Yearning to see you, dear And talk to you, dear", 1]]}, "__e": [["Ma toute petite, je me languis de te voir de balancer ton berceau", "O little one, my eyes long to catch a glimpse of you My hands long to rock your cradle", 1], ["Je me languis de te voir, chéri De te parler, chéri", "Yearning to see you, dear And talk to you, dear", 1], ["\"Je me languis de te voir ce soir dans notre jardin secret, mon amour.\"", "\"Iâm dying to see you, my love. Iâll wait for you tonight in our secret garden.\"", 1]]}, "__e": [["Je me languis de te voir, chéri De te parler, chéri", "Yearning to see you, dear And talk to you, dear", 1], ["Je me languis de te sentir quand le sommeil me fuit.\" Elle avait le feu aux fesses.", "\"Now I only ache for you in my sleepless nights.\" Wow, this girl was hungry for it, huh?", 1], ["\"Je me languis de te voir ce soir dans notre jardin secret, mon amour.\"", "\"Iâm dying to see you, my love. Iâll wait for you tonight in our secret garden.\"", 1]]}, "__e": [["Ça doit être parce que tu te languis de moi tous les jours, donc tu rêves de moi la nuit.", "It must be because you were pining for me in the day hence dreaming about me at night.", 1], ["Autant je me languis de vendre ce bouge, et c'est peu de le dire, il est dans notre intérêt de mettre toutes les chances de notre côté.", "I mean, look, much as I look forward to selling this place, and trust me, I do look forward to it, I think it's just in all of our best interests if we have a maximally efficient place of business.", 1], ["Je me languis de toi depuis que tu es partie.", "I've been pining for you since you left.", 0]]}, "pour": {"__C": 9, "toi": {"__C": 2, "__e": [["Je languis pour toi.", "I'll be longing for you.", 1]]}, "un": {"__C": 2, "rire": {"__C": 2, "je": {"__C": 1, "__e": [["Je me languis pour un rire, je ne bondis jamais quand je peux marcher, je ne fuis jamais quand je peux me battre.", "- Thank you. I lust for a laugh. - Yes, but...", 1]]}, "__e": [["Je me languis pour un rire.", "I die for a kiss.", 1], ["Je me languis pour un rire, je ne bondis jamais quand je peux marcher, je ne fuis jamais quand je peux me battre.", "- Thank you. I lust for a laugh. - Yes, but...", 1]]}, "__e": [["Je me languis pour un rire.", "I die for a kiss.", 1], ["Je me languis pour un rire, je ne bondis jamais quand je peux marcher, je ne fuis jamais quand je peux me battre.", "- Thank you. I lust for a laugh. - Yes, but...", 1]]}, "damoiselle": {"__C": 1, "__e": [["\"La pluie est belle et je languis pour damoiselle.\"", "'The rain is beautiful and I languish for the lady'", 1]]}, "__e": [["Je me languis pour un rire, je ne bondis jamais quand je peux marcher, je ne fuis jamais quand je peux me battre.", "- Thank you. I lust for a laugh. - Yes, but...", 1], ["Je me suis languis pour lui tout l'hiver.", "All winter I've pined for the good Captain.", 1], ["Eh bien, j'ai eu cette idée pour une.... une scène romantique où tu te languis pour Dame Marianne, mais elle est cachée dans un château.", "Well, I did have this idea for a... a romantic scene where you're pining for Maid Marian, but she's holed up in a castle", 1]]}, "toujours": {"__C": 14, "après": {"__C": 1, "lui": {"__C": 1, "__e": [["Tu languis toujours après lui !", "You keep thinking of him as a glamour boy.", 1]]}, "__e": [["Tu languis toujours après lui !", "You keep thinking of him as a glamour boy.", 1]]}, "de": {"__C": 12, "moi": {"__C": 1, "tu": {"__C": 1, "__e": [["Il se languis toujours de moi, tu sais.", "He's still pining for me, you know.", 1]]}, "__e": [["Il se languis toujours de moi, tu sais.", "He's still pining for me, you know.", 1]]}, "toi": {"__C": 11, "♪": {"__C": 10, "__e": [["♪ Je me languis toujours de toi. ♪", "♪ I am still longing for you. ♪", 1]]}, "__e": [["Je me languis toujours de toi.", "I still pine for you.", 1], ["♪ Je me languis toujours de toi. ♪", "♪ I am still longing for you. ♪", 1]]}, "__e": [["Je me languis toujours de toi.", "I still pine for you.", 1], ["♪ Je me languis toujours de toi. ♪", "♪ I am still longing for you. ♪", 1], ["Il se languis toujours de moi, tu sais.", "He's still pining for me, you know.", 1]]}, "d'elle": {"__C": 1, "__e": [["Tu te languis toujours d'elle ?", "Are you still mooning over Fiona?", 1]]}, "__e": [["Je me languis toujours de toi.", "I still pine for you.", 1], ["♪ Je me languis toujours de toi. ♪", "♪ I am still longing for you. ♪", 1], ["Il se languis toujours de moi, tu sais.", "He's still pining for me, you know.", 1]]}, "des": {"__C": 10, "caresses": {"__C": 1, "du": {"__C": 1, "tsar": {"__C": 1, "__e": [["Tu te languis des caresses du tsar ?", "You complain the Tsar doesn't spoil you?", 1]]}, "__e": [["Tu te languis des caresses du tsar ?", "You complain the Tsar doesn't spoil you?", 1]]}, "__e": [["Tu te languis des caresses du tsar ?", "You complain the Tsar doesn't spoil you?", 1]]}, "champs": {"__C": 1, "de": {"__C": 1, "coton": {"__C": 1, "__e": [["Je languis des champs de coton", "I wish I was in the land of cotton", 1]]}, "__e": [["Je languis des champs de coton", "I wish I was in the land of cotton", 1]]}, "__e": [["Je languis des champs de coton", "I wish I was in the land of cotton", 1]]}, "jours": {"__C": 2, "où": {"__C": 2, "je": {"__C": 1, "__e": [["Je me languis des jours où je portais une arme en fait.", "Longing for the days when I actually carried a weapon.", 1]]}, "nous": {"__C": 1, "__e": [["Aliens ! Je me languis des jours où nous n'avons pas", "I even had a pine for the {*} days where we didn't have to fight bloody aliens.", 1]]}, "__e": [["Aliens ! Je me languis des jours où nous n'avons pas", "I even had a pine for the {*} days where we didn't have to fight bloody aliens.", 1], ["Je me languis des jours où je portais une arme en fait.", "Longing for the days when I actually carried a weapon.", 1]]}, "__e": [["Aliens ! Je me languis des jours où nous n'avons pas", "I even had a pine for the {*} days where we didn't have to fight bloody aliens.", 1], ["Je me languis des jours où je portais une arme en fait.", "Longing for the days when I actually carried a weapon.", 1]]}, "__e": [["Aliens ! Je me languis des jours où nous n'avons pas", "I even had a pine for the {*} days where we didn't have to fight bloody aliens.", 1], ["Je me languis des jours où je portais une arme en fait.", "Longing for the days when I actually carried a weapon.", 1], ["Souvent, je me languis des temps heureux où je ne voyais pas ce que vous vouliez dire.", "I often long for the simpler time when I didn't know what you meant.", 1]]}, "du": {"__C": 11, "désir": {"__C": 1, "de": {"__C": 1, "tes": {"__C": 1, "__e": [["\"Je me languis du désir de tes lèvres.", "\"I languish with desire for your lips.", 1]]}, "__e": [["\"Je me languis du désir de tes lèvres.", "\"I languish with desire for your lips.", 1]]}, "__e": [["\"Je me languis du désir de tes lèvres.", "\"I languish with desire for your lips.", 1]]}, "jour": {"__C": 4, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Mon cher Charles, tu me manques autant que je t'aime, et me languis du jour de nos retrouvailles.", "\"I miss you and adore you in equal amounts \"and long for the day that we will be reunited.", 1]]}, "__e": [["Mon cher Charles, tu me manques autant que je t'aime, et me languis du jour de nos retrouvailles.", "\"I miss you and adore you in equal amounts \"and long for the day that we will be reunited.", 1]]}, "où": {"__C": 3, "je": {"__C": 2, "__e": [["Je me languis du jour où je sortirai du cocon et volerai dans le ciel", "I can't wait for the day To break out of the cocoon and fly into the sky", 1], ["Et je me souviens avoir pensé, \"Je me languis du jour où je partagerai tout ça avec ma propre fille.\"", "And I remember thinking, \"I can't wait to someday share all of this with a daughter of my own.\"", 1]]}, "les": {"__C": 1, "__e": [["Je me languis du jour où les généraux conquis auront le bon goût de tomber sur leurs propres épées.", "I pine for the days when conquered generals had the sense and good taste to fall on their swords.", 1]]}, "__e": [["Je me languis du jour où je sortirai du cocon et volerai dans le ciel", "I can't wait for the day To break out of the cocoon and fly into the sky", 1], ["Je me languis du jour où les généraux conquis auront le bon goût de tomber sur leurs propres épées.", "I pine for the days when conquered generals had the sense and good taste to fall on their swords.", 1], ["Et je me souviens avoir pensé, \"Je me languis du jour où je partagerai tout ça avec ma propre fille.\"", "And I remember thinking, \"I can't wait to someday share all of this with a daughter of my own.\"", 1]]}, "__e": [["Je me languis du jour où les généraux conquis auront le bon goût de tomber sur leurs propres épées.", "I pine for the days when conquered generals had the sense and good taste to fall on their swords.", 1], ["Et je me souviens avoir pensé, \"Je me languis du jour où je partagerai tout ça avec ma propre fille.\"", "And I remember thinking, \"I can't wait to someday share all of this with a daughter of my own.\"", 1], ["Mon cher Charles, tu me manques autant que je t'aime, et me languis du jour de nos retrouvailles.", "\"I miss you and adore you in equal amounts \"and long for the day that we will be reunited.", 1]]}, "ciel": {"__C": 1, "bleu": {"__C": 1, "et": {"__C": 1, "__e": [["Comme je me languis du ciel bleu et des cloches d'église! Et de votre présence!", "How I long for blue skies and for church bells and for your presence.", 1]]}, "__e": [["Comme je me languis du ciel bleu et des cloches d'église! Et de votre présence!", "How I long for blue skies and for church bells and for your presence.", 1]]}, "__e": [["Comme je me languis du ciel bleu et des cloches d'église! Et de votre présence!", "How I long for blue skies and for church bells and for your presence.", 1]]}, "__e": [["Parfois, je me languis du temps passé à chasser avec vous.", "Sometimes I miss the time when I was the grand prince and we ran through the mountains and fields.", 1], ["Et je me souviens avoir pensé, \"Je me languis du jour où je partagerai tout ça avec ma propre fille.\"", "And I remember thinking, \"I can't wait to someday share all of this with a daughter of my own.\"", 1], ["Mon cher Charles, tu me manques autant que je t'aime, et me languis du jour de nos retrouvailles.", "\"I miss you and adore you in equal amounts \"and long for the day that we will be reunited.", 1]]}, "pas": {"__C": 13, "d'une": {"__C": 2, "fille": {"__C": 2, "comme": {"__C": 1, "__e": [["Ne te languis pas d'une fille comme un crétin.", "Don't be pining away over a girl like some chump.", 1]]}, "morte": {"__C": 1, "__e": [["Ne te languis pas d'une fille morte.", "Don't waste yours pining for a dead girl.", 1]]}, "__e": [["Ne te languis pas d'une fille morte.", "Don't waste yours pining for a dead girl.", 1], ["Ne te languis pas d'une fille comme un crétin.", "Don't be pining away over a girl like some chump.", 1]]}, "__e": [["Ne te languis pas d'une fille morte.", "Don't waste yours pining for a dead girl.", 1], ["Ne te languis pas d'une fille comme un crétin.", "Don't be pining away over a girl like some chump.", 1]]}, "de": {"__C": 3, "dire": {"__C": 1, "à": {"__C": 1, "__e": [["Crois moi, papa, je ne languis pas de dire à Nadia ce que tu as fait ou pourquoi tu l'as fait.", "Trust me, Dad, I don't look forward to telling Nadia what you did or why you did it.", 1]]}, "__e": [["Crois moi, papa, je ne languis pas de dire à Nadia ce que tu as fait ou pourquoi tu l'as fait.", "Trust me, Dad, I don't look forward to telling Nadia what you did or why you did it.", 1]]}, "ce": {"__C": 1, "couple": {"__C": 1, "__e": [["Je ne me languis pas de ce couple marié.", "I'm not still pining for that married couple.", 1]]}, "__e": [["Je ne me languis pas de ce couple marié.", "I'm not still pining for that married couple.", 1]]}, "__e": [["Avoue, cap'taine, tu ne te languis pas de cette époque ?", "Confess, young Cap'n, do 'ee not long for those days?", 1], ["Je ne me languis pas de ce couple marié.", "I'm not still pining for that married couple.", 1], ["Crois moi, papa, je ne languis pas de dire à Nadia ce que tu as fait ou pourquoi tu l'as fait.", "Trust me, Dad, I don't look forward to telling Nadia what you did or why you did it.", 1]]}, "trop": {"__C": 2, "de": {"__C": 1, "moi": {"__C": 1, "__e": [["Ne te languis pas trop de moi !", "Don't miss me too much.", 1]]}, "__e": [["Ne te languis pas trop de moi !", "Don't miss me too much.", 1]]}, "__e": [["Ne me languis pas trop.", "Don't miss me too much.", 1], ["Ne te languis pas trop de moi !", "Don't miss me too much.", 1]]}, "__e": [["Ne te languis pas d'une fille comme un crétin.", "Don't be pining away over a girl like some chump.", 1], ["Ça ne fait que 2 jours, alors je ne me languis pas encore.", "It's been two days, so I'm...", 1], ["Crois moi, papa, je ne languis pas de dire à Nadia ce que tu as fait ou pourquoi tu l'as fait.", "Trust me, Dad, I don't look forward to telling Nadia what you did or why you did it.", 1]]}, "__e": [["Ça doit être parce que tu te languis de moi tous les jours, donc tu rêves de moi la nuit.", "It must be because you were pining for me in the day hence dreaming about me at night.", 1], ["Autant je me languis de vendre ce bouge, et c'est peu de le dire, il est dans notre intérêt de mettre toutes les chances de notre côté.", "I mean, look, much as I look forward to selling this place, and trust me, I do look forward to it, I think it's just in all of our best interests if we have a maximally efficient place of business.", 1], ["Je me languis de toi depuis que tu es partie.", "I've been pining for you since you left.", 0]]}, "décourage": {"__C": 472, "pas": {"__C": 296, "facilement": {"__C": 6, "quand": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne me décourage pas facilement quand je veux quelque chose.", "I'm a man not easily discouraged when I want something.", 1]]}, "__e": [["Je ne me décourage pas facilement quand je veux quelque chose.", "I'm a man not easily discouraged when I want something.", 1]]}, "et": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle ne se décourage pas facilement et elle est rayonnante et jolie.", "She doesn't get discouraged easily... and she's bright and pretty.", 1]]}, "__e": [["Elle ne se décourage pas facilement et elle est rayonnante et jolie.", "She doesn't get discouraged easily... and she's bright and pretty.", 1]]}, "__e": [["Elle ne se décourage pas facilement et elle est rayonnante et jolie.", "She doesn't get discouraged easily... and she's bright and pretty.", 1], ["Je ne me décourage pas facilement quand je veux quelque chose.", "I'm a man not easily discouraged when I want something.", 1], ["Mais comme ta mère te l'a peut-être dit, je ne me décourage pas facilement.", "But as your mother might have told you, I'm not easily discouraged.", 1]]}, "tu": {"__C": 5, "dois": {"__C": 1, "continuer": {"__C": 1, "__e": [["Oui tu le sais. Ne te décourage pas! Tu dois continuer tes études et un jour tu deviendras un grand avocat.", "I know you know it, so I insist, don't give up and keep on studying so you are a Lawyer one day.", 1]]}, "__e": [["Oui tu le sais. Ne te décourage pas! Tu dois continuer tes études et un jour tu deviendras un grand avocat.", "I know you know it, so I insist, don't give up and keep on studying so you are a Lawyer one day.", 1]]}, "vas": {"__C": 2, "trouver": {"__C": 2, "__e": [["Te décourage pas, tu vas trouver.", "You'll find something.", 1], ["Te décourage pas, tu vas trouver, tu verras. Vraiment !", "You'll find something soon enough.", 1]]}, "__e": [["Te décourage pas, tu vas trouver.", "You'll find something.", 1], ["Te décourage pas, tu vas trouver, tu verras. Vraiment !", "You'll find something soon enough.", 1]]}, "__e": [["Te décourage pas, tu vas trouver, tu verras. Vraiment !", "You'll find something soon enough.", 1], ["Oui tu le sais. Ne te décourage pas! Tu dois continuer tes études et un jour tu deviendras un grand avocat.", "I know you know it, so I insist, don't give up and keep on studying so you are a Lawyer one day.", 1], ["Ne dis pas de gros mots, putain. Et ne te décourage pas, tu es trop jeune pour penser aux vraies filles.", "One, never, you hear, never fool yourself.", 1]]}, "et": {"__C": 5, "ouvre": {"__C": 1, "ton": {"__C": 1, "__e": [["En attendant, tiens bon, ne te décourage pas et ouvre ton cœur.", "Meantime, keep your chin up your back straight and your heart open.", 1]]}, "__e": [["En attendant, tiens bon, ne te décourage pas et ouvre ton cœur.", "Meantime, keep your chin up your back straight and your heart open.", 1]]}, "continue": {"__C": 2, "comme": {"__C": 1, "__e": [["Ne te décourage pas et continue comme ça.", "Don't be discouraged and keep it up.", 1]]}, "d'essayer": {"__C": 1, "__e": [["Ne te décourage pas et continue d'essayer.", "Don't get discouraged and keep on trying.", 1]]}, "__e": [["Ne te décourage pas et continue d'essayer.", "Don't get discouraged and keep on trying.", 1], ["Ne te décourage pas et continue comme ça.", "Don't be discouraged and keep it up.", 1]]}, "__e": [["Ne te décourage pas et continue comme ça.", "Don't be discouraged and keep it up.", 1], ["Ne te décourage pas, et garde toujours la tête haute.", "Don't be discouraged and proudly hold your head up always.", 1], ["En attendant, tiens bon, ne te décourage pas et ouvre ton cœur.", "Meantime, keep your chin up your back straight and your heart open.", 1]]}, "__e": [["Mais ne te décourage pas. Dans quelques mois, tu seras avec moi, à New York, la plus belle ville au monde !", "But look at it this way, in a few short months, you'll be with me, in New York City, the greatest fucking city in the world!", 1], ["Ne te décourage pas.", "Don't get discouraged.", 0], ["Ne te décourage pas maintenant.", "Don't lose heart now.", 0]]}, "un": {"__C": 5, "peu": {"__C": 5, "vis-à-vis": {"__C": 1, "de": {"__C": 1, "__e": [["Ca me décourage un peu vis-à-vis de mes projets conjugaux avec elle, mais... Elle a besoin qu'on la rassure, Carl.", "Personally, I'm a little discouraged about what it means for my own conjugal prospects with her, but... clearly she needs cheering up, Carl.", 1]]}, "__e": [["Ca me décourage un peu vis-à-vis de mes projets conjugaux avec elle, mais... Elle a besoin qu'on la rassure, Carl.", "Personally, I'm a little discouraged about what it means for my own conjugal prospects with her, but... clearly she needs cheering up, Carl.", 1]]}, "alors": {"__C": 1, "elle": {"__C": 1, "__e": [["Ça la décourage un peu, alors elle écrit des histoires où elle sauve la situation.", "So that kind of gets her a little bit downhearted, so she writes stories about herself saving the day.", 1]]}, "__e": [["Ça la décourage un peu, alors elle écrit des histoires où elle sauve la situation.", "So that kind of gets her a little bit downhearted, so she writes stories about herself saving the day.", 1]]}, "__e": [["Ça me décourage un peu.", "I feel a little discouraged.", 1], ["Ca me décourage un peu vis-à-vis de mes projets conjugaux avec elle, mais... Elle a besoin qu'on la rassure, Carl.", "Personally, I'm a little discouraged about what it means for my own conjugal prospects with her, but... clearly she needs cheering up, Carl.", 1], ["Ça la décourage un peu, alors elle écrit des histoires où elle sauve la situation.", "So that kind of gets her a little bit downhearted, so she writes stories about herself saving the day.", 1]]}, "__e": [["Ça me décourage un peu.", "I feel a little discouraged.", 1], ["Ca me décourage un peu vis-à-vis de mes projets conjugaux avec elle, mais... Elle a besoin qu'on la rassure, Carl.", "Personally, I'm a little discouraged about what it means for my own conjugal prospects with her, but... clearly she needs cheering up, Carl.", 1], ["Ça la décourage un peu, alors elle écrit des histoires où elle sauve la situation.", "So that kind of gets her a little bit downhearted, so she writes stories about herself saving the day.", 1]]}, "les": {"__C": 24, "amateurs": {"__C": 1, "qui": {"__C": 1, "ne": {"__C": 1, "__e": [["Semblable situation décourage... les amateurs, qui ne peuvent s'aligner avec les professionnels.", "Of course, a situation like that does tempt amateurs... but, you know, they can't stay the course like a professional.", 1]]}, "__e": [["Semblable situation décourage... les amateurs, qui ne peuvent s'aligner avec les professionnels.", "Of course, a situation like that does tempt amateurs... but, you know, they can't stay the course like a professional.", 1]]}, "__e": [["Semblable situation décourage... les amateurs, qui ne peuvent s'aligner avec les professionnels.", "Of course, a situation like that does tempt amateurs... but, you know, they can't stay the course like a professional.", 1]]}, "pillards": {"__C": 2, "la": {"__C": 1, "plupart": {"__C": 1, "__e": [["Ça décourage les pillards. La plupart, en tout cas.", "Stopped most of the raiding parties, but we still find pockets of them.", 1]]}, "__e": [["Ça décourage les pillards. La plupart, en tout cas.", "Stopped most of the raiding parties, but we still find pockets of them.", 1]]}, "__e": [["Ça décourage les pillards. La plupart, en tout cas.", "Stopped most of the raiding parties, but we still find pockets of them.", 1], ["Un vaisseau isolé est plus dur à trouver et cela décourage les pillards.", "Isolation makes it harder to find and discourages looters.", 1]]}, "femmes": {"__C": 2, "de": {"__C": 1, "le": {"__C": 1, "__e": [["Nous avons une socialisation sexualisée où la politique est pour les hommes, le pouvoir est considéré comme une aspiration masculine, et on décourage les femmes de le rechercher.", "So, we have this gendered socialization, where politics is considered to be for men. Leadership is considered to be a masculine pursuit and women are discouraged from pursuing ambitious positions.", 1]]}, "__e": [["Nous avons une socialisation sexualisée où la politique est pour les hommes, le pouvoir est considéré comme une aspiration masculine, et on décourage les femmes de le rechercher.", "So, we have this gendered socialization, where politics is considered to be for men. Leadership is considered to be a masculine pursuit and women are discouraged from pursuing ambitious positions.", 1]]}, "__e": [["Nous avons une socialisation sexualisée où la politique est pour les hommes, le pouvoir est considéré comme une aspiration masculine, et on décourage les femmes de le rechercher.", "So, we have this gendered socialization, where politics is considered to be for men. Leadership is considered to be a masculine pursuit and women are discouraged from pursuing ambitious positions.", 1], ["Je décourage les femmes.", "I've been known to drag women down. That is true.", 1]]}, "__e": [["Un leurre qui décourage les curieux. Allez-y, entrez.", "It is a ploy to discourage intruders.", 1], ["La recherche américaine sur le cannabis est loin derrière, compliquée par la classification continue des mauvaises herbes à l'annexe 1 ce qui décourage les scientifiques de l'étudier.", "U.S. research on cannabis lags far behind, complicated by weed's continued Schedule 1 classification which discourages scientists from studying it.", 1], ["Un vaisseau isolé est plus dur à trouver et cela décourage les pillards.", "Isolation makes it harder to find and discourages looters.", 1]]}, "de": {"__C": 6, "tous": {"__C": 1, "les": {"__C": 1, "hommes": {"__C": 1, "__e": [["Il te décourage de tous les hommes ?", "He has not done that all men hate, right ? .", 1]]}, "__e": [["Il te décourage de tous les hommes ?", "He has not done that all men hate, right ? .", 1]]}, "__e": [["Il te décourage de tous les hommes ?", "He has not done that all men hate, right ? .", 1]]}, "cambrioler": {"__C": 1, "une": {"__C": 1, "banque": {"__C": 1, "__e": [["Ca vous décourage de cambrioler une banque.", "Any bank robber would feel put off!", 1]]}, "__e": [["Ca vous décourage de cambrioler une banque.", "Any bank robber would feel put off!", 1]]}, "__e": [["Ca vous décourage de cambrioler une banque.", "Any bank robber would feel put off!", 1]]}, "relations": {"__C": 1, "à": {"__C": 1, "long-terme": {"__C": 1, "__e": [["Les mères seules, ça les décourage de relations à long-terme.", "Something about single mothers deter men from lengthy relationships.", 1]]}, "__e": [["Les mères seules, ça les décourage de relations à long-terme.", "Something about single mothers deter men from lengthy relationships.", 1]]}, "__e": [["Les mères seules, ça les décourage de relations à long-terme.", "Something about single mothers deter men from lengthy relationships.", 1]]}, "__e": [["Il te décourage de tous les hommes ?", "He has not done that all men hate, right ? .", 1], ["Elle essaye sans cesse et ça la décourage de ne pas être reconnue.", "She's always struggling to get it, but she's discouraged that she doesn't.", 1], ["As-tu déjà pensé au fait que c'est pour ton bien quand je te décourage de sortir avec Adrian?", "Did you ever think I was looking after your best interest when I discouraged you from going out with Adrian?", 1]]}, "jamais": {"__C": 6, "l'envie": {"__C": 1, "d'apprendre": {"__C": 1, "__e": [["On est à la moitié du semestre, mais je ne décourage jamais l'envie d'apprendre.", "Uh, we're already halfway through the semester, but I never discourage the desire to learn.", 1]]}, "__e": [["On est à la moitié du semestre, mais je ne décourage jamais l'envie d'apprendre.", "Uh, we're already halfway through the semester, but I never discourage the desire to learn.", 1]]}, "__e": [["Il ne se décourage jamais.", "He would never be discouraged.", 1], ["L'homme qui ne se décourage jamais", "♪ The man we need to take a stand ♪", 1], ["On est à la moitié du semestre, mais je ne décourage jamais l'envie d'apprendre.", "Uh, we're already halfway through the semester, but I never discourage the desire to learn.", 1]]}, "la": {"__C": 8, "arrêtez": {"__C": 1}, "libre": {"__C": 1, "pensée": {"__C": 1, "elle": {"__C": 1, "__e": [["La foi religieuse décourage la libre pensée. Elle est pernicieuse et dangereuse.", "Religious faith discourages independent thought, it's divisive and it's dangerous.", 1]]}, "__e": [["La foi religieuse décourage la libre pensée. Elle est pernicieuse et dangereuse.", "Religious faith discourages independent thought, it's divisive and it's dangerous.", 1]]}, "__e": [["La foi religieuse décourage la libre pensée. Elle est pernicieuse et dangereuse.", "Religious faith discourages independent thought, it's divisive and it's dangerous.", 1]]}, "conversation": {"__C": 1, "mais": {"__C": 1, "ne": {"__C": 1, "__e": [["C'est en face de la TV sans être à angle droit, ce qui décourage la conversation, mais ne cause pas d'erreur de parallaxe.", "It faces the television at an angle that is neither direct, discouraging conversation nor so far wide as to create a parallax distortion.", 1]]}, "__e": [["C'est en face de la TV sans être à angle droit, ce qui décourage la conversation, mais ne cause pas d'erreur de parallaxe.", "It faces the television at an angle that is neither direct, discouraging conversation nor so far wide as to create a parallax distortion.", 1]]}, "__e": [["C'est en face de la TV sans être à angle droit, ce qui décourage la conversation, mais ne cause pas d'erreur de parallaxe.", "It faces the television at an angle that is neither direct, discouraging conversation nor so far wide as to create a parallax distortion.", 1]]}, "__e": [["Ça l'encourage et la décourage, la fait monter très haut, et redescendre aussitôt.", "It persuades him, disheartens him, makes him stand to, and not stand to.", 1], ["Ça décourage la pensée critique. Comme ça la décourage de parler de sa souffrance.", "- Or a place to turn if she's lost or in pain.", 1], ["Très mauvais pour le bien-être de nos citoyens, et si l'on va vers un système qui décourage la réhabilitation, alors quoi ?", "Very bad for the welfare of our citizenry, and if we go with this system that disincentivizes rehabilitation, then what?", 1]]}, "__e": [["Je décourage toujours les enfants de lire des romans.", "I constantly dissuade children from reading novels.", 0], ["On nous décourage souvent de parler de la mort, ou même d'y penser, mais je me suis rendue compte que se préparer à la mort est une des choses les plus responsabilisantes qu'on puisse faire. Penser à la mort rend votre vie claire.", "Death is something that we're often discouraged to talk about or even think about, but I've realized that preparing for death is one of the most empowering things you can do. Thinking about death clarifies your life.", 0], ["La mort est une chose qu'on nous décourage souvent de discuter ou même de penser mais j'ai pris conscience que se préparer à la mort est l'une des choses que nous puissions faire qui nous investit le plus de responsabilité. Réfléchir à la mort clarifie notre vie.", "Death is something that we're often discouraged to talk about or even think about, but I've realized that preparing for death is one of the most empowering things you can do. Thinking about death clarifies your life.", 0]]}, "tenteront": {"__C": 234, "peut-être": {"__C": 5, "leur": {"__C": 1, "chance": {"__C": 1, "__e": [["Ils tenteront peut-être leur chance.", "They may get fresh and try to start something.", 1]]}, "__e": [["Ils tenteront peut-être leur chance.", "They may get fresh and try to start something.", 1]]}, "de": {"__C": 3, "s'évader": {"__C": 1, "__e": [["compte tenu des circonstances dont vous avez entendu parler, certains d'entre vous tenteront peut-être de s'évader.", "In the new circumstances, of which you are no doubt aware, some of you may be contemplating escape.", 1]]}, "vous": {"__C": 1, "piéger": {"__C": 1, "__e": [["Ils tenteront peut-être de vous piéger.", "They might try to throw you a curve ball.", 1]]}, "__e": [["Ils tenteront peut-être de vous piéger.", "They might try to throw you a curve ball.", 1]]}, "__e": [["Ils tenteront peut-être de vous piéger.", "They might try to throw you a curve ball.", 1], ["Ils tenteront peut-être de changer les termes de l'accord.", "The Chinese may try to change the terms of the done deal.", 1], ["compte tenu des circonstances dont vous avez entendu parler, certains d'entre vous tenteront peut-être de s'évader.", "In the new circumstances, of which you are no doubt aware, some of you may be contemplating escape.", 1]]}, "une": {"__C": 1, "autre": {"__C": 1, "attaque": {"__C": 1, "__e": [["Ils tournent et tenteront peut-être une autre attaque.", "They're circling and might be headed back for another run.", 1]]}, "__e": [["Ils tournent et tenteront peut-être une autre attaque.", "They're circling and might be headed back for another run.", 1]]}, "__e": [["Ils tournent et tenteront peut-être une autre attaque.", "They're circling and might be headed back for another run.", 1]]}, "__e": [["Ils tournent et tenteront peut-être une autre attaque.", "They're circling and might be headed back for another run.", 1], ["Ils tenteront peut-être de changer les termes de l'accord.", "The Chinese may try to change the terms of the done deal.", 1], ["compte tenu des circonstances dont vous avez entendu parler, certains d'entre vous tenteront peut-être de s'évader.", "In the new circumstances, of which you are no doubt aware, some of you may be contemplating escape.", 1]]}, "pas": {"__C": 4, "une": {"__C": 1, "aventure": {"__C": 1, "où": {"__C": 1, "__e": [["Ils ne tenteront pas une aventure où sombrerait la civilisation.", "They're too intelligent to embark on a project... which would mean the end of civilisation.", 1]]}, "__e": [["Ils ne tenteront pas une aventure où sombrerait la civilisation.", "They're too intelligent to embark on a project... which would mean the end of civilisation.", 1]]}, "__e": [["Ils ne tenteront pas une aventure où sombrerait la civilisation.", "They're too intelligent to embark on a project... which would mean the end of civilisation.", 1]]}, "de": {"__C": 2, "vous": {"__C": 1, "tuer": {"__C": 1, "__e": [["Ils ne tenteront pas de vous tuer.", "Kill us? The word \"try\" is unnecessary.", 1]]}, "__e": [["Ils ne tenteront pas de vous tuer.", "Kill us? The word \"try\" is unnecessary.", 1]]}, "changer": {"__C": 1, "les": {"__C": 1, "__e": [["Car si les femmes ne réalisent pas ce qui se passe dans le monde, elles ne tenteront pas de changer les choses.", "- Because if women don't realize what's going on in the world, they won't step in and fix it.", 1]]}, "__e": [["Car si les femmes ne réalisent pas ce qui se passe dans le monde, elles ne tenteront pas de changer les choses.", "- Because if women don't realize what's going on in the world, they won't step in and fix it.", 1]]}, "__e": [["Ils ne tenteront pas de vous tuer.", "Kill us? The word \"try\" is unnecessary.", 1], ["Car si les femmes ne réalisent pas ce qui se passe dans le monde, elles ne tenteront pas de changer les choses.", "- Because if women don't realize what's going on in the world, they won't step in and fix it.", 1]]}, "d'entrer": {"__C": 1, "directement": {"__C": 1, "en": {"__C": 1, "__e": [["Les grands-parents d'Han Jin Yeong ne tenteront pas d'entrer directement en contact avec Seo Bom.", "Han Jin Young's grandparents will not try to contact Seo Bom separately.", 1]]}, "__e": [["Les grands-parents d'Han Jin Yeong ne tenteront pas d'entrer directement en contact avec Seo Bom.", "Han Jin Young's grandparents will not try to contact Seo Bom separately.", 1]]}, "__e": [["Les grands-parents d'Han Jin Yeong ne tenteront pas d'entrer directement en contact avec Seo Bom.", "Han Jin Young's grandparents will not try to contact Seo Bom separately.", 1]]}, "__e": [["Les grands-parents d'Han Jin Yeong ne tenteront pas d'entrer directement en contact avec Seo Bom.", "Han Jin Young's grandparents will not try to contact Seo Bom separately.", 1], ["Ils ne tenteront pas de vous tuer.", "Kill us? The word \"try\" is unnecessary.", 1], ["Car si les femmes ne réalisent pas ce qui se passe dans le monde, elles ne tenteront pas de changer les choses.", "- Because if women don't realize what's going on in the world, they won't step in and fix it.", 1]]}, "quelque": {"__C": 4, "chose": {"__C": 4, "en": {"__C": 1, "public": {"__C": 1, "__e": [["Les gens ne la reconnaîtront pas... et je ne pense pas qu'ils tenteront quelque chose en public.", "People will not recognise her, and I... I don't think they'll start anything in public, huh?", 1]]}, "__e": [["Les gens ne la reconnaîtront pas... et je ne pense pas qu'ils tenteront quelque chose en public.", "People will not recognise her, and I... I don't think they'll start anything in public, huh?", 1]]}, "__e": [["Ils ont des enfants, vous croyez qu'ils tenteront quelque chose ?", "They've got kids, will they really try anything?", 1], ["Car sache que tous ceux qui iront avec ta sœur tenteront quelque chose,", "Because you know, tom, any guy that goes with your sister Is going to try something with her,", 1], ["Je ne sais ni quand ni où, mais ils tenteront quelque chose.", "I don't know when or where, but they will make a move.", 1]]}, "__e": [["Ils ont des enfants, vous croyez qu'ils tenteront quelque chose ?", "They've got kids, will they really try anything?", 1], ["Car sache que tous ceux qui iront avec ta sœur tenteront quelque chose,", "Because you know, tom, any guy that goes with your sister Is going to try something with her,", 1], ["Je ne sais ni quand ni où, mais ils tenteront quelque chose.", "I don't know when or where, but they will make a move.", 1]]}, "le": {"__C": 7, "rapt": {"__C": 1, "quand": {"__C": 1, "je": {"__C": 1, "__e": [["Oui, ils tenteront le rapt quand je sortirais avec lui.", "Yes, they will try and grab me as I leave your house with him.", 1]]}, "__e": [["Oui, ils tenteront le rapt quand je sortirais avec lui.", "Yes, they will try and grab me as I leave your house with him.", 1]]}, "__e": [["Oui, ils tenteront le rapt quand je sortirais avec lui.", "Yes, they will try and grab me as I leave your house with him.", 1]]}, "coup": {"__C": 2, "chez": {"__C": 1, "nous": {"__C": 1, "__e": [["Et vous pensez qu'ils tenteront le coup chez nous ?", "And you think they're coming our way?", 1]]}, "__e": [["Et vous pensez qu'ils tenteront le coup chez nous ?", "And you think they're coming our way?", 1]]}, "__e": [["- Combien tenteront le coup?", "- How many you taking out? - 250.", 1], ["Et vous pensez qu'ils tenteront le coup chez nous ?", "And you think they're coming our way?", 1]]}, "meurtre": {"__C": 1, "avec": {"__C": 1, "préméditation": {"__C": 1, "__e": [["Ils tenteront le meurtre avec préméditation.", "Now, the DA will probably go for second degree.", 1]]}, "__e": [["Ils tenteront le meurtre avec préméditation.", "Now, the DA will probably go for second degree.", 1]]}, "__e": [["Ils tenteront le meurtre avec préméditation.", "Now, the DA will probably go for second degree.", 1]]}, "__e": [["Les autres tenteront le voyage par l'est, quand le Trinidad sera réparé.", "The rest will make for the east, once the Trinidad is repaired.", 1], ["Tu penses qu'elles tenteront le train?", "You think she'd hop a train?", 1], ["Et vous pensez qu'ils tenteront le coup chez nous ?", "And you think they're coming our way?", 1]]}, "de": {"__C": 141, "nous": {"__C": 17, "arrêter": {"__C": 4, "__e": [["Ses amis, les Indiens et les blancs, tenteront de nous arrêter.", "Your father's friends, the Indians and the whites might try to stop us.", 1], ["Percy, il n'y a pas que les monstres qui tenteront de nous arrêter.", "Percy, it isn't just the monsters who are gonna be trying to stop us.", 1], ["Et à moins de faire quelque chose, elles tenteront de nous arrêter.", "And unfortunately, unless we do something, they'll try to stop us, won't they?", 1]]}, "tuer": {"__C": 2, "__e": [["- Ils tenteront de nous tuer.", "Well, they'll try to kill us. Little girls first.", 1], ["Même quand des forces tenteront de nous tuer.", "Even as ancient forces try to steal our breaths.", 1]]}, "__e": [["Et à moins de faire quelque chose, elles tenteront de nous arrêter.", "And unfortunately, unless we do something, they'll try to stop us, won't they?", 1], ["Ils appelleront la machine à propagande, les médias, et tenteront de nous vendre tout ça comme si c'était dans l'intérêt de tout le monde. Et savez vous ce qu'ils feront?", "And do you know what they're gonna do?", 1], ["Elles feront front avec Charlie et tenteront de nous frapper fort. Peut-être à plusieurs points à la fois.", "Now they'll combine with Charlie and try to hit us hard, probably in several places at once.", 1]]}, "te": {"__C": 7, "berner": {"__C": 1, "sois": {"__C": 1, "__e": [["Ils tenteront de te berner. Sois prudent.", "They'll try to trick you.", 1]]}, "__e": [["Ils tenteront de te berner. Sois prudent.", "They'll try to trick you.", 1]]}, "tuer": {"__C": 3, "comme": {"__C": 2, "__e": [["Sous forme humaine, ils tenteront de te tuer, comme monsieur Kang.", "In human forms, they'll try to lure and kill you. Like that Secretary Kang or something.", 1]]}, "__e": [["Sous forme humaine, ils tenteront de te tuer, comme monsieur Kang.", "In human forms, they'll try to lure and kill you. Like that Secretary Kang or something.", 1], ["On le surveille, mais une fois libéré, lui et les autres tenteront de te tuer.", "He's being watched now, but once he is released, he and the others are going to attempt to kill you.", 1]]}, "__e": [["On le surveille, mais une fois libéré, lui et les autres tenteront de te tuer.", "He's being watched now, but once he is released, he and the others are going to attempt to kill you.", 1], ["Si tu ne viens pas, je tuerai jusqu'au dernier chaque homme, chaque femme et chaque enfant qui tenteront de te dissimuler à moi.", "If you do not do this... I shall kill every last man, woman and child... who tries to conceal you from me.", 1], ["Ce que je sais, c'est que parce que tu es né différent... les hommes auront peur de toi et tenteront de te chasser... comme les gens de ton village.", "What I do know is: Because you were born different men will fear you, try to drive you away like the people in your village.", 1]]}, "vous": {"__C": 17, "faire": {"__C": 3, "admettre": {"__C": 1, "__e": [["- C'est pourquoi ils vous chercheront, tenteront de vous faire admettre qu'elle était parfois instable.", "- Which is why they'll go after you, try to get you to admit that she was unstable in some way.", 1]]}, "élaborer": {"__C": 1, "__e": [["Ils tenteront de vous faire élaborer, vous n'êtes pas obligée.", "They'll try to get you to elaborate, but you don't have to.", 1]]}, "__e": [["Ils tenteront de vous faire élaborer, vous n'êtes pas obligée.", "They'll try to get you to elaborate, but you don't have to.", 1], ["- C'est pourquoi ils vous chercheront, tenteront de vous faire admettre qu'elle était parfois instable.", "- Which is why they'll go after you, try to get you to admit that she was unstable in some way.", 1], ["Et je vous jure que ceux qui tenteront de vous faire du mal, mourront en hurlant.", "And I swear to you that those who would harm you will die screaming.", 1]]}, "tuer": {"__C": 3, "à": {"__C": 1, "__e": [["Faites attention aux araignées, scorpions et serpents venimeux, parce qu'ils sont nombreux et tenteront de vous tuer à tout moment.", "Keep your eyes peeled for spiders, scorpions, or poisonous snakes, because they are abundant, and they are trying to kill you at all times.", 1]]}, "__e": [["Quand je partirai, ils tenteront de vous tuer.", "WHEN I LEAVE, THEY'RE GOING TO KILL YOU.", 1], ["Faites attention aux araignées, scorpions et serpents venimeux, parce qu'ils sont nombreux et tenteront de vous tuer à tout moment.", "Keep your eyes peeled for spiders, scorpions, or poisonous snakes, because they are abundant, and they are trying to kill you at all times.", 1], ["Avec de la chance, ils vous suivront et tenteront de vous tuer.", "If you're lucky, they'll follow you and try and kill you.", 1]]}, "__e": [["Parce que c'est une décision importante, et beaucoup tenteront de vous retenir.", "Because it's an important decision, and... Most companies, what they're gonna do is lock you in.", 1], ["Tant d'ennemis tenteront de vous ralentir que vous aurez peut-être l'impression d'avoir une cible dans le front.", "There are gonna be so many folks coming at you to slow you down, you might feel like you got a bull's-eye on your head.", 1], ["Tout ce que je dis, c'est qu'il y aura toujours des gens... qui tenteront de vous dire quoi faire et quoi penser.", "All I'm suggesting is that there will always be people trying to tell you what to do and what to think.", 1]]}, "__e": [["Tout ce que je dis, c'est qu'il y aura toujours des gens... qui tenteront de vous dire quoi faire et quoi penser.", "All I'm suggesting is that there will always be people trying to tell you what to do and what to think.", 1], ["Ce que je sais, c'est que parce que tu es né différent... les hommes auront peur de toi et tenteront de te chasser... comme les gens de ton village.", "What I do know is: Because you were born different men will fear you, try to drive you away like the people in your village.", 1], ["Je suis un homme-à-tout-faire, un vrai danger public. Ils tenteront de m'arrêter mais je me hisserai au sommet en un rien de temps.", "I'm a jack of all trades, a real triple threat. They'll try to stop me, but I'll be rising up the ranks in no time.", 0]]}, "rien": {"__C": 11, "ici": {"__C": 3, "__e": [["Les Ritals ne tenteront rien ici.", "Guineas won't try jack shit here.", 1], ["Ils ne tenteront rien ici.", "- They won't try anything.", 1], ["Je crois qu'ils ne tenteront rien ici.", "I don't think that they'll try and do anything here.", 1]]}, "pour": {"__C": 1, "l'en": {"__C": 1, "empêcher": {"__C": 1, "__e": [["J'ai envoyé une navette au secours du Capt Picard, en espérant que les Tamariens ne tenteront rien pour l'en empêcher.", "lm sending a shuttlecraft to find Capt Picard, gambling that the Tamarians will sit tight and not risk exchange of fire.", 1]]}, "__e": [["J'ai envoyé une navette au secours du Capt Picard, en espérant que les Tamariens ne tenteront rien pour l'en empêcher.", "lm sending a shuttlecraft to find Capt Picard, gambling that the Tamarians will sit tight and not risk exchange of fire.", 1]]}, "__e": [["J'ai envoyé une navette au secours du Capt Picard, en espérant que les Tamariens ne tenteront rien pour l'en empêcher.", "lm sending a shuttlecraft to find Capt Picard, gambling that the Tamarians will sit tight and not risk exchange of fire.", 1]]}, "contre": {"__C": 1, "lui": {"__C": 1, "__e": [["Non  reconnaissent Kira et ne tenteront rien contre lui.", "We, the United States of America... Could it be?", 1]]}, "__e": [["Non  reconnaissent Kira et ne tenteront rien contre lui.", "We, the United States of America... Could it be?", 1]]}, "__e": [["Non  reconnaissent Kira et ne tenteront rien contre lui.", "We, the United States of America... Could it be?", 1], ["Je crois qu'ils ne tenteront rien ici.", "I don't think that they'll try and do anything here.", 1], ["Si vous êtes avec moi, ils ne tenteront rien.", "If you're with me, maybe they won't try anything.", 1]]}, "__e": [["Tout ce que je dis, c'est qu'il y aura toujours des gens... qui tenteront de vous dire quoi faire et quoi penser.", "All I'm suggesting is that there will always be people trying to tell you what to do and what to think.", 1], ["Ce que je sais, c'est que parce que tu es né différent... les hommes auront peur de toi et tenteront de te chasser... comme les gens de ton village.", "What I do know is: Because you were born different men will fear you, try to drive you away like the people in your village.", 1], ["Je suis un homme-à-tout-faire, un vrai danger public. Ils tenteront de m'arrêter mais je me hisserai au sommet en un rien de temps.", "I'm a jack of all trades, a real triple threat. They'll try to stop me, but I'll be rising up the ranks in no time.", 0]]}, "downs": {"__C": 319, "était": {"__C": 5, "mon": {"__C": 1, "second": {"__C": 1, "chez-moi": {"__C": 1, "__e": [["Epsom Downs était mon second chez-moi.", "Epsom Downs was my second home.", 1]]}, "__e": [["Epsom Downs était mon second chez-moi.", "Epsom Downs was my second home.", 1]]}, "__e": [["Epsom Downs était mon second chez-moi.", "Epsom Downs was my second home.", 1]]}, "devenu": {"__C": 1, "dément": {"__C": 1, "__e": [["Emerson Cod et son acolyte Chuck trouvèrent Dick Dicker pour l'avertir que Denny Downs était devenu dément.", "Emerson Cod and his sidekick Chuck found Dick Dicker to forewarn him Denny Downs had gone demented.", 1]]}, "__e": [["Emerson Cod et son acolyte Chuck trouvèrent Dick Dicker pour l'avertir que Denny Downs était devenu dément.", "Emerson Cod and his sidekick Chuck found Dick Dicker to forewarn him Denny Downs had gone demented.", 1]]}, "un": {"__C": 1, "brillant": {"__C": 1, "météorologue": {"__C": 1, "__e": [["Vous voyez, Leo Downs était un brillant météorologue - il a même prédit que l'ouragan passerait à 65kms à côté de l'ile vers le nord-ouest - ce qui en fait c'est réellement produit.", "You see, Leo Downs was a brilliant meteorologist... he even predicted that the hurricane would miss the island by 40 miles to the North West - which indeed it did. You spent time with him so you could steal his work.", 1]]}, "__e": [["Vous voyez, Leo Downs était un brillant météorologue - il a même prédit que l'ouragan passerait à 65kms à côté de l'ile vers le nord-ouest - ce qui en fait c'est réellement produit.", "You see, Leo Downs was a brilliant meteorologist... he even predicted that the hurricane would miss the island by 40 miles to the North West - which indeed it did. You spent time with him so you could steal his work.", 1]]}, "__e": [["Vous voyez, Leo Downs était un brillant météorologue - il a même prédit que l'ouragan passerait à 65kms à côté de l'ile vers le nord-ouest - ce qui en fait c'est réellement produit.", "You see, Leo Downs was a brilliant meteorologist... he even predicted that the hurricane would miss the island by 40 miles to the North West - which indeed it did. You spent time with him so you could steal his work.", 1]]}, "__e": [["Tyrone Downs était votre amant, si je ne m'abuse.", "Tyrone Downs was your lover, if I'm not mistaken.", 1], ["Vous voyez, Leo Downs était un brillant météorologue - il a même prédit que l'ouragan passerait à 65kms à côté de l'ile vers le nord-ouest - ce qui en fait c'est réellement produit.", "You see, Leo Downs was a brilliant meteorologist... he even predicted that the hurricane would miss the island by 40 miles to the North West - which indeed it did. You spent time with him so you could steal his work.", 1], ["Encouragé par la doyenne pour promouvoir la carrière de Jennifer Cheung afin de protéger son financement, vous saviez que Mr Downs était à bout, et que vous auriez à traiter avec lui.", "Encouraged by the Dean to promote the career of Jennifer Cheung to protect her funding, you knew that Mr Downs was reaching the end of his tether, that you would have to deal with him permanently.", 1]]}, "je": {"__C": 3, "veux": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["SUR CETTE SÉRIE DE DOWNS, Je veux que tu frappes LA LIGNE PLUS RAPIDE.", "ON THIS SERIES OF DOWNS, I WANT YOU TO HIT THE LINE QUICKER.", 1]]}, "__e": [["SUR CETTE SÉRIE DE DOWNS, Je veux que tu frappes LA LIGNE PLUS RAPIDE.", "ON THIS SERIES OF DOWNS, I WANT YOU TO HIT THE LINE QUICKER.", 1]]}, "__e": [["SUR CETTE SÉRIE DE DOWNS, Je veux que tu frappes LA LIGNE PLUS RAPIDE.", "ON THIS SERIES OF DOWNS, I WANT YOU TO HIT THE LINE QUICKER.", 1]]}, "ne": {"__C": 1, "voudrais": {"__C": 1, "pas": {"__C": 1, "__e": [["Mlle Downs, je ne voudrais pas vous déranger ...", "Miss Downs. I hate to interrupt your social gathering ...", 1]]}, "__e": [["Mlle Downs, je ne voudrais pas vous déranger ...", "Miss Downs. I hate to interrupt your social gathering ...", 1]]}, "__e": [["Mlle Downs, je ne voudrais pas vous déranger ...", "Miss Downs. I hate to interrupt your social gathering ...", 1]]}, "suis": {"__C": 1, "heureux": {"__C": 1, "de": {"__C": 1, "__e": [["Shérif Downs, je suis heureux de vous revoir si tôt.", "Sheriff And Downs, I'm glad to see you again so soon.", 1]]}, "__e": [["Shérif Downs, je suis heureux de vous revoir si tôt.", "Sheriff And Downs, I'm glad to see you again so soon.", 1]]}, "__e": [["Shérif Downs, je suis heureux de vous revoir si tôt.", "Sheriff And Downs, I'm glad to see you again so soon.", 1]]}, "__e": [["Mlle Downs, je ne voudrais pas vous déranger ...", "Miss Downs. I hate to interrupt your social gathering ...", 1], ["Shérif Downs, je suis heureux de vous revoir si tôt.", "Sheriff And Downs, I'm glad to see you again so soon.", 1], ["SUR CETTE SÉRIE DE DOWNS, Je veux que tu frappes LA LIGNE PLUS RAPIDE.", "ON THIS SERIES OF DOWNS, I WANT YOU TO HIT THE LINE QUICKER.", 1]]}, "est": {"__C": 10, "là": {"__C": 1, "__e": [["Nancy Downs est là.", "Nancy Downs is here.", 1]]}, "devenu": {"__C": 1, "dément": {"__C": 1, "__e": [["Denny Downs est devenu dément.", "We believe Denny Downs has gone demented.", 1]]}, "__e": [["Denny Downs est devenu dément.", "We believe Denny Downs has gone demented.", 1]]}, "avec": {"__C": 2, "les": {"__C": 2, "affaires": {"__C": 2, "__e": [["Vincent Downs est avec les affaires internes.", "Vincent Downs is internal affairs.", 1]]}, "__e": [["Vincent Downs est avec les affaires internes.", "Vincent Downs is internal affairs.", 1]]}, "__e": [["Vincent Downs est avec les affaires internes.", "Vincent Downs is internal affairs.", 1]]}, "__e": [["Très bien, donc la file d'attente pour la vente était autour du batiment, Laurel Downs est en plein millieu de la course, voit Marie dans la file, la suit dans le magasin.", "Laurel Downs is in the middle of the race, sees Marie in line, follows her into the store.", 1], ["Et ils ont dit que Mr Downs est venu il y a à peu près 5 semaines.", "And they said that Mr Downs came in about five weeks ago.", 1], ["Pourquoi, à cause de la balle de police à la scène de crime, et parce que Downs est venu ici et a caché tout plein de cocaïne dans le plafond ?", "Why, because we've got a police-issued bullet at the crime scene, and because Downs comes here and shoves a ton of cocaine into the bathroom ceiling?", 1]]}, "a": {"__C": 9, "encore": {"__C": 1, "frappé": {"__C": 1, "__e": [["La bête de Bailey Downs a encore frappé.", "'The Beast of Bailey Downs' strikes again.", 1]]}, "__e": [["La bête de Bailey Downs a encore frappé.", "'The Beast of Bailey Downs' strikes again.", 1]]}, "tué": {"__C": 1, "toute": {"__C": 1, "sa": {"__C": 1, "__e": [["- Qu'est-ce que vous avez fait ? - M. Downs a tué toute sa famille.", "- Mr. Downs killed his entire family.", 1]]}, "__e": [["- Qu'est-ce que vous avez fait ? - M. Downs a tué toute sa famille.", "- Mr. Downs killed his entire family.", 1]]}, "__e": [["- Qu'est-ce que vous avez fait ? - M. Downs a tué toute sa famille.", "- Mr. Downs killed his entire family.", 1]]}, "été": {"__C": 4, "violée": {"__C": 2, "il": {"__C": 2, "__e": [["Laurel Downs a été violée il y a huit ans par celui qui a violé et tué Eleanor Ravelle. Même MO ?", "Laurel Downs was raped eight years ago by the same man who raped and killed Eleanor Ravelle.", 1], ["Coïncidence. On découvre que Laurel Downs a été violée il y a 8 ans par le même type qui a violé et tué Eleanor Ravelle et maintenant on a du sang d'Eleanor dans la main de Laurel.", "First of all, we find out that Laurel Downs was raped eight years ago by the same guy who killed and raped Eleanor Ravelle and now we have Eleanor's blood in Laurel's hand.", 1]]}, "__e": [["Laurel Downs a été violée il y a huit ans par celui qui a violé et tué Eleanor Ravelle. Même MO ?", "Laurel Downs was raped eight years ago by the same man who raped and killed Eleanor Ravelle.", 1], ["Coïncidence. On découvre que Laurel Downs a été violée il y a 8 ans par le même type qui a violé et tué Eleanor Ravelle et maintenant on a du sang d'Eleanor dans la main de Laurel.", "First of all, we find out that Laurel Downs was raped eight years ago by the same guy who killed and raped Eleanor Ravelle and now we have Eleanor's blood in Laurel's hand.", 1]]}, "tué": {"__C": 1, "__e": [["Bien, à part ces quatre personnes, est il possible que quelqu'un d'autre ait pu avoir accès à la station où Mr Downs a été tué ?", "So, apart from these four people, is it possible that anyone else could have gained access to the station where Mr Downs was killed?", 1]]}, "__e": [["Laurel Downs a été violée il y a huit ans par celui qui a violé et tué Eleanor Ravelle. Même MO ?", "Laurel Downs was raped eight years ago by the same man who raped and killed Eleanor Ravelle.", 1], ["Coïncidence. On découvre que Laurel Downs a été violée il y a 8 ans par le même type qui a violé et tué Eleanor Ravelle et maintenant on a du sang d'Eleanor dans la main de Laurel.", "First of all, we find out that Laurel Downs was raped eight years ago by the same guy who killed and raped Eleanor Ravelle and now we have Eleanor's blood in Laurel's hand.", 1], ["Bien, à part ces quatre personnes, est il possible que quelqu'un d'autre ait pu avoir accès à la station où Mr Downs a été tué ?", "So, apart from these four people, is it possible that anyone else could have gained access to the station where Mr Downs was killed?", 1]]}, "__e": [["Monica Downs a dit qu'elle avait vu le tueur de Carrie, n'est-ce pas?", "Monica Downs said that she saw Carrie's killer, right?", 1], ["- Qu'est-ce que vous avez fait ? - M. Downs a tué toute sa famille.", "- Mr. Downs killed his entire family.", 1], ["Bien, à part ces quatre personnes, est il possible que quelqu'un d'autre ait pu avoir accès à la station où Mr Downs a été tué ?", "So, apart from these four people, is it possible that anyone else could have gained access to the station where Mr Downs was killed?", 1]]}, "en": {"__C": 5, "est": {"__C": 1, "mort": {"__C": 1, "__e": [["Et Downs en est mort.", "And that's why Downs died.", 1]]}, "__e": [["Et Downs en est mort.", "And that's why Downs died.", 1]]}, "direct": {"__C": 1, "de": {"__C": 1, "venice": {"__C": 1, "__e": [["C'était John Downs, en direct de Venice, Californie.", "John Downs from the BCC reporting in Venice, California.", 1]]}, "__e": [["C'était John Downs, en direct de Venice, Californie.", "John Downs from the BCC reporting in Venice, California.", 1]]}, "__e": [["C'était John Downs, en direct de Venice, Californie.", "John Downs from the BCC reporting in Venice, California.", 1]]}, "2008": {"__C": 1, "mais": {"__C": 1, "je": {"__C": 1, "__e": [["Oh, de multiples entrées vers la Libye pour un pilote privé nommé Matthew Downs en 2008, mais je n'ai pas son nom.", "Ok, multiple entries into Libya for a private pilot named Matthew Downs in '08, but I don't have her name.", 1]]}, "__e": [["Oh, de multiples entrées vers la Libye pour un pilote privé nommé Matthew Downs en 2008, mais je n'ai pas son nom.", "Ok, multiple entries into Libya for a private pilot named Matthew Downs in '08, but I don't have her name.", 1]]}, "__e": [["Oh, de multiples entrées vers la Libye pour un pilote privé nommé Matthew Downs en 2008, mais je n'ai pas son nom.", "Ok, multiple entries into Libya for a private pilot named Matthew Downs in '08, but I don't have her name.", 1]]}, "__e": [["C'était John Downs, en direct de Venice, Californie.", "John Downs from the BCC reporting in Venice, California.", 1], ["Et Downs en est mort.", "And that's why Downs died.", 1], ["Oh, de multiples entrées vers la Libye pour un pilote privé nommé Matthew Downs en 2008, mais je n'ai pas son nom.", "Ok, multiple entries into Libya for a private pilot named Matthew Downs in '08, but I don't have her name.", 1]]}, "pour": {"__C": 4, "rendre": {"__C": 2, "service": {"__C": 2, "à": {"__C": 2, "__e": [["Vous me conduisez jusqu'à Faraway Downs pour rendre service à mon mari ?", "-No.", 1], ["Alors, vous faites la route jusqu'à Faraway Downs pour rendre service à mon mari ?", "So, you're just driving me all the way out to Faraway Downs as a personal favor to my husband?", 1]]}, "__e": [["Vous me conduisez jusqu'à Faraway Downs pour rendre service à mon mari ?", "-No.", 1], ["Alors, vous faites la route jusqu'à Faraway Downs pour rendre service à mon mari ?", "So, you're just driving me all the way out to Faraway Downs as a personal favor to my husband?", 1]]}, "__e": [["Vous me conduisez jusqu'à Faraway Downs pour rendre service à mon mari ?", "-No.", 1], ["Alors, vous faites la route jusqu'à Faraway Downs pour rendre service à mon mari ?", "So, you're just driving me all the way out to Faraway Downs as a personal favor to my husband?", 1]]}, "continuer": {"__C": 1, "ou": {"__C": 1, "marquer": {"__C": 1, "__e": [["Il faut prendre les premiers downs pour continuer ou marquer.", "You need to pick up first downs to keep the chain moving or score.", 1]]}, "__e": [["Il faut prendre les premiers downs pour continuer ou marquer.", "You need to pick up first downs to keep the chain moving or score.", 1]]}, "__e": [["Il faut prendre les premiers downs pour continuer ou marquer.", "You need to pick up first downs to keep the chain moving or score.", 1]]}, "__e": [["Alors, vous faites la route jusqu'à Faraway Downs pour rendre service à mon mari ?", "So, you're just driving me all the way out to Faraway Downs as a personal favor to my husband?", 1], ["Il faut prendre les premiers downs pour continuer ou marquer.", "You need to pick up first downs to keep the chain moving or score.", 1], ["Votre plan astucieux pour faire passer la mort de Mr Downs pour un accident aurait très bien pu marcher si Mme Hearst n'était pas arrivée...", "Your cunning scheme to make Mr Downs' death look like misadventure would most likely have worked had Mrs Hearst not come in...", 1]]}, "__e": [["Vous avez pris la photo avant de vous rendre au travail, vous laissant ainsi le temps de tuer Mr Downs.", "You took your photograph before you came to work, leaving you free to murder Mr Downs.", 1], ["Bien, à part ces quatre personnes, est il possible que quelqu'un d'autre ait pu avoir accès à la station où Mr Downs a été tué ?", "So, apart from these four people, is it possible that anyone else could have gained access to the station where Mr Downs was killed?", 1], ["Pourquoi, à cause de la balle de police à la scène de crime, et parce que Downs est venu ici et a caché tout plein de cocaïne dans le plafond ?", "Why, because we've got a police-issued bullet at the crime scene, and because Downs comes here and shoves a ton of cocaine into the bathroom ceiling?", 1]]}, "l'amende": {"__C": 907, "pour": {"__C": 45, "le": {"__C": 5, "permis": {"__C": 1, "__e": [["Vous savez ce que ça Coûte, l'amende pour le permis ?", "Do you know the fine for not having your license on you?", 1]]}, "neuf": {"__C": 1, "__e": [["Je vois que vous êtes prête à payer l'amende pour le neuf.", "I see you're ready to pay the proper fine for the nine.", 1]]}, "__e": [["Mais n'oubliez pas de payer l'amende, pour le feu arrière.", "However, you must still pay the fine for the taillight.", 1], ["Vous savez ce que ça Coûte, l'amende pour le permis ?", "Do you know the fine for not having your license on you?", 1], ["Je vois que vous êtes prête à payer l'amende pour le neuf.", "I see you're ready to pay the proper fine for the nine.", 1]]}, "outrage": {"__C": 4, "à": {"__C": 1, "la": {"__C": 1, "__e": [["- Emmenez cette femme. - Pouvoir aux blancs ! L'amende pour outrage à la cour est de 500 dollars, mademoiselle.", "White power. / The fine for contempt of my court is $500, young lady.", 1]]}, "__e": [["- Emmenez cette femme. - Pouvoir aux blancs ! L'amende pour outrage à la cour est de 500 dollars, mademoiselle.", "White power. / The fine for contempt of my court is $500, young lady.", 1]]}, "au": {"__C": 1, "tribunal": {"__C": 1, "__e": [["L'amende pour outrage au tribunal, c'est 200 dollars.", "Contempt of court fine is $200.", 1]]}, "__e": [["L'amende pour outrage au tribunal, c'est 200 dollars.", "Contempt of court fine is $200.", 1]]}, "__e": [["L'amende pour outrage au tribunal, c'est 200 dollars.", "Contempt of court fine is $200.", 1], ["Le bureau ne veut pas payer l'amende pour outrage.", "The office won't pay the contempt fine.", 1], ["- Emmenez cette femme. - Pouvoir aux blancs ! L'amende pour outrage à la cour est de 500 dollars, mademoiselle.", "White power. / The fine for contempt of my court is $500, young lady.", 1]]}, "un": {"__C": 3, "vol": {"__C": 1, "à": {"__C": 1, "__e": [["Quelle est l'amende pour un vol à l'étalage ?", "I'm sorry, I wouldn't have pulled you out if it wasn't important.", 1]]}, "__e": [["Quelle est l'amende pour un vol à l'étalage ?", "I'm sorry, I wouldn't have pulled you out if it wasn't important.", 1]]}, "problème": {"__C": 1, "de": {"__C": 1, "__e": [["L'amende pour un problème de rétroviseur est plutôt salée.", "The fine for a bad mirror is pretty steep.", 1]]}, "__e": [["L'amende pour un problème de rétroviseur est plutôt salée.", "The fine for a bad mirror is pretty steep.", 1]]}, "__e": [["L'amende pour un problème de rétroviseur est plutôt salée.", "The fine for a bad mirror is pretty steep.", 1], ["Quelle est l'amende pour un vol à l'étalage ?", "I'm sorry, I wouldn't have pulled you out if it wasn't important.", 1], ["Mais juste pour savoir, c'est combien, l'amende pour un fils à maman ?", "But, uh, just out of curiosity, what's the fine for being a mama's boy?", 1]]}, "__e": [["Mais juste pour savoir, c'est combien, l'amende pour un fils à maman ?", "But, uh, just out of curiosity, what's the fine for being a mama's boy?", 1], ["Si vous pouvez me promettre que vous ferais de votre mieux pour vivre honnêtement, je vais essayer de régler le paiement de l'amende pour vous.", "For the fine payment plan, did you submit all the documentation? I am not eligible, they say. Why not?", 1], ["L'amende pour crachat est de cinq livres.", "The penalty for spitting is five pounds.", 0]]}, "de": {"__C": 53, "stationnement": {"__C": 2, "établie": {"__C": 1, "à": {"__C": 1, "__e": [["Donc, après lui avoir acheté une bière à Harlem, il l'a emmenée à la 87e Rue Ouest, d'après l'amende de stationnement établie à 1 h 55.", "So, after buying her beer in Harlem, he drove her to West 87th Street, according to this parking violation issued at 1:55 a.m.", 1]]}, "__e": [["Donc, après lui avoir acheté une bière à Harlem, il l'a emmenée à la 87e Rue Ouest, d'après l'amende de stationnement établie à 1 h 55.", "So, after buying her beer in Harlem, he drove her to West 87th Street, according to this parking violation issued at 1:55 a.m.", 1]]}, "__e": [["Même l'amende de stationnement.", "\"Even down to a parking ticket.\"", 1], ["Donc, après lui avoir acheté une bière à Harlem, il l'a emmenée à la 87e Rue Ouest, d'après l'amende de stationnement établie à 1 h 55.", "So, after buying her beer in Harlem, he drove her to West 87th Street, according to this parking violation issued at 1:55 a.m.", 1]]}, "la": {"__C": 3, "loi": {"__C": 1, "de": {"__C": 1}}, "jambe": {"__C": 1, "__e": [["L'AMENDE DE LA JAMBE.", "THE LEG'S FINE.", 1]]}, "__e": [["L'AMENDE DE LA JAMBE.", "THE LEG'S FINE.", 1], ["Il dit au comité qu'il ira à Time Warner à la place si on paie l'amende de la FCC.", "He tells the board he'll go to Time Warner instead if they pay the FCC fine.", 1]]}, "100": {"__C": 3, "000": {"__C": 2, "va": {"__C": 1, "__e": [["L'amende de 100 000 $ va grever le budget dédié aux salaires, des gens risquent de perdre leur emploi à cause de cette stupidité abjecte.", "The outcome is that $100,000 worth of salary is going to come out of the soft cap, and someone else is going to lose their job as a result of this abject stupidity.", 1]]}, "yuans": {"__C": 1, "__e": [["Si je ne vérifiais pas, je ne serais pas au courant pour l'amende de 100 000 yuans.", "If I didn't check, I wouldn't have known about the 100,000 fine.", 1]]}, "__e": [["L'amende de 100 000 $ va grever le budget dédié aux salaires, des gens risquent de perdre leur emploi à cause de cette stupidité abjecte.", "The outcome is that $100,000 worth of salary is going to come out of the soft cap, and someone else is going to lose their job as a result of this abject stupidity.", 1], ["Si je ne vérifiais pas, je ne serais pas au courant pour l'amende de 100 000 yuans.", "If I didn't check, I wouldn't have known about the 100,000 fine.", 1]]}, "__e": [["Mets-les à l'amende de 100 $ !", "They're late. Dock them $ 100 each.", 1], ["J'irais au rez-de-chaussée avec plaisir et paierais l'amende de 100 $ moi-même pour terminer cette discussion.", "I will gladly go downstairs and pay the $100 fine myself to end this discussion.", 1], ["Si je ne vérifiais pas, je ne serais pas au courant pour l'amende de 100 000 yuans.", "If I didn't check, I wouldn't have known about the 100,000 fine.", 1]]}, "__e": [["Mais qu'est-ce que ça a à voir avec l'amende de maman ?", "So what does that have to do with Mom's parking ticket?", 1], ["L'amende de John, mais vous semblez penser que ce qui est arrivé ce soir est de votre faute.", "John's fine, but you seem to think that what happened tonight is your fault.", 1], ["S'il est humain, je pense qu'il devrait payer pour l'amende de ma femme. Je suis désolé.", "If he is even human, I think he should at least pay the fine for my wife, to correct it.", 1]]}, "et": {"__C": 48, "les": {"__C": 2, "dégâts": {"__C": 1, "__e": [["J'ai payé l'amende et les dégâts.", "Pay the fine and the damages.", 1]]}, "intérêts": {"__C": 1, "ça": {"__C": 1, "__e": [["Avec l'amende et les intérêts, ça va vous coûter bonbon.", "I mean, with penalty and interest, it could cost you plenty.", 1]]}, "__e": [["Avec l'amende et les intérêts, ça va vous coûter bonbon.", "I mean, with penalty and interest, it could cost you plenty.", 1]]}, "__e": [["J'ai payé l'amende et les dégâts.", "Pay the fine and the damages.", 1], ["Avec l'amende et les intérêts, ça va vous coûter bonbon.", "I mean, with penalty and interest, it could cost you plenty.", 1]]}, "la": {"__C": 2, "prison": {"__C": 1, "__e": [["Si on te prend, on met le cadenas, plus l'amende et la prison.", "If we get you, we close down the place, plus fine and jail.", 1]]}, "tonne": {"__C": 1, "de": {"__C": 1, "__e": [["L'amende et la tonne de problèmes que j'ai eus, ça ne vous suffit pas?", "Do you know the problems that arrest caused me?", 1]]}, "__e": [["L'amende et la tonne de problèmes que j'ai eus, ça ne vous suffit pas?", "Do you know the problems that arrest caused me?", 1]]}, "__e": [["Si on te prend, on met le cadenas, plus l'amende et la prison.", "If we get you, we close down the place, plus fine and jail.", 1], ["L'amende et la tonne de problèmes que j'ai eus, ça ne vous suffit pas?", "Do you know the problems that arrest caused me?", 1]]}, "vous": {"__C": 3, "repartez": {"__C": 1, "avec": {"__C": 1, "__e": [["Au mieux, on part ensemble, vous payez l'amende et vous repartez avec la tire.", "The best I could do is let you ride with me... you pay your fine, take the van back right away.", 1]]}, "__e": [["Au mieux, on part ensemble, vous payez l'amende et vous repartez avec la tire.", "The best I could do is let you ride with me... you pay your fine, take the van back right away.", 1]]}, "êtes": {"__C": 1, "libre": {"__C": 1, "__e": [["Cela coûte plus cher à l'État de vous garder en prison, alors payez l'amende et vous êtes libre.", "It costs the state more to keep you incarcerated. So pay the fine and you're free to go.", 1]]}, "__e": [["Cela coûte plus cher à l'État de vous garder en prison, alors payez l'amende et vous êtes libre.", "It costs the state more to keep you incarcerated. So pay the fine and you're free to go.", 1]]}, "__e": [["Au mieux, on part ensemble, vous payez l'amende et vous repartez avec la tire.", "The best I could do is let you ride with me... you pay your fine, take the van back right away.", 1], ["Cela coûte plus cher à l'État de vous garder en prison, alors payez l'amende et vous êtes libre.", "It costs the state more to keep you incarcerated. So pay the fine and you're free to go.", 1], ["Si vous voulez rentrer chez vous, soit vous payez l'amende et vous partez, soit vous restez ici pendant quinze jours.", "If you want to go home sooner, either pay the penalty and leave, or stay here for fifteen days.", 1]]}, "__e": [["Elle parlera de son arrestation de l'été dernier vu que vous avez payé l'amende et que vous êtes allée le chercher.", "She'll mention the Port Authority arrest last summer since you were the one to pick Brenton up and pay the DEDR penalty.", 1], ["À toi de décider, ma chérie. Tu peux payer l'amende et quitter Boston ce soir, ou bien tu peux rester et relever ce défi.", "You can pay the fine and leave Boston tonight or you can stay and accept the challenge.", 1], ["Est ce que je ne devrais pas payer l'amende et reprendre le cours de ma vie.", "Shouldn't I just pay the fine and get on with my life?", 1]]}, "mais": {"__C": 8, "toi": {"__C": 1, "__e": [["Ça t'avance à quoi d'aller au poste. Lui, il a de quoi payer l'amende, mais toi?", "He can pay the fine, but you what will you do?", 1]]}, "le": {"__C": 1, "gars": {"__C": 1, "a": {"__C": 1, "__e": [["Ils ont payé l'amende, mais le gars a refusé l'argent que Luke lui proposait.", "They offered the impound fee... but that foreman just knocked it clean out of Luke's hand.", 1]]}, "__e": [["Ils ont payé l'amende, mais le gars a refusé l'argent que Luke lui proposait.", "They offered the impound fee... but that foreman just knocked it clean out of Luke's hand.", 1]]}, "__e": [["Ils ont payé l'amende, mais le gars a refusé l'argent que Luke lui proposait.", "They offered the impound fee... but that foreman just knocked it clean out of Luke's hand.", 1]]}, "tu": {"__C": 2, "es": {"__C": 2, "emprisonnée": {"__C": 2, "__e": [["Tu penses peut-être que c'est terminé avec l'amende mais tu es emprisonnée... pour une peine à vie.", "You might feel it's over with a fine, but you're imprisoned... for a life sentence.", 1]]}, "__e": [["Tu penses peut-être que c'est terminé avec l'amende mais tu es emprisonnée... pour une peine à vie.", "You might feel it's over with a fine, but you're imprisoned... for a life sentence.", 1]]}, "__e": [["Tu penses peut-être que c'est terminé avec l'amende mais tu es emprisonnée... pour une peine à vie.", "You might feel it's over with a fine, but you're imprisoned... for a life sentence.", 1]]}, "__e": [["Ils ont payé l'amende, mais le gars a refusé l'argent que Luke lui proposait.", "They offered the impound fee... but that foreman just knocked it clean out of Luke's hand.", 1], ["Tu penses peut-être que c'est terminé avec l'amende mais tu es emprisonnée... pour une peine à vie.", "You might feel it's over with a fine, but you're imprisoned... for a life sentence.", 1], ["Ce n'est pas l'amende, mais si je me fais prendre, je suis 3 fois perdant.", "It's not the fine, but if I get caught, I'm a three-time loser.", 1]]}, "est": {"__C": 50, "de": {"__C": 25, "100": {"__C": 3, "000": {"__C": 1, "__e": [["L'amende est de 100 000 wons.", "You'll be fined 100,000 won.", 1]]}, "__e": [["L'amende est de 100$", "It's a $1 00 fine.", 1], ["Insultes à un de ses représentants, le tarif de l'amende est de 100 $.", "Or threatening a police officer? That's gonna run you another $100.", 1], ["L'amende est de 100 000 wons.", "You'll be fined 100,000 won.", 1]]}, "5": {"__C": 5, "000": {"__C": 4, "__e": [["- L'amende est de 5 000$.", "- The fine is $5,000.", 1], ["Si on vous coince à vendre votre parking, l'amende est de 5 000 $.", "You get caught selling parking, it's a $5,000 fine.", 1], ["Si on dépasse les heures de travail, l'amende est de 5 000 000 wons.", "If we exceed the work hours, the fine is 5,000,000 won, I think.", 1]]}, "__e": [["- L'amende est de 5 000$.", "- The fine is $5,000.", 1], ["Si on vous coince à vendre votre parking, l'amende est de 5 000 $.", "You get caught selling parking, it's a $5,000 fine.", 1], ["Si on dépasse les heures de travail, l'amende est de 5 000 000 wons.", "If we exceed the work hours, the fine is 5,000,000 won, I think.", 1]]}, "__e": [["L'amende est de 150 dollars, plus 50 par jour jusqu'à destruction.", "A hundred and fifty dollar fine, plus 50 more each day the structure remains standing.", 1], ["L'amende est de 2 $ par jour de retard.", "AND WHEN I WANTED TO END SOMETHING WITH A GUY, IT'S THE SAME THING. IT'S...", 1], ["Si on dépasse les heures de travail, l'amende est de 5 000 000 wons.", "If we exceed the work hours, the fine is 5,000,000 won, I think.", 1]]}, "pour": {"__C": 2, "vous": {"__C": 1, "__e": [["Par conséquent, l'amende est pour vous.", "Hence, the fine is yours.", 1]]}, "moi": {"__C": 1, "__e": [["Je parie que l'amende est pour moi.", "I bet I get left with the fare.", 1]]}, "__e": [["Par conséquent, l'amende est pour vous.", "Hence, the fine is yours.", 1], ["Je parie que l'amende est pour moi.", "I bet I get left with the fare.", 1]]}, "fixée": {"__C": 2, "à": {"__C": 2, "500": {"__C": 1, "__e": [["- L'amende est fixée à $500 dollars ou 30 jours de prison.", "- I set the fine at $500 or 30 days in jail.", 1]]}, "40": {"__C": 1, "__e": [["Vous êtes accusée d'obstruction à la police. L'amende est fixée à 40 shillings.", "You are charged with obstructing police business, a fine will be issued for 40 shillings.", 1]]}, "__e": [["Vous êtes accusée d'obstruction à la police. L'amende est fixée à 40 shillings.", "You are charged with obstructing police business, a fine will be issued for 40 shillings.", 1], ["- L'amende est fixée à $500 dollars ou 30 jours de prison.", "- I set the fine at $500 or 30 days in jail.", 1]]}, "__e": [["Vous êtes accusée d'obstruction à la police. L'amende est fixée à 40 shillings.", "You are charged with obstructing police business, a fine will be issued for 40 shillings.", 1], ["- L'amende est fixée à $500 dollars ou 30 jours de prison.", "- I set the fine at $500 or 30 days in jail.", 1]]}, "__e": [["Si on dépasse les heures de travail, l'amende est de 5 000 000 wons.", "If we exceed the work hours, the fine is 5,000,000 won, I think.", 1], ["L'amende est la même, même pour un retard de quelques minutes.", "Even if you're a few minutes late, the fine is still the same.", 1], ["Mais s'il a péché seulement avec des jeunes ou des animaux, et non pas avec des femmes, l'amende est réduite de cent pièces.", "But if he has committed it only with youths or animals, and not with females, the fine is reduced by 100! '", 1]]}, "sera": {"__C": 8, "de": {"__C": 3, "500": {"__C": 1, "pièces": {"__C": 1, "__e": [["Avec cette actualité, l'amende sera de 500 pièces d'or !", "Under the circumstances, each of you is fined 500 dollars!", 1]]}, "__e": [["Avec cette actualité, l'amende sera de 500 pièces d'or !", "Under the circumstances, each of you is fined 500 dollars!", 1]]}, "350": {"__C": 1, "__e": [["Si je commence à écrire, l'amende sera de 350$.", "You know, if I start writing this, it's a $350 ticket.", 1]]}, "__e": [["Avec cette actualité, l'amende sera de 500 pièces d'or !", "Under the circumstances, each of you is fined 500 dollars!", 1], ["Si je commence à écrire, l'amende sera de 350$.", "You know, if I start writing this, it's a $350 ticket.", 1], ["Vous êtes accusé d'avoir tenté de soudoyer un agent de la couronne à la morgue. L'amende sera de 60 shillings.", "You are charged with attempting to bribe an official of the crown at the city's morgue.", 1]]}, "envoyée": {"__C": 1, "directement": {"__C": 1, "chez": {"__C": 1, "__e": [["L'amende sera envoyée directement chez tes parents.", "This is your son, Sebastian.", 1]]}, "__e": [["L'amende sera envoyée directement chez tes parents.", "This is your son, Sebastian.", 1]]}, "__e": [["L'amende sera envoyée directement chez tes parents.", "This is your son, Sebastian.", 1]]}, "énorme": {"__C": 1, "__e": [["Si nous donnons cela aux autorités, l'amende sera énorme.", "If we hand this over to Fair Trade Commission they will get charged with a large penalty.", 1]]}, "__e": [["Si je commence à écrire, l'amende sera de 350$.", "You know, if I start writing this, it's a $350 ticket.", 1], ["L'amende sera envoyée directement chez tes parents.", "This is your son, Sebastian.", 1], ["Vous êtes accusé d'avoir tenté de soudoyer un agent de la couronne à la morgue. L'amende sera de 60 shillings.", "You are charged with attempting to bribe an official of the crown at the city's morgue.", 1]]}, "__e": [["L'amende pour crachat est de cinq livres.", "The penalty for spitting is five pounds.", 0], ["L'amende doit être payée en espèces.", "The fine shall be paid in cash.", 0], ["Elle a décidé de ne pas payer l'amende.", "She resolved not to pay the fine.", 0]]}, "surmonté": {"__C": 1497, "les": {"__C": 49, "épreuves": {"__C": 6, "et": {"__C": 3, "conquis": {"__C": 1, "__e": [["\"Votre courage a forgé votre combativité qui a surmonté les épreuves et conquis un redoutable ennemi.\"", "\"Your courage and tenacity make for a fighting spirit that has surmounted every hardship and conquered a treacherous enemy.\"", 1]]}, "loyalement": {"__C": 1, "__e": [["J'ai surmonté les épreuves et loyalement accompli la tâche.", "I overcame the hardships and was loyal to my duty.", 1]]}, "__e": [["Il a surmonté les épreuves et triomphé.", "Take adversity and still win.", 1], ["\"Votre courage a forgé votre combativité qui a surmonté les épreuves et conquis un redoutable ennemi.\"", "\"Your courage and tenacity make for a fighting spirit that has surmounted every hardship and conquered a treacherous enemy.\"", 1], ["J'ai surmonté les épreuves et loyalement accompli la tâche.", "I overcame the hardships and was loyal to my duty.", 1]]}, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Mais je ne pense pas qu'il ait surmonté les épreuves que j'ai affrontées.", "I really cannot believe he went through the trials I had to suffer.", 1]]}, "__e": [["Mais je ne pense pas qu'il ait surmonté les épreuves que j'ai affrontées.", "I really cannot believe he went through the trials I had to suffer.", 1]]}, "__e": [["J'ai surmonté les épreuves et loyalement accompli la tâche.", "I overcame the hardships and was loyal to my duty.", 1], ["Ils ont ri, pleuré, se sont disputés, mais par-dessus tout, ils ont surmonté les épreuves PANTHÉON DU ROCK CÉRÉMONIE D'INTRONISATION et sont aussi populaires aujourd'hui qu'ils ne l'étaient lors de cet été incroyable de 1972.", "They've laughed, cried, fought, but most of all, they have beaten the odds and are as popular today as they were in that incredible summer back in 1972.", 1], ["\"Et celui qui aura surmonté les épreuves héritera de tout \"et je serai son Dieu \"et il sera mon fils.", "He that overcometh shall inherit all things and I will be his God, and he will be My son.", 1]]}, "obstacles": {"__C": 8, "et": {"__C": 4, "a": {"__C": 1, "__e": [["Elle a surmonté les obstacles et a réussi ce que personne dans sa famille n'avait réussi.", "She overcame adversity and did what no one in her family had done before.", 1]]}, "souffert": {"__C": 1, "__e": [["Quand nous avons surmonté les obstacles et souffert pour être les humans libres, et accomplis que nous sommes.", "This is a great opportunity to go back to a noble time for black Americans... when we overcame obstacles and struggled to be the free, fully realized human beings we are.", 1]]}, "__e": [["Elle a surmonté les obstacles et a réussi ce que personne dans sa famille n'avait réussi.", "She overcame adversity and did what no one in her family had done before.", 1], ["En vous voyant frère Li Qi et toi tout ce temps, vous avez enfin surmonté les obstacles et vous êtes restés ensemble par bonheur.", "I've been watching you and Li Qi. You two finally overcame your difficulties and are happy together.", 1], ["Le grand frère qui a surmonté les obstacles et qui n'a pu continuer ses études à cause de nous. C'était si triste et si dommage.", "I felt bad he who couldn't go to school because of us.", 1]]}, "de": {"__C": 2, "son": {"__C": 1, "__e": [["Nous pleurons la disparition d'un homme qui a surmonté les obstacles de son incarnation terrestre, de l'amour qui débordait de son coeur si humain.", "We mourn not only the passing of a man who overcame the obstacles of his earthly incarnation but also the passing of the love that dwelled within his all-too-human heart.", 1]]}, "sa": {"__C": 1, "__e": [["C'est admirable qu'il ait surmonté les obstacles de sa vie, mais il doit réaliser qu'il faut affronter son passé. Avant de pouvoir écrire le chapitre suivant, on doit relire la première page.", "Tyreek has done such an amazing job of overcoming obstacles in his life, but this week I want him to realize that he has to confront his past because sometimes before you can write the next chapter, you got to go back to the first page.", 1]]}, "__e": [["Nous pleurons la disparition d'un homme qui a surmonté les obstacles de son incarnation terrestre, de l'amour qui débordait de son coeur si humain.", "We mourn not only the passing of a man who overcame the obstacles of his earthly incarnation but also the passing of the love that dwelled within his all-too-human heart.", 1], ["Li Wei Wei qui a surmonté les obstacles de l'entreprise Ling Long.", "Li Weiwei who overcame the obstacles with Ling Long Collection.", 1], ["C'est admirable qu'il ait surmonté les obstacles de sa vie, mais il doit réaliser qu'il faut affronter son passé. Avant de pouvoir écrire le chapitre suivant, on doit relire la première page.", "Tyreek has done such an amazing job of overcoming obstacles in his life, but this week I want him to realize that he has to confront his past because sometimes before you can write the next chapter, you got to go back to the first page.", 1]]}, "__e": [["En vous voyant frère Li Qi et toi tout ce temps, vous avez enfin surmonté les obstacles et vous êtes restés ensemble par bonheur.", "I've been watching you and Li Qi. You two finally overcame your difficulties and are happy together.", 1], ["Le grand frère qui a surmonté les obstacles et qui n'a pu continuer ses études à cause de nous. C'était si triste et si dommage.", "I felt bad he who couldn't go to school because of us.", 1], ["Il a surmonté les obstacles au prix de gros efforts.", "He surmounted the obstacles with great effort.", 0]]}, "difficultés": {"__C": 5, "du": {"__C": 1, "pays": {"__C": 1, "__e": [["Duc de Cai, Lu Yunji, a éliminé les rusés et les méchants, surmonté les difficultés du pays, qui a prouvé sa loyauté envers le pays.", "Lu Yunji, Duke of Cai, has eliminated evils and restored peace for Tang and its people.", 1]]}, "__e": [["Duc de Cai, Lu Yunji, a éliminé les rusés et les méchants, surmonté les difficultés du pays, qui a prouvé sa loyauté envers le pays.", "Lu Yunji, Duke of Cai, has eliminated evils and restored peace for Tang and its people.", 1]]}, "__e": [["Je voulais juste te dire que j'ai surmonté les difficultés.", "I can live in Manhattan.", 1], ["Je suis presque sûre que c'est toi qui a surmonté les difficultés.", "I'm pretty sure you're responsible for beating the odds.", 1], ["Mais il y a aussi plein de gens qui ont surmonté les difficultés.", "But it's also full of people who... who have overcome.", 1]]}, "__e": [["Mais il y a aussi plein de gens qui ont surmonté les difficultés.", "But it's also full of people who... who have overcome.", 1], ["Le grand frère qui a surmonté les obstacles et qui n'a pu continuer ses études à cause de nous. C'était si triste et si dommage.", "I felt bad he who couldn't go to school because of us.", 1], ["Il a surmonté les obstacles au prix de gros efforts.", "He surmounted the obstacles with great effort.", 0]]}, "le": {"__C": 42, "pire": {"__C": 5, "scandale": {"__C": 1, "en": {"__C": 1, "__e": [["Il a surmonté le pire scandale en tant que père.", "She had to overcome the worst scandal about her father.", 1]]}, "__e": [["Il a surmonté le pire scandale en tant que père.", "She had to overcome the worst scandal about her father.", 1]]}, "__e": [["Il a surmonté le pire scandale en tant que père.", "She had to overcome the worst scandal about her father.", 1], ["Pour l'instant, je pense qu'il a surmonté le pire.", "For now, I think he's overcome the worst.", 1], ["On a surmonté le pire et il est temps.", "We're through the worst, and it's time.", 1]]}, "choc": {"__C": 7, "de": {"__C": 2, "tout": {"__C": 1, "__e": [["Je crains que mon esprit n'ait pas vraiment surmonté le choc de tout cela, et je me retrouve à imaginer toutes sortes de choses terribles.", "I'm afraid my mind hasn't really gotten over the shock of it all, and I find myself imagining all sorts of terrible things.", 1]]}, "voir": {"__C": 1, "__e": [["Je ne pense pas que tu aies surmonté le choc de voir Ed mort dans ce sous-sol.", "- I don't think you've got over the shock of seeing Ed down there in that basement.", 1]]}, "__e": [["Je crains que mon esprit n'ait pas vraiment surmonté le choc de tout cela, et je me retrouve à imaginer toutes sortes de choses terribles.", "I'm afraid my mind hasn't really gotten over the shock of it all, and I find myself imagining all sorts of terrible things.", 1], ["Je ne pense pas que tu aies surmonté le choc de voir Ed mort dans ce sous-sol.", "- I don't think you've got over the shock of seeing Ed down there in that basement.", 1]]}, "et": {"__C": 2, "ma": {"__C": 1, "__e": [["Dès que j'ai eu surmonté le choc et ma déception que ce ne soit pas le vôtre, je me suis rendue disponible.", "So, after I overcame my initial disappointment and shock that it wasn't yours, I decided to clear my schedule.", 1]]}, "on": {"__C": 1, "__e": [["Mais on a surmonté le choc et on s'amuse bien.", "But we got over it and we've been having a great time.", 1]]}, "__e": [["Une fois que vous aurez surmonté le choc, et vous y arriverez, vous réaliserez que cette histoire causera plus de mal que de bien.", "Once you get over the shock, and you will, you'll realize this story will cause more harm than good right now.", 1], ["Mais on a surmonté le choc et on s'amuse bien.", "But we got over it and we've been having a great time.", 1], ["Dès que j'ai eu surmonté le choc et ma déception que ce ne soit pas le vôtre, je me suis rendue disponible.", "So, after I overcame my initial disappointment and shock that it wasn't yours, I decided to clear my schedule.", 1]]}, "__e": [["Dès que j'ai eu surmonté le choc et ma déception que ce ne soit pas le vôtre, je me suis rendue disponible.", "So, after I overcame my initial disappointment and shock that it wasn't yours, I decided to clear my schedule.", 1], ["Je crains que mon esprit n'ait pas vraiment surmonté le choc de tout cela, et je me retrouve à imaginer toutes sortes de choses terribles.", "I'm afraid my mind hasn't really gotten over the shock of it all, and I find myself imagining all sorts of terrible things.", 1], ["Je ne pense pas que tu aies surmonté le choc de voir Ed mort dans ce sous-sol.", "- I don't think you've got over the shock of seeing Ed down there in that basement.", 1]]}, "problème": {"__C": 5, "ty": {"__C": 1, "__e": [["On a surmonté le problème Ty.", "We got through the Ty thing.", 1]]}, "de": {"__C": 1, "la": {"__C": 1, "__e": [["On a surmonté le problème de la garde.", "We got through the custody thing.", 1]]}, "__e": [["[SOUPIRS] Il semblerait que j'ai surmonté le problème de se lever tôt.", "(sighs) Looks like I'm getting over the whole early morning thing.", 1], ["On a surmonté le problème de la garde.", "We got through the custody thing.", 1]]}, "__e": [["[SOUPIRS] Il semblerait que j'ai surmonté le problème de se lever tôt.", "(sighs) Looks like I'm getting over the whole early morning thing.", 1], ["Vous aviez du mal avec les tiroirs, et vous avez surmonté le problème, c'est super.", "And I remember you guys were, kind of, struggling with those drawers, and you actually made it come together, so I love that.", 1], ["On a surmonté le problème de la garde.", "We got through the custody thing.", 1]]}, "__e": [["Je sais, mais c'est un enfant très sensible, et je suis pas certaine qu'il ait surmonté le décès de", "Oh, I know, but he's just such a uniquely sensitive child, and I'm not really sure he's over the death of", 1], ["La vérité, c'est que je n'ai jamais surmonté le fait de te perdre perdre.", "The truth is, I don't believe I ever really got over losing you.", 1], ["Nous avons surmonté le premier obstacle avec peine et détresse.", "We have overcome the first obstacle with sorrow and distress.", 0]]}, "la": {"__C": 79, "crise": {"__C": 7, "hier": {"__C": 1, "soir": {"__C": 1, "__e": [["Mère a surmonté la crise hier soir, oncle George.", "Mother passed the crisis last night, Uncle George.", 1]]}, "__e": [["Mère a surmonté la crise hier soir, oncle George.", "Mother passed the crisis last night, Uncle George.", 1]]}, "c'est": {"__C": 1, "vrai": {"__C": 1, "__e": [["Il a surmonté la crise. C'est vrai ?", "Really?", 1]]}, "__e": [["Il a surmonté la crise. C'est vrai ?", "Really?", 1]]}, "__e": [["Elle a surmonté la crise mais la tension était trop forte.", "She has overcome the crisis, but the tension is too much for her weak heart.", 1], ["Dans tous les cas, nous avons surmonté la crise.", "Anyway, we got through the crisis,", 1], ["Vous avez surmonté la crise, mais maintenant, vous devez contrôler vos émotions pour que vous puissiez rester calme.", "The worst is over, but now you need emotional rest to get better.", 1]]}, "mort": {"__C": 19, "de": {"__C": 15, "rikiishi": {"__C": 2, "__e": [["J'ai surmonté la mort de Rikiishi.", "I've overcome Rikiishi's death.", 1], ["Tu crois avoir surmonté la mort de Rikiishi, mais c'est encore un poids très lourd au fond de ton cœur.", "You think you've overcome Rikiishi's death, but it's still weighing very heavily at the bottom of your heart.", 1]]}, "son": {"__C": 2, "__e": [["Ronaldo a surmonté la mort de son camarade.", "Ronaldo even got over the death of his comrade in battle.", 1], ["Penser à ce qu'il adviendra de ce pays s'il n'a pas surmonté la mort de son père !", "But when he becomes king, I am worried about what he will do to the government.", 1], ["Elle n'a jamais surmonté la mort de son bébé.", "She never got over the death of her baby.", 1]]}, "__e": [["Tu as surmonté la mort de ton père en un mois, non ?", "You only needed a month to get over your father's death, right?", 1], ["\"Eh bien, mon oncle n'a pas vraiment surmonté la mort de sa mère.\"", "\"Well, my uncle hasn't really gotten over his mother's death.\"", 1], ["C'est la première fois que tu dis que tu n'as pas surmonté la mort de ta mère.", "It's the first time I've heard you say that you still haven't got over your mother's death.", 1]]}, "et": {"__C": 1, "la": {"__C": 1, "__e": [["ce qu'ont vécu ceux qui ont surmonté la mort et la peine, tout ça doit avoir un sens.", "...all the deaths and sadness that people have endured and overcome over the years, ...and make it all for nothing.", 1]]}, "__e": [["ce qu'ont vécu ceux qui ont surmonté la mort et la peine, tout ça doit avoir un sens.", "...all the deaths and sadness that people have endured and overcome over the years, ...and make it all for nothing.", 1]]}, "__e": [["Tu as surmonté la mort de ton père en un mois, non ?", "You only needed a month to get over your father's death, right?", 1], ["\"Eh bien, mon oncle n'a pas vraiment surmonté la mort de sa mère.\"", "\"Well, my uncle hasn't really gotten over his mother's death.\"", 1], ["C'est la première fois que tu dis que tu n'as pas surmonté la mort de ta mère.", "It's the first time I've heard you say that you still haven't got over your mother's death.", 1]]}, "peur": {"__C": 5, "de": {"__C": 3, "la": {"__C": 2, "__e": [["Il a surmonté la peur de la mort et le poids des effets secondaires qui le menacent à vie.", "He overcame the fear of death and the pressure of the side effects he may face his entire life.", 1], ["On a surmonté la peur de la mort physique.", "We have overcome fear of physical death.", 1]]}, "perdre": {"__C": 1, "__e": [["\"Il a surmonté la peur de perdre l'élection et parle son esprit.", "So you should drop it now. Next question.", 1]]}, "__e": [["Il a surmonté la peur de la mort et le poids des effets secondaires qui le menacent à vie.", "He overcame the fear of death and the pressure of the side effects he may face his entire life.", 1], ["\"Il a surmonté la peur de perdre l'élection et parle son esprit.", "So you should drop it now. Next question.", 1], ["On a surmonté la peur de la mort physique.", "We have overcome fear of physical death.", 1]]}, "__e": [["Il a surmonté la peur de la mort et le poids des effets secondaires qui le menacent à vie.", "He overcame the fear of death and the pressure of the side effects he may face his entire life.", 1], ["\"Il a surmonté la peur de perdre l'élection et parle son esprit.", "So you should drop it now. Next question.", 1], ["On a surmonté la peur de la mort physique.", "We have overcome fear of physical death.", 1]]}, "__e": [["Elle est encore sans vie, mais je crois qu'elle a surmonté la pire crise seule.", "She's still weak, but I think she got over the worst part.", 1], ["C'est la première fois que tu dis que tu n'as pas surmonté la mort de ta mère.", "It's the first time I've heard you say that you still haven't got over your mother's death.", 1], ["Comment as-tu surmonté la difficulté ?", "How did you get over the difficulty?", 0]]}, "ça": {"__C": 150, "mais": {"__C": 5, "non": {"__C": 1, "__e": [["Je pensais avoir surmonté ça, mais non.", "I thought I was over it, but I... but I can't.", 1]]}, "pas": {"__C": 1, "__e": [["J'ai un peu surmonté ça, mais pas...", "I overcame it a little bit, but not", 1]]}, "__e": [["Il dit avoir surmonté ça, mais...", "Uh, he says he's over it, but...", 1], ["Je pensais avoir surmonté ça, mais non.", "I thought I was over it, but I... but I can't.", 1], ["J'ai un peu surmonté ça, mais pas...", "I overcame it a little bit, but not", 1]]}, "en": {"__C": 3, "arrachant": {"__C": 1, "le": {"__C": 1, "__e": [["Je croyais que si je me coinçais la main, la boîte me l'arracherait, mais j'ai surmonté ça en arrachant le couvercle de chaque boîte du quartier.", "I used to imagine that if I stuck my hand in a mailbox, it would slam shut and rip my hand off, but I simply conquered my fear by ripping the lid off of every mailbox in the neighborhood.", 1]]}, "__e": [["Je croyais que si je me coinçais la main, la boîte me l'arracherait, mais j'ai surmonté ça en arrachant le couvercle de chaque boîte du quartier.", "I used to imagine that if I stuck my hand in a mailbox, it would slam shut and rip my hand off, but I simply conquered my fear by ripping the lid off of every mailbox in the neighborhood.", 1]]}, "essayant": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai surmonté ça en essayant de trouver le coupable.", "Trying to figure out who did it was how I coped.", 1]]}, "__e": [["J'ai surmonté ça en essayant de trouver le coupable.", "Trying to figure out who did it was how I coped.", 1]]}, "__e": [["Je croyais que si je me coinçais la main, la boîte me l'arracherait, mais j'ai surmonté ça en arrachant le couvercle de chaque boîte du quartier.", "I used to imagine that if I stuck my hand in a mailbox, it would slam shut and rip my hand off, but I simply conquered my fear by ripping the lid off of every mailbox in the neighborhood.", 1], ["J'ai surmonté ça en essayant de trouver le coupable.", "Trying to figure out who did it was how I coped.", 1], ["Woo Jin m'a dit que j'ai surmonté ça en seulement trois mois.", "Woo Jin told me that I got over it in exactly in three months.", 1]]}, "et": {"__C": 10, "tu": {"__C": 2, "es": {"__C": 1, "__e": [["Tu as surmonté ça et tu es devenue plus sage.", "You went through all that and look where you are now.", 1]]}, "le": {"__C": 1, "__e": [["J'ai surmonté ça, et tu le feras aussi.", "I overcame it and you will too.", 1]]}, "__e": [["J'ai surmonté ça, et tu le feras aussi.", "I overcame it and you will too.", 1], ["Tu as surmonté ça et tu es devenue plus sage.", "You went through all that and look where you are now.", 1]]}, "je": {"__C": 2, "suis": {"__C": 1, "__e": [["J'ai déjà eu affaire à ce genre de truc insensé pendant les trois dernières années dans ma chorale d'église, et j'ai surmonté ça, et je suis au dessus de ça.", "I've been dealing with this kind of nonsense for the past three years in my church choir, and I overcame it and I'm over it.", 1]]}, "peux": {"__C": 1, "__e": [["Mais j'ai aussi surmonté ça, et je peux t'aider.", "But I also got through it, and I can help you.", 1]]}, "__e": [["J'ai déjà eu affaire à ce genre de truc insensé pendant les trois dernières années dans ma chorale d'église, et j'ai surmonté ça, et je suis au dessus de ça.", "I've been dealing with this kind of nonsense for the past three years in my church choir, and I overcame it and I'm over it.", 1], ["Mais j'ai aussi surmonté ça, et je peux t'aider.", "But I also got through it, and I can help you.", 1]]}, "__e": [["Mais comment ai-je surmonté ça et suis-je devenu cette personne cool à présent ?", "But how did I shed all that and become this really cool guy?", 1], ["Je suis sûre qu'elle le fera quand elle aura surmonté ça et elle sera surprise de vous voir ici.", "I don't even understand why he cares about these fake IDs.", 1], ["Parce que la raison pour laquelle je t'ai suivi est ... que j'ai vu quelqu'un qui, même s'il était simplement humain, a surmonté ça et est devenu roi.", "Because the reason I followed you is because I... saw someone who, even though he was simply human, overcame that and became king.", 1]]}, "__e": [["Je suis sûre qu'elle le fera quand elle aura surmonté ça et elle sera surprise de vous voir ici.", "I don't even understand why he cares about these fake IDs.", 1], ["Parce que la raison pour laquelle je t'ai suivi est ... que j'ai vu quelqu'un qui, même s'il était simplement humain, a surmonté ça et est devenu roi.", "Because the reason I followed you is because I... saw someone who, even though he was simply human, overcame that and became king.", 1], ["J'ai surmonté ça.", "I got over that.", 0]]}, "cette": {"__C": 33, "épreuve": {"__C": 10, "car": {"__C": 1, "c'était": {"__C": 1, "__e": [["Felix et moi avons surmonté cette épreuve car c'était la volonté de Dieu.", "But me and Felix, we got through that because it was God's will.", 1]]}, "__e": [["Felix et moi avons surmonté cette épreuve car c'était la volonté de Dieu.", "But me and Felix, we got through that because it was God's will.", 1]]}, "il": {"__C": 1, "m'appellera": {"__C": 1, "__e": [["Quand j'aurai surmonté cette épreuve, il m'appellera et il me présentera à l'Italie comme son épouse légitime.", "When I've passed the test, he'll come for me and he'll present me to Italy as his lawful wife.", 1]]}, "__e": [["Quand j'aurai surmonté cette épreuve, il m'appellera et il me présentera à l'Italie comme son épouse légitime.", "When I've passed the test, he'll come for me and he'll present me to Italy as his lawful wife.", 1]]}, "__e": [["Felix et moi avons surmonté cette épreuve car c'était la volonté de Dieu.", "But me and Felix, we got through that because it was God's will.", 1], ["Je suis content qu'on ait surmonté cette épreuve ensemble.", "I'm glad we went through this together. Uh-oh.", 1], ["Je suis content de voir que tu as surmonté cette épreuve.", "That Mary Lou was amazing Bozo, that bod. Ooh, I want her so bad.", 1]]}, "crise": {"__C": 2, "calmement": {"__C": 1, "__e": [["Nous n'aurions pas pu surmonter cette crise sans vous. Surtout Geum Young, cela a dû être déconcertant pour toi, mais tu as surmonté cette crise calmement.", "We couldn't have done this without you, especially Keum-Young for pulling this off well We owe this to you", 1]]}, "__e": [["Nous n'aurions pas pu surmonter cette crise sans vous. Surtout Geum Young, cela a dû être déconcertant pour toi, mais tu as surmonté cette crise calmement.", "We couldn't have done this without you, especially Keum-Young for pulling this off well We owe this to you", 1], ["Heureusement que vous avez surmonté cette crise.", "It's good you're safe.", 1], ["Même si je ne peux pas nier le fait qu'il ait surmonté cette crise avec succès et qu'il ait réalisé beaucoup de choses jusqu'à maintenant, les entreprises doivent évoluer dans le temps.", "Although I don't deny that he successfully overcome the crisis and has achieved many things up to now, companies must change with the times.", 1]]}, "difficulté": {"__C": 3, "__e": [["Ji Ah se reveille enfin après avoir surmonté cette difficulté.", "Ji Ah finally wakes up after overcoming difficult moments.", 1], ["Mais finalement, j'ai surmonté cette difficulté.", "I find that I've come to terms with it.", 1], ["Eh bien, je vais partager avec vous à propos de ce qui m'est arrivé mais plus important encore pour moi, je suis aussi ici pour partager avec vous comment j'ai surmonté cette difficulté.", "Well, I am going to share with you about what happened to me but more importantly for me, I'm also here to share with you how I overcame this difficulty.", 1]]}, "__e": [["Mais quand je vois ce que l'équipe a surmonté cette saison, c'est juste que...", "But when I see what this team overcame this season I just, I just....", 1], ["Sans but, sans ordre et sans espoir. Mais ils ont surmonté cette peur et sont venus avec moi.", "Sky is clear, but no constellation visible.", 1], ["Eh bien, je vais partager avec vous à propos de ce qui m'est arrivé mais plus important encore pour moi, je suis aussi ici pour partager avec vous comment j'ai surmonté cette difficulté.", "Well, I am going to share with you about what happened to me but more importantly for me, I'm also here to share with you how I overcame this difficulty.", 1]]}, "des": {"__C": 34, "obstacles": {"__C": 6, "pour": {"__C": 2, "être": {"__C": 1, "__e": [["Je lui dresse des listes de noms pour le bébé, je lui écris des petits scénarios sur l'avenir de notre relation, je lui parle des autres amants maudits dans l'histoire qui ont surmonté des obstacles pour être ensemble:", "I write lists of names for the baby, compose short stories about the future of our relationship, remind her of other star-crossed lovers throughout history who have overcome great obstacles to be together,", 1]]}, "moi": {"__C": 1, "__e": [["Mon prince charmant sera un héros qui aura surmonté des obstacles pour moi.", "My lover will be the greatest hero alive and he'll come and marry me.", 1]]}, "__e": [["Je lui dresse des listes de noms pour le bébé, je lui écris des petits scénarios sur l'avenir de notre relation, je lui parle des autres amants maudits dans l'histoire qui ont surmonté des obstacles pour être ensemble:", "I write lists of names for the baby, compose short stories about the future of our relationship, remind her of other star-crossed lovers throughout history who have overcome great obstacles to be together,", 1], ["Mon prince charmant sera un héros qui aura surmonté des obstacles pour moi.", "My lover will be the greatest hero alive and he'll come and marry me.", 1]]}, "toute": {"__C": 2, "sa": {"__C": 1, "__e": [["Colt Scott, un athlète OCR souffrant de diabète de type 1 depuis sa naissance, a surmonté des obstacles toute sa vie.", "[Tiki] Colt Scott, an obstacle course racer diagnosed with type one diabetes as a baby has been overcoming obstacles his entire life.", 1]]}, "ma": {"__C": 1, "__e": [["Mon avantage ici, c'est que j'ai surmonté des obstacles toute ma vie.", "My edge going into Mount Olympus is that I've been conquering obstacles my entire life.", 1]]}, "__e": [["Colt Scott, un athlète OCR souffrant de diabète de type 1 depuis sa naissance, a surmonté des obstacles toute sa vie.", "[Tiki] Colt Scott, an obstacle course racer diagnosed with type one diabetes as a baby has been overcoming obstacles his entire life.", 1], ["Mon avantage ici, c'est que j'ai surmonté des obstacles toute ma vie.", "My edge going into Mount Olympus is that I've been conquering obstacles my entire life.", 1]]}, "__e": [["Je lui dresse des listes de noms pour le bébé, je lui écris des petits scénarios sur l'avenir de notre relation, je lui parle des autres amants maudits dans l'histoire qui ont surmonté des obstacles pour être ensemble:", "I write lists of names for the baby, compose short stories about the future of our relationship, remind her of other star-crossed lovers throughout history who have overcome great obstacles to be together,", 1], ["Mon avantage ici, c'est que j'ai surmonté des obstacles toute ma vie.", "My edge going into Mount Olympus is that I've been conquering obstacles my entire life.", 1], ["Mon prince charmant sera un héros qui aura surmonté des obstacles pour moi.", "My lover will be the greatest hero alive and he'll come and marry me.", 1]]}, "difficultés": {"__C": 4, "aussi": {"__C": 1, "être": {"__C": 1, "__e": [["Après avoir eu une opération des yeux, votre visage n'est pas mal non plus, avoir bien surmonté des difficultés aussi, être bonne cuisinière et prendre soin de sa famille, indépendante.", "Mmm, after your operation you look better. When things get tiring, you are strong enough to bear it. You're a good cook and know how to help your family.", 1]]}, "__e": [["Après avoir eu une opération des yeux, votre visage n'est pas mal non plus, avoir bien surmonté des difficultés aussi, être bonne cuisinière et prendre soin de sa famille, indépendante.", "Mmm, after your operation you look better. When things get tiring, you are strong enough to bear it. You're a good cook and know how to help your family.", 1]]}, "et": {"__C": 1, "il": {"__C": 1, "__e": [["À sa façon, il a surmonté des difficultés et il n'a pas réussi à contenir sa colère dans ces moments-là.", "In his own way, he endured difficulties, and just couldn't restrain his anger at that moment.", 1]]}, "__e": [["À sa façon, il a surmonté des difficultés et il n'a pas réussi à contenir sa colère dans ces moments-là.", "In his own way, he endured difficulties, and just couldn't restrain his anger at that moment.", 1]]}, "__e": [["À sa façon, il a surmonté des difficultés et il n'a pas réussi à contenir sa colère dans ces moments-là.", "In his own way, he endured difficulties, and just couldn't restrain his anger at that moment.", 1], ["Regardez, voici un homme qui a surmonté des difficultés", "Now there's a man who overcame some difficulties.", 1], ["Après avoir eu une opération des yeux, votre visage n'est pas mal non plus, avoir bien surmonté des difficultés aussi, être bonne cuisinière et prendre soin de sa famille, indépendante.", "Mmm, after your operation you look better. When things get tiring, you are strong enough to bear it. You're a good cook and know how to help your family.", 1]]}, "épreuves": {"__C": 8, "grâce": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai surmonté des épreuves grâce à eux.", "They've supported me through a lot of tough times.", 1]]}, "__e": [["J'ai surmonté des épreuves grâce à eux.", "They've supported me through a lot of tough times.", 1]]}, "très": {"__C": 1, "dures": {"__C": 1, "__e": [["J'ai surmonté des épreuves très dures en pensant à cette ville.", "I got through some very tough times thinking about this city.", 1]]}, "__e": [["J'ai surmonté des épreuves très dures en pensant à cette ville.", "I got through some very tough times thinking about this city.", 1]]}, "__e": [["Vous avez surmonté des épreuves ici.", "You girls have had plenty of trouble on the frontier.", 1], ["J'ai surmonté des épreuves très dures en pensant à cette ville.", "I got through some very tough times thinking about this city.", 1], ["J'ai surmonté des épreuves grâce à eux.", "They've supported me through a lot of tough times.", 1]]}, "__e": [["Quand je regarde en arrière, je me suis dévoué à mon travail et j'ai surmonté des moments difficiles.", "When I look back, I worked with dedication and overcame difficult moments.", 1], ["Après avoir eu une opération des yeux, votre visage n'est pas mal non plus, avoir bien surmonté des difficultés aussi, être bonne cuisinière et prendre soin de sa famille, indépendante.", "Mmm, after your operation you look better. When things get tiring, you are strong enough to bear it. You're a good cook and know how to help your family.", 1], ["Tu as surmonté des moments de vie ou de mort avec lui.", "Defied death with him...", 1]]}, "__e": [["Il a surmonté les obstacles au prix de gros efforts.", "He surmounted the obstacles with great effort.", 0], ["Au début, j'avais le trac, mais je l'ai rapidement surmonté.", "I had stage fright at first, but I got over it quickly.", 0], ["Avec l'aide des médecins, elle a surmonté sa maladie.", "With the help of doctors, she got over her illness.", 0]]}, "fléchir": {"__C": 215, "les": {"__C": 18, "genoux": {"__C": 8, "pour": {"__C": 1, "lancer": {"__C": 1, "__e": [["Et fléchir les genoux pour lancer un coup droit.", "And how to flex your knees when you fire a jab.", 1]]}, "__e": [["Et fléchir les genoux pour lancer un coup droit.", "And how to flex your knees when you fire a jab.", 1]]}, "quand": {"__C": 1, "tu": {"__C": 1, "__e": [["Il suffit de fléchir les genoux quand tu atterris.", "What you got to do is bend your knees when you hit the ground, okay?", 1]]}, "__e": [["Il suffit de fléchir les genoux quand tu atterris.", "What you got to do is bend your knees when you hit the ground, okay?", 1]]}, "__e": [["Il suffit de fléchir les genoux quand tu atterris.", "What you got to do is bend your knees when you hit the ground, okay?", 1], ["Et fléchir les genoux pour lancer un coup droit.", "And how to flex your knees when you fire a jab.", 1], ["Il met des ballons derrière nos jambes, nous faisant fléchir les genoux.", "Then he takes basketballs and shoves them behind our legs, buckling our knees, and says, \"Hold them there.\"", 1]]}, "jambes": {"__C": 2, "très": {"__C": 1, "lentement": {"__C": 1, "__e": [["Nous allons fléchir les jambes très lentement.", "We're going to slowly squat down", 1]]}, "__e": [["Nous allons fléchir les jambes très lentement.", "We're going to slowly squat down", 1]]}, "et": {"__C": 1, "basculer": {"__C": 1, "__e": [["Quand tu fais ce geste... Tu as besoin de fléchir les jambes... et basculer les fesses en arrière. Ensuite, tu peux déséquilibré ton adversaire.", "When you take your steps, you have to bend over deep and push your bottom backward to make the opponent lose his balance.", 1]]}, "__e": [["Quand tu fais ce geste... Tu as besoin de fléchir les jambes... et basculer les fesses en arrière. Ensuite, tu peux déséquilibré ton adversaire.", "When you take your steps, you have to bend over deep and push your bottom backward to make the opponent lose his balance.", 1]]}, "__e": [["Nous allons fléchir les jambes très lentement.", "We're going to slowly squat down", 1], ["Quand tu fais ce geste... Tu as besoin de fléchir les jambes... et basculer les fesses en arrière. Ensuite, tu peux déséquilibré ton adversaire.", "When you take your steps, you have to bend over deep and push your bottom backward to make the opponent lose his balance.", 1]]}, "muscles": {"__C": 2, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["- Sécurisation de l'Asie-Pacifique, nous serions très populaires auprès des alliés en leur servant une raison de fléchir les muscles dans le voisinage.", "Securing the Asia-Pacific, we'd be very popular with the allies for serving up a reason for them to flex their muscles in the neighbourhood.", 1]]}, "__e": [["- Sécurisation de l'Asie-Pacifique, nous serions très populaires auprès des alliés en leur servant une raison de fléchir les muscles dans le voisinage.", "Securing the Asia-Pacific, we'd be very popular with the allies for serving up a reason for them to flex their muscles in the neighbourhood.", 1]]}, "de": {"__C": 1, "ma": {"__C": 1, "__e": [["Je dois fléchir les muscles de ma main... pour éviter la démence.", "I must flex my hand muscles... to stave off dementia.", 1]]}, "__e": [["Je dois fléchir les muscles de ma main... pour éviter la démence.", "I must flex my hand muscles... to stave off dementia.", 1]]}, "__e": [["- Sécurisation de l'Asie-Pacifique, nous serions très populaires auprès des alliés en leur servant une raison de fléchir les muscles dans le voisinage.", "Securing the Asia-Pacific, we'd be very popular with the allies for serving up a reason for them to flex their muscles in the neighbourhood.", 1], ["Je dois fléchir les muscles de ma main... pour éviter la démence.", "I must flex my hand muscles... to stave off dementia.", 1]]}, "__e": [["Quand tu fais ce geste... Tu as besoin de fléchir les jambes... et basculer les fesses en arrière. Ensuite, tu peux déséquilibré ton adversaire.", "When you take your steps, you have to bend over deep and push your bottom backward to make the opponent lose his balance.", 1], ["Comme ça, tu pourras m'aider à fléchir les orteils pour le restant de ma vie.", "That way, you can help me flex my toes for the rest of my life.", 1], ["puis on peut fléchir les prix sur le menu, c'est une très bonne idée.", "And then they can flex the pricing on the menu, which is a very good idea.", 1]]}, "et": {"__C": 14, "me": {"__C": 1, "ridiculiser": {"__C": 1, "juste": {"__C": 1, "__e": [["Je ne peux pas fléchir et me ridiculiser juste avant l'élection.", "I can't back down now... and make a fool of myself just before election.", 1]]}, "__e": [["Je ne peux pas fléchir et me ridiculiser juste avant l'élection.", "I can't back down now... and make a fool of myself just before election.", 1]]}, "__e": [["Je ne peux pas fléchir et me ridiculiser juste avant l'élection.", "I can't back down now... and make a fool of myself just before election.", 1]]}, "te": {"__C": 1, "laisser": {"__C": 1, "chez": {"__C": 1, "__e": [["J'allais fléchir et te laisser chez toi !", "Ta femme m'a ? mu. I was about to give up and leave you home.", 1]]}, "__e": [["J'allais fléchir et te laisser chez toi !", "Ta femme m'a ? mu. I was about to give up and leave you home.", 1]]}, "__e": [["J'allais fléchir et te laisser chez toi !", "Ta femme m'a ? mu. I was about to give up and leave you home.", 1]]}, "redresser": {"__C": 4, "un": {"__C": 1, "deux": {"__C": 1, "__e": [["Un, deux, fléchir et redresser. Un, deux, fléchir et redresser.", "- 1 and 2, bend and stretch, - 1 and 2, bend and stretch.", 1]]}, "__e": [["Un, deux, fléchir et redresser. Un, deux, fléchir et redresser.", "- 1 and 2, bend and stretch, - 1 and 2, bend and stretch.", 1]]}, "__e": [["Gauche, droite, fléchir et redresser.", "Left and right, bend and stretch.", 1], ["Un, deux, fléchir et redresser. Un, deux, fléchir et redresser.", "- 1 and 2, bend and stretch, - 1 and 2, bend and stretch.", 1], ["Un, deux, fléchir et redresser. Un, deux, fléchir et redresser.", "- 1 and 2, bend and stretch, - 1 and 2, bend and stretch.", 1]]}, "__e": [["Il suffit de le faire fléchir et il parlera.", "Then he'll soften... and talk.", 1], ["Un produit qui permet aux neurones de communiquer, aux muscles de fléchir et est essentiel pour rêver.", "A chemical that allows your neurons to communicate and your muscles to flex and is essential to dreaming.", 1], ["Je les ai déjà laissés tomber -- en supposant que vous leur ayez dit que j'étais indisponible -- et je serais maudit si je leur disais oui maintenant et que je semblais fléchir et rechercher des bonnes grâces.", "I already blew them off-- assuming you told them I wasn't available-- and I will be damned if I am going to say yes now and make it look like I am bowing down and currying favor.", 1]]}, "ma": {"__C": 5, "volonté": {"__C": 1, "__e": [["10 ans de bagne n'ont pas fait fléchir ma volonté.", "The ten years of exile could not break my willpower.", 1]]}, "détermination": {"__C": 3, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Il a fait fléchir ma détermination. Si je n'agis pas, ce sera exactement ce qu'il attend.", "He weakened my resolve as soon as I was going to kill him...", 1]]}, "__e": [["Il a fait fléchir ma détermination. Si je n'agis pas, ce sera exactement ce qu'il attend.", "He weakened my resolve as soon as I was going to kill him...", 1]]}, "le": {"__C": 1, "soir": {"__C": 1, "__e": [["Tentez-vous de faire fléchir ma détermination le soir de mes noces ?", "Do you try to shrink my resolve on my wedding night?", 1]]}, "__e": [["Tentez-vous de faire fléchir ma détermination le soir de mes noces ?", "Do you try to shrink my resolve on my wedding night?", 1]]}, "__e": [["Tentez-vous de faire fléchir ma détermination le soir de mes noces ?", "Do you try to shrink my resolve on my wedding night?", 1], ["N'essaie pas de fléchir ma détermination.", "Don't ask me to amend my purpose.", 1], ["Il a fait fléchir ma détermination. Si je n'agis pas, ce sera exactement ce qu'il attend.", "He weakened my resolve as soon as I was going to kill him...", 1]]}, "fille": {"__C": 1, "avec": {"__C": 1, "ces": {"__C": 1, "__e": [["Avez-vous fait fléchir ma fille avec ces paroles enfantines ?", "Are you making my daughter waver with such childish words? Chairman.", 1]]}, "__e": [["Avez-vous fait fléchir ma fille avec ces paroles enfantines ?", "Are you making my daughter waver with such childish words? Chairman.", 1]]}, "__e": [["Avez-vous fait fléchir ma fille avec ces paroles enfantines ?", "Are you making my daughter waver with such childish words? Chairman.", 1]]}, "__e": [["N'essaie pas de fléchir ma détermination.", "Don't ask me to amend my purpose.", 1], ["10 ans de bagne n'ont pas fait fléchir ma volonté.", "The ten years of exile could not break my willpower.", 1], ["Il a fait fléchir ma détermination. Si je n'agis pas, ce sera exactement ce qu'il attend.", "He weakened my resolve as soon as I was going to kill him...", 1]]}, "un": {"__C": 4, "peu": {"__C": 3, "milner": {"__C": 1, "__e": [["On veut juste le faire fléchir un peu, Milner.", "Just bending him a little, Milner, that's all.", 1]]}, "mon": {"__C": 1, "muscle": {"__C": 1, "__e": [["La seule grâce salvatrice de ce rêve, c'est que ça me pousse à fléchir un peu mon muscle analytique.", "You'd never know it the way you got your nose stuck in all those books.", 1]]}, "__e": [["La seule grâce salvatrice de ce rêve, c'est que ça me pousse à fléchir un peu mon muscle analytique.", "You'd never know it the way you got your nose stuck in all those books.", 1]]}, "__e": [["La seule grâce salvatrice de ce rêve, c'est que ça me pousse à fléchir un peu mon muscle analytique.", "You'd never know it the way you got your nose stuck in all those books.", 1], ["On veut juste le faire fléchir un peu, Milner.", "Just bending him a little, Milner, that's all.", 1], ["C'est un crime de fléchir un peu?", "I didn't know that was a crime.", 1]]}, "cil": {"__C": 1, "__e": [["Il pouvait vous bluffer sans fléchir un cil.", "He could bluff you without flinching an eyelash.", 1]]}, "__e": [["La seule grâce salvatrice de ce rêve, c'est que ça me pousse à fléchir un peu mon muscle analytique.", "You'd never know it the way you got your nose stuck in all those books.", 1], ["On veut juste le faire fléchir un peu, Milner.", "Just bending him a little, Milner, that's all.", 1], ["C'est un crime de fléchir un peu?", "I didn't know that was a crime.", 1]]}, "le": {"__C": 12, "coeur": {"__C": 1, "d'hercule": {"__C": 1, "lorsque": {"__C": 1, "__e": [["Et voici le filtre que tu donneras à Illo pour fléchir le coeur d'Hercule, lorsque tu auras gagné sa confiance comme celle qui a sauvé son fils.", "And this is the filtre to give to Illo to soften the heart of Hercules, when you have gained their confidence and present yourself as their saviour.", 1]]}, "__e": [["Et voici le filtre que tu donneras à Illo pour fléchir le coeur d'Hercule, lorsque tu auras gagné sa confiance comme celle qui a sauvé son fils.", "And this is the filtre to give to Illo to soften the heart of Hercules, when you have gained their confidence and present yourself as their saviour.", 1]]}, "__e": [["Et voici le filtre que tu donneras à Illo pour fléchir le coeur d'Hercule, lorsque tu auras gagné sa confiance comme celle qui a sauvé son fils.", "And this is the filtre to give to Illo to soften the heart of Hercules, when you have gained their confidence and present yourself as their saviour.", 1]]}, "genou": {"__C": 4, "gauche": {"__C": 1, "en": {"__C": 1, "__e": [["Fléchir le genou gauche en l'air, lever le pied gauche.", "Bend your left knee in the air. Lift the left leg.", 1]]}, "__e": [["Fléchir le genou gauche en l'air, lever le pied gauche.", "Bend your left knee in the air. Lift the left leg.", 1]]}, "et": {"__C": 1, "tourner": {"__C": 1, "__e": [["C'est bien. Ce sera utile pour étendre votre hanche, fléchir le genou et tourner le tibia.", "Because then we'll be able to use that to extend your hip, flex your knee and rotate your tibia.", 1]]}, "__e": [["C'est bien. Ce sera utile pour étendre votre hanche, fléchir le genou et tourner le tibia.", "Because then we'll be able to use that to extend your hip, flex your knee and rotate your tibia.", 1]]}, "__e": [["Tu fais ce pas, puis tu vas fléchir le genou en descendant en diagonale.", "Into that step. And going over to kneel. And you're going diagonal down.", 1], ["C'est bien. Ce sera utile pour étendre votre hanche, fléchir le genou et tourner le tibia.", "Because then we'll be able to use that to extend your hip, flex your knee and rotate your tibia.", 1], ["Fléchir le genou gauche en l'air, lever le pied gauche.", "Bend your left knee in the air. Lift the left leg.", 1]]}, "vent": {"__C": 2, "ne": {"__C": 2, "le": {"__C": 2, "__e": [["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir...", "'Unbowed by the rain, Unbowed by the wind...", 1], ["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir... \"", "'Unbowed by the rain, Unbowed by the wind...'", 1]]}, "__e": [["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir...", "'Unbowed by the rain, Unbowed by the wind...", 1], ["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir... \"", "'Unbowed by the rain, Unbowed by the wind...'", 1]]}, "__e": [["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir...", "'Unbowed by the rain, Unbowed by the wind...", 1], ["\"La pluie ne le fait pas fléchir, Le vent ne le fait pas fléchir... \"", "'Unbowed by the rain, Unbowed by the wind...'", 1]]}, "__e": [["Autant dire que, dans un cas comme le vôtre, un homme est forcé de fléchir le jarret pour...", "That's as much as to say, such a case as yours constrains a man to bow in the hams.", 1], ["Vous pensez pouvoir faire fléchir le président Logan sur ce sujet ?", "You think you can get President Logan to sign off on that?", 1], ["Une charge de 40 kilos sur son ventre ne fait pas fléchir le corps, ---", "A load of 40 pounds on her belly does not flex the body.", 1]]}, "au": {"__C": 4, "premier": {"__C": 1, "obstacle": {"__C": 1, "__e": [["Jeune homme... je ne t'ai pas élevé et éduqué, pour fléchir au premier obstacle.", "Young man you were not taught and raised by me to fold at the slightest whiff of adverse circumstances.", 1]]}, "__e": [["Jeune homme... je ne t'ai pas élevé et éduqué, pour fléchir au premier obstacle.", "Young man you were not taught and raised by me to fold at the slightest whiff of adverse circumstances.", 1]]}, "temps": {"__C": 3, "sans": {"__C": 3, "obstination": {"__C": 2, "__e": [["\"Il faut fléchir au temps sans obstination\", comme tu l'as dit, eh bien il manqué une syllabe, y en a qu'onze.", "We must yield... with inflection as you said it, is one short. It's only 11.", 1], ["Il faut fléchir au temps sans obstination Et c'est une...", "We must yield to the times, and with inflection", 1]]}, "__e": [["\"Il faut fléchir au temps sans obstinati-ion .\"", "We must yield to the times, and with inflec-shee-on.", 1], ["\"Il faut fléchir au temps sans obstination\", comme tu l'as dit, eh bien il manqué une syllabe, y en a qu'onze.", "We must yield... with inflection as you said it, is one short. It's only 11.", 1], ["Il faut fléchir au temps sans obstination Et c'est une...", "We must yield to the times, and with inflection", 1]]}, "__e": [["\"Il faut fléchir au temps sans obstinati-ion .\"", "We must yield to the times, and with inflec-shee-on.", 1], ["\"Il faut fléchir au temps sans obstination\", comme tu l'as dit, eh bien il manqué une syllabe, y en a qu'onze.", "We must yield... with inflection as you said it, is one short. It's only 11.", 1], ["Il faut fléchir au temps sans obstination Et c'est une...", "We must yield to the times, and with inflection", 1]]}, "__e": [["\"Il faut fléchir au temps sans obstination\", comme tu l'as dit, eh bien il manqué une syllabe, y en a qu'onze.", "We must yield... with inflection as you said it, is one short. It's only 11.", 1], ["Il faut fléchir au temps sans obstination Et c'est une...", "We must yield to the times, and with inflection", 1], ["Jeune homme... je ne t'ai pas élevé et éduqué, pour fléchir au premier obstacle.", "Young man you were not taught and raised by me to fold at the slightest whiff of adverse circumstances.", 1]]}, "__e": [["Il m'a aussi dit qu'elle était restée deux ou trois heures. Et que selon lui, elle était sûrement venue pour le fléchir.", "He also said she'd stayed for a few hours and that he thought she'd probably come to get him to relent.", 1], ["Dieu, dans toute sa bonté... pourra peut-être lui pardonner. Mais les hommes ne se laisseront pas fléchir ! Dites à votre fille... si belle et si innocente... qu'une victime de la malchance... a renoncé... pour son salut... à sa seule lueur d'espoir... avant de mourir !", "Tell your daughter... so innocent and beautiful... that a victim of misfortune... has renounced... for her sake... her one glimmer of hope... before dying!", 1], ["S'ils prétendent nous faire fléchir en nous frappant, ils se trompent. Honte aux timides qui ont peur! Honte surtout aux lâches qui exploitent nos misères.", "If they hope to make us yield by hitting us, they're wrong. Shame on the timid who are afraid! But more shame on the cowards who profit from our misery.", 0]]}, "será": {"__C": 216, "plus": {"__C": 6, "gaie": {"__C": 2, "__e": [["Beaucoup plus facile La vie será plus gaie", "§ A great deal easier Life will be breezier §", 1]]}, "à": {"__C": 1, "l'aise": {"__C": 1, "pour": {"__C": 1, "__e": [["Bon sang. On será plus à l'aise pour en parler quand vous m'aurez sorti d'ici, non?", "Don't you think we could discuss this better after you get us out of here?", 1]]}, "__e": [["Bon sang. On será plus à l'aise pour en parler quand vous m'aurez sorti d'ici, non?", "Don't you think we could discuss this better after you get us out of here?", 1]]}, "__e": [["Bon sang. On será plus à l'aise pour en parler quand vous m'aurez sorti d'ici, non?", "Don't you think we could discuss this better after you get us out of here?", 1]]}, "rapide": {"__C": 1, "si": {"__C": 1, "je": {"__C": 1, "__e": [["Ce será plus rapide si je traverse le marais.", "I reckon it'll be quicker if I catty-corner the swamp.", 1]]}, "__e": [["Ce será plus rapide si je traverse le marais.", "I reckon it'll be quicker if I catty-corner the swamp.", 1]]}, "__e": [["Ce será plus rapide si je traverse le marais.", "I reckon it'll be quicker if I catty-corner the swamp.", 1]]}, "__e": [["Alors, tant qu'il nous restera un souffle on será plus intelligents qu'eux.", "So, as long as we're still breathing... ..we're smarter than them.", 1], ["Peut-être bien, mais sans elle, ce será plus risqué.", "Well, maybe so, but without her it's going to be a heap more dangerous.", 1], ["Bon sang. On será plus à l'aise pour en parler quand vous m'aurez sorti d'ici, non?", "Don't you think we could discuss this better after you get us out of here?", 1]]}, "la": {"__C": 5, "belle": {"__C": 1, "histoire": {"__C": 1, "d'amour": {"__C": 1, "__e": [["Ce será la belle histoire d'amour de rAmérique", "Wait till you read the papers in the morning.", 1]]}, "__e": [["Ce será la belle histoire d'amour de rAmérique", "Wait till you read the papers in the morning.", 1]]}, "__e": [["Ce será la belle histoire d'amour de rAmérique", "Wait till you read the papers in the morning.", 1]]}, "plus": {"__C": 1, "belle": {"__C": 1, "chapelle": {"__C": 1, "__e": [["Ce será la plus belle chapelle de Vila Rica. Et tu éterniseras là ton style singulier. - Cela déplaira quelques-uns.", "It will be Vila Rica's most beautiful chapel... and on it you are making your peculiar style eternal upsetting many people, my friend.", 1]]}, "__e": [["Ce será la plus belle chapelle de Vila Rica. Et tu éterniseras là ton style singulier. - Cela déplaira quelques-uns.", "It will be Vila Rica's most beautiful chapel... and on it you are making your peculiar style eternal upsetting many people, my friend.", 1]]}, "__e": [["Ce será la plus belle chapelle de Vila Rica. Et tu éterniseras là ton style singulier. - Cela déplaira quelques-uns.", "It will be Vila Rica's most beautiful chapel... and on it you are making your peculiar style eternal upsetting many people, my friend.", 1]]}, "liberté": {"__C": 1, "quoique": {"__C": 1, "tardive": {"__C": 1}}}, "__e": [["- Tout dépend de quand será la messe.", "It depends on what time mass is.", 1], ["\"T'as qu'à sauter du toit, et ce será la fin de tes malheurs.\"", "I thought, \"I'll jump off the roof and put an end to my misery\".", 1], ["\"Mon Dieu, ce será la même chose... je vais perdre mon fils, ça ne va pas marcher.\"", "As, \"If I had another child, it 'd be the same thing. I'll lose him and everything will go wrong\". No.", 1]]}, "pas": {"__C": 17, "nécessaire": {"__C": 6, "pourquoi": {"__C": 1, "__e": [["- Ça ne será pas nécessaire. - Pourquoi?", "But you don't have to.", 1]]}, "d'envoyer": {"__C": 1, "un": {"__C": 1, "__e": [["Il ne será pas nécessaire d'envoyer un message à votre gouvernement.", "It won't be necessary to senda message to your government.", 1]]}, "__e": [["Il ne será pas nécessaire d'envoyer un message à votre gouvernement.", "It won't be necessary to senda message to your government.", 1]]}, "__e": [["- Ça ne será pas nécessaire. - Pourquoi?", "But you don't have to.", 1], ["Non, ça ne será pas nécessaire.", "No, there's no need.", 1], ["Il ne será pas nécessaire d'envoyer un message à votre gouvernement.", "It won't be necessary to senda message to your government.", 1]]}, "un": {"__C": 2, "problème": {"__C": 2, "monsieur": {"__C": 1, "__e": [["Ce ne será pas un problème, monsieur.", "Keeping her warm won't be no bother, sir.", 1]]}, "__e": [["Alors ce será pas un problème.", "Then it shouldn't be a problem.", 1], ["Ce ne será pas un problème, monsieur.", "Keeping her warm won't be no bother, sir.", 1]]}, "__e": [["Alors ce será pas un problème.", "Then it shouldn't be a problem.", 1], ["Ce ne será pas un problème, monsieur.", "Keeping her warm won't be no bother, sir.", 1]]}, "long": {"__C": 2, "monsieur": {"__C": 1, "__e": [["Ça ne será pas long, monsieur.", "It won't take long, sir.", 1]]}, "__e": [["Ce ne será pas long.", "It won't take long.", 1], ["- Ça ne será pas long.", "- I mean, it wouldn't take long.", 1], ["Ça ne será pas long, monsieur.", "It won't take long, sir.", 1]]}, "__e": [["La connaissant, je suis sûr que ça ne será pas Ia dernière.", "Knowing her, I'm sure it won't be the Iast.", 1], ["Elle ne será pas en forme pour sa grande réunion, demain.", "She won't be so sharp for her big meeting tomorrow.", 1], ["Si je décide de travailler avec le professeur Soong... je veux votre promesse, M. Le Président... que ce crime ne será pas commis.", "If I decide to work with professor Soong, I want your personal promise, Mr. Chairman, this crime will never happen.", 1]]}, "un": {"__C": 7, "pas": {"__C": 1, "en": {"__C": 1, "avant": {"__C": 1, "__e": [["Chaque victime será un pas en avant vers Ia cour.", "Each victim will be a step closer to the Court.", 1]]}, "__e": [["Chaque victime será un pas en avant vers Ia cour.", "Each victim will be a step closer to the Court.", 1]]}, "__e": [["Chaque victime será un pas en avant vers Ia cour.", "Each victim will be a step closer to the Court.", 1]]}, "sacrilège": {"__C": 1, "__e": [["Mais si tu te confesses, ce será un sacrilège.", "Then if you take communion, it'll be a sacrilege.", 1]]}, "grand": {"__C": 1, "lac": {"__C": 1, "__e": [["On va faire le barrage et Javé est sur le chemin des eaux. Tout ça será un grand lac.", "They're going to build a dam, and Javé lies... in the path of the water, before long all this will be a reservoir.", 1]]}, "__e": [["On va faire le barrage et Javé est sur le chemin des eaux. Tout ça será un grand lac.", "They're going to build a dam, and Javé lies... in the path of the water, before long all this will be a reservoir.", 1]]}, "__e": [["On va faire le barrage et Javé est sur le chemin des eaux. Tout ça será un grand lac.", "They're going to build a dam, and Javé lies... in the path of the water, before long all this will be a reservoir.", 1], ["Ça será un vrai déluge, il restera rien!", "It's going to be one hell of a flood, there'll be nothing left.", 1], ["Chaque victime será un pas en avant vers Ia cour.", "Each victim will be a step closer to the Court.", 1]]}, "será": {"__C": 12, "putain": {"__C": 1, "__e": [["Qué será será, putain.", "Que se fucking sera sera.", 1]]}, "♪": {"__C": 5, "__e": [["♪ Que será, será ♪", "♪ Que será, será ♪", 1]]}, "__e": [["♪ Que será, será ♪", "♪ Que será, será ♪", 1], ["Maddie, que será será, ce qui arrivera, arrivera.", "Maddie, que será será, what will be, will be.", 1], ["Je ne crois pas en que será será.", "I don't believe in que será será.", 1]]}, "♪": {"__C": 5, "__e": [["♪ Que será, será ♪", "♪ Que será, será ♪", 1]]}, "__e": [["\"Mon Dieu, ce será la même chose... je vais perdre mon fils, ça ne va pas marcher.\"", "As, \"If I had another child, it 'd be the same thing. I'll lose him and everything will go wrong\". No.", 1], ["Vous m'avez beaucoup aidé. Le capitaine attend deux ou trois autres messieurs... et il será là d'un moment à l'autre. Asseyez-vous.", "- You were very helpful.", 1], ["Le jour où ça arrivera, le film será déjà très ancien... et je serai très content de ça... d'avoir vieilli et devenu... un témoin d'un moment de lutte... d'un moment difficile.", "When that happens, the film will be very old... and I will be very happy for it... getting old and becoming... just a testimony of a time of fight... of a difficult time.", 1]]}, "articulation": {"__C": 182, "est": {"__C": 7, "vraiment": {"__C": 1, "cassée": {"__C": 1, "__e": [["Dis-donc... - ton articulation est vraiment cassée ?", "Say, you really busted that knuckle, didn't ya?", 1]]}, "__e": [["Dis-donc... - ton articulation est vraiment cassée ?", "Say, you really busted that knuckle, didn't ya?", 1]]}, "en": {"__C": 1, "place": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Ton articulation est en place maintenant.", "I've put your joint back into position now.", 1]]}, "__e": [["Ton articulation est en place maintenant.", "I've put your joint back into position now.", 1]]}, "__e": [["Ton articulation est en place maintenant.", "I've put your joint back into position now.", 1]]}, "loin": {"__C": 1, "d'être": {"__C": 1, "parfait": {"__C": 1}}}, "__e": [["Ton articulation est en place maintenant.", "I've put your joint back into position now.", 1], ["Jim envisage de rentrer pour enregistrer un nouvel album avec les Doors. Mais John peine à lui répondre, tant son articulation est défaillante.", "Jim says he's thinking of coming home to make another album with The Doors, but John can tell his voice is slurred.", 1], ["Vous aviez dit que vous vous étiez fracturé cette cheville auparavant, cette articulation est au moins sensible.", "You did say you fractured that ankle once before, so this joint is at least susceptible.", 1]]}, "de": {"__C": 11, "chaque": {"__C": 1, "doigt": {"__C": 1, "__e": [["Fatigue chaque articulation De chaque doigt", "Will tire each joint in every finger", 1]]}, "__e": [["Fatigue chaque articulation De chaque doigt", "Will tire each joint in every finger", 1]]}, "l'épaule": {"__C": 2, "déchirée": {"__C": 1, "__e": [["Articulation de l'épaule déchirée.", "Torn rotator cuff.", 1]]}, "__e": [["Articulation de l'épaule déchirée.", "Torn rotator cuff.", 1], ["Le médecin impérial a déjà réduit mon articulation de l'épaule.", "The imperial physician has already reduced my shoulder joint.", 1]]}, "la": {"__C": 3, "nourriture": {"__C": 1, "est": {"__C": 1, "__e": [["Bon, au moins me dire quelle est la meilleure articulation de la nourriture est à distance de marche.", "Okay, at least tell me what the best food joint is within walking distance.", 1]]}, "__e": [["Bon, au moins me dire quelle est la meilleure articulation de la nourriture est à distance de marche.", "Okay, at least tell me what the best food joint is within walking distance.", 1]]}, "hanche": {"__C": 2, "totalement": {"__C": 1, "__e": [["J'ai une articulation de la hanche totalement différente.", "I have a very different hip joint than I've ever had in my--", 1]]}, "d'accord": {"__C": 1, "__e": [["- Alors aujourd'hui, nous allons commencer par la stabilité de votre articulation de la hanche. - D'accord.", "Today, we'll first start with hip stability.", 1]]}, "__e": [["J'ai une articulation de la hanche totalement différente.", "I have a very different hip joint than I've ever had in my--", 1], ["- Alors aujourd'hui, nous allons commencer par la stabilité de votre articulation de la hanche. - D'accord.", "Today, we'll first start with hip stability.", 1]]}, "__e": [["J'ai une articulation de la hanche totalement différente.", "I have a very different hip joint than I've ever had in my--", 1], ["- Alors aujourd'hui, nous allons commencer par la stabilité de votre articulation de la hanche. - D'accord.", "Today, we'll first start with hip stability.", 1], ["Bon, au moins me dire quelle est la meilleure articulation de la nourriture est à distance de marche.", "Okay, at least tell me what the best food joint is within walking distance.", 1]]}, "__e": [["Si cela se produit, je vais briser chaque articulation de son corps.", "If that happens, I'm going to break every last joint in his body.", 1], ["Si on ment, ou qu'il croit qu'on ment, il tire une balle dans une articulation de Gerald.", "If we lie, or he thinks we're lying, he'll put a bullet in one of Gerald's joints.", 1], ["Bon, au moins me dire quelle est la meilleure articulation de la nourriture est à distance de marche.", "Okay, at least tell me what the best food joint is within walking distance.", 1]]}, "en": {"__C": 4, "plastique": {"__C": 1, "__e": [["Maintenant, il a une belle articulation en plastique.", "Other boys have ordinary, old-fashioned ones, but Joey's is brand-new plastic.", 1]]}, "titane": {"__C": 1, "__e": [["C'est une articulation en titane.", "It's a titanium joint.", 1]]}, "moins": {"__C": 1, "à": {"__C": 1, "la": {"__C": 1, "__e": [["À tout hasard, savez-vous si un des employés a un majeur ou une articulation en moins à la main ?", "By any chance, are there any employees who have a missing middle finger or a missing joint on their right hand?", 1]]}, "__e": [["À tout hasard, savez-vous si un des employés a un majeur ou une articulation en moins à la main ?", "By any chance, are there any employees who have a missing middle finger or a missing joint on their right hand?", 1]]}, "__e": [["À tout hasard, savez-vous si un des employés a un majeur ou une articulation en moins à la main ?", "By any chance, are there any employees who have a missing middle finger or a missing joint on their right hand?", 1]]}, "__e": [["C'est une articulation en titane.", "It's a titanium joint.", 1], ["Maintenant, il a une belle articulation en plastique.", "Other boys have ordinary, old-fashioned ones, but Joey's is brand-new plastic.", 1], ["À tout hasard, savez-vous si un des employés a un majeur ou une articulation en moins à la main ?", "By any chance, are there any employees who have a missing middle finger or a missing joint on their right hand?", 1]]}, "du": {"__C": 8, "fémur": {"__C": 2, "rotule": {"__C": 2, "tibia": {"__C": 2, "__e": [["Articulation du fémur... rotule, tibia, péroné normaux.", "Femur articulation patella, tibia, fibula all appear normal.", 1]]}, "__e": [["Articulation du fémur... rotule, tibia, péroné normaux.", "Femur articulation patella, tibia, fibula all appear normal.", 1]]}, "__e": [["Articulation du fémur... rotule, tibia, péroné normaux.", "Femur articulation patella, tibia, fibula all appear normal.", 1]]}, "langage": {"__C": 1, "__e": [["Bon exercice de mémoire, de motricité, de bonne articulation du langage.", "A fine exercise in memory, motivity and the articulation of language.", 1]]}, "genou": {"__C": 3, "tu": {"__C": 1, "en": {"__C": 1, "__e": [["Si tu te démolis ton articulation du genou, tu en souffriras.", "If you hurt your knee, it'll take a long time to heal.", 1]]}, "__e": [["Si tu te démolis ton articulation du genou, tu en souffriras.", "If you hurt your knee, it'll take a long time to heal.", 1]]}, "et": {"__C": 1, "sa": {"__C": 1, "__e": [["Il y a des zones enflées sur son articulation du genou et sa cheville gauche. Mais ce ne sont pas des coups mortels.", "His knee and ankle bones on the left are hurt and sunken, but these are not fatal to his life.", 1]]}, "__e": [["Il y a des zones enflées sur son articulation du genou et sa cheville gauche. Mais ce ne sont pas des coups mortels.", "His knee and ankle bones on the left are hurt and sunken, but these are not fatal to his life.", 1]]}, "__e": [["En raison d'une force externe, votre articulation du genou souffre d'une blessure contondante à l'artère poplitée, formant un angiome.", "Due to external force, your knee joint suffers a blunt injury to the popliteal artery, forming an angioma.", 1], ["Si tu te démolis ton articulation du genou, tu en souffriras.", "If you hurt your knee, it'll take a long time to heal.", 1], ["Il y a des zones enflées sur son articulation du genou et sa cheville gauche. Mais ce ne sont pas des coups mortels.", "His knee and ankle bones on the left are hurt and sunken, but these are not fatal to his life.", 1]]}, "__e": [["EB a essayé de mettre 20 chamallows dans sa bouche et Maddie nous a montré sa double articulation du coude, à part ça, non.", "Well, I mean, EB tried to stuff 20 marshmallows into her mouth and Maddie showed us her double jointed elbow, but other than that, no.", 1], ["Contusions sur la seconde et troisième articulation du doigt.", "Ante-mortem abrasions on the second and third knuckle", 1], ["Il y a des zones enflées sur son articulation du genou et sa cheville gauche. Mais ce ne sont pas des coups mortels.", "His knee and ankle bones on the left are hurt and sunken, but these are not fatal to his life.", 1]]}, "et": {"__C": 5, "rotules": {"__C": 1, "en": {"__C": 1, "plastique": {"__C": 1, "__e": [["Squelette en P.V.C., articulation et rotules en plastique pour une mobilité optimale.", "And a PVC skeleton with plastic ball and socket joints for optimum movement.", 1]]}, "__e": [["Squelette en P.V.C., articulation et rotules en plastique pour une mobilité optimale.", "And a PVC skeleton with plastic ball and socket joints for optimum movement.", 1]]}, "__e": [["Squelette en P.V.C., articulation et rotules en plastique pour une mobilité optimale.", "And a PVC skeleton with plastic ball and socket joints for optimum movement.", 1]]}, "aller": {"__C": 1, "de": {"__C": 1, "haut": {"__C": 1, "__e": [["Tu vas m'empoigner les doigts entre la deuxième et la troisième articulation, et aller de haut en bas dans un seul mouvement sec.", "You're gonna want to grab between the second and third knuckle, and go up and back in one smooth motion.", 1]]}, "__e": [["Tu vas m'empoigner les doigts entre la deuxième et la troisième articulation, et aller de haut en bas dans un seul mouvement sec.", "You're gonna want to grab between the second and third knuckle, and go up and back in one smooth motion.", 1]]}, "__e": [["Tu vas m'empoigner les doigts entre la deuxième et la troisième articulation, et aller de haut en bas dans un seul mouvement sec.", "You're gonna want to grab between the second and third knuckle, and go up and back in one smooth motion.", 1]]}, "ces": {"__C": 1, "joues": {"__C": 1, "flasques": {"__C": 1, "__e": [["Arrêtez maintenant avec... avec cette articulation et ces joues flasques et cette démarche de Néandertal et...", "Just stop it with the... with the inarticulation and the slack jaw and the Neanderthal gait and the...", 1]]}, "__e": [["Arrêtez maintenant avec... avec cette articulation et ces joues flasques et cette démarche de Néandertal et...", "Just stop it with the... with the inarticulation and the slack jaw and the Neanderthal gait and the...", 1]]}, "__e": [["Arrêtez maintenant avec... avec cette articulation et ces joues flasques et cette démarche de Néandertal et...", "Just stop it with the... with the inarticulation and the slack jaw and the Neanderthal gait and the...", 1]]}, "__e": [["\"de chaque muscle, articulation et tendon. \"Tout ceci n'était pas la mort,", "The perfect joy of each separate muscle, joint and sinew, and that it was everything that was not death.", 1], ["Tu vas m'empoigner les doigts entre la deuxième et la troisième articulation, et aller de haut en bas dans un seul mouvement sec.", "You're gonna want to grab between the second and third knuckle, and go up and back in one smooth motion.", 1], ["\" Le corps était aussi rigide que s'il était en bronze sauf pour l'index droit qui s'est contracté de telle sorte que l'ongle est pénétré dans la chair de la 1ère articulation... \"...et du sang s'est répandu sur l'accoudoir de la chaise.\"", "The body was as rigid as though cast and bronze, save for the index finger of the right hand, which closed up so tightly that the nail penetrated the flesh on the first joint and blood trickled out on the arm of the chair.", 1]]}, "des": {"__C": 38, "intérêts": {"__C": 1, "nouveaux": {"__C": 1, "__e": [["le système se réorganise, articulation des intérêts nouveaux.", "The system reorganizes, entertains new interests.", 1]]}, "__e": [["le système se réorganise, articulation des intérêts nouveaux.", "The system reorganizes, entertains new interests.", 1]]}, "choses": {"__C": 37, "♫": {"__C": 37, "__e": [["♫ Il n'y a que moi qui n'ai pas ma place dans cette articulation des choses. ♫", "♫ Only I am not good in this kind of articulation ♫", 1]]}, "__e": [["♫ Il n'y a que moi qui n'ai pas ma place dans cette articulation des choses. ♫", "♫ Only I am not good in this kind of articulation ♫", 1]]}, "__e": [["le système se réorganise, articulation des intérêts nouveaux.", "The system reorganizes, entertains new interests.", 1], ["♫ Il n'y a que moi qui n'ai pas ma place dans cette articulation des choses. ♫", "♫ Only I am not good in this kind of articulation ♫", 1]]}, "__e": [["La sensation qu'on a quand on fait craquer une articulation, qu'on est pas sûr que ça marche, et quand ça marche, c'est très satisfaisant.", "You know that feeling when you try to crack your knuckle, and it's straining, and you're not sure if the knuckle's gonna pop, but then it does in, like, a really satisfying way?", 1], ["Bon, au moins me dire quelle est la meilleure articulation de la nourriture est à distance de marche.", "Okay, at least tell me what the best food joint is within walking distance.", 1], ["♫ Il n'y a que moi qui n'ai pas ma place dans cette articulation des choses. ♫", "♫ Only I am not good in this kind of articulation ♫", 1]]}, "mâchent": {"__C": 117, "du": {"__C": 16, "chewing-gum": {"__C": 10, "et": {"__C": 2, "vont": {"__C": 1, "__e": [["À Séoul, les chiens mâchent du chewing-gum et vont dans des cafés.", "In Seoul, dogs chew gum and go to cafes.", 1]]}, "j'ai": {"__C": 1, "__e": [["C'est une bande de queues de cheval qui mâchent du chewing-gum, et j'ai... cinq jours pour soumettre cette vidéo, ou elles n'iront pas aux régionaux.", "They're a bunch of ponytails, blank eyes, mouth stuffed with gum, and I have five more days to submit this bid video, otherwise regionals isn't gonna happen. Don't go breaking", 1]]}, "__e": [["À Séoul, les chiens mâchent du chewing-gum et vont dans des cafés.", "In Seoul, dogs chew gum and go to cafes.", 1], ["C'est une bande de queues de cheval qui mâchent du chewing-gum, et j'ai... cinq jours pour soumettre cette vidéo, ou elles n'iront pas aux régionaux.", "They're a bunch of ponytails, blank eyes, mouth stuffed with gum, and I have five more days to submit this bid video, otherwise regionals isn't gonna happen. Don't go breaking", 1]]}, "goût": {"__C": 1, "chewing-gum": {"__C": 1, "__e": [["Ne faites pas confiance aux enfants qui mâchent du chewing-gum goût chewing-gum.", "Do not trust any child that chews bubble gum-flavored bubble gum.", 1]]}, "__e": [["Ne faites pas confiance aux enfants qui mâchent du chewing-gum goût chewing-gum.", "Do not trust any child that chews bubble gum-flavored bubble gum.", 1]]}, "__e": [["C'est une bande de queues de cheval qui mâchent du chewing-gum, et j'ai... cinq jours pour soumettre cette vidéo, ou elles n'iront pas aux régionaux.", "They're a bunch of ponytails, blank eyes, mouth stuffed with gum, and I have five more days to submit this bid video, otherwise regionals isn't gonna happen. Don't go breaking", 1], ["Sinon, les enfants ne font rien, ils regardent la télé et ils mâchent du chewing-gum.", "All they ever wanna do is just lay around watching TV and chewing bubble gum.", 1], ["Vous avez choisit une chanson sur des femmes folles en sous-vêtements qui tuent leurs mecs par ce qu'ils mâchent du chewing-gum .", "You pick a song about crazy women in their panties killing their men for chewing gum.", 1]]}, "tabac": {"__C": 1, "font": {"__C": 1, "des": {"__C": 1, "__e": [["Ces anges qui mâchent du tabac font des tas de trucs fous.", "Well, those tobacco-chewing angels do all kinds of crazy stuff.", 1]]}, "__e": [["Ces anges qui mâchent du tabac font des tas de trucs fous.", "Well, those tobacco-chewing angels do all kinds of crazy stuff.", 1]]}, "__e": [["Ces anges qui mâchent du tabac font des tas de trucs fous.", "Well, those tobacco-chewing angels do all kinds of crazy stuff.", 1]]}, "khat": {"__C": 2, "ils": {"__C": 1, "sont": {"__C": 1, "__e": [["Le navire est gardé par des pirates de seconde zone qui mâchent du khat. Ils sont jeunes et inexpérimentés.", "It's being guarded by a group of third-rate pirates who chew on khat, are very young and seem completely inexperienced.", 1]]}, "__e": [["Le navire est gardé par des pirates de seconde zone qui mâchent du khat. Ils sont jeunes et inexpérimentés.", "It's being guarded by a group of third-rate pirates who chew on khat, are very young and seem completely inexperienced.", 1]]}, "toute": {"__C": 1, "la": {"__C": 1, "__e": [["Ils mâchent du khat toute la journée.", "They're all chewing khat all day.", 1]]}, "__e": [["Ils mâchent du khat toute la journée.", "They're all chewing khat all day.", 1]]}, "__e": [["Ils mâchent du khat toute la journée.", "They're all chewing khat all day.", 1], ["Le navire est gardé par des pirates de seconde zone qui mâchent du khat. Ils sont jeunes et inexpérimentés.", "It's being guarded by a group of third-rate pirates who chew on khat, are very young and seem completely inexperienced.", 1]]}, "__e": [["C'est une bande de queues de cheval qui mâchent du chewing-gum, et j'ai... cinq jours pour soumettre cette vidéo, ou elles n'iront pas aux régionaux.", "They're a bunch of ponytails, blank eyes, mouth stuffed with gum, and I have five more days to submit this bid video, otherwise regionals isn't gonna happen. Don't go breaking", 1], ["Sinon, les enfants ne font rien, ils regardent la télé et ils mâchent du chewing-gum.", "All they ever wanna do is just lay around watching TV and chewing bubble gum.", 1], ["Vous avez choisit une chanson sur des femmes folles en sous-vêtements qui tuent leurs mecs par ce qu'ils mâchent du chewing-gum .", "You pick a song about crazy women in their panties killing their men for chewing gum.", 1]]}, "la": {"__C": 5, "peau": {"__C": 1, "de": {"__C": 1, "buffle": {"__C": 1, "__e": [["Et quand elles ont une seconde, elles mâchent la peau de buffle pour que leurs braves aient des mocassins souples.", "And then, in their spare time, they chew the glue out of buffalo hides so that their man can have a nice soft pair of moccasins.", 1]]}, "__e": [["Et quand elles ont une seconde, elles mâchent la peau de buffle pour que leurs braves aient des mocassins souples.", "And then, in their spare time, they chew the glue out of buffalo hides so that their man can have a nice soft pair of moccasins.", 1]]}, "__e": [["Et quand elles ont une seconde, elles mâchent la peau de buffle pour que leurs braves aient des mocassins souples.", "And then, in their spare time, they chew the glue out of buffalo hides so that their man can have a nice soft pair of moccasins.", 1]]}, "bouffe": {"__C": 1, "pour": {"__C": 1, "toi": {"__C": 1, "__e": [["Elles mâchent la bouffe pour toi et te torchent le cul ?", "I mean, do they just chew your food and wipe your butt for you... how does this work?", 1]]}, "__e": [["Elles mâchent la bouffe pour toi et te torchent le cul ?", "I mean, do they just chew your food and wipe your butt for you... how does this work?", 1]]}, "__e": [["Elles mâchent la bouffe pour toi et te torchent le cul ?", "I mean, do they just chew your food and wipe your butt for you... how does this work?", 1]]}, "bouche": {"__C": 2, "ouverte": {"__C": 2, "utilisent": {"__C": 1, "__e": [["D'autres se curent le nez, mâchent la bouche ouverte, utilisent un couteau pour faire leurs ongles en public. Et alors ?", "Some people pick their nose, chew with their mouths open, use a pen knife to clean their fingernails in public.", 1]]}, "__e": [["Les personnes qui mâchent la bouche ouverte.", "People who chew with their mouth open.", 1], ["D'autres se curent le nez, mâchent la bouche ouverte, utilisent un couteau pour faire leurs ongles en public. Et alors ?", "Some people pick their nose, chew with their mouths open, use a pen knife to clean their fingernails in public.", 1]]}, "__e": [["Les personnes qui mâchent la bouche ouverte.", "People who chew with their mouth open.", 1], ["D'autres se curent le nez, mâchent la bouche ouverte, utilisent un couteau pour faire leurs ongles en public. Et alors ?", "Some people pick their nose, chew with their mouths open, use a pen knife to clean their fingernails in public.", 1]]}, "__e": [["Les personnes qui mâchent la bouche ouverte.", "People who chew with their mouth open.", 1], ["D'autres se curent le nez, mâchent la bouche ouverte, utilisent un couteau pour faire leurs ongles en public. Et alors ?", "Some people pick their nose, chew with their mouths open, use a pen knife to clean their fingernails in public.", 1], ["Et quand elles ont une seconde, elles mâchent la peau de buffle pour que leurs braves aient des mocassins souples.", "And then, in their spare time, they chew the glue out of buffalo hides so that their man can have a nice soft pair of moccasins.", 1]]}, "et": {"__C": 5, "la": {"__C": 1, "chient": {"__C": 1, "comme": {"__C": 1, "__e": [["Ces cochons de la mairie bouffent mon opinion, la mâchent et la chient comme ça leur plaît.", "And those swine in the Town Hall swallowed my opinion, chewed it up and spat it out as they wanted.", 1]]}, "__e": [["Ces cochons de la mairie bouffent mon opinion, la mâchent et la chient comme ça leur plaît.", "And those swine in the Town Hall swallowed my opinion, chewed it up and spat it out as they wanted.", 1]]}, "__e": [["Ces cochons de la mairie bouffent mon opinion, la mâchent et la chient comme ça leur plaît.", "And those swine in the Town Hall swallowed my opinion, chewed it up and spat it out as they wanted.", 1]]}, "te": {"__C": 1, "__e": [["Ce métier, cette ville, te mâchent et te recrachent.", "This business, this town, it chews you up, then spits you out.", 1]]}, "dans": {"__C": 1, "une": {"__C": 1, "cuve": {"__C": 1}}}, "__e": [["Combien de productions de dramas mordent plus qu'ils ne mâchent et finissent par faire des navets par manque de fonds?", "How many drama productions bite off more than they can chew, and end up in a wreck with insufficient funds.", 1], ["Ces cochons de la mairie bouffent mon opinion, la mâchent et la chient comme ça leur plaît.", "And those swine in the Town Hall swallowed my opinion, chewed it up and spat it out as they wanted.", 1], ["J'ai acheté 25 000 $ de chewing-gum et j'ai fait le tour de Détroit pour les donner aux SDF pour qu'ils les mâchent et restent affamés.", "I bought $25,000 worth of bubble gum and drove around Detroit and handed it out to the homeless so they could chew it and still be hungry.", 1]]}, "le": {"__C": 9, "mastic": {"__C": 1, "__e": [["Pour le garder mou ils mâchent le mastic.", "To keep it soft they chew the putty.", 1]]}, "travail": {"__C": 5, "pour": {"__C": 2, "que": {"__C": 2, "__e": [["Ils vous mâchent le travail pour que vous puissiez manger ça facilement.", "They do the work for you, so you can just take a lollipop bite of this.", 1], ["Quoi que j'essaie de faire, ils me mâchent le travail pour que je réussisse.", "It's like, no matter what I try to do, they're always setting up rails to make sure that I win.", 1]]}, "__e": [["Ils vous mâchent le travail pour que vous puissiez manger ça facilement.", "They do the work for you, so you can just take a lollipop bite of this.", 1], ["Quoi que j'essaie de faire, ils me mâchent le travail pour que je réussisse.", "It's like, no matter what I try to do, they're always setting up rails to make sure that I win.", 1]]}, "__e": [["Ils vous mâchent le travail pour que vous puissiez manger ça facilement.", "They do the work for you, so you can just take a lollipop bite of this.", 1], ["Quoi que j'essaie de faire, ils me mâchent le travail pour que je réussisse.", "It's like, no matter what I try to do, they're always setting up rails to make sure that I win.", 1], ["Will se retrouve avec un tas de types qui lui mâchent le travail.", "Will's got a bunch of grown men doing all the work he should be doing.", 1]]}, "même": {"__C": 1, "tabac": {"__C": 1, "qu'elles": {"__C": 1, "__e": [["- Tu crois qu'elles mâchent le même tabac qu'elles te vendent ? - Non.", "- No.", 1]]}, "__e": [["- Tu crois qu'elles mâchent le même tabac qu'elles te vendent ? - Non.", "- No.", 1]]}, "__e": [["- Tu crois qu'elles mâchent le même tabac qu'elles te vendent ? - Non.", "- No.", 1]]}, "__e": [["Ils vous mâchent le travail pour que vous puissiez manger ça facilement.", "They do the work for you, so you can just take a lollipop bite of this.", 1], ["Quoi que j'essaie de faire, ils me mâchent le travail pour que je réussisse.", "It's like, no matter what I try to do, they're always setting up rails to make sure that I win.", 1], ["Will se retrouve avec un tas de types qui lui mâchent le travail.", "Will's got a bunch of grown men doing all the work he should be doing.", 1]]}, "pas": {"__C": 16, "de": {"__C": 2, "chewing-gum": {"__C": 2, "__e": [["[téléphone] Ils mâchent pas de chewing-gum.", "The Fritz don't chew gum.", 1], ["M. Erickson, j'aimerais que les enfants ne mâchent pas de chewing-gum.", "Mr. Erickson, I'd like to keep the kids gum-free. Oh.", 1]]}, "__e": [["[téléphone] Ils mâchent pas de chewing-gum.", "The Fritz don't chew gum.", 1], ["M. Erickson, j'aimerais que les enfants ne mâchent pas de chewing-gum.", "Mr. Erickson, I'd like to keep the kids gum-free. Oh.", 1]]}, "leurs": {"__C": 7, "mots": {"__C": 7, "__e": [["- Ils ne mâchent pas leurs mots.", "- They don't mince words.", 1], ["Les gens ne mâchent pas leurs mots.", "They don't mince words.", 1], ["Pourquoi toutes ces femmes qui ne mâchent pas leurs mots ?", "What is it with all these tough-talking women?", 1]]}, "__e": [["- Ils ne mâchent pas leurs mots.", "- They don't mince words.", 1], ["Les gens ne mâchent pas leurs mots.", "They don't mince words.", 1], ["Pourquoi toutes ces femmes qui ne mâchent pas leurs mots ?", "What is it with all these tough-talking women?", 1]]}, "assez": {"__C": 1, "__e": [["Trois plombs ont suffit. Les gens ne mâchent pas assez.", "People really don't chew, especially hungry teens.", 1]]}, "__e": [["Pourquoi toutes ces femmes qui ne mâchent pas leurs mots ?", "What is it with all these tough-talking women?", 1], ["Si les hyènes ne mâchent pas tous vos os, à la prochaine crue de la rivière, le sable sera transporté avec vos os.", "If the hyenas don't chew all the bones up, the next time the river floods, this soft, silty material will be carried in, and it will encase your bones.", 1], ["Les requins ne mâchent pas, alors s'il y a une preuve sur ce bras, elle y est encore.", "Now sharks swallow their meals whole, so if there's any sort of evidence on that arm, it might still be there.", 1]]}, "les": {"__C": 6, "seins": {"__C": 1, "__e": [["Les bébés leur mâchent les seins.", "The babies really chew on them.", 1]]}, "abeilles": {"__C": 1, "__e": [["Ils mâchent les abeilles.", "We chew bees.", 1]]}, "câbles": {"__C": 2, "__e": [["Ces satanés scarabées ambrosia mâchent les câbles.", "Damn ambrosia beetles chew up the cables.", 1], ["Je ne l'utilise que pour tuer les rats, Ils vont dans mon équipement et mâchent les câbles.", "I just use it to kill rats, they get into the equipment and chew on the cables.", 1]]}, "__e": [["Ils mâchent les coraux morts et couverts d'algues pour que de nouveaux coraux poussent et ainsi, restaurer le récif.", "They chomp up dead and algae-covered coral, allowing fresh coral to grow in its place and rebuild the reef.", 1], ["Je ne l'utilise que pour tuer les rats, Ils vont dans mon équipement et mâchent les câbles.", "I just use it to kill rats, they get into the equipment and chew on the cables.", 1], ["Ce groupe de travail, c'est toute la politique et un jeu de chiffres et... et la façon dont ils mâchent les personnes et les recrachent dans le système... ce n'est pas moi.", "And the way that they just chew people up And then spit them back into the system-- This isn't me.", 1]]}, "__e": [["Les requins ne mâchent pas, alors s'il y a une preuve sur ce bras, elle y est encore.", "Now sharks swallow their meals whole, so if there's any sort of evidence on that arm, it might still be there.", 1], ["Les chiens mâchent des choses.", "Dogs chew on things.", 0], ["Les chats mâchent parfois des plantes.", "Cats sometimes chew on plants.", 0]]}}