{"raison": {"__C": 259622, "de": {"__C": 26271, "vivre": {"__C": 983, "et": {"__C": 12, "son": {"__C": 2, "__e": [["Vous avez dit que chacun avait sa raison de vivre et son prix pour mourir.", "I mean you said once that each man's got his own reason for living... and his own price for dying.", 1], ["Comme je l'ai dit, chaque homme a sa raison de vivre et son prix pour mourir.", "As I said before, Mr. Jones... each man has his own reason for living... and his own price for dying.", 1]]}, "je": {"__C": 3, "__e": [["J'ai perdu ma raison de vivre et je tiens à peine debout.", "I've lost my will to live and I can barely stand straight.", 1], ["Je t'ai donné une raison de vivre, et je peux faire ça.", "I gave you a reason to live again, Ellie. And I can still do that for you. - Jake, I don't want this.", 1], ["J'ai une raison de vivre et je...", "Now I-I got everything to live for, so I...", 1]]}, "__e": [["Comme un homme qui n'a pas de raison de vivre et rien à perdre.", "Like a man with nothing to live for and nothing to lose.", 1], ["Je t'ai donné une raison de vivre, et je peux faire ça.", "I gave you a reason to live again, Ellie. And I can still do that for you. - Jake, I don't want this.", 1], ["J'ai une raison de vivre et je...", "Now I-I got everything to live for, so I...", 1]]}, "♫": {"__C": 13, "__e": [["♫ Tu es toutes ma vie, tu es ma raison de vivre.  ♫", "♪ You are my life's everything. The reason that I live. ♪", 1], ["♫  Tu es toute ma vie. Tu es ma raison de vivre  ♫", "♫ You are my entire life, you are the reason I live ♫", 1], ["♫  Tu es tout pour moi, tu es ma raison de vivre.  ♫", "♪ You're my everything. You're the reason I'm living. ♪", 1]]}, "__e": [["Vous êtes ma raison de vivre.", "You are my reason for living.", 0], ["Tu es ma raison de vivre.", "You are my reason for living.", 0], ["Je n'ai pas de raison de vivre.", "I don't have a reason to live.", 0]]}, "plus": {"__C": 1638, "pour": {"__C": 1114, "que": {"__C": 97, "__e": [["Raison de plus pour que je ne reste pas sans rien faire !", "Then all the more reason we shouldn't just sit idly by!", 1], ["Raison de plus pour que je ne la porte pas.", "Even more reason why I shouldn't wear it.", 1], ["Raison de plus pour que je le vois.", "That won't do, all the more I should see him. Your Highness.", 1]]}, "ne": {"__C": 47, "__e": [["Raison de plus pour ne pas lui en parler.", "All the more reason not to tell him.", 1], ["Raison de plus pour ne pas le voir,", "One more reason not to see him.", 1], ["Raison de plus pour ne pas le faire.", "You don't. Yet another reason not to do it.", 1]]}, "__e": [["Raison de plus pour pas vous en faire.", "One more reason not to worry.", 1], ["Raison de plus pour ne pas le faire.", "You don't. Yet another reason not to do it.", 1], ["Mais c'est une raison de plus pour le faire.", "Because it's hard is more reason to do it.", 1]]}, "de": {"__C": 130, "le": {"__C": 11, "__e": [["Raison de plus de le croire maintenant.", "All the more reason for thinking so now.", 1], ["Raison de plus de le dire à quelqu'un.", "All the more reason to tell somebody.", 1], ["Raison de plus de le faire.", "That's an argument for us to be the ones.", 1]]}, "ne": {"__C": 15, "__e": [["Raison de plus de ne pas y aller.", "Well, that's another reason why I don't think you should go.", 1], ["Une raison de plus de ne pas lui dire.", "That's the more reason not to tell her.", 1], ["Raison de plus de ne pas la voir.", "The more I shouldn't go see her.", 1]]}, "__e": [["Raison de plus de ne pas la voir.", "The more I shouldn't go see her.", 1], ["C'est une raison de plus de faire ça.", "That's all the more reason to do this.", 1], ["C'est une raison de plus de la faire.", "I think there's all the more reason to do it now.", 1]]}, "__e": [["C'est une raison de plus de la faire.", "I think there's all the more reason to do it now.", 1], ["Raison de plus pour ne pas le faire.", "You don't. Yet another reason not to do it.", 1], ["Mais c'est une raison de plus pour le faire.", "Because it's hard is more reason to do it.", 1]]}, "la": {"__C": 759, "tuer": {"__C": 14, "ou": {"__C": 1, "__e": [["il n'avait aucune raison de la tuer ou de la blesser.", "under no circumstances would he have taken her life or injured her.", 1]]}, "avant": {"__C": 1, "__e": [["Vous avez eu raison de la tuer avant la fin de sa transformation.", "You were wise to kill it before it fully transformed.", 1]]}, "__e": [["- Et qui avait une raison de la tuer ?", "And who had a reason to kill her?", 1], ["\"pas de raison de la tuer\".", "Hey, Ari, Ari, let's dial it back to the \"no motive\" version.", 1], ["Pas de raison de la tuer.", "Basically, he had no reason to kill her.", 1]]}, "mort": {"__C": 39, "de": {"__C": 21, "__e": [["La raison de la mort de ma mère ?", "The reason why my mother died?", 1], ["C'est lui la raison de la mort de maman !", "He's the reason our mother's dead!", 1], ["Il est la raison de la mort de ta mère.", "He's the reason your mom is dead.", 1]]}, "du": {"__C": 8, "__e": [["Est-ce la raison de la mort du mari de Ha Ri ?", "Is that why Ha Ri's husband died?", 1], ["Je crois que la raison de la mort du cinéma est la même que pour le roman.", "I think the reason why movies are dropping dead... is the same as with the novel.", 1], ["Maintenant, il va chercher la raison de la mort du président par tous les moyens.", "Now by whatever means necessary he will dig in to the Chairman's death.", 1]]}, "__e": [["La raison de la mort de ma mère ?", "The reason why my mother died?", 1], ["C'est lui la raison de la mort de maman !", "He's the reason our mother's dead!", 1], ["Il est la raison de la mort de ta mère.", "He's the reason your mom is dead.", 1]]}, "__e": [["Le train s'est arrêté en raison de la tempête.", "The train stopped because of the storm.", 0], ["L'espoir est la raison de la vie.", "Hope is the reason for life.", 0], ["En raison de la guerre, beaucoup de gens sont morts.", "As a result of the war, many people died.", 0]]}, "__e": [["Je ne vois vraiment pas de raison de rester.", "I really see no reason to stay.", 0], ["Avoir le droit de faire une chose n'est pas du tout la même chose que d'avoir raison de le faire.", "To have a right to do a thing is not at all the same as to be right in doing it.", 0], ["Je ne vois vraiment pas de raison de partir.", "I really see no reason to leave.", 0]]}, "pour": {"__C": 21900, "laquelle": {"__C": 13470, "je": {"__C": 3413, "ne": {"__C": 388, "__e": [["C'est la raison pour laquelle je ne suis pas venue hier.", "This is the reason why I didn't come yesterday.", 0], ["C'est la raison pour laquelle je ne suis pas venu hier.", "This is the reason why I didn't come yesterday.", 0], ["C'est la raison pour laquelle je ne suis pas d'accord avec toi.", "This is the reason I disagree with you.", 0]]}, "suis": {"__C": 931, "__e": [["C'est la raison pour laquelle je suis ici.", "That's the reason I'm here.", 0], ["Ce n'est pas la raison pour laquelle je suis venu ici.", "That's not the reason I came here.", 0], ["Tu es la raison pour laquelle je suis ici.", "You're the reason I'm here.", 0]]}, "__e": [["Ce n'est pas la raison pour laquelle je suis venu ici.", "That's not the reason I came here.", 0], ["Tu es la raison pour laquelle je suis ici.", "You're the reason I'm here.", 0], ["C'est la raison pour laquelle je ne suis pas d'accord avec toi.", "This is the reason I disagree with you.", 0]]}, "tu": {"__C": 1157, "es": {"__C": 242, "__e": [["Il y a une raison pour laquelle tu es dans la police, pas vrai ?", "There's a reason why you're in the police, right? -", 1], ["Mais ce n'est pas la seule raison pour laquelle tu es là. Pas vrai ?", "This isn't the only reason you're in here, is it?", 1], ["Je sais, mais il est toujours la raison pour laquelle tu es en vie.", "I know, but he's still the reason you're alive.", 1]]}, "as": {"__C": 129, "__e": [["Elle est la raison pour laquelle tu as fait tout ça, pas vrai ?", "She's the reason you did everything you did, right?", 1], ["Ça va te faire quelque chose parce que la seule raison pour laquelle tu as ce que tu veux le soir, c'est parce que je lui donne ce dont elle a besoin la journée.", "Uh, well, you're gonna care, okay, because the only reason you're getting what you want at night is 'cause I'm giving her what she needs in the day.", 1], ["Mon intervention en ta faveur est la seule raison pour laquelle tu as encore un emploi.", "My intervention on your behalf is the only reason you still have a job.", 0]]}, "__e": [["Dis-moi la raison pour laquelle tu étais absent de l'école hier.", "Tell me the reason you were absent from school yesterday.", 0], ["Est-ce là la raison pour laquelle tu n'as pas voulu que je vienne ?", "Is this the reason you didn't want me to come?", 0], ["Dis-moi la raison pour laquelle tu étais en retard à l'école.", "Tell me the reason why you were late for school.", 0]]}, "__e": [["Ce n'est pas la raison pour laquelle je suis venu ici.", "That's not the reason I came here.", 0], ["Tu es la raison pour laquelle je suis ici.", "You're the reason I'm here.", 0], ["C'est la raison pour laquelle je ne suis pas d'accord avec toi.", "This is the reason I disagree with you.", 0]]}, "que": {"__C": 1430, "je": {"__C": 216, "ne": {"__C": 53, "__e": [["Il n'y a pas de raison pour que je ne puisse pas faire les deux.", "There's just no reason why I can't do both.", 1], ["Il n'y a pas de raison pour que je ne puisse pas le faire.", "There's no reason I can't.", 1], ["Une raison pour que je ne l'ai pas été ?", "Any reason why I shouldn't be?", 1]]}, "sois": {"__C": 16, "__e": [["Alors il n'y a aucune raison pour que je sois ici.", "Then there is no reason for me to be here.", 1], ["Il y a bien une raison pour que je sois là, une bonne raison", "I think there is a reason I'm here. A good one.", 1], ["Il y a une raison pour que je sois là !", "The queen said I was here for a reason.", 1]]}, "__e": [["Ce n'est pas une raison pour que je reste.", "There is no reason to stay.", 1], ["Une raison pour que je ne l'ai pas été ?", "Any reason why I shouldn't be?", 1], ["Pouvez-vous me fournir une bonne raison pour que je vous embauche ?", "Can you give me a good reason why I should hire you?", 0]]}, "tu": {"__C": 235, "ne": {"__C": 24, "__e": [["Y a-t-il une autre raison pour que tu ne puisse pas te marier avec moi ?", "Is there any other reason why you can't get married to me?", 1], ["Peut-être qu'il y a une raison pour que tu ne sois pas parti.", "Maybe there's a reason you haven't left.", 1], ["Il n'y a pas de raison pour que tu ne puisse pas y aller?", "There's no reason why you couldn't is there?", 1]]}, "sois": {"__C": 28, "__e": [["- Quelle est la raison pour que tu sois comme ça avec moi ?", "-What's the reason you're being like this to me?", 1], ["Il y a une raison pour que tu sois encore là.", "There is a reason you are still here.", 1], ["Il y a une raison pour que tu sois là.", "You're here for a reason.", 1]]}, "__e": [["Mais ce n'est pour une raison pour que tu", "I can't deal with the circumstances.", 1], ["Il n'y a aucune raison pour que tu te sentes en infériorité à l'égard de quiconque.", "There is no reason for you to feel inferior to anyone.", 0], ["Il n'y pas de raison pour que tu démissionnes.", "There's no reason for you to resign.", 0]]}, "__e": [["Pouvez-vous me fournir une bonne raison pour que je vous embauche ?", "Can you give me a good reason why I should hire you?", 0], ["Il n'y a pas de raison pour que j'aille là-bas.", "There is no reason why I should go there.", 0], ["Il n'y a aucune raison pour que j'y aille.", "There's no reason why I should go there.", 0]]}, "le": {"__C": 310, "faire": {"__C": 14, "mal": {"__C": 1, "__e": [["Parce que, vous voyez, c'est pas le Taj Mahal, mais c'est pas une raison pour le faire mal.", "'Cause, I mean, you know, it's not the Taj Mahal, but no reason to make it worse.", 1]]}, "ok": {"__C": 1, "__e": [["Alors ne me donnez pas une raison pour le faire. Ok ?", "Then don't give me a reason to.", 1], ["Sinon, je ne vois aucune raison pour le faire ... ok ok ok", "Otherwise, I can not see any reason to do it ... okay okay", 1]]}, "__e": [["- c'est pas une raison pour le faire.", "- that doesn't mean we should.", 1], ["Mais c'est pas une raison pour le faire.", "But that doesn't mean that they should.", 1], ["Que quelque chose soit difficile doit être une raison pour le faire.", "That something is difficult must be a reason more to do it.", 0]]}, "tuer": {"__C": 7, "imposteur": {"__C": 1, "__e": [["Avais-tu une seule raison pour le tuer ? Imposteur !", "Did you have any motive in cutting down the envoy?", 1]]}, "__e": [["- Ce n'est pas une raison pour le tuer !", "- No reason for murder.", 1], ["C'est pas une raison pour le tuer.", "That's no reason to kill him.", 1], ["Mais c'est pas une raison pour le tuer.", "But you still can't kill him.", 1]]}, "__e": [["- c'est pas une raison pour le faire.", "- that doesn't mean we should.", 1], ["Mais c'est pas une raison pour le faire.", "But that doesn't mean that they should.", 1], ["Que quelque chose soit difficile doit être une raison pour le faire.", "That something is difficult must be a reason more to do it.", 0]]}, "__e": [["C'est la raison pour laquelle je ne suis pas d'accord avec toi.", "This is the reason I disagree with you.", 0], ["Que quelque chose soit difficile doit être une raison pour le faire.", "That something is difficult must be a reason more to do it.", 0], ["J'avais une bonne raison pour ne pas être là.", "I had a good reason for not being there.", 0]]}, "et": {"__C": 1556, "je": {"__C": 120, "suis": {"__C": 23, "désolé": {"__C": 5, "__e": [["Tu as raison et je suis désolé.", "You're right, and I'm sorry.", 1], ["Elle a raison. Et je suis désolé.", "She's right, and I'm sorry.", 1], ["Tu as raison, et je suis désolé pour ça.", "All right, you're right, I mean, and I'm sorry about that.", 1]]}, "désolée": {"__C": 4, "__e": [["Tu as raison. Et je suis désolée.", "You're right, and I'm sorry.", 1], ["Non, tu as raison, et je suis désolée.", "No, you're right, and I am sorry.", 1], ["Je sais que tu as raison et je suis désolée, mais j'ai besoin de toi là.", "I know you're rightand I'm really sorry, but I need you now.", 1]]}, "__e": [["Vous avez raison, et je suis d'accord avec vous.", "You're right, and I agree with you.", 1], ["Il a raison, et je suis d'accord avec lui.", "He has a reason, and I agree with him.", 1], ["Si j'ai raison, et je suis sûr que oui,", "If I'm correct, and I for sure am,", 1]]}, "ne": {"__C": 8, "te": {"__C": 2, "__e": [["J'ai eu tort et tu avais raison et je ne te dis pas ça dans le but de ne plus en parler, comme on fait à la maison.", "I was wrong and you were right, and I'm not just saying that so we don't have to talk about it anymore, like at home.", 1]]}, "sais": {"__C": 1, "__e": [["Tu es venu ici pour une raison et je ne sais pas encore quelle est cette raison.", "You came here for a reason and I don't know that reason yet.", 1], ["Il le fait pour une autre raison. Et je ne sais pas quoi.", "He's doing itfor another reason.I just don't know what.", 1]]}, "__e": [["Tu es venu ici pour une raison et je ne sais pas encore quelle est cette raison.", "You came here for a reason and I don't know that reason yet.", 1], ["Tu as peut-être un peu raison et je ne peux pas...", "You know, maybe you got a small point there, and I just... I can't...", 1], ["Il le fait pour une autre raison. Et je ne sais pas quoi.", "He's doing itfor another reason.I just don't know what.", 1]]}, "__e": [["Il a raison, et je suis d'accord avec lui.", "He has a reason, and I agree with him.", 1], ["Si j'ai raison, et je suis sûr que oui,", "If I'm correct, and I for sure am,", 1], ["Il le fait pour une autre raison. Et je ne sais pas quoi.", "He's doing itfor another reason.I just don't know what.", 1]]}, "que": {"__C": 207, "je": {"__C": 14, "me": {"__C": 2, "__e": [["Et si Isler avait raison et que je me trompais ?", "What if Isler's right and I'm wrong?", 1], ["Puis rien, pendant des semaines. Alors j'ai commencé à me dire que tous les autres avaient raison et que je me raccrochais à une chimère.", "Then nothing, nothing for weeks to the point where I began to think that everyone else was right and I was just grabbing at straws.", 1], ["Dites-lui qu'elle avait raison et que je me suis trompé.", "Tell her she was right and I was wrong.", 1]]}, "ne": {"__C": 5, "__e": [["Peut-être que ma mère a raison et que je ne suis pas assez douée.", "Maybe my mom is right, and I'm not talented enough.", 1], ["Je voulais juste te dire que tu avais raison, et que je ne te mérite pas.", "- I wanted to tell you that I think that you're right, and that I don't deserve you in my life.", 1], ["- Écoute, tu sais bien que je vais te dire que tu as raison et que je ne comprends pas ce qui est en train de se passer.", "-You're right. I'm not going to argue. I don't understand what's going on.", 1]]}, "__e": [["Mais vous avez peut être raison et que je l'ai lu dans un livre", "Yes, you're right. I've probably read about it.", 1], ["Je voulais juste te dire que tu avais raison, et que je ne te mérite pas.", "- I wanted to tell you that I think that you're right, and that I don't deserve you in my life.", 1], ["- Écoute, tu sais bien que je vais te dire que tu as raison et que je ne comprends pas ce qui est en train de se passer.", "-You're right. I'm not going to argue. I don't understand what's going on.", 1]]}, "tu": {"__C": 11, "devrais": {"__C": 1, "__e": [["Écoute, je déteste avoir à dire ça, mais je sais pas, peut-être que Singh a raison, et que tu devrais prendre du recul.", "All right, look. I hate to say it, but I don't know, it feels like maybe Singh was right and you should let this go for a while.", 1], ["Peut-être que Laura a raison et que tu devrais partir.", "Maybe Laura's right and you should leave.", 1]]}, "es": {"__C": 2, "__e": [["Je veux dire que si tu affirmes que ce que tu as dit n'a aucun contexte racial, alors peut-être que Yasmin avait raison et que tu es ignorant.", "Youknow,youshouldhave  some sensitivity to history, and historically when certain comments are made and directed toward certain people, it is because of race.", 1], ["Je commence à penser que ta mère avait raison... et que tu es une véritable idiote !", "I'm starting to think your mother was right... and you are a complete fuckin' idiot!", 1], ["Je pense que tu as raison, et que tu es un bon flic.", "I think you're right and you're a good cop.", 1]]}, "__e": [["Si tu es d'accord avec moi, si j'ai raison et que tu as tort, reste assis là à faire le mort sans rien dire.", "If you agree with me and I am right and you are wrong, then just sit there dead and don't say anything.", 1], ["Je pense que tu as raison, et que tu es un bon flic.", "I think you're right and you're a good cop.", 1], ["Si j'ai raison, et que tu lui en parles,", "If I am right about all of this, and you tell him what's been going on,", 1]]}, "__e": [["Peut-être que t'as raison et que ça veut rien dire.", "Maybe you're right. Maybe it doesn't mean anything.", 1], ["- Écoute, tu sais bien que je vais te dire que tu as raison et que je ne comprends pas ce qui est en train de se passer.", "-You're right. I'm not going to argue. I don't understand what's going on.", 1], ["Peut-être que tu as raison et que j'ai tort.", "Maybe you're right and I'm wrong.", 0]]}, "tu": {"__C": 32, "le": {"__C": 4, "sais": {"__C": 4, "__e": [["Je sais que j'ai raison, et tu le sais aussi.", "And I know it's right, and you know it's right.", 1], ["Il a raison et tu le sais.", "He's right and you know it.", 1], ["Ce n'est pas la raison et tu le sais.", "That is not the reason, and you know it.", 1]]}, "__e": [["Je sais que j'ai raison, et tu le sais aussi.", "And I know it's right, and you know it's right.", 1], ["Il a raison et tu le sais.", "He's right and you know it.", 1], ["Ce n'est pas la raison et tu le sais.", "That is not the reason, and you know it.", 1]]}, "ne": {"__C": 3, "liras": {"__C": 1, "__e": [["Il avait raison, et tu ne liras pas ça dans les journaux anglais.", "He was right, and you won't read that in the English papers.", 1]]}, "peux": {"__C": 1, "__e": [["Il conduit juste doucement sans raison, et tu ne peux rien faire.", "There's really nothing and it just drives so slowly but you cannot do anything about it.", 1]]}, "__e": [["Tu peux pleurer jusqu'au retour du Jury... tu n'auras pas raison et tu ne gagneras pas.", "You can cry from now until the jury comes in... and it won't make you right, and it won't win you that silly case!", 1], ["Il conduit juste doucement sans raison, et tu ne peux rien faire.", "There's really nothing and it just drives so slowly but you cannot do anything about it.", 1], ["Soit il a raison et tu ne devrais plus me revoir, soit j'ai raison et il prend part à un crime terrible.", "Either he is right and you should never see me again, or I'm right and he is part of a terrible crime.", 1]]}, "__e": [["Il a raison et tu le sais.", "He's right and you know it.", 1], ["Ce n'est pas la raison et tu le sais.", "That is not the reason, and you know it.", 1], ["J'avais raison et tu avais tort.", "I was right, and your were wrong.", 0]]}, "__e": [["J'avais raison et tu avais tort.", "I was right, and your were wrong.", 0], ["Parfois, nous avons raison, et parfois, nous avons tort.", "Sometimes, we are right, and sometimes, we are wrong.", 0], ["Peut-être que tu as raison et que j'ai tort.", "Maybe you're right and I'm wrong.", 0]]}, "je": {"__C": 3491, "ne": {"__C": 516, "peux": {"__C": 72, "pas": {"__C": 59, "__e": [["Elle a raison, je ne peux pas.", "She's right, I can't.", 1], ["Tu as raison, je ne peux pas faire ça.", "You're right! I don't want that. I can't date her.", 1], ["Il y a une raison, je ne peux pas te la dire.", "There's a reason, I can't tell you.", 1]]}, "rien": {"__C": 5, "__e": [["On a toujours été là l'une pour l'autre, on a toujours été celle dont l'autre avait besoin, et je ne sais pas, j'imagine que tu as raison, je ne peux rien y faire.", "We've always been there for each other, been the one that the other needed, and I don't know, I guess you're right, I'm out of my league.", 1], ["Tu as raison. Je ne peux rien dire.", "Yeah, I can't argue with that.", 1], ["Même si vous avez raison, je ne peux rien y faire.", "Even if you're right about that, my hands are tied.", 1]]}, "__e": [["Elle a raison, je ne peux pas.", "She's right, I can't.", 1], ["Tu as raison, je ne peux pas faire ça.", "You're right! I don't want that. I can't date her.", 1], ["Il y a une raison, je ne peux pas te la dire.", "There's a reason, I can't tell you.", 1]]}, "suis": {"__C": 60, "pas": {"__C": 47, "__e": [["- Vous avez raison, je ne suis pas...", "I think you're quite right. I don't-- no, no, no.", 1], ["Il a raison. Je ne suis pas une femme.", "He's right, I'm not a woman.", 1], ["- Tu as raison. Je ne suis pas comme toi. C'est toi qui es comme moi.", "Okay, so sometimes it may seem like I'm a baby-saver or a saint or something...", 1]]}, "qu'un": {"__C": 4, "__e": [["Tu as raison, je ne suis qu'un rat.", "OK, you got a point.", 1], ["Vous avez raison... Je ne suis qu'un assassin, rien de plus.", "As you said, I'm an assassin, no better than a lowlife.", 1], ["Il a raison, je ne suis qu'un homme.", "I'm only human. We're not ready to defend the universe.", 1]]}, "__e": [["- Vous avez raison, je ne suis pas...", "I think you're quite right. I don't-- no, no, no.", 1], ["Il a raison. Je ne suis pas une femme.", "He's right, I'm not a woman.", 1], ["- Tu as raison. Je ne suis pas comme toi. C'est toi qui es comme moi.", "Okay, so sometimes it may seem like I'm a baby-saver or a saint or something...", 1]]}, "__e": [["- Tu sais que j'ai raison - Je ne sais pas", "I need you both.", 1], ["Tu as raison, je ne le suis pas, mais je veux le faire.", "You're right, I don't, but I want to.", 1], ["Je ne sais pas pour quelle raison je ne lui plais pas, mais ça n'est pas grave.", "I don't know why he doesn't like me, but that's okay.", 0]]}, "vais": {"__C": 154, "le": {"__C": 10, "faire": {"__C": 9, "__e": [["Tu as raison, je vais le faire.", "You're right. I'm going to do it.", 1], ["Il a raison, je vais le faire.", "He's right. I'll do it.", 1], ["Tu sais, je pense que tu as raison. Je vais le faire.", "You know, I think you're right.", 1]]}, "jeter": {"__C": 1, "__e": [["Tu as raison, je vais le jeter dehors.", "You have right, I will throw it out.", 1]]}, "__e": [["Tu as raison, je vais le faire.", "You're right. I'm going to do it.", 1], ["Il a raison, je vais le faire.", "He's right. I'll do it.", 1], ["Tu sais, je pense que tu as raison. Je vais le faire.", "You know, I think you're right.", 1]]}, "lui": {"__C": 7, "dire": {"__C": 2, "__e": [["Tu as raison, je vais lui dire que je m'en vais.", "I can't let that happen. I will tell her that I am going out.", 1], ["Tu as raison. Je vais lui dire.", "You're right, I'll tell her.", 1], ["Oui, tu as raison, je vais lui dire.", "Yep, you're right. I'll tell him. Thanks.", 1]]}, "parler": {"__C": 2, "__e": [["Tu as raison. Je vais lui parler cet après-midi.", "You're right.I'll--I'll tell him this afternoon.", 1], ["Vous avez raison, je vais lui parler demain.", "You're right, I'll talk to him tomorrow.", 1], ["- Tu as raison, je vais lui parler.", "You're right.", 1]]}, "__e": [["Tu as raison, je vais lui dire que je m'en vais.", "I can't let that happen. I will tell her that I am going out.", 1], ["Tu as raison. Je vais lui dire.", "You're right, I'll tell her.", 1], ["Oui, tu as raison, je vais lui dire.", "Yep, you're right. I'll tell him. Thanks.", 1]]}, "__e": [["Il a raison, je vais le faire.", "He's right. I'll do it.", 1], ["Tu sais, je pense que tu as raison. Je vais le faire.", "You know, I think you're right.", 1], ["Tu as raison. Je vais prendre un taxi.", "You're right. I'll go by taxi.", 0]]}, "suis": {"__C": 725, "un": {"__C": 78, "peu": {"__C": 4, "__e": [["Vous avez raison-- je suis un peu ivre.", "You're right-- I am a little drunk.", 1], ["T'as raison, je suis un peu sexy.", "Yes, I guess you're right.I do look kind of sexy, don't I?", 1], ["Tu as raison, je suis un peu fatigué.", "You're right, I'm a little tired.", 1]]}, "con": {"__C": 6, "__e": [["Tu as raison, je suis un con.", "You're right. I'm a fucking idiot.", 1], ["Tu as raison, je suis un con.\"", "I'm such a fucking idiot.\"", 1], ["Il a raison, je suis un con.", "He is right, I am a jerk.", 1]]}, "__e": [["- Elle a raison, je suis un type bien.", "- She's quite right. I'm a really decent guy.", 1], ["Tu as raison, je suis un homme !", "Hey, you're right. I am.", 1], ["Et elle a raison, je suis un...", "And she's right.", 1]]}, "désolé": {"__C": 62, "venger": {"__C": 1, "__e": [["- Tu as raison, je suis désolé ... venger? Je déteste te vexer, mais c'est mon travail.", "I hate to upset you, but it's my work.", 1]]}, "tu": {"__C": 1, "__e": [["Tu as raison, je suis désolé. Tu es un immature, psychotique sociopathe.", "You're an immature, psychotic, borderline sociopath.", 1], ["Tu as raison, je suis désolé, tu as gagné.", "[Clears throat] You're right. I'm sorry.", 1]]}, "__e": [["Il a raison. Je suis désolé.", "He does have a little bit of a point.", 1], ["Tu as raison. Je suis désolé. Je...", "I hear he's a right looker and a demon between the sheets.", 1], ["Tu as tout à fait raison. Je suis désolé.", "You're absolutely right.", 1]]}, "__e": [["La raison Je suis ici est...", "The reason I'm here is...", 1], ["Mais, pour la même raison, je suis la Vie.", "But I am also life for the same reason.", 1], ["Et elle a raison, je suis un...", "And she's right.", 1]]}, "__e": [["C'est une bonne raison, je suppose.", "That's a good reason, I guess.", 0], ["Vous avez raison, je pense.", "You're right, I think.", 0], ["Tu as raison, je pense.", "You're right, I think.", 0]]}, "que": {"__C": 2771, "je": {"__C": 589, "ne": {"__C": 111, "peux": {"__C": 10, "__e": [["Mais c'est exactement pour cette raison que je ne peux pas te laisser rester.", "But it is exactly this reason that I cannot agree to let you stay.", 1], ["C'est pour cette raison que je ne peux pas...", "That's why I can't ...", 1], ["Pour la bonne raison que je ne peux pas vous dire ce que je ne sais pas.", "For the simple reason that I can't tell you what I don't know.", 1]]}, "puisse": {"__C": 15, "__e": [["Il n'y a aucune raison que je ne puisse pas en faire une aussi.", "There's no reason that I can't hold a press conference as well.", 1], ["Eh bien, il n'y a pas de raison que je ne puisse pas sortir non plus.", "What's the problem with that?", 1], ["Il n'y a pas de raison que je ne puisse pas.", "Why can't I?", 1]]}, "__e": [["C'est pour cette raison que je ne peux pas...", "That's why I can't ...", 1], ["Pour la bonne raison que je ne peux pas vous dire ce que je ne sais pas.", "For the simple reason that I can't tell you what I don't know.", 1], ["Il n'y aucune raison que je ne le fasse pas.", "There is no reason why I shouldn't do it.", 0]]}, "suis": {"__C": 45, "venu": {"__C": 4, "__e": [["- C'est pour cette raison que je suis venu ici.", "- That's really why I came here.", 1], ["Oui, c'est pour cette raison que je suis venu ici.", "That's right, that's what I was thinking when I came here.", 1], ["C'est pour cette raison que je suis venu vous voir.", "That's why I'm here to see you.", 1]]}, "venue": {"__C": 3, "__e": [["J'ai appris que vous étiez malade, c'est pour cette raison que je suis venue vous voir.", "I heard you are ill, and that's why I came to see you.", 1], ["C'est pour cette raison que je suis venue là, vous voyez ?", "It's is why I came out here, you know?", 1], ["C'est pour cette raison que je suis venue.", "THAT'S WHY I CAME OVER.", 1]]}, "__e": [["C'est pour cette raison que je suis comme ça !", "- That's why I'm acting like this. - Out of sympathy?", 1], ["Mon radio réveil ne s'est pas déclenché. C'est pour cette raison que je suis en retard.", "My alarm clock didn't work. That's why I was late.", 0], ["C'est pour cette raison que je suis arrivé en retard au cours hier.", "That is why I was late for class yesterday.", 0]]}, "__e": [["Mon radio réveil ne s'est pas déclenché. C'est pour cette raison que je suis en retard.", "My alarm clock didn't work. That's why I was late.", 0], ["C'est pour cette raison que je suis arrivé en retard au cours hier.", "That is why I was late for class yesterday.", 0], ["Il n'y aucune raison que je ne le fasse pas.", "There is no reason why I shouldn't do it.", 0]]}, "tu": {"__C": 328, "ne": {"__C": 28, "peux": {"__C": 4, "__e": [["C'est une raison que tu ne peux pas comprendre.", "It's a reason that can't be understood...", 1], ["Ou as-tu une raison que tu ne peux dire à personne ?", "Or, do you have some reason that is hard to talk about?", 1], ["Pour la même raison que tu ne peux pas le dire.", "Probably for the same reason you're not ready to say it either.", 1]]}, "puisses": {"__C": 4, "__e": [["Ecoute, s'il a encore des choses à régler, il n'y a pas de raison que tu ne puisses pas attendre ici.", "Look, if he's still got business going on, ain't no reason that you can't wait here.", 1], ["Il n'y a pas de raison que tu ne puisses pas.", "I suppose there's no reason why you can't.", 1], ["Donc il n'y a pas de raison que tu ne puisses pas coucher avec moi.", "So, there's no reason you can't have sex with me on the side.", 1]]}, "__e": [["Pour la même raison que tu ne veux pas que je le sois.", "For the same reason why You did not want that on his way.", 1], ["C'est pour cette raison que tu ne dois pas lui dire.", "That's why you should not tell him about this.", 1], ["Pour la même raison que tu ne peux pas le dire.", "Probably for the same reason you're not ready to say it either.", 1]]}, "as": {"__C": 39, "dite": {"__C": 2, "__e": [["C'était pour la raison que tu as dite.", "It was for the reason you said, George.", 1], ["C'est pas pour la raison que tu as dite.", "It wasn't for the reason you said.", 1]]}, "fait": {"__C": 4, "__e": [["C'est pour cette raison que tu as fait ça ? Et que tu as dit ça hier ? Un voyage ?", "Is this why... you suddenly talked about going on a trip yesterday?", 1], ["C'est pour cette raison que tu as fait ça ?", "Is that why you did this?", 1], ["Et... c'est pour cette raison que tu as fait ça?", "So... that's why you did this?", 1]]}, "__e": [["Tu sais que j'ai raison, que tu as un problème.", "Now, you know I'm right, don't you? You know there's something wrong with you.", 1], ["C'est pour cette raison que tu as fait ça ?", "Is that why you did this?", 1], ["Et... c'est pour cette raison que tu as fait ça?", "So... that's why you did this?", 1]]}, "__e": [["Et... c'est pour cette raison que tu as fait ça?", "So... that's why you did this?", 1], ["Pour la même raison que tu ne peux pas le dire.", "Probably for the same reason you're not ready to say it either.", 1], ["Ne te laisse pas aller au désespoir pour la seule raison que tu n'as pas pu être inscrit dans le collège qui était en tête de ta liste de vœux.", "Don't give in to despair just because you didn't get into the college that was at the top of your wish-list.", 0]]}, "vous": {"__C": 318, "avez": {"__C": 42, "oublié": {"__C": 2, "__e": [["Pensez-vous que c'est une grande raison que vous avez oublié d'apporter de l'argent?", "Do you think it's a great reason that you forgot to bring money?", 1], ["Pour la même raison que vous avez \"oublié\" de signer le chèque.", "For the same reason you \"forgot\" to sign the check.", 1]]}, "fait": {"__C": 3, "__e": [["Est-ce pour cette raison que vous avez fait suivre le prince héritier par des soldats armés ?", "Is that why you had the armed soldiers follow Crown Prince?", 1], ["C'est pour cette raison que vous avez fait ça ?", "Is that why you did it? Did what?", 1], ["Et c'est pour cette raison que vous avez fait ça ?", "- Yeah, was that the thinking behind this?", 1]]}, "__e": [["C'est la seule raison que vous avez trouvé pour me parler.", "That's the only reason we allowed you to speak today.", 1], ["C'est pour cette raison que vous avez fait ça ?", "Is that why you did it? Did what?", 1], ["Et c'est pour cette raison que vous avez fait ça ?", "- Yeah, was that the thinking behind this?", 1]]}, "êtes": {"__C": 37, "ici": {"__C": 8, "__e": [["Pour la même raison que vous êtes ici...", "For the same reason you're here...", 1], ["Alors c'est pour cette raison que vous êtes ici ?", "So,that's why you're out here?", 1], ["C'est pour cette raison que vous êtes ici !", "That's why you're here.", 1]]}, "là": {"__C": 3, "__e": [["- N'est-ce pas pour cette raison que vous êtes là ?", "- Isn't that what you're here for?", 1], ["Est-ce pour cette raison que vous êtes là ?", "Is that the real reason that you're here?", 1], ["C'est pour cette raison que vous êtes là.", "That's why I brought you back. That's why you're here.", 1]]}, "__e": [["C'est pour cette raison que vous êtes là.", "That's why I brought you back. That's why you're here.", 1], ["C'est pour cette raison que vous êtes ici !", "That's why you're here.", 1], ["Je suis la raison que vous êtes en vie.", "I'm the reason you're all still alive.", 1]]}, "__e": [["Et c'est pour cette raison que vous avez fait ça ?", "- Yeah, was that the thinking behind this?", 1], ["Je suis là pour la même raison que vous.", "I'm here for the same reason you are.", 1], ["Je suis ici pour la même raison que vous.", "What's surprising? I'm here for the same reason you are.", 1]]}, "__e": [["C'est pour cette raison que je suis arrivé en retard au cours hier.", "That is why I was late for class yesterday.", 0], ["Je pense que c'est pour cette raison que Tom voulait faire ça.", "I think that's why Tom wanted to do that.", 0], ["Il n'y aucune raison que je ne le fasse pas.", "There is no reason why I shouldn't do it.", 0]]}, "à": {"__C": 2651, "propos": {"__C": 772, "de": {"__C": 536, "la": {"__C": 35, "__e": [["Elle a raison à propos de la fin du mois.", "She's right about the end of the month.", 1], ["Il a raison à propos de la confiance.", "He's right about trust.", 1], ["Et il avait raison à propos de la police.", "And he was right about the department.", 1]]}, "ça": {"__C": 21, "__e": [["Je me dis que tu as peut-être... raison à propos de ça.", "I's thinking that maybe... you were right about all this.", 1], ["Tu as raison à propos de ça, tu sais pourquoi ?", "You're right about that. Do you know why?", 1], ["Il a raison à propos de ça, ça c'est sûr.", "He's right about that, for sure.", 1]]}, "__e": [["Je pense que tout le monde avait raison à propos de toi et moi.", "I think everybody's been right about you and me.", 1], ["Tu sais que tu n'as pas à avoir tout le temps raison à propos de tout.", "You know, you don't have to be right about everything all the time?", 1], ["Tu avais raison à propos de Tom.", "You were right about Tom.", 0]]}, "du": {"__C": 59, "fait": {"__C": 4, "__e": [["Et tu pourrais avoir raison à propos du fait que votre père ait découvert ça.", "And you may be right that your father found out about the affair.", 1], ["Tu avait raison à propos du fait qu'il fallait juste lui parler.", "You were right about talking to her.", 1], ["Tu as raison à propos du fait que ce soit un homme...", "It is a guy.", 1]]}, "roi": {"__C": 2, "__e": [["T'as entendu que j'avais raison à propos du Roi Requin ?", "- Nice. Hey, Barr, did you hear I was right about King Shark?", 1], ["il a raison... à propos du roi...", "He's right... about the king...", 1]]}, "__e": [["Tu avait raison à propos du fait qu'il fallait juste lui parler.", "You were right about talking to her.", 1], ["Tu as raison à propos du besoin de sécurité.", "- I will heed your advice.", 1], ["Tu as raison à propos du fait que ce soit un homme...", "It is a guy.", 1]]}, "__e": [["Je pense que tout le monde avait raison à propos de toi et moi.", "I think everybody's been right about you and me.", 1], ["Tu sais que tu n'as pas à avoir tout le temps raison à propos de tout.", "You know, you don't have to be right about everything all the time?", 1], ["Tu avais raison à propos de Tom.", "You were right about Tom.", 0]]}, "ce": {"__C": 116, "sujet": {"__C": 53, "lois": {"__C": 1, "__e": [["Eh bien, vous avez raison à ce sujet, Lois.", "Well, you are right about that, Lois.", 1]]}, "si": {"__C": 1, "__e": [["Michaels a raison à ce sujet, si on se sert juste des transmissions, on compromet Kuo.", "We can't, because Michaels Is right about one thing - We can't use the transmission Alone to arrest shelby. If we did, We'd be compromising kuo.", 1]]}, "__e": [["Vous avez peut-être raison à ce sujet.", "You may be right about that.", 0], ["Tu as raison à ce sujet.", "You're right about that.", 0], ["Tu as peut-être raison à ce sujet.", "You may be right about that.", 0]]}, "que": {"__C": 13, "vous": {"__C": 3, "__e": [["En vous voyant ici toutes les deux, dans ma maison... je ne vois aucune raison à ce que vous ne vous entendiez pas.", "Looking at both of you here, in my home... I see no reason why you two should not get on together.", 1], ["Il y a une raison à ce que vous soyez commandant en second", "There's a reason why you are his second-in-command.", 1], ["Il y a une raison à ce que vous dites, mais je souhaite obtenir le monde.", "What you have said does have reason, but I wish to have the world.", 1]]}, "nous": {"__C": 3, "__e": [["Si nous ne nous faisons pas confiance, alors il n'y a aucune raison à ce que nous devions travailler ensemble.", "If we don't trust each other, then there is no reason we should be working together.", 1], ["Peut-être il y a une raison à ce que nous soyons amis.", "I mean, maybe there's a reason I was your guy.", 1], ["Il n'y a pas de raison à ce que nous pouvons pas le faire.", "What's there not to like about you?", 1]]}, "__e": [["Il y a pas de raison à ce que je vienne pas en cours.", "There's no reason I shouldn't be in school.", 1], ["Il y a une raison à ce que les gens disent que nous ne devons pas en attendre trop.", "There's a reason why people say We shouldn't expect too much.", 1], ["Il n'y a pas de raison à ce que nous pouvons pas le faire.", "What's there not to like about you?", 1]]}, "__e": [["Tu as raison à ce sujet.", "You're right about that.", 0], ["Tu as peut-être raison à ce sujet.", "You may be right about that.", 0], ["Il doit y avoir une raison à ce qu'il a fait.", "There must be some reason for what he has done.", 0]]}, "cela": {"__C": 117, "c'est": {"__C": 2, "qu'on": {"__C": 1, "__e": [["Et la raison à cela, c'est qu'on opère toujours à deux.", "And the reason is because we keep doubling up on all these surgeries.", 1]]}, "parce-que": {"__C": 1, "__e": [["Et la raison à cela C'est parce-que...", "And the reason that nothing works is because...", 1]]}, "__e": [["Et la raison à cela, c'est qu'on opère toujours à deux.", "And the reason is because we keep doubling up on all these surgeries.", 1], ["Mais il y a une raison à cela, c'est parce que je n'ai jamais eu à m'inquiéter pour toi.", "But the reason I'm hands-off is because I've never had to worry about you.", 1], ["Et la raison à cela, c'est toi, c'est ton futur.", "And at the very core of it, it's about you, your future.", 1]]}, "est": {"__C": 3, "que": {"__C": 2, "__e": [["La seule raison à cela est que Larik m'a dit que vous étiez digne de confiance.", "The only reason i agreed to Is because larik told me you were trustworthy.", 1], ["La raison à cela est que j'ai toujours trouvé ridicule de planifier un exercice d'évacuation alors que tout le monde connaît l'heure à laquelle cet exercice va se dérouler.", "And the reason for me is that there's always been something ridiculous about staging a fire drill exactly when everyone knows it's going to happen.", 1], ["La raison à cela est que toutes ces lettres que vous voyez sont la totalité.", "The reason for that is all these letters that you're looking at is everything.", 1]]}, "qu'il": {"__C": 1, "__e": [["Et la raison à cela est qu'il tue la personne après le 6ème jour de son enlèvement.", "And the reason for that is that he kills the person after the sixth day of their kidnapping.", 1]]}, "__e": [["Et la raison à cela est qu'il tue la personne après le 6ème jour de son enlèvement.", "And the reason for that is that he kills the person after the sixth day of their kidnapping.", 1], ["La raison à cela est que toutes ces lettres que vous voyez sont la totalité.", "The reason for that is all these letters that you're looking at is everything.", 1], ["La raison à cela est très simple:", "The reason for this is very simple:", 1]]}, "__e": [["Et il y a une raison à cela.", "And there's a reason for this.", 1], ["Je le sais, mais il y a une raison à cela.", "And it's true, but there's a reason.", 1], ["Il y avait une bonne raison à cela.", "There was a good reason for this.", 0]]}, "__e": [["Il y avait une bonne raison à cela.", "There was a good reason for this.", 0], ["Il doit y avoir une raison à ce qu'il a fait.", "There must be some reason for what he has done.", 0], ["Il y a une raison à tout.", "Everything happens for a reason.", 0]]}, "__e": [["Je ne suis pas d'accord et je vais te dire la raison.", "I don't agree and I'm going to tell you why.", 0], ["Je sais la raison, mais je ne peux pas te la dire.", "I know the reason, but I can't tell you.", 0], ["Je sais la raison, mais je ne peux pas vous la dire.", "I know the reason, but I can't tell you.", 0]]}, "cimetière": {"__C": 7341, "de": {"__C": 572, "la": {"__C": 44, "ville": {"__C": 4, "connu": {"__C": 1, "__e": [["En moins de 2 ans, 85 corps ont été enterrés au cimetière de la ville, connu sous le nom de Boot Hill.", "He's made you the hero. You're King of the Frontier. Oh, no!", 1]]}, "de": {"__C": 1, "__e": [["Nous disant d'aller dans un cimetière de la ville de Saint-Paul pour obtenir d'autres instructions.", "And he was telling us to report to a cemetery in the town of Saint-Paul where we would receive further instructions.", 1]]}, "__e": [["J'ai appelé chaque cimetière de la ville.", "I called every cemetery in town.", 1], ["C'est à 16 h 30, au cimetière de la ville.", "- 4:30, Clark City Cemetery.", 1], ["Le cimetière de la ville est beau.", "The town cemetery is beautiful.", 1]]}, "famille": {"__C": 5, "lu": {"__C": 4, "__e": [["Mais vous ne pouviez pas l'enterrer dans le cimetière de la famille Lu, et cet endroit est le lieu le plus isolé mais proche du cimetière de la famille Lu.", "But you can't bury him in the Lu family cemetery, and this place is the most secluded place near that Lu family cemetery.", 1], ["Mais vous ne pouviez pas l'enterrer dans le cimetière de la famille Lu, et cet endroit est le lieu le plus isolé mais proche du cimetière de la famille Lu.", "But you can't bury him in the Lu family cemetery, and this place is the most secluded place near that Lu family cemetery.", 1], ["Donc, après ma mort, je me trouve toujours dans le cimetière de la famille Lu.", "So, after my death, I am still the Lu family's wife", 1]]}, "__e": [["Mais vous ne pouviez pas l'enterrer dans le cimetière de la famille Lu, et cet endroit est le lieu le plus isolé mais proche du cimetière de la famille Lu.", "But you can't bury him in the Lu family cemetery, and this place is the most secluded place near that Lu family cemetery.", 1], ["Mais vous ne pouviez pas l'enterrer dans le cimetière de la famille Lu, et cet endroit est le lieu le plus isolé mais proche du cimetière de la famille Lu.", "But you can't bury him in the Lu family cemetery, and this place is the most secluded place near that Lu family cemetery.", 1], ["Donc, après ma mort, je me trouve toujours dans le cimetière de la famille Lu.", "So, after my death, I am still the Lu family's wife", 1]]}, "__e": [["Je dois me rendre au cimetière de la prison.", "I need to go to the prison cemetery.", 1], ["Si vous ne prenez pas de décision, il y a le cimetière de la région.", "If you don't make a decision, uh, there's the county grave.", 1], ["Donc, après ma mort, je me trouve toujours dans le cimetière de la famille Lu.", "So, after my death, I am still the Lu family's wife", 1]]}, "bateaux": {"__C": 10, "ici": {"__C": 1, "__e": [["*Ça a été un cimetière de bateaux ici.", "* It was a graveyard of boats here.", 1]]}, "et": {"__C": 1, "il": {"__C": 1, "__e": [["On se dirige vers un cimetière de bateaux... et il nous y mène.", "You know, there's a bunch of boats at the bottom of the sea where we're headed... And he's doing the heading.", 1]]}, "__e": [["Une faille s'est ouverte dans le vieux cimetière de bateaux, et quelque chose en est sortie.", "A rift opened At the old ship's graveyard, And something came through.", 1], ["Il y a un cimetière de bateaux et on fonce droit dessus.", "I spotted a ship graveyard and we're heading straight for it.", 1], ["On se dirige vers un cimetière de bateaux... et il nous y mène.", "You know, there's a bunch of boats at the bottom of the sea where we're headed... And he's doing the heading.", 1]]}, "__e": [["Il y a un cimetière de bateaux et on fonce droit dessus.", "I spotted a ship graveyard and we're heading straight for it.", 1], ["*Ça a été un cimetière de bateaux ici.", "* It was a graveyard of boats here.", 1], ["On se dirige vers un cimetière de bateaux... et il nous y mène.", "You know, there's a bunch of boats at the bottom of the sea where we're headed... And he's doing the heading.", 1]]}, "l'église": {"__C": 7, "locale": {"__C": 1, "où": {"__C": 1, "__e": [["\"Il fut vite enterré au cimetière \"de l'église locale où, \"par divine providence,", "He was buried very swiftly on the grounds of the local church, where, as divine providence would have it, a wedding was due to take place the following day!", 1]]}, "__e": [["\"Il fut vite enterré au cimetière \"de l'église locale où, \"par divine providence,", "He was buried very swiftly on the grounds of the local church, where, as divine providence would have it, a wedding was due to take place the following day!", 1]]}, "__e": [["Dehors, dans le cimetière de l'église.", "Outside, in the church's cemetery.", 1], ["Ils ne voulaient pas de lui au cimetière de l'église.", "They didn't want him in the church cemetery.", 1], ["Ces corps n'ont pas leur place dans le cimetière de l'église.", "These bodies don't get buried in the church graveyard.", 1]]}, "__e": [["Le bateau de papa n'est pas dans le cimetière de famille ?", "I thought Dad's boat was finally retired to the old family graveyard.", 1], ["Donc, après ma mort, je me trouve toujours dans le cimetière de la famille Lu.", "So, after my death, I am still the Lu family's wife", 1], ["Bien que les gens disent que le mariage est le cimetière de l'amour, ce n'est pas la même pour tous les deux.", "Although people say that marriage is love's graveyard, but it is not the same for both of you.", 1]]}, "est": {"__C": 64, "plein": {"__C": 7, "de": {"__C": 5, "ceux": {"__C": 1, "__e": [["Et bien, le cimetière est plein de ceux qui ont essayé.", "Well, the cemetery's full of them that missed.", 1]]}, "gars": {"__C": 1, "__e": [["Là où il a travaillé, le cimetière est plein de gars plus rapides.", "In every town Maddox has worked, the ground is full of men who were faster.", 1]]}, "__e": [["Là où il a travaillé, le cimetière est plein de gars plus rapides.", "In every town Maddox has worked, the ground is full of men who were faster.", 1], ["Le cimetière est plein de gens qui sortent de la terre.", "Mister, that graveyard is full of people comin' out of the ground.", 1], ["Et bien, le cimetière est plein de ceux qui ont essayé.", "Well, the cemetery's full of them that missed.", 1]]}, "et": {"__C": 1, "abandonné": {"__C": 1, "__e": [["Ce cimetière est plein et abandonné.", "That cemetery is full and abandoned.", 1]]}, "__e": [["Ce cimetière est plein et abandonné.", "That cemetery is full and abandoned.", 1]]}, "__e": [["Là où il a travaillé, le cimetière est plein de gars plus rapides.", "In every town Maddox has worked, the ground is full of men who were faster.", 1], ["Le cimetière est plein de gens qui sortent de la terre.", "Mister, that graveyard is full of people comin' out of the ground.", 1], ["Et bien, le cimetière est plein de ceux qui ont essayé.", "Well, the cemetery's full of them that missed.", 1]]}, "de": {"__C": 4, "fous": {"__C": 1, "chasseurs": {"__C": 1}}, "l'autre": {"__C": 3, "côté": {"__C": 2, "__e": [["Le cimetière est de l'autre côté de la colline.", "The graveyard's just over the top of the hill there.", 1], ["Le cimetière est de l'autre côté.", "The cemetery is the other way", 1]]}, "coté": {"__C": 1, "__e": [["le cimetière est de l'autre coté de la barrière, et mon congélateur est plein.", "The cemetery is outside the barrier, and my freezer's full.", 1]]}, "__e": [["le cimetière est de l'autre coté de la barrière, et mon congélateur est plein.", "The cemetery is outside the barrier, and my freezer's full.", 1], ["Le cimetière est de l'autre côté de la colline.", "The graveyard's just over the top of the hill there.", 1], ["Le cimetière est de l'autre côté.", "The cemetery is the other way", 1]]}, "__e": [["le cimetière est de l'autre coté de la barrière, et mon congélateur est plein.", "The cemetery is outside the barrier, and my freezer's full.", 1], ["Le cimetière est de l'autre côté de la colline.", "The graveyard's just over the top of the hill there.", 1], ["Le cimetière est de l'autre côté.", "The cemetery is the other way", 1]]}, "à": {"__C": 6, "5": {"__C": 1, "km": {"__C": 1, "__e": [["Le cimetière est à 5 km de la ville.", "The cemetery's about three miles out of town.", 1]]}, "__e": [["Le cimetière est à 5 km de la ville.", "The cemetery's about three miles out of town.", 1]]}, "l'abandon": {"__C": 1, "__e": [["Ce cimetière est à l'abandon.", "This cemetery is abandoned.", 1]]}, "__e": [["Le cimetière est à une heure.", "The cemetery's an hour away.", 1], ["Le cimetière est à deux pas.", "She'll be here soon. There are graves in the church garden.", 1], ["Je suppose qu'on est là... donc le cimetière est à l'ouest d'ici.", "I'm guessing we're here... so that cemetery is west of us.", 1]]}, "__e": [["Et bien, le cimetière est plein de ceux qui ont essayé.", "Well, the cemetery's full of them that missed.", 1], ["Au cimetière, est dressée une statue d'un serpent qui se mord la queue.", "In the cemetery, there is a statue of a snake biting its own tail.", 0], ["Plus la souris est rapide, plus le cimetière est vaste.", "The faster the mouse, the bigger the churchyard.", 0]]}, "des": {"__C": 184, "éléphants": {"__C": 18, "quand": {"__C": 1, "on": {"__C": 1, "__e": [["CIMETIÈRE DES ÉLÉPHANTS Quand on veut mourir au mieux", "ELEPHANT CEMETERY When you want to die at best", 1]]}, "__e": [["CIMETIÈRE DES ÉLÉPHANTS Quand on veut mourir au mieux", "ELEPHANT CEMETERY When you want to die at best", 1]]}, "des": {"__C": 1, "psychanalystes": {"__C": 1, "__e": [["Vous ne pouvez pas le savoir, mais Truro est le cimetière des éléphants des psychanalystes.", "NOW YOU HAVE NO REASON TO KNOW THIS, BUT TRURO, MASSACHUSETTS, IS SORT OF AN ELEPHANT'S GRAVEYARD FOR PSYCHOANALYSTS.", 1]]}, "__e": [["Vous ne pouvez pas le savoir, mais Truro est le cimetière des éléphants des psychanalystes.", "NOW YOU HAVE NO REASON TO KNOW THIS, BUT TRURO, MASSACHUSETTS, IS SORT OF AN ELEPHANT'S GRAVEYARD FOR PSYCHOANALYSTS.", 1]]}, "__e": [["Excusez-moi, mademoiselle. Est-ce la route pour le cimetière des éléphants ? Asseyez-vous.", "Excuse me Miss... this is the way to elephant graveyard?", 1], ["Ils viennent ici pour mourir. Ils ont cette vieille idée du cimetière des éléphants.", "Mmm, they go there to die, they have the old idea of the elephant's graveyard.", 1], ["Jerry vous savez, franchement, je crois que j'en ai assez, de voir prendre ce pays qui est le mien et le vôtre aussi pour le cimetière des éléphants.", "Jerry I disagree with those who consider this country  ...That is mine and yours Like an elephant graveyard.", 1]]}, "animaux": {"__C": 15, "chérie": {"__C": 1, "__e": [["- Cimetière des animaux, chérie.", "- It says \"pet cemetery\", honey.", 1]]}, "où": {"__C": 1, "il": {"__C": 1, "__e": [["La deuxième fois qu'il est mort, je l'ai inhumé au cimetière des animaux... où il repose encore aujourd'hui.", "When he died in the night that second time, I buried him in the pet cemetery, where, as you saw, his bones still lie.", 1]]}, "__e": [["La deuxième fois qu'il est mort, je l'ai inhumé au cimetière des animaux... où il repose encore aujourd'hui.", "When he died in the night that second time, I buried him in the pet cemetery, where, as you saw, his bones still lie.", 1]]}, "__e": [["Ils meurent et vont au cimetière des animaux.", "They die and go to the pet cemetery.", 1], ["Il est au cimetière des animaux.", "What's left of her is back there in the Pet Sematary.", 1], ["Le cimetière des animaux est sur notre terrain ?", "That pet cemetery, do we own that, too?", 1]]}, "martyrs": {"__C": 9, "de": {"__C": 1, "guerre": {"__C": 1, "__e": [["Ils lui ont creusé une tombe au cimetière des martyrs de guerre.", "They built him a tomb at the War Martyrs' Cemetery in Cyprus.", 1]]}, "__e": [["Le cimetière des martyrs de la Magliana !", "The cemetery of the martyrs of the Magliana.", 1], ["Ils lui ont creusé une tombe au cimetière des martyrs de guerre.", "They built him a tomb at the War Martyrs' Cemetery in Cyprus.", 1]]}, "qu'il": {"__C": 1, "dit": {"__C": 1, "__e": [["Même pas Çanakkale : \"Enterrez-moi au cimetière des martyrs\" qu'il dit !", "- Healthwise?", 1]]}, "__e": [["Même pas Çanakkale : \"Enterrez-moi au cimetière des martyrs\" qu'il dit !", "- Healthwise?", 1]]}, "__e": [["Ils lui ont creusé une tombe au cimetière des martyrs de guerre.", "They built him a tomb at the War Martyrs' Cemetery in Cyprus.", 1], ["Mais t'es pas fichu de dire où est le cimetière des martyrs.", "Go on, get in. Get in!", 1], ["\"On va au cimetière des martyrs avec M. Sait, ne vous inquiétez pas\"", "It says, 'Going to the war cemetery with Sait Abi. Don't worry. '", 1]]}, "__e": [["Quand vous venez ici, c'est une visite au cimetière des souvenirs.", "Angels, when you come in this house, you're taking a stroll down memory lane.", 1], ["Demande à ceux du cimetière des hommes sans nom.", "Ask those in the cemetery of nameless men.", 1], ["Le cimetière des échantillons regroupe les échantillons vocaux qui n'ont pas été retenus dans le jeu de données de la Voix commune.", "The Clip Graveyard consists of voice clips that didn't make it into the Common Voice dataset.", 0]]}, "et": {"__C": 153, "nous": {"__C": 6, "irons": {"__C": 1, "récupérer": {"__C": 1, "__e": [["Non ! Ce soir, nous irons au cimetière et nous irons récupérer la momie, de votre ancêtre sacré.", "Tonight, we go to burial ground... and steal the mummy of your sacred ancestors.", 1]]}, "__e": [["Non ! Ce soir, nous irons au cimetière et nous irons récupérer la momie, de votre ancêtre sacré.", "Tonight, we go to burial ground... and steal the mummy of your sacred ancestors.", 1]]}, "sommes": {"__C": 1, "superstitieux": {"__C": 1, "__e": [["Ce patelin est un cimetière. Et nous sommes superstitieux.", "This is just like a cemetery, and we're superstitious.", 1]]}, "__e": [["Ce patelin est un cimetière. Et nous sommes superstitieux.", "This is just like a cemetery, and we're superstitious.", 1]]}, "__e": [["D'un cimetière, et nous retournons !", "From a graveyard, and we're going back to one!", 1], ["Il y a un précédent pour le cimetière, et nous avons rempli les papiers ce matin.", "There's precedent for the cemetery, and we filed the paperwork this morning.", 1], ["Je veux dire, toi et moi, maintenant, nous allons la mettre dans la voiture, nous allons l'amener au cimetière et nous allons la mettre dans un trou vide.", "I mean... you and me... right now... we dump her in the car... and we take her out to the maggot ranch... and we stick her in a spare hole.", 1]]}, "je": {"__C": 7, "te": {"__C": 1, "montrerai": {"__C": 1, "__e": [["Viens avec moi au cimetière et je te montrerai.", "You come with me to the graveyard, and I will show you.", 1]]}, "__e": [["Viens avec moi au cimetière et je te montrerai.", "You come with me to the graveyard, and I will show you.", 1]]}, "ne": {"__C": 2, "sais": {"__C": 1, "__e": [["Je ne sais pas ce qu'il se passe mais pour une raison, je suis dans une crypte dans le cimetière, et je ne sais pas pourquoi.", "I don't know what's going on, but for some reason, I'm in a crypt in the cemetery, and I have no idea why.", 1]]}, "pense": {"__C": 1, "__e": [["Bien, parce que le nuage arrive maintenant au cimetière, et je ne pense pas qu'il soit venu pour rendre hommage.", "Good, 'cause the cloud is now entering the cemetery, and I don't think it's there to pay its respects.", 1]]}, "__e": [["Je ne sais pas ce qu'il se passe mais pour une raison, je suis dans une crypte dans le cimetière, et je ne sais pas pourquoi.", "I don't know what's going on, but for some reason, I'm in a crypt in the cemetery, and I have no idea why.", 1], ["Bien, parce que le nuage arrive maintenant au cimetière, et je ne pense pas qu'il soit venu pour rendre hommage.", "Good, 'cause the cloud is now entering the cemetery, and I don't think it's there to pay its respects.", 1], ["Je vais quitter ce cimetière, et je ne reviendrai pas.", "I'm about to leave this graveyard, and I won't bother turning back.", 1]]}, "__e": [["Je vais y aller. Je vais entrer dans le cimetière et je vais soutenir Bob.", "I'm gonna go inside the cemetery and I'm gonna be there for Bob.", 1], ["On va à un autre cimetière, et je suis chaud.", "We're off to another cemetery, and I am pumped.", 1], ["-On passe devant le cimetière et je veux dire au revoir à Marie.", "We're passing the cemetery. I want to say goodbye to Marie.", 1]]}, "on": {"__C": 8, "ne": {"__C": 1, "se": {"__C": 1, "__e": [["Alors quand tu mourras, tu resteras seul... au cimetière, et on ne se reverra plus.", "So when you die you wind up alone in the cemetery and we never see each other again.", 1]]}, "__e": [["Alors quand tu mourras, tu resteras seul... au cimetière, et on ne se reverra plus.", "So when you die you wind up alone in the cemetery and we never see each other again.", 1]]}, "lui": {"__C": 2, "a": {"__C": 2, "__e": [["C'est le gardien de la crypte. - Quoi ? - On a déterré un corps dans un cimetière et on lui a donné vie avec notre magie noire.", "I tried to stop for lunch at Lolo Burger, but every restaurant is now a Margaritaville,", 1], ["- Quoi ? - On a déterré un corps dans un cimetière et on lui a donné vie avec notre magie noire.", "- We dug up a body from a graveyard and used dark sci-fi magic to bring it to life.", 1]]}, "__e": [["C'est le gardien de la crypte. - Quoi ? - On a déterré un corps dans un cimetière et on lui a donné vie avec notre magie noire.", "I tried to stop for lunch at Lolo Burger, but every restaurant is now a Margaritaville,", 1], ["- Quoi ? - On a déterré un corps dans un cimetière et on lui a donné vie avec notre magie noire.", "- We dug up a body from a graveyard and used dark sci-fi magic to bring it to life.", 1]]}, "__e": [["On veut que vous veniez demain soir au cimetière de Four Stone ou dans n'importe quel cimetière, et on va faire la fête.", "We want you to join us tomorrow night at Four Stone Cemetery or go to any graveyard near you, and we, we're gonna have a party.", 1], ["Puis après diner, on a fait une agréable balade au cimetière, et on a couché ensemble sur la tombe de sa femme.", "Then after dinner, we took a lovely stroll through the cemetery, and we made out on his wife's grave.", 1], ["Un petit tour au cimetière, et on rentre à la maison.", "One graveside rant, and then we come home.", 1]]}, "__e": [["Il n'était pas au cimetière et il n'est pas là ce matin.", "He was not at the cemetery and it is not here this morning.", 1], ["mais quand je regarde le cimetière... et que je vois la tombe de mon frère...", "I see my brother's grave.", 1], ["Nous avons trouvé l'homme mort dans le cimetière, et maintenant, elle a disparu, et je n'arrive pas à la trouver.", "We found the dead man up in the cemetery, and now she's disappeared, and I can't find her.", 1]]}, "à": {"__C": 72, "côté": {"__C": 4, "de": {"__C": 2, "l'église": {"__C": 1, "__e": [["Amis d'une ferme voisine rejoinds la famille pendant qu'un simple cercueil de bois est transporté jusqu'au petit cimetière à côté de l'église missionaire.", "Friends from nearby ranches join the family as the simple wooden coffin is carried to the tiny graveyard alongside the mission church.", 1]]}, "ma": {"__C": 1, "__e": [["Ils l'ont enterré dans le cimetière, à côté de ma mère et de mon frère, Willie.", "They buried him out in the graveyard, next to my mother and my brother, willie.", 1]]}, "__e": [["Amis d'une ferme voisine rejoinds la famille pendant qu'un simple cercueil de bois est transporté jusqu'au petit cimetière à côté de l'église missionaire.", "Friends from nearby ranches join the family as the simple wooden coffin is carried to the tiny graveyard alongside the mission church.", 1], ["Ecoute, va creuser une tombe. La troisième dans le coin du cimetière à côté de celle de Rozario, c'est ça ?", "Listen, go and dig the grave Third one at the corner of the cemetery", 1], ["Ils l'ont enterré dans le cimetière, à côté de ma mère et de mon frère, Willie.", "They buried him out in the graveyard, next to my mother and my brother, willie.", 1]]}, "__e": [["Ils l'ont enterré dans le cimetière, à côté de ma mère et de mon frère, Willie.", "They buried him out in the graveyard, next to my mother and my brother, willie.", 1], ["Le cimetière à côté vous suffit pas ?", "Isn't it enough to live next to the cemetery?", 1], ["Et en fait, c'est le visage de sa mère à lui, qui est morte quelques temps avant et enterrée dans un cimetière à côté.", "In fact, it's the face of his mother who died shortly before, and who is buried in a cemetery nearby.", 1]]}, "la": {"__C": 10, "lumière": {"__C": 1, "de": {"__C": 1, "__e": [["Je peux voir le cimetière à la lumière de la lune.", "The moon's so bright, I can see the cemetery.", 1]]}, "__e": [["Je peux voir le cimetière à la lumière de la lune.", "The moon's so bright, I can see the cemetery.", 1]]}, "recherche": {"__C": 2, "d'un": {"__C": 1, "__e": [["Vous êtes dans un cimetière à la recherche d'un homme enterré vivant uniquement sur la base d'une de mes visions, mais quand je vous dis de source sûre que Walt n'est pas un criminel - vous ne me croyez pas.", "You'll run arounda cemetery looking for somebody who's buried alive based on a visionthat I had, but when I tell youthat walt was not a criminal based on actual proof, you don't believe me.", 1]]}, "de": {"__C": 1, "__e": [["Rosy ramassa la pelle et alla dans le cimetière à la recherche de ce rêve.", "Rosy picked up the shovel and set off into the graveyard in search of that dream..", 1]]}, "__e": [["Rosy ramassa la pelle et alla dans le cimetière à la recherche de ce rêve.", "Rosy picked up the shovel and set off into the graveyard in search of that dream..", 1], ["Miroslav creuse au cœur même du cimetière, à la recherche d'autres tombes de hauts dignitaires.", "Miroslav is digging in the very heart of the cemetery, in search of more elite tombs.", 1], ["Vous êtes dans un cimetière à la recherche d'un homme enterré vivant uniquement sur la base d'une de mes visions, mais quand je vous dis de source sûre que Walt n'est pas un criminel - vous ne me croyez pas.", "You'll run arounda cemetery looking for somebody who's buried alive based on a visionthat I had, but when I tell youthat walt was not a criminal based on actual proof, you don't believe me.", 1]]}, "__e": [["Je peux voir le cimetière à la lumière de la lune.", "The moon's so bright, I can see the cemetery.", 1], ["Tu veux pas être dans ce cimetière à la nuit tombée ?", "You don't want to be in this scary graveyard after dark, do you?", 1], ["S'il veut sa tête, il peut me rencontrer au cimetière à la tombée de la nuit.", "If he wants his head back, he can meet me at the cemetery when night falls.", 1]]}, "10": {"__C": 3, "h": {"__C": 3, "ou": {"__C": 1, "__e": [["Je ne vous entends pas. Apportez l'argent au cimetière à 10 h ou le corps de Thurman finira en morceaux.", "- Bring the money to the cemetery  at 1 0:00 sharp or Thurman's body will be chopped to pieces...", 1]]}, "__e": [["Je ne vous entends pas. Apportez l'argent au cimetière à 10 h ou le corps de Thurman finira en morceaux.", "- Bring the money to the cemetery  at 1 0:00 sharp or Thurman's body will be chopped to pieces...", 1], ["Apportez l'argent au cimetière à 10 h.", "Bring the money to the cemetery at 1 0. - Bring the money to the cemetery  at 1 0:00 sharp. - What?", 1], ["- Venez au cimetière à 10 h.", "- I can't understand you.", 1]]}, "__e": [["Je ne vous entends pas. Apportez l'argent au cimetière à 10 h ou le corps de Thurman finira en morceaux.", "- Bring the money to the cemetery  at 1 0:00 sharp or Thurman's body will be chopped to pieces...", 1], ["Apportez l'argent au cimetière à 10 h.", "Bring the money to the cemetery at 1 0. - Bring the money to the cemetery  at 1 0:00 sharp. - What?", 1], ["- Venez au cimetière à 10 h.", "- I can't understand you.", 1]]}, "__e": [["S'il veut sa tête, il peut me rencontrer au cimetière à la tombée de la nuit.", "If he wants his head back, he can meet me at the cemetery when night falls.", 1], ["Tu es en train de me dire que cette chose était dans un cimetière à bateau ces dix dernières années?", "You're telling me that this thing has been in the boat graveyard for the last ten years?", 1], ["As-tu déjà marché à travers un cimetière à minuit ?", "Have you ever walked through a graveyard at midnight?", 0]]}, "pour": {"__C": 115, "le": {"__C": 3, "reconnaître": {"__C": 1, "la": {"__C": 1, "__e": [["Quand on s'approche assez du cimetière pour le reconnaître, la question devient claire et simple.", "And when we get close enough to the graveyard to recognize it the issue becomes clear-cut and simple.", 1]]}, "__e": [["Quand on s'approche assez du cimetière pour le reconnaître, la question devient claire et simple.", "And when we get close enough to the graveyard to recognize it the issue becomes clear-cut and simple.", 1]]}, "surveiller": {"__C": 1, "__e": [["Je suis allée au cimetière pour le surveiller.", "I went to the cemetery to guard it.", 1]]}, "__e": [["Quand on s'approche assez du cimetière pour le reconnaître, la question devient claire et simple.", "And when we get close enough to the graveyard to recognize it the issue becomes clear-cut and simple.", 1], ["Je suis allée au cimetière pour le surveiller.", "I went to the cemetery to guard it.", 1], ["On est allés au cimetière pour le trouver, mais je n'ai pas tiré.", "We gone to the cemetery to ambush him, but I never fire no shot.", 1]]}, "animaux": {"__C": 29, "de": {"__C": 1, "compagnie": {"__C": 1, "__e": [["Cimetière pour animaux de compagnie", "(water running)", 1], ["J'ai enterré mon chien au cimetière pour animaux de compagnie.", "I buried my dog at the pet cemetery.", 0]]}, "__e": [["Cimetière pour animaux de compagnie", "(water running)", 1], ["J'ai enterré mon chien au cimetière pour animaux de compagnie.", "I buried my dog at the pet cemetery.", 0]]}, "et": {"__C": 4, "il": {"__C": 1, "__e": [["Mac voulait vraiment un cimetière pour animaux, et il aimait vraiment les animaux.", "I think Mac really wanted a pet cemetery... and I think he probably had a great love for animals.", 1]]}, "qu'on": {"__C": 1, "__e": [["Lorsqu'on a décidé de transformer le terrain en cimetière pour animaux, et qu'on cherchait un nom, on s'est accordés à dire qu'il n'y avait pas mieux que Bubbling Well Pet Memorial Park, qui sonnait merveilleusement bien.", "When we decided... to turn the property into a pet cemetery... and we discussed a name... we just all agreed that we couldn't come up with a better one... than Bubbling Well Pet Memorial Park, which has a lovely sound.", 1]]}, "__e": [["Lorsqu'on a décidé de transformer le terrain en cimetière pour animaux, et qu'on cherchait un nom, on s'est accordés à dire qu'il n'y avait pas mieux que Bubbling Well Pet Memorial Park, qui sonnait merveilleusement bien.", "When we decided... to turn the property into a pet cemetery... and we discussed a name... we just all agreed that we couldn't come up with a better one... than Bubbling Well Pet Memorial Park, which has a lovely sound.", 1], ["Cette tarée voulait être enterrée dans un cimetière pour animaux et j'ai refusé.", "The crazy bitch had it in her will that she wanted to be buried in a pet cemetery, and I refused.", 1], ["Mac voulait vraiment un cimetière pour animaux, et il aimait vraiment les animaux.", "I think Mac really wanted a pet cemetery... and I think he probably had a great love for animals.", 1]]}, "__e": [["Et c'est le genre de personnes que je voulais à mes côtés dans le concept du cimetière pour animaux.", "And these are the type of people I wanted in business with me... in the pet cemetery concept.", 1], ["Il a dit: \"Le cimetière pour animaux d'en face est à vous?\"", "He said, \"Do you have the pet cemetery across the street?\"", 1], ["J'ai enterré mon chien au cimetière pour animaux de compagnie.", "I buried my dog at the pet cemetery.", 0]]}, "les": {"__C": 10, "vieux": {"__C": 1, "bateaux": {"__C": 1, "__e": [["C'est une sorte de cimetière pour les vieux bateaux.", "It's a kind of graveyard for old ships that have become unseaworthy.", 1]]}, "__e": [["C'est une sorte de cimetière pour les vieux bateaux.", "It's a kind of graveyard for old ships that have become unseaworthy.", 1]]}, "22": {"__C": 1, "ans": {"__C": 1, "__e": [["Non, au cimetière, pour les 22 ans.", "- No, no! To the cemetery for the 22nd.", 1]]}, "__e": [["Non, au cimetière, pour les 22 ans.", "- No, no! To the cemetery for the 22nd.", 1]]}, "__e": [["Non, au cimetière, pour les 22 ans.", "- No, no! To the cemetery for the 22nd.", 1], ["Le dernier arrêt avant le cimetière pour les Blancs de l'ouest, quand il en restait encore dans le quartier.", "The last stop before the cemetery for West Side white folk... back when there were still some of those around.", 1], ["Je téléphone au cimetière pour les prévenir de notre arrivée.", "I'll go call the cemetery to say we're on the way.", 1]]}, "__e": [["C'est ce truc de cimetière pour... c'est quoi son nom ?", "Is all that graveyard stuff for, uh... what's her name?", 1], ["Je n'ai pas à aller au cimetière pour me souvenir de lui.", "I did not go to the cemetery has to remember him.", 1], ["J'ai enterré mon chien au cimetière pour animaux de compagnie.", "I buried my dog at the pet cemetery.", 0]]}, "__e": [["J'ai enterré mon chien au cimetière pour animaux de compagnie.", "I buried my dog at the pet cemetery.", 0], ["Cet endroit ressemble à un cimetière.", "This place looks like a graveyard.", 0], ["La maison de Tom est proche du cimetière.", "Tom's house is close to the cemetery.", 0]]}, "réconciliés": {"__C": 815, "et": {"__C": 41, "elle": {"__C": 3, "refuse": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il est venu me voir aujourd'hui, sa femme voulait divorcer, ils se sont réconciliés et elle refuse qu'il se mouille dans le show-business.", "Only today, he came to me and said he and his wife... who was suing him for divorce, had become reconciled... and she didn't want him fooling around in the show business.", 1]]}, "__e": [["Il est venu me voir aujourd'hui, sa femme voulait divorcer, ils se sont réconciliés et elle refuse qu'il se mouille dans le show-business.", "Only today, he came to me and said he and his wife... who was suing him for divorce, had become reconciled... and she didn't want him fooling around in the show business.", 1]]}, "a": {"__C": 1, "voulu": {"__C": 1, "__e": [["On s'est réconciliés, et elle a voulu me montrer Anok, entre scientifiques.", "We made up, and she wanted to show me Anok, you know, scientist to scientist.", 1]]}, "__e": [["On s'est réconciliés, et elle a voulu me montrer Anok, entre scientifiques.", "We made up, and she wanted to show me Anok, you know, scientist to scientist.", 1]]}, "__e": [["On s'est réconciliés, et elle a voulu me montrer Anok, entre scientifiques.", "We made up, and she wanted to show me Anok, you know, scientist to scientist.", 1], ["Il est venu me voir aujourd'hui, sa femme voulait divorcer, ils se sont réconciliés et elle refuse qu'il se mouille dans le show-business.", "Only today, he came to me and said he and his wife... who was suing him for divorce, had become reconciled... and she didn't want him fooling around in the show business.", 1], ["Lily et vous êtes réconciliés et elle est heureuse en mariage.", "You and Lily are all made up and she and Rufus are quite happily married.", 1]]}, "nous": {"__C": 3, "avons": {"__C": 1, "dormi": {"__C": 1, "__e": [["Nous nous sommes réconciliés, et nous avons dormi ensemble la nuit dernière.", "We've made up, and we slept together last night.", 1]]}, "__e": [["Nous nous sommes réconciliés, et nous avons dormi ensemble la nuit dernière.", "We've made up, and we slept together last night.", 1]]}, "ont": {"__C": 1, "__e": [["Ils se sont réconciliés et nous ont cognés.", "They hugged and kissed, then they set on us!", 1]]}, "__e": [["Ils se sont réconciliés et nous ont cognés.", "They hugged and kissed, then they set on us!", 1], ["Grâce à vous, nous nous sommes réconciliés et nous sommes retombés amoureux.", "Thanks to you, I made peace with my husband, and we fell in love again.", 1], ["Nous nous sommes réconciliés, et nous avons dormi ensemble la nuit dernière.", "We've made up, and we slept together last night.", 1]]}, "je": {"__C": 4, "voulais": {"__C": 1, "__e": [["Ma femme et moi, on s'est réconciliés et je voulais...", "My wife and I made up last night and I wanted...", 1]]}, "lui": {"__C": 2, "ai": {"__C": 2, "__e": [["Andrew et moi, on s'est réconciliés et je lui ai donné ton travail.", "You see, Andrew and I have made up, and I'm giving him your job.", 1], ["Mais aujourd'hui nous nous sommes réconciliés et je lui ai demandé si nous étions amis.", "But today they reconciled, and therefore she asked him to be friends.", 1]]}, "__e": [["Andrew et moi, on s'est réconciliés et je lui ai donné ton travail.", "You see, Andrew and I have made up, and I'm giving him your job.", 1], ["Mais aujourd'hui nous nous sommes réconciliés et je lui ai demandé si nous étions amis.", "But today they reconciled, and therefore she asked him to be friends.", 1]]}, "__e": [["Ma femme et moi, on s'est réconciliés et je voulais...", "My wife and I made up last night and I wanted...", 1], ["Andrew et moi, on s'est réconciliés et je lui ai donné ton travail.", "You see, Andrew and I have made up, and I'm giving him your job.", 1], ["Mais aujourd'hui nous nous sommes réconciliés et je lui ai demandé si nous étions amis.", "But today they reconciled, and therefore she asked him to be friends.", 1]]}, "__e": [["Mais aujourd'hui nous nous sommes réconciliés et je lui ai demandé si nous étions amis.", "But today they reconciled, and therefore she asked him to be friends.", 1], ["Mais tu savais pas ils se sont réconciliés et font le tour du monde faisant le bien.", "Bet you didn't know they reconciled and now they wander the globe doing the good work.", 1], ["Ils se sont réconciliés et sont redevenus amis.", "They made up and became friends again.", 0]]}, "avec": {"__C": 19, "le": {"__C": 4, "présent": {"__C": 1, "qui": {"__C": 1, "__e": [["Elle parle d'hommes réconciliés avec le présent, qui est loin d'être vide.", "It tells of men who have come to terms with the present and find it far from empty.", 1]]}, "__e": [["Elle parle d'hommes réconciliés avec le présent, qui est loin d'être vide.", "It tells of men who have come to terms with the present and find it far from empty.", 1]]}, "clan": {"__C": 1, "__e": [["Il voudrait que vous soyez réconciliés avec le clan Sverker.", "He would like you to be reconciled with the Sverker clan.", 1]]}, "__e": [["...réconciliés avec le Père.", "...reconciled with the Father.", 1], ["Mais vous êtes-vous réconciliés avec le chef Lim?", "But have you made up with Chief Lim of Family Medicine?", 1], ["Elle parle d'hommes réconciliés avec le présent, qui est loin d'être vide.", "It tells of men who have come to terms with the present and find it far from empty.", 1]]}, "ce": {"__C": 3, "sacrifice": {"__C": 1, "volontaire": {"__C": 1, "__e": [["Le programme de la semaine prochaine montrera comment nous nous sommes réconciliés avec ce sacrifice volontaire du pouvoir en arrivant à croire que NOUS ne sommes rien de plus que des machines nous-mêmes.", "Next week's programme will show how we have reconciled ourselves to this voluntary sacrifice of power by coming to believe that WE are nothing more than machines ourselves.", 1]]}, "__e": [["Le programme de la semaine prochaine montrera comment nous nous sommes réconciliés avec ce sacrifice volontaire du pouvoir en arrivant à croire que NOUS ne sommes rien de plus que des machines nous-mêmes.", "Next week's programme will show how we have reconciled ourselves to this voluntary sacrifice of power by coming to believe that WE are nothing more than machines ourselves.", 1]]}, "fait": {"__C": 2, "__e": [["La plupart des écrivains sont réconciliés avec ce fait.", "Most writers are reconciled to the fact.", 1]]}, "__e": [["La plupart des écrivains sont réconciliés avec ce fait.", "Most writers are reconciled to the fact.", 1], ["Le programme de la semaine prochaine montrera comment nous nous sommes réconciliés avec ce sacrifice volontaire du pouvoir en arrivant à croire que NOUS ne sommes rien de plus que des machines nous-mêmes.", "Next week's programme will show how we have reconciled ourselves to this voluntary sacrifice of power by coming to believe that WE are nothing more than machines ourselves.", 1]]}, "la": {"__C": 2, "justice": {"__C": 1, "__e": [["L'enquête Mains Propres les a réconciliés avec la justice.", "They said that Clean Hands has restored their faith in justice.", 1]]}, "chine": {"__C": 1, "__e": [["Ce matin, les États-Unis se sont réconciliés avec la Chine.", "This morning, the U.S. got back in bed with China.", 1]]}, "__e": [["L'enquête Mains Propres les a réconciliés avec la justice.", "They said that Clean Hands has restored their faith in justice.", 1], ["Ce matin, les États-Unis se sont réconciliés avec la Chine.", "This morning, the U.S. got back in bed with China.", 1]]}, "__e": [["Vous ne vous êtes pas encore réconciliés avec lui ?", "You still haven't made up with him?", 1], ["Elle parle d'hommes réconciliés avec le présent, qui est loin d'être vide.", "It tells of men who have come to terms with the present and find it far from empty.", 1], ["Le programme de la semaine prochaine montrera comment nous nous sommes réconciliés avec ce sacrifice volontaire du pouvoir en arrivant à croire que NOUS ne sommes rien de plus que des machines nous-mêmes.", "Next week's programme will show how we have reconciled ourselves to this voluntary sacrifice of power by coming to believe that WE are nothing more than machines ourselves.", 1]]}, "il": {"__C": 6, "paraît": {"__C": 1, "__e": [["Parce qu'on est réconciliés, il paraît!", "We're all friends now!", 1]]}, "m'a": {"__C": 1, "rendu": {"__C": 1, "mes": {"__C": 1, "__e": [["On s'est réconciliés, il m'a rendu mes habits et m'a acheté cette chaîne de cheville.", "We made up 'cause he gave me my clothes back and bought me this ankle bracelet.", 1]]}, "__e": [["On s'est réconciliés, il m'a rendu mes habits et m'a acheté cette chaîne de cheville.", "We made up 'cause he gave me my clothes back and bought me this ankle bracelet.", 1]]}, "__e": [["On s'est réconciliés, il m'a rendu mes habits et m'a acheté cette chaîne de cheville.", "We made up 'cause he gave me my clothes back and bought me this ankle bracelet.", 1]]}, "va": {"__C": 2, "s'en": {"__C": 1, "sortir": {"__C": 1, "__e": [["Je ne sais pas, mais il ne semble pas que vous deux vous soyez réconciliés. Il va s'en sortir, maintenant.", "He's gonna come clean, now.", 1]]}, "__e": [["Je ne sais pas, mais il ne semble pas que vous deux vous soyez réconciliés. Il va s'en sortir, maintenant.", "He's gonna come clean, now.", 1]]}, "la": {"__C": 1, "donner": {"__C": 1, "__e": [["On s'est pas réconciliés. Il va la donner à quelqu'un d'autre.", "We didn't totally make up, and now, oh, my God, they're gonna give the unicorn to somebody else.", 1]]}, "__e": [["On s'est pas réconciliés. Il va la donner à quelqu'un d'autre.", "We didn't totally make up, and now, oh, my God, they're gonna give the unicorn to somebody else.", 1]]}, "__e": [["On s'est pas réconciliés. Il va la donner à quelqu'un d'autre.", "We didn't totally make up, and now, oh, my God, they're gonna give the unicorn to somebody else.", 1], ["Je ne sais pas, mais il ne semble pas que vous deux vous soyez réconciliés. Il va s'en sortir, maintenant.", "He's gonna come clean, now.", 1]]}, "__e": [["Ils se sont réconciliés il y a environ un mois.", "They reconciled about a month ago.", 1], ["On s'est pas réconciliés. Il va la donner à quelqu'un d'autre.", "We didn't totally make up, and now, oh, my God, they're gonna give the unicorn to somebody else.", 1], ["Je ne sais pas, mais il ne semble pas que vous deux vous soyez réconciliés. Il va s'en sortir, maintenant.", "He's gonna come clean, now.", 1]]}, "on": {"__C": 10, "dirait": {"__C": 2, "__e": [["Ils sont réconciliés, on dirait.", "Well, their little tiff's over.", 1], ["Vous vous êtes réconciliés, on dirait.", "Bring it on, brother. Sounds like you two made up.", 1]]}, "a": {"__C": 2, "une": {"__C": 1, "chance": {"__C": 1, "__e": [["Darren et Prudence se sont réconciliés, on a une chance de gagner la Coupe, et vous irez à Oprah.", "Darren and Prudence are back together, we got a shot at winning the Cup, and you got on Oprah.", 1]]}, "__e": [["Darren et Prudence se sont réconciliés, on a une chance de gagner la Coupe, et vous irez à Oprah.", "Darren and Prudence are back together, we got a shot at winning the Cup, and you got on Oprah.", 1]]}, "tourné": {"__C": 1, "une": {"__C": 1, "__e": [["On s'est réconciliés, on a tourné une nouvelle page et c'était fini", "We were reconciled, turned a new leaf and it was over", 1]]}, "__e": [["On s'est réconciliés, on a tourné une nouvelle page et c'était fini", "We were reconciled, turned a new leaf and it was over", 1]]}, "__e": [["Darren et Prudence se sont réconciliés, on a une chance de gagner la Coupe, et vous irez à Oprah.", "Darren and Prudence are back together, we got a shot at winning the Cup, and you got on Oprah.", 1], ["On s'est réconciliés, on a tourné une nouvelle page et c'était fini", "We were reconciled, turned a new leaf and it was over", 1]]}, "est": {"__C": 2, "venus": {"__C": 1, "et": {"__C": 1, "__e": [["On s'est réconciliés, on est venus et on a fait tout ça.", "We made up, we came in, and we did all this.", 1]]}, "__e": [["On s'est réconciliés, on est venus et on a fait tout ça.", "We made up, we came in, and we did all this.", 1]]}, "redevenus": {"__C": 1, "amis": {"__C": 1, "__e": [["Ça a pris du temps, puis on s'est réconciliés. On est redevenus amis.", "It took a while, and then we reconciled and we became friends again.", 1]]}, "__e": [["Ça a pris du temps, puis on s'est réconciliés. On est redevenus amis.", "It took a while, and then we reconciled and we became friends again.", 1]]}, "__e": [["Ça a pris du temps, puis on s'est réconciliés. On est redevenus amis.", "It took a while, and then we reconciled and we became friends again.", 1], ["On s'est réconciliés, on est venus et on a fait tout ça.", "We made up, we came in, and we did all this.", 1]]}, "__e": [["Mais attends, si on s'est réconciliés on devrait utiliser la même chambre.", "But wait, if we made up then we should share the same room. How dismaying. What was it?", 1], ["On s'est réconciliés, on est venus et on a fait tout ça.", "We made up, we came in, and we did all this.", 1], ["Je suis contente que vous soyez réconciliés. On peut faire Thanksgiving tous ensemble dans ce bar.", "Oh, I'm glad you two are friends again so we can all have Thanksgiving dinner together in this bar.", 1]]}, "mais": {"__C": 10, "s'il": {"__C": 1, "vous": {"__C": 1, "plaît": {"__C": 1, "__e": [["Je suis heureuse que Debra et toi soyez réconciliés, mais s'il vous plaît, c'est ma cuisine.", "I mean, I'm happy that you and Debra are working things out... but please, this is my kitchen.", 1]]}, "__e": [["Je suis heureuse que Debra et toi soyez réconciliés, mais s'il vous plaît, c'est ma cuisine.", "I mean, I'm happy that you and Debra are working things out... but please, this is my kitchen.", 1]]}, "__e": [["Je suis heureuse que Debra et toi soyez réconciliés, mais s'il vous plaît, c'est ma cuisine.", "I mean, I'm happy that you and Debra are working things out... but please, this is my kitchen.", 1]]}, "tu": {"__C": 1, "peux": {"__C": 1, "oublier": {"__C": 1, "__e": [["Nous sommese réconciliés, mais tu peux oublier Omar.", "She and I are good, but you can forget about Omar.", 1]]}, "__e": [["Nous sommese réconciliés, mais tu peux oublier Omar.", "She and I are good, but you can forget about Omar.", 1]]}, "__e": [["Nous sommese réconciliés, mais tu peux oublier Omar.", "She and I are good, but you can forget about Omar.", 1]]}, "les": {"__C": 2, "choses": {"__C": 1, "n'ont": {"__C": 1, "__e": [["Mando et moi, nous nous sommes évidemment réconciliés. Mais les choses n'ont plus été comme avant.", "Eventually, Mando and I became friends again, but things were never quite the same.", 1]]}, "__e": [["Mando et moi, nous nous sommes évidemment réconciliés. Mais les choses n'ont plus été comme avant.", "Eventually, Mando and I became friends again, but things were never quite the same.", 1]]}, "autres": {"__C": 1, "sont": {"__C": 1, "__e": [["On est réconciliés, mais les autres sont encore fâchés.", "Well, you and I made up, but everyone else is still mad at us.", 1]]}, "__e": [["On est réconciliés, mais les autres sont encore fâchés.", "Well, you and I made up, but everyone else is still mad at us.", 1]]}, "__e": [["Mando et moi, nous nous sommes évidemment réconciliés. Mais les choses n'ont plus été comme avant.", "Eventually, Mando and I became friends again, but things were never quite the same.", 1], ["On est réconciliés, mais les autres sont encore fâchés.", "Well, you and I made up, but everyone else is still mad at us.", 1]]}, "__e": [["Elle et mon père se sont réconciliés, mais je ne sais pas...", "She and my father patched things up, but I don't know.", 1], ["On est réconciliés, mais j'imagine que vous ne voudrez pas déjeuner avec moi, si je vous le propose ?", "We've reconciled, but I guess you'll say no if I ask you to have lunch with me, right?", 1], ["C'est étrange de dire qu'on s'est réconciliés mais que ça n'arrive que lorsque l'un des deux va mourir.", "It's strange to say that we've reconciled with each other but, it's always only possible when one is about to die.", 1]]}, "après": {"__C": 11, "tout": {"__C": 1, "ce": {"__C": 1, "temps": {"__C": 1, "__e": [["C'est un merveilleux départ... la vraie République et son meilleur élément, Dylan Hunt, réconciliés après tout ce temps.", "This is a wonderful beginning... the true Commonwealth and its greatest asset, Dylan Hunt, reconciled after too long a time.", 1]]}, "__e": [["C'est un merveilleux départ... la vraie République et son meilleur élément, Dylan Hunt, réconciliés après tout ce temps.", "This is a wonderful beginning... the true Commonwealth and its greatest asset, Dylan Hunt, reconciled after too long a time.", 1]]}, "__e": [["C'est un merveilleux départ... la vraie République et son meilleur élément, Dylan Hunt, réconciliés après tout ce temps.", "This is a wonderful beginning... the true Commonwealth and its greatest asset, Dylan Hunt, reconciled after too long a time.", 1]]}, "notre": {"__C": 1, "première": {"__C": 1, "dispute": {"__C": 1, "__e": [["Là où l'on s'est réconciliés après notre première dispute.", "\"The spot we made up after our first fight.\"", 1]]}, "__e": [["Là où l'on s'est réconciliés après notre première dispute.", "\"The spot we made up after our first fight.\"", 1]]}, "__e": [["Là où l'on s'est réconciliés après notre première dispute.", "\"The spot we made up after our first fight.\"", 1]]}, "que": {"__C": 1, "ms": {"__C": 1, "barnes": {"__C": 1, "__e": [["Parce que vous vous êtes réconciliés après que Ms Barnes ait confessé ses erreurs et puisque M. Ewing était dans l'incapacité de fournir un témoignage convainquant établissant la continuation d'un subterfuge criminel après la réconciliation, je me déclare opposé à une annulation du mariage.", "Because two of you have reconciled after Ms. Barnes confessed her misdeed and because Mr. Ewing was unable to provide convincing testimony establishing any continued criminal subterfuge after the reconciliation, I'm ruling against annulment.", 1]]}, "__e": [["Parce que vous vous êtes réconciliés après que Ms Barnes ait confessé ses erreurs et puisque M. Ewing était dans l'incapacité de fournir un témoignage convainquant établissant la continuation d'un subterfuge criminel après la réconciliation, je me déclare opposé à une annulation du mariage.", "Because two of you have reconciled after Ms. Barnes confessed her misdeed and because Mr. Ewing was unable to provide convincing testimony establishing any continued criminal subterfuge after the reconciliation, I'm ruling against annulment.", 1]]}, "__e": [["Parce que vous vous êtes réconciliés après que Ms Barnes ait confessé ses erreurs et puisque M. Ewing était dans l'incapacité de fournir un témoignage convainquant établissant la continuation d'un subterfuge criminel après la réconciliation, je me déclare opposé à une annulation du mariage.", "Because two of you have reconciled after Ms. Barnes confessed her misdeed and because Mr. Ewing was unable to provide convincing testimony establishing any continued criminal subterfuge after the reconciliation, I'm ruling against annulment.", 1]]}, "__e": [["Eh bien, on ne s'est pas réconciliés, après trois séances, soit 3 h, sans compter le trajet.", "- Well, we're not back together, even after three full sessions. That's three hours, more if you include travel time.", 1], ["Les rois du feu et de la glace se sont réconciliés après mon réveil ?", "The Ice and Fire Kings reconciled after I woke up?", 1], ["S'étant réconciliés après une longue brouille, Tom et Mary se retrouvèrent au milieu de cette phrase.", "Having made up, following a long quarrel, Tom and Mary found themselves in the middle of this sentence.", 0]]}, "__e": [["Après leur dispute, ils se sont réconciliés.", "After their quarrel, they made up.", 0], ["On dirait qu'ils se sont à nouveau réconciliés.", "It looks like they have made up again.", 0], ["Tom et Jane se sont disputés, mais ils se sont réconciliés le lendemain matin.", "Tom and Jane quarreled, but they made up the next morning.", 0]]}, "salutation": {"__C": 381, "à": {"__C": 14, "votre": {"__C": 5, "dame": {"__C": 1, "__e": [["- Salutation à votre dame.", "- The same to your wife.", 1]]}, "majesté": {"__C": 2, "salutations": {"__C": 1, "__e": [["Salutation à Votre Majesté, salutations à Votre Altesse l'impératrice douairière.", "Greetings to Your Majesty, greetings to Your Highness the Empress Dowager.", 1]]}, "__e": [["Salutation à Votre Majesté.", "Greetings to Your Majesty.", 1], ["Salutation à Votre Majesté, salutations à Votre Altesse l'impératrice douairière.", "Greetings to Your Majesty, greetings to Your Highness the Empress Dowager.", 1]]}, "__e": [["Deuxième salutation à votre aîné.", "Bow to your older brother.", 1], ["Salutation à Votre Altesse la noble consort.", "Greetings to Your Highness the Noble Consort.", 1], ["Salutation à Votre Majesté, salutations à Votre Altesse l'impératrice douairière.", "Greetings to Your Majesty, greetings to Your Highness the Empress Dowager.", 1]]}, "la": {"__C": 2, "déesse": {"__C": 1, "mère": {"__C": 1, "__e": [["Salutation à la Déesse Mère.", "Say hail to the Mother Goddess", 1]]}, "__e": [["Salutation à la Déesse Mère.", "Say hail to the Mother Goddess", 1]]}, "consort": {"__C": 1, "jing": {"__C": 1, "__e": [["- Salutation à la consort Jing.", "- Greetings to Consort Jing.", 1]]}, "__e": [["- Salutation à la consort Jing.", "- Greetings to Consort Jing.", 1]]}, "__e": [["- Salutation à la consort Jing.", "- Greetings to Consort Jing.", 1], ["Salutation à la Déesse Mère.", "Say hail to the Mother Goddess", 1]]}, "vous": {"__C": 2, "deux": {"__C": 1, "__e": [["Salutation à vous deux", "Greeting to you two", 1]]}, "scribes": {"__C": 1, "pharisiens": {"__C": 1, "__e": [["Salutation à vous, scribes, pharisiens et hypocrites.", "\"Woe to you, scribes, Pharisees, hypocrites.", 1]]}, "__e": [["Salutation à vous, scribes, pharisiens et hypocrites.", "\"Woe to you, scribes, Pharisees, hypocrites.", 1]]}, "__e": [["Salutation à vous, scribes, pharisiens et hypocrites.", "\"Woe to you, scribes, Pharisees, hypocrites.", 1], ["Salutation à vous deux", "Greeting to you two", 1]]}, "__e": [["Salutation à Votre Majesté, salutations à Votre Altesse l'impératrice douairière.", "Greetings to Your Majesty, greetings to Your Highness the Empress Dowager.", 1], ["Je suis venu donner la dernière salutation à Son Altesse et démissionner.", "I came to give the final greeting to Her Highness and resign.", 1], ["J'ai envoyé une lettre de salutation à tous les chefs de l'est du Japon.", "My notice has been sent out to all the bosses.", 1]]}, "et": {"__C": 8, "la": {"__C": 1, "chevalière": {"__C": 1, "sont": {"__C": 1, "__e": [["La salutation et la chevalière sont des rituels qu'observe l'ordre secret de la franc-maçonnerie.", "The handshake and the ring, watson, are archaic rituals... Preserved by the 33rd degree members of the secret order of freemasons.", 1]]}, "__e": [["La salutation et la chevalière sont des rituels qu'observe l'ordre secret de la franc-maçonnerie.", "The handshake and the ring, watson, are archaic rituals... Preserved by the 33rd degree members of the secret order of freemasons.", 1]]}, "__e": [["La salutation et la chevalière sont des rituels qu'observe l'ordre secret de la franc-maçonnerie.", "The handshake and the ring, watson, are archaic rituals... Preserved by the 33rd degree members of the secret order of freemasons.", 1]]}, "des": {"__C": 1, "morceaux": {"__C": 1, "de": {"__C": 1, "__e": [["A bord de la sonde spatiale, des photos de la Terre, des messages de salutation et des morceaux de musique.", "Onboard the space probe are photographic images of Earth  verbal greetings and a medley of musical compositions.", 1]]}, "__e": [["A bord de la sonde spatiale, des photos de la Terre, des messages de salutation et des morceaux de musique.", "Onboard the space probe are photographic images of Earth  verbal greetings and a medley of musical compositions.", 1]]}, "__e": [["A bord de la sonde spatiale, des photos de la Terre, des messages de salutation et des morceaux de musique.", "Onboard the space probe are photographic images of Earth  verbal greetings and a medley of musical compositions.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "parti": {"__C": 1, "__e": [["Pas un mot, pas une salutation, et il est parti il y a plus d'un an.", "Not a word, not a greeting, and he left over a year ago.", 1]]}, "__e": [["Pas un mot, pas une salutation, et il est parti il y a plus d'un an.", "Not a word, not a greeting, and he left over a year ago.", 1]]}, "__e": [["Pas un mot, pas une salutation, et il est parti il y a plus d'un an.", "Not a word, not a greeting, and he left over a year ago.", 1]]}, "__e": [["\"Un morceau de papier coloré plié à enfermer \"un rare quelques mots de salutation \"et si l'amour est destiné et pas seulement inclus pour des raisons de forme, 'une petite ligne de baisers, propre et léger", "'A scrap of coloured paper folded to enclose 'a scant few words of greeting 'and if love is meant and not just included for the sake of form, 'a little line of kisses, neat and faint 'as the prints of birds on snow.'", 1], ["A bord de la sonde spatiale, des photos de la Terre, des messages de salutation et des morceaux de musique.", "Onboard the space probe are photographic images of Earth  verbal greetings and a medley of musical compositions.", 1], ["Pas un mot, pas une salutation, et il est parti il y a plus d'un an.", "Not a word, not a greeting, and he left over a year ago.", 1]]}, "au": {"__C": 22, "chef": {"__C": 1, "__e": [["CECI est leur \"Salutation au Chef\"?", "THAT'S their \"Hail to the Chief\"?", 1]]}, "soleil": {"__C": 18, "mesdames": {"__C": 1, "__e": [["Salutation au soleil, mesdames.", "Sun salutation, ladies.", 1]]}, "libère-moi": {"__C": 1, "joshua": {"__C": 1, "__e": [["C'est l'heure de ma salutation au Soleil. Libère-moi, Joshua !", "I conquer till I am conquered, by love or by the hand of an adversary.", 1]]}, "__e": [["C'est l'heure de ma salutation au Soleil. Libère-moi, Joshua !", "I conquer till I am conquered, by love or by the hand of an adversary.", 1]]}, "__e": [["Ensuite, on ira sur le balcon pour des clichés \"salutation au soleil\".", "And then we'd pop you down on the balcony and you can do sort of a stretchy, greeting-to-the-morning-sun type thing, you know?", 1], ["Je n'aime pas être en retard pour ma salutation au soleil.", "And I don't want to be late for my \"greetings to the sun. \"", 1], ["On m'a dit que tu allais arriver ce matin, mais lorsque je l'ai entendu, j'étais tellement excité que je suis tombé pendant ma salutation au soleil", "I was only told this morning that you were coming, but when I heard, I was so excited I about fell out of my sun salutation.", 1]]}, "jury": {"__C": 1, "__e": [["Salutation au jury.", "Salute jury.", 1]]}, "__e": [["Première salutation au ciel et à la terre !", "Bow to Heaven and Earth!", 1], ["Je n'aime pas être en retard pour ma salutation au soleil.", "And I don't want to be late for my \"greetings to the sun. \"", 1], ["On m'a dit que tu allais arriver ce matin, mais lorsque je l'ai entendu, j'étais tellement excité que je suis tombé pendant ma salutation au soleil", "I was only told this morning that you were coming, but when I heard, I was so excited I about fell out of my sun salutation.", 1]]}, "de": {"__C": 10, "base": {"__C": 1, "__e": [["Salutation de base :", "Basic greeting. \"Hello.", 1]]}, "cette": {"__C": 1, "main": {"__C": 1, "libérée": {"__C": 1, "__e": [["Alors reçois la première salutation de cette main libérée.", "Then, take the first greeting I give, being free.", 1]]}, "__e": [["Alors reçois la première salutation de cette main libérée.", "Then, take the first greeting I give, being free.", 1]]}, "__e": [["Alors reçois la première salutation de cette main libérée.", "Then, take the first greeting I give, being free.", 1]]}, "sa": {"__C": 1, "majesté": {"__C": 1, "__e": [["Votre Majesté, recevez les salutation de Sa Majesté.", "Your Majesty, please receive Her Majesty's greeting.", 1]]}, "__e": [["Votre Majesté, recevez les salutation de Sa Majesté.", "Your Majesty, please receive Her Majesty's greeting.", 1]]}, "__e": [["C'est une salutation de mon cœur à ma chère et précieuse amie.", "This is a greeting from my heart to my dear, precious one.", 1], ["Rien du tout pas même une salutation de ta part", "Nothing at all not even a greeting from you", 1], ["Je suis également fier d'apporter avec moi la bonne volonté du peuple américain, et une salutation de paix de la part des communautés musulmanes dans mon pays : Assalaamu alaykum.", "I am also proud to carry with me the goodwill of the American people, and a greeting of peace from Muslim communities in my country: assalaamu alaykum.", 0]]}, "votre": {"__C": 9, "altesse": {"__C": 2, "__e": [["Salutation Votre Altesse.", "Greetings, Your Highness.", 1]]}, "majesté": {"__C": 7, "__e": [["Salutation, Votre Majesté.", "Greetings, Your Majesty", 1]]}, "__e": [["Salutation Votre Altesse.", "Greetings, Your Highness.", 1], ["Salutation, Votre Majesté.", "Greetings, Your Majesty", 1]]}, "inconnue": {"__C": 20, "arrive": {"__C": 20, "toujours": {"__C": 20, "trop": {"__C": 20, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["♫ Cette salutation inconnue arrive toujours trop tard, pour être prononcée à la place de mon insécurité et de mon anxiété ♫", "♫ That unfamiliar greeting always comes too late,to be spoken in place of my insecurity and anxiousness ♫", 1]]}, "__e": [["Ceci est la salutation musulmane.", "This is the Muslim greeting.", 0], ["Salutation depuis la France !", "Greetings from France!", 0], ["L'absence d'une salutation signifie quelque chose.", "The absence of a greeting means something.", 0]]}, "d'adhérer": {"__C": 105, "à": {"__C": 65, "ce": {"__C": 5, "mouvement": {"__C": 1, "__e": [["Les États-Unis seront ravis d'adhérer à ce mouvement.", "The United States would be glad to fall in line with such a movement.", 1]]}, "principe": {"__C": 1, "__e": [["Je refuse d'adhérer à ce principe.", "I refuse to deal on principle.", 1]]}, "__e": [["Tu n'es pas en train d'adhérer à ce", "You're not buying any of that", 1], ["Mieux vaut admettre notre ignorance que d'adhérer à ce qui peut être faux.", "It's better to admit our ignorance than to believe answers that might be wrong.", 1], ["Quand j'ai entendu le pont, ta façon d'adhérer à ce rythme étrange, ces changements d'accord étranges, je me suis dit : \"OK, on peut tout faire.", "When I heard the bridge, and that you traced all the weird timing and weird chord changes, it just felt like, \"Okay, we can do anything.", 1]]}, "un": {"__C": 11, "club": {"__C": 4, "qui": {"__C": 1, "__e": [["Je refuse d'adhérer à un club qui voudrait de moi comme membre.", "I refuse to belong to any club that would have me as a member.", 1]]}, "très": {"__C": 1, "__e": [["Je viens d'adhérer à un club très huppé. Ils pensent que je n'irai pas souvent.", "See, I just got into this real snooty country club, and they don't think I'm gonna be there much.", 1]]}, "__e": [["Je viens d'adhérer à un club très huppé. Ils pensent que je n'irai pas souvent.", "See, I just got into this real snooty country club, and they don't think I'm gonna be there much.", 1], ["\"Je refuse d'adhérer à un club de golf qui t'accepte, putain de petit con, comme membre.\"", "\"that would have you, a fucking little prick, as a member.\"", 1], ["Je refuse d'adhérer à un club qui voudrait de moi comme membre.", "I refuse to belong to any club that would have me as a member.", 1]]}, "style": {"__C": 2, "de": {"__C": 2, "__e": [["Brian avait besoin d'adhérer à un style de vie très structuré.", "Brian was required to adhere to a very structured lifestyle.", 1], ["Les gens ont été forcés d'adhérer à un style de communisme réclamé par le leader soviétique, Lénine.", "The people were forced to agree to a style of communism that was demanded by the Soviet leader, Lenin.", 1]]}, "__e": [["Brian avait besoin d'adhérer à un style de vie très structuré.", "Brian was required to adhere to a very structured lifestyle.", 1], ["Les gens ont été forcés d'adhérer à un style de communisme réclamé par le leader soviétique, Lénine.", "The people were forced to agree to a style of communism that was demanded by the Soviet leader, Lenin.", 1]]}, "__e": [["Lieutenant Washington sait que j'attends de mon peuple d'adhérer à un code de l'honneur stricte.", "Lieutenant Washington knows I expect my people to adhere to a strict code of honor.", 1], ["On peut se demander comment la femelle trouve le temps d'adhérer à un rocher.", "Frankly, I don't know how the female limpet finds the time to adhere to the rock face.", 1], ["\"vous qui avez toujours refusé d'adhérer à un parti \"et, jusqu'à aujourd'hui, \"refusé de participer à une élection ?\"", "having never joined a party and, until now, never having stood for election.", 1]]}, "la": {"__C": 14, "défense": {"__C": 1, "du": {"__C": 1, "__e": [["Buck a refusé d'adhérer à la défense du Directorat... mais il nous aide en différentes occasions.", "Speaking of fancy flying, I was hoping Buck would head up a combat technique session.", 1]]}, "__e": [["Buck a refusé d'adhérer à la défense du Directorat... mais il nous aide en différentes occasions.", "Speaking of fancy flying, I was hoping Buck would head up a combat technique session.", 1]]}, "vision": {"__C": 3, "du": {"__C": 3, "__e": [["D'adhérer à la vision du monde de Foxfire.", "to follow Foxfire view of the world?", 1]]}, "__e": [["D'adhérer à la vision du monde de Foxfire.", "to follow Foxfire view of the world?", 1]]}, "__e": [["C'est pourquoi je... C'est presque la vision du monde comme une tribu. Si quelqu'un refuse d'adhérer à la mission, s'oppose-t-on à lui avec des questions sur sa propre croyance en lui-même, ou son propre égoïsme ?", "If somebody resists buying into the mission, are they countered with questions of their own belief in their self or their own selfishness?", 1], ["Ils verront les avantages d'adhérer à la République sachant que vous et votre navire seraient à sa disposition.", "They will be sure to see the advantages of Commonwealth membership knowing that you and your vessel will be at their disposal.", 1], ["J'étais tellement coupé du monde, qu'il m'était difficile d'adhérer à la générosité de cette vie dans le présent moment...", "I know I've been so cut off and how hard it's been for me to connect to the gift of this life in the present moment...", 1]]}, "__e": [["Si on te demande d'adhérer à quelque chose, de livrer une chose, de faire passer des messages, tu fais rien, OK?", "If people ask you to join anything, deliver anything, do messages for anybody, you do nothing, okay?", 1], ["Quand j'ai entendu le pont, ta façon d'adhérer à ce rythme étrange, ces changements d'accord étranges, je me suis dit : \"OK, on peut tout faire.", "When I heard the bridge, and that you traced all the weird timing and weird chord changes, it just felt like, \"Okay, we can do anything.", 1], ["Il a même refusé d'adhérer à notre association.", "He even refused to join our association.", 0]]}, "au": {"__C": 11, "club": {"__C": 2, "des": {"__C": 1, "cœurs": {"__C": 1, "__e": [["J'ai pas envie d'adhérer au club des cœurs solitaires.", "You know, I'm not sure I like being just another member of the Lonely Hearts Club.", 1]]}, "__e": [["J'ai pas envie d'adhérer au club des cœurs solitaires.", "You know, I'm not sure I like being just another member of the Lonely Hearts Club.", 1]]}, "de": {"__C": 1, "new": {"__C": 1}}, "__e": [["Avant d'adhérer au club numismatique de New York.", "Six years later he joined the New York Numismatics Club.", 1], ["J'ai pas envie d'adhérer au club des cœurs solitaires.", "You know, I'm not sure I like being just another member of the Lonely Hearts Club.", 1]]}, "syndicat": {"__C": 1, "__e": [["Je peux convaincre mon père d'adhérer au syndicat.", "Maybe I can talk my father into signing with the union.", 1]]}, "parti": {"__C": 5, "de": {"__C": 1, "ton": {"__C": 1}}, "communiste": {"__C": 1, "de": {"__C": 1, "__e": [["Je venais d'adhérer au Parti Communiste de Balmain.", "I get the impression...", 1]]}, "__e": [["Je venais d'adhérer au Parti Communiste de Balmain.", "I get the impression...", 1]]}, "__e": [["Elle vient d'adhérer au parti, elle ne dira pas non.", "She's a freshman Democrat. She can't say no to the president.", 1], ["[homme] Tout est écrit si vous avez envie d'adhérer au parti.", "Here, in case you want to join the party.", 1], ["Même Jésus et la Vierge Marie a décidé d'adhérer au parti, hein?", "Even Jesus and the Virgin Mary decided to join the party, huh?", 1]]}, "__e": [["[homme] Tout est écrit si vous avez envie d'adhérer au parti.", "Here, in case you want to join the party.", 1], ["Même Jésus et la Vierge Marie a décidé d'adhérer au parti, hein?", "Even Jesus and the Virgin Mary decided to join the party, huh?", 1], ["Caesar a soudainement décidé d'adhérer au Mouvement de la Cuisine Lente et j'ai un mec qui vient d'emménager à une table pour 4", "Caesar's suddenly decided to join the Slow Food Movement, and I've got a guy who's moved in at a table for four.", 1]]}, "moi": {"__C": 1, "aussi": {"__C": 1, "__e": [["J'ai réfléchi et j'ai décidé d'adhérer moi aussi.", "I've thought it over and I've decided that I'm better off joining you.", 1]]}, "__e": [["J'ai réfléchi et j'ai décidé d'adhérer moi aussi.", "I've thought it over and I've decided that I'm better off joining you.", 1]]}, "ou": {"__C": 1, "pas": {"__C": 1, "à": {"__C": 1, "cet": {"__C": 1, "__e": [["Bien. Le point est donc d'adhérer, ou pas, à cet ordre du jour.", "The question is whether or not to approve the order of the day.", 1]]}, "__e": [["Bien. Le point est donc d'adhérer, ou pas, à cet ordre du jour.", "The question is whether or not to approve the order of the day.", 1]]}, "__e": [["Bien. Le point est donc d'adhérer, ou pas, à cet ordre du jour.", "The question is whether or not to approve the order of the day.", 1]]}, "__e": [["Bien. Le point est donc d'adhérer, ou pas, à cet ordre du jour.", "The question is whether or not to approve the order of the day.", 1]]}, "aux": {"__C": 5, "préjugés": {"__C": 1, "noirs": {"__C": 1, "d'un": {"__C": 1, "__e": [["Mais ne me demandez pas d'adhérer aux préjugés noirs d'un homme avide de publicité, car vous vous adressez à la mauvaise personne.", "I've stuck my neck out on this paper to take a stand against white prejudice, but if you think I'm going to go soft on some sensationalist pushing black prejudice, you've brought your complaint to the wrong man.", 1]]}, "__e": [["Mais ne me demandez pas d'adhérer aux préjugés noirs d'un homme avide de publicité, car vous vous adressez à la mauvaise personne.", "I've stuck my neck out on this paper to take a stand against white prejudice, but if you think I'm going to go soft on some sensationalist pushing black prejudice, you've brought your complaint to the wrong man.", 1]]}, "__e": [["Mais ne me demandez pas d'adhérer aux préjugés noirs d'un homme avide de publicité, car vous vous adressez à la mauvaise personne.", "I've stuck my neck out on this paper to take a stand against white prejudice, but if you think I'm going to go soft on some sensationalist pushing black prejudice, you've brought your complaint to the wrong man.", 1]]}, "règles": {"__C": 2, "et": {"__C": 1, "aux": {"__C": 1, "__e": [["S'il vous plaît, essayons d'adhérer aux règles et aux règlements... tels qu'ils sont énoncés dans votre bon livre des Gammas.", "Now, please, let's try to adhere to the rules and regulations as so stated in your gamma good book.", 1]]}, "__e": [["S'il vous plaît, essayons d'adhérer aux règles et aux règlements... tels qu'ils sont énoncés dans votre bon livre des Gammas.", "Now, please, let's try to adhere to the rules and regulations as so stated in your gamma good book.", 1]]}, "qui": {"__C": 1, "ont": {"__C": 1, "__e": [["Mais d'après les livres, l'empereur se doit d'adhérer aux règles qui ont traversé les âges.", "But according to books, the emperor shall stick to rules, which are passed from ages.", 1]]}, "__e": [["Mais d'après les livres, l'empereur se doit d'adhérer aux règles qui ont traversé les âges.", "But according to books, the emperor shall stick to rules, which are passed from ages.", 1]]}, "__e": [["S'il vous plaît, essayons d'adhérer aux règles et aux règlements... tels qu'ils sont énoncés dans votre bon livre des Gammas.", "Now, please, let's try to adhere to the rules and regulations as so stated in your gamma good book.", 1], ["Mais d'après les livres, l'empereur se doit d'adhérer aux règles qui ont traversé les âges.", "But according to books, the emperor shall stick to rules, which are passed from ages.", 1]]}, "arbres": {"__C": 1, "certaines": {"__C": 1, "plantes": {"__C": 1, "__e": [["Au lieu d'adhérer aux arbres, certaines plantes se servent de griffes acérées.", "Instead of sticking to the trees, some climbers use sharp claws.", 1]]}, "__e": [["Au lieu d'adhérer aux arbres, certaines plantes se servent de griffes acérées.", "Instead of sticking to the trees, some climbers use sharp claws.", 1]]}, "__e": [["Au lieu d'adhérer aux arbres, certaines plantes se servent de griffes acérées.", "Instead of sticking to the trees, some climbers use sharp claws.", 1]]}, "__e": [["Au lieu d'adhérer aux arbres, certaines plantes se servent de griffes acérées.", "Instead of sticking to the trees, some climbers use sharp claws.", 1], ["Mais d'après les livres, l'empereur se doit d'adhérer aux règles qui ont traversé les âges.", "But according to books, the emperor shall stick to rules, which are passed from ages.", 1], ["Mais ne me demandez pas d'adhérer aux préjugés noirs d'un homme avide de publicité, car vous vous adressez à la mauvaise personne.", "I've stuck my neck out on this paper to take a stand against white prejudice, but if you think I'm going to go soft on some sensationalist pushing black prejudice, you've brought your complaint to the wrong man.", 1]]}, "a": {"__C": 2, "une": {"__C": 1, "relation": {"__C": 1, "monogame": {"__C": 1, "__e": [["Je demande à chaque adulte non infecté dans cette pièce d'adhérer a une relation monogame pour nourrir un vampire sain en échange... en échange de la protection d'un vampire sain pour vous et vos enfants.", "I am asking every single uninfected adult in this room to agree to a monogamous feeding relationship with a healthy vampire in exchange-- in exchange for that healthy vampire's protection for you and your children.", 1]]}, "__e": [["Je demande à chaque adulte non infecté dans cette pièce d'adhérer a une relation monogame pour nourrir un vampire sain en échange... en échange de la protection d'un vampire sain pour vous et vos enfants.", "I am asking every single uninfected adult in this room to agree to a monogamous feeding relationship with a healthy vampire in exchange-- in exchange for that healthy vampire's protection for you and your children.", 1]]}, "__e": [["Je demande à chaque adulte non infecté dans cette pièce d'adhérer a une relation monogame pour nourrir un vampire sain en échange... en échange de la protection d'un vampire sain pour vous et vos enfants.", "I am asking every single uninfected adult in this room to agree to a monogamous feeding relationship with a healthy vampire in exchange-- in exchange for that healthy vampire's protection for you and your children.", 1]]}, "tout": {"__C": 1, "cela": {"__C": 1, "__e": [["Vous ne pouvez pas attendre de quelqu'un comme moi d'adhérer a tout cela.", "You can't expect someone like me to buy into all this.", 1]]}, "__e": [["Vous ne pouvez pas attendre de quelqu'un comme moi d'adhérer a tout cela.", "You can't expect someone like me to buy into all this.", 1]]}, "__e": [["Vous ne pouvez pas attendre de quelqu'un comme moi d'adhérer a tout cela.", "You can't expect someone like me to buy into all this.", 1], ["Je demande à chaque adulte non infecté dans cette pièce d'adhérer a une relation monogame pour nourrir un vampire sain en échange... en échange de la protection d'un vampire sain pour vous et vos enfants.", "I am asking every single uninfected adult in this room to agree to a monogamous feeding relationship with a healthy vampire in exchange-- in exchange for that healthy vampire's protection for you and your children.", 1]]}, "__e": [["Si on te demande d'adhérer à quelque chose, de livrer une chose, de faire passer des messages, tu fais rien, OK?", "If people ask you to join anything, deliver anything, do messages for anybody, you do nothing, okay?", 1], ["Quand j'ai entendu le pont, ta façon d'adhérer à ce rythme étrange, ces changements d'accord étranges, je me suis dit : \"OK, on peut tout faire.", "When I heard the bridge, and that you traced all the weird timing and weird chord changes, it just felt like, \"Okay, we can do anything.", 1], ["Il a même refusé d'adhérer à notre association.", "He even refused to join our association.", 0]]}, "flora": {"__C": 1640, "et": {"__C": 60, "son": {"__C": 3, "père": {"__C": 1, "ou": {"__C": 1, "__e": [["Pour lui, les modifications de Sherriff, comme rajouter Flora et son père ou renforcer le rôle de Kemp et en faire un rival romantique, présentaient un parallèle intéressant.", "He pointed out that some of the changes Sherriff made, such as adding flora and her father, expanding Kemp's role, and making him a romantic rival, presented an interesting parallel.", 1]]}, "__e": [["Pour lui, les modifications de Sherriff, comme rajouter Flora et son père ou renforcer le rôle de Kemp et en faire un rival romantique, présentaient un parallèle intéressant.", "He pointed out that some of the changes Sherriff made, such as adding flora and her father, expanding Kemp's role, and making him a romantic rival, presented an interesting parallel.", 1]]}, "fils": {"__C": 2, "__e": [["Flora et son Fils ?", "- \"Flora and her Son\"?", 1], ["Pourquoi pas Flora et son Fils ?", "- ♪ Your heart out ♪ - What about \"Flora and her Son\"?", 1]]}, "__e": [["Il admire tant Flora et son récit épique.", "He's such an admirer of Flora and her epic tale.", 1], ["Flora et son Fils ?", "- \"Flora and her Son\"?", 1], ["Pourquoi pas Flora et son Fils ?", "- ♪ Your heart out ♪ - What about \"Flora and her Son\"?", 1]]}, "moi": {"__C": 9, "qui": {"__C": 1, "avons": {"__C": 1, "__e": [["C'est Flora et moi qui avons tout manigancé.", "Well, that was our plan. Flora and I arranged it together.", 1]]}, "__e": [["C'est Flora et moi qui avons tout manigancé.", "Well, that was our plan. Flora and I arranged it together.", 1]]}, "allons": {"__C": 2, "faire": {"__C": 1, "__e": [["Flora et moi allons faire une croisière.", "Mm-hmm. Well... well, that's wonderful.", 1]]}, "récupérer": {"__C": 1, "__e": [["Tu vas finir de nettoyer, et Flora et moi allons récupérer sa poupée.", "Now, you'll finish mopping while Flora and I go get her doll back.", 1]]}, "__e": [["Flora et moi allons faire une croisière.", "Mm-hmm. Well... well, that's wonderful.", 1], ["Tu vas finir de nettoyer, et Flora et moi allons récupérer sa poupée.", "Now, you'll finish mopping while Flora and I go get her doll back.", 1]]}, "__e": [["Vous savez, Flora et moi étions si proches.", "Flora and I were so close, you see.", 1], ["Mieux vaut nous mettre en route, Flora et moi.", "I suppose Miss Flora and I had best be on our way.", 1], ["Tu vas finir de nettoyer, et Flora et moi allons récupérer sa poupée.", "Now, you'll finish mopping while Flora and I go get her doll back.", 1]]}, "yasmine": {"__C": 3, "s'occuperont": {"__C": 1, "d'elle": {"__C": 1, "__e": [["Flora et Yasmine s'occuperont d'elle.", "Flora and Yasmin will look after her.", 1]]}, "__e": [["Flora et Yasmine s'occuperont d'elle.", "Flora and Yasmin will look after her.", 1]]}, "ainsi": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Je n'ai peut-être pas été la meilleure des soeurs... mais j'aimerais dédier cette chanson à mes soeurs bien-aimées, Flora et Yasmine ainsi qu'à une autre personne qui n'a malheureusement pas pu être avec nous ce soir, ma fille tant aimée, Rucha.", "And I may have not been the best sister so I'd like to dedicate this song to my beloved sisters, Flora and Yasmin, and to someone else, who unfortunately is not with us here tonight, my beloved daughter, Rucha.", 1]]}, "__e": [["Je n'ai peut-être pas été la meilleure des soeurs... mais j'aimerais dédier cette chanson à mes soeurs bien-aimées, Flora et Yasmine ainsi qu'à une autre personne qui n'a malheureusement pas pu être avec nous ce soir, ma fille tant aimée, Rucha.", "And I may have not been the best sister so I'd like to dedicate this song to my beloved sisters, Flora and Yasmin, and to someone else, who unfortunately is not with us here tonight, my beloved daughter, Rucha.", 1]]}, "__e": [["Flora et Yasmine s'occuperont d'elle.", "Flora and Yasmin will look after her.", 1], ["Quand ils ont pris Amnon, je ne pouvais plus faire face à la souffrance de Flora et Yasmine.", "After Amnon was taken away, I couldn't face Flora and Yasmin, their pain killed me.", 1], ["Je n'ai peut-être pas été la meilleure des soeurs... mais j'aimerais dédier cette chanson à mes soeurs bien-aimées, Flora et Yasmine ainsi qu'à une autre personne qui n'a malheureusement pas pu être avec nous ce soir, ma fille tant aimée, Rucha.", "And I may have not been the best sister so I'd like to dedicate this song to my beloved sisters, Flora and Yasmin, and to someone else, who unfortunately is not with us here tonight, my beloved daughter, Rucha.", 1]]}, "__e": [["Il se moque de ce qui peut nous arriver, à Flora et à moi.", "You know what he's like. He doesn't care about me or Flora. He doesn't care what happens to us.", 1], ["Et j'ai parlé à votre sœur Flora. Et je lui ai dit.", "And I spoke to your sister Flora... and I told her.", 1], ["Vous étiez proches de Flora et j'avais besoin de connaître la vérité à son sujet.", "You were close to Flora. And I needed to know the truth about her.", 1]]}, "a": {"__C": 42, "été": {"__C": 11, "tuée": {"__C": 2, "à": {"__C": 1, "__e": [["Peut être que Flora a été tuée à cause de ce qu'elle faisait.", "Maybe Flora was killed 'cause of what she was doing.", 1]]}, "__e": [["Il était là la nuit où Flora a été tuée.", "He was here the night Flora was killed.", 1], ["Peut être que Flora a été tuée à cause de ce qu'elle faisait.", "Maybe Flora was killed 'cause of what she was doing.", 1]]}, "assassinée": {"__C": 2, "__e": [["Ils me snobent parce que Flora a été assassinée.", "They gave me attitude because Flora was murdered.", 1], ["Trois ans que Flora a été assassinée,", "Three years since Flora was murdered,", 1]]}, "__e": [["Il était là la nuit où Flora a été tuée.", "He was here the night Flora was killed.", 1], ["L'enfant de Flora a été tué, pas une erreur, par sa main.", "Flora's child was killed, not miscarried, by his hand.", 1], ["Peut être que Flora a été tuée à cause de ce qu'elle faisait.", "Maybe Flora was killed 'cause of what she was doing.", 1]]}, "dit": {"__C": 3, "que": {"__C": 3, "vous": {"__C": 1, "__e": [["Flora a dit que vous l'aviez aidée à les cueillir.", "In my room. Flora said you'd helped her pick them. Thank you for making me feel so welcome.", 1]]}, "tu": {"__C": 1, "__e": [["Flora a dit que tu l'avais violée.", "Flora said you raped her. (Sniffles)", 1]]}, "__e": [["Flora a dit que vous l'aviez aidée à les cueillir.", "In my room. Flora said you'd helped her pick them. Thank you for making me feel so welcome.", 1], ["Flora a dit que tu l'avais violée.", "Flora said you raped her. (Sniffles)", 1], ["Flora a dit que c'était une fille.", "Flora said that it was a girl!", 1]]}, "__e": [["Flora a dit que vous l'aviez aidée à les cueillir.", "In my room. Flora said you'd helped her pick them. Thank you for making me feel so welcome.", 1], ["Flora a dit que tu l'avais violée.", "Flora said you raped her. (Sniffles)", 1], ["Flora a dit que c'était une fille.", "Flora said that it was a girl!", 1]]}, "fait": {"__C": 3, "tout": {"__C": 1, "ça": {"__C": 1, "__e": [["Si Flora a fait tout ça.", "If Flora did all this.", 1]]}, "__e": [["Si Flora a fait tout ça.", "If Flora did all this.", 1]]}, "une": {"__C": 1, "fausse": {"__C": 1, "__e": [["Elle etait la quand Flora a fait une fausse couche, quand tes parents ont ete emmures vivants et quand sa mere a dit a tout le monde que tu etais sa fille.", "She was there when Flora miscarried, when your parents were walled in, and when Flora told everyone you were hers.", 1]]}, "__e": [["Elle etait la quand Flora a fait une fausse couche, quand tes parents ont ete emmures vivants et quand sa mere a dit a tout le monde que tu etais sa fille.", "She was there when Flora miscarried, when your parents were walled in, and when Flora told everyone you were hers.", 1]]}, "__e": [["Elle etait la quand Flora a fait une fausse couche, quand tes parents ont ete emmures vivants et quand sa mere a dit a tout le monde que tu etais sa fille.", "She was there when Flora miscarried, when your parents were walled in, and when Flora told everyone you were hers.", 1], ["Flora a fait un cauchemar.", "Fl-Flora had a nightmare.", 1], ["Si Flora a fait tout ça.", "If Flora did all this.", 1]]}, "__e": [["Il était là la nuit où Flora a été tuée.", "He was here the night Flora was killed.", 1], ["L'enfant de Flora a été tué, pas une erreur, par sa main.", "Flora's child was killed, not miscarried, by his hand.", 1], ["Peut être que Flora a été tuée à cause de ce qu'elle faisait.", "Maybe Flora was killed 'cause of what she was doing.", 1]]}, "tu": {"__C": 17, "n'as": {"__C": 2, "rien": {"__C": 2, "fait": {"__C": 1, "__e": [["Flora, tu n'as rien fait.", "I'm never there. Enrico, please.", 1]]}, "__e": [["Flora, tu n'as rien ?", "You're not hurt, are you?", 1], ["Flora, tu n'as rien fait.", "I'm never there. Enrico, please.", 1]]}, "__e": [["Flora, tu n'as rien ?", "You're not hurt, are you?", 1], ["Flora, tu n'as rien fait.", "I'm never there. Enrico, please.", 1]]}, "vas": {"__C": 2, "me": {"__C": 1, "suivre": {"__C": 1, "__e": [["Flora, tu vas me suivre.", "We're going home, Flora.", 1]]}, "__e": [["Flora, tu vas me suivre.", "We're going home, Flora.", 1]]}, "entrer": {"__C": 1, "dans": {"__C": 1, "__e": [["Flora, tu vas entrer dans la salle de sécurité. Et moi... Felix?", "Flora, you will break into the security vault, and me, well, Felix, behind you.", 1]]}, "__e": [["Flora, tu vas entrer dans la salle de sécurité. Et moi... Felix?", "Flora, you will break into the security vault, and me, well, Felix, behind you.", 1]]}, "__e": [["Flora, tu vas me suivre.", "We're going home, Flora.", 1], ["Flora, tu vas entrer dans la salle de sécurité. Et moi... Felix?", "Flora, you will break into the security vault, and me, well, Felix, behind you.", 1]]}, "es": {"__C": 4, "morte": {"__C": 1, "__e": [["C'est Flora. Tu es morte.", "So, you're dead.", 1]]}, "enceinte": {"__C": 1, "et": {"__C": 1, "__e": [["Flora, tu es enceinte et tu as bu toute la soirée.", "Flora, you're carrying a baby, and you've been drinking all night.", 1]]}, "__e": [["Flora, tu es enceinte et tu as bu toute la soirée.", "Flora, you're carrying a baby, and you've been drinking all night.", 1]]}, "__e": [["C'est Flora. Tu es morte.", "So, you're dead.", 1], ["- Flora, tu es un génie? - Oui.", "- So, Flora, you're a genie?", 1], ["Flora, tu es enceinte et tu as bu toute la soirée.", "Flora, you're carrying a baby, and you've been drinking all night.", 1]]}, "__e": [["Eh Flora, tu m'avais dit qu'il était beau, c'est un monstre.", "Hey, Flora, you told me he was good-looking. Well, this boy is an awful sight.", 1], ["Flora, tu ne veux pas partir sans tes amis.", "Flora, you won't leave without your friends. Very well.", 1], ["Flora, tu es enceinte et tu as bu toute la soirée.", "Flora, you're carrying a baby, and you've been drinking all night.", 1]]}, "est": {"__C": 43, "une": {"__C": 2, "idiote": {"__C": 1, "__e": [["Bartolomeo a raison de dire que Flora est une idiote.", "Father Bartolemo is right. Flora is crazy.", 1]]}, "sage-femme": {"__C": 1, "tu": {"__C": 1, "__e": [["Flora est une sage-femme. Tu peux lui faire confiance.", "Flora is a midwife, don't you trust her?", 1]]}, "__e": [["Flora est une sage-femme. Tu peux lui faire confiance.", "Flora is a midwife, don't you trust her?", 1]]}, "__e": [["Bartolomeo a raison de dire que Flora est une idiote.", "Father Bartolemo is right. Flora is crazy.", 1], ["Flora est une sage-femme. Tu peux lui faire confiance.", "Flora is a midwife, don't you trust her?", 1]]}, "un": {"__C": 4, "enchantement": {"__C": 1, "__e": [["Et Flora est un enchantement.", "And what an enchanting child she is.", 1]]}, "astéroïde": {"__C": 1, "de": {"__C": 1, "__e": [["– Flora est un astéroïde de classe 2.", "Flora, that's a class two asteroid.", 1]]}, "__e": [["– Flora est un astéroïde de classe 2.", "Flora, that's a class two asteroid.", 1]]}, "__e": [["– Flora est un astéroïde de classe 2.", "Flora, that's a class two asteroid.", 1], ["Le sperme qu'elle a collecté indique une activité sexuelle récente, et elle attends l'ADN. Donc, l'agresseur de Flora est un homme.", "Now, the semen that she collected indicates recent sexual activity, and she's waiting on DNA.", 1], ["Flora est un génie.", "Flora, she's a genie.", 1]]}, "tout": {"__C": 3, "ce": {"__C": 2, "qui": {"__C": 1, "__e": [["Flora est tout ce qui me reste.", "And now Flora's all I have left in the world.", 1]]}, "que": {"__C": 1, "__e": [["Flora est tout ce que j'aie !", "Flora's everything that I have!", 1]]}, "__e": [["Flora est tout ce que j'aie !", "Flora's everything that I have!", 1], ["Flora est tout ce qui me reste.", "And now Flora's all I have left in the world.", 1]]}, "à": {"__C": 1, "fait": {"__C": 1, "__e": [["Flora est tout à fait séduite par vous, Denise.", "Flora's quite taken with you, Denise.", 1]]}, "__e": [["Flora est tout à fait séduite par vous, Denise.", "Flora's quite taken with you, Denise.", 1]]}, "__e": [["Flora est tout à fait séduite par vous, Denise.", "Flora's quite taken with you, Denise.", 1], ["Flora est tout ce que j'aie !", "Flora's everything that I have!", 1], ["Flora est tout ce qui me reste.", "And now Flora's all I have left in the world.", 1]]}, "__e": [["Flora est votre fille unique, vous l'avez élevée seule et vous aviez une relation très forte avec elle.", "Flora is your only daughter, you raised her alone and had a strong relationship with her.", 1], ["Je veux tout vous raconter mais Flora est sur le point de nous servir un petit déjeuner, alors ...", "I wanna tell you all about it, but Flora's just about to serve us some breakfast, so...", 1], ["Tante Flora est très importante pour moi, alors promets moi que tu ne le feras pas faire une sorte de blague à ce sujet.", "Aunt Flora's very important to me, so please promise me you won't make some kind of a joke about this.", 1]]}, "était": {"__C": 17, "là": {"__C": 1, "seule": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Flora était là seule. J'ai essayé de lui faire l'amour mais elle ne m'a pas encouragé et je ne supporte pas de t'avoir été déloyal.", "I tried to make love to her, but she gave me no encouragement, and I can't bear to think I've been disloyal to you.", 1]]}, "__e": [["Flora était là seule. J'ai essayé de lui faire l'amour mais elle ne m'a pas encouragé et je ne supporte pas de t'avoir été déloyal.", "I tried to make love to her, but she gave me no encouragement, and I can't bear to think I've been disloyal to you.", 1]]}, "__e": [["Flora était là seule. J'ai essayé de lui faire l'amour mais elle ne m'a pas encouragé et je ne supporte pas de t'avoir été déloyal.", "I tried to make love to her, but she gave me no encouragement, and I can't bear to think I've been disloyal to you.", 1], ["..hier soir, c'était l'agent que je forme. Il a dû remplir le mauvais. Donc, on a cru que Flora était là.", "There was a new security lad in last night, and he must have been using the wrong book, which is why it seems that Flora was in when she wasn't.", 1]]}, "enceinte": {"__C": 5, "je": {"__C": 1, "le": {"__C": 1, "__e": [["Ecoutez, je ne savais pas que Flora était enceinte, je le jure.", "Look, I didn't know Flora was pregnant, I swear.", 1]]}, "__e": [["Ecoutez, je ne savais pas que Flora était enceinte, je le jure.", "Look, I didn't know Flora was pregnant, I swear.", 1]]}, "__e": [["Flora était enceinte !", "Flora was expecting a baby!", 1], ["Ecoutez, je ne savais pas que Flora était enceinte, je le jure.", "Look, I didn't know Flora was pregnant, I swear.", 1]]}, "aussi": {"__C": 2, "la": {"__C": 2, "prostituée": {"__C": 1, "__e": [["Flora était aussi la prostituée d'Adrian.", "Flora was also Adrian's whore.", 1]]}, "pute": {"__C": 1, "__e": [["Flora était aussi la pute d'Adrian.", "Flora was also Adrian's whore.", 1]]}, "__e": [["Flora était aussi la prostituée d'Adrian.", "Flora was also Adrian's whore.", 1], ["Flora était aussi la pute d'Adrian.", "Flora was also Adrian's whore.", 1]]}, "__e": [["Flora était aussi la prostituée d'Adrian.", "Flora was also Adrian's whore.", 1], ["Flora était aussi la pute d'Adrian.", "Flora was also Adrian's whore.", 1]]}, "__e": [["Ecoutez, je ne savais pas que Flora était enceinte, je le jure.", "Look, I didn't know Flora was pregnant, I swear.", 1], ["On peut leur dire que la mort de Flora était un accident.", "We can tell them that Flora's death was an accident.", 1], ["..hier soir, c'était l'agent que je forme. Il a dû remplir le mauvais. Donc, on a cru que Flora était là.", "There was a new security lad in last night, and he must have been using the wrong book, which is why it seems that Flora was in when she wasn't.", 1]]}, "dufour": {"__C": 17, "dites-nous": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Alors si ce n'est pas Lise qui a tué Flora Dufour, dites-nous qui a commis ce crime.", "So, if Lise did not kill Flora Dufour, who did commit this crime?", 1]]}, "__e": [["Alors si ce n'est pas Lise qui a tué Flora Dufour, dites-nous qui a commis ce crime.", "So, if Lise did not kill Flora Dufour, who did commit this crime?", 1]]}, "__e": [["Alors si ce n'est pas Lise qui a tué Flora Dufour, dites-nous qui a commis ce crime.", "So, if Lise did not kill Flora Dufour, who did commit this crime?", 1]]}, "a": {"__C": 2, "été": {"__C": 2, "poignardée": {"__C": 2, "__e": [["Dois-je rappeler que l'affaire est tragique, et que Flora Dufour a été poignardée sans ménagement ?", "Must I remind you how tragic this is? Flora Dufour was ruthlessly stabbed.", 1]]}, "__e": [["Flora Dufour a été molestée, poignardée à sept reprises.", "Flora Dufour was attacked, stabbed seven times.", 1], ["Dois-je rappeler que l'affaire est tragique, et que Flora Dufour a été poignardée sans ménagement ?", "Must I remind you how tragic this is? Flora Dufour was ruthlessly stabbed.", 1]]}, "__e": [["Flora Dufour a été molestée, poignardée à sept reprises.", "Flora Dufour was attacked, stabbed seven times.", 1], ["Dois-je rappeler que l'affaire est tragique, et que Flora Dufour a été poignardée sans ménagement ?", "Must I remind you how tragic this is? Flora Dufour was ruthlessly stabbed.", 1]]}, "et": {"__C": 2, "lise": {"__C": 1, "bataille": {"__C": 1, "__e": [["- Et vous confirmez aussi que dès lors qu'il est établi que Flora Dufour et Lise Bataille ont dormi nues l'une contre l'autre et ont eu certains attouchements, il était inévitable que l'ADN de Lise Bataille se retrouve sur le corps de la victime ?", "Do you also agree that, having established Flora Dufour and Lise Bataille slept naked together and touched each other, it is inevitable that Lise Bataille's DNA would be on the victim's body?", 1]]}, "__e": [["- Et vous confirmez aussi que dès lors qu'il est établi que Flora Dufour et Lise Bataille ont dormi nues l'une contre l'autre et ont eu certains attouchements, il était inévitable que l'ADN de Lise Bataille se retrouve sur le corps de la victime ?", "Do you also agree that, having established Flora Dufour and Lise Bataille slept naked together and touched each other, it is inevitable that Lise Bataille's DNA would be on the victim's body?", 1]]}, "finalement": {"__C": 1, "de": {"__C": 1, "__e": [["Elle a fait en sorte d'isoler Flora Dufour, et finalement de l'étreindre au sens propre du terme pour mieux la tenir sous son joug, pour mieux la tuer en définitive.", "She isolated Flora Dufour and finally grasped her, literally, to bend her to her will, and finally to kill her.", 1]]}, "__e": [["Elle a fait en sorte d'isoler Flora Dufour, et finalement de l'étreindre au sens propre du terme pour mieux la tenir sous son joug, pour mieux la tuer en définitive.", "She isolated Flora Dufour and finally grasped her, literally, to bend her to her will, and finally to kill her.", 1]]}, "__e": [["Elle a fait en sorte d'isoler Flora Dufour, et finalement de l'étreindre au sens propre du terme pour mieux la tenir sous son joug, pour mieux la tuer en définitive.", "She isolated Flora Dufour and finally grasped her, literally, to bend her to her will, and finally to kill her.", 1], ["- Et vous confirmez aussi que dès lors qu'il est établi que Flora Dufour et Lise Bataille ont dormi nues l'une contre l'autre et ont eu certains attouchements, il était inévitable que l'ADN de Lise Bataille se retrouve sur le corps de la victime ?", "Do you also agree that, having established Flora Dufour and Lise Bataille slept naked together and touched each other, it is inevitable that Lise Bataille's DNA would be on the victim's body?", 1]]}, "__e": [["Mademoiselle Bataille, confirmez-vous ce que vous avez toujours dit, à savoir que vous avez dormi chez Flora Dufour la nuit du 6 au 7 juin ?", "Miss Bataille, can you confirm what you have always said, that you slept at Flora Dufour's house on the night of 6-7 June?", 1], ["- Et vous confirmez aussi que dès lors qu'il est établi que Flora Dufour et Lise Bataille ont dormi nues l'une contre l'autre et ont eu certains attouchements, il était inévitable que l'ADN de Lise Bataille se retrouve sur le corps de la victime ?", "Do you also agree that, having established Flora Dufour and Lise Bataille slept naked together and touched each other, it is inevitable that Lise Bataille's DNA would be on the victim's body?", 1], ["- Hier, on nous a révélé que Flora Dufour avait peur de vous. Aujourd'hui, vous prétendez avoir passé une nuit avec elle durant laquelle vous vous êtes fait du bien.", "Yesterday we were told that Flora Dufour was afraid of you, today you claim you spent the night with her, during which you pleased each other.", 1]]}, "__e": [["Non, je veux savoir ce que tu fais ici, Flora. Puisque la musique n'est pas ton truc.", "No, I'm asking, what are you doing here, Flora, if music's not really your thing?", 1], ["Tante Flora est très importante pour moi, alors promets moi que tu ne le feras pas faire une sorte de blague à ce sujet.", "Aunt Flora's very important to me, so please promise me you won't make some kind of a joke about this.", 1], ["On aurait dit un endroit dans lequel personne ne voulait être, mais il y avait une chance que Flora y soit.", "Looked like a place no one wanted to be, but there was a chance Flora was inside.", 1]]}, "t'ais": {"__C": 182, "fait": {"__C": 18, "pousser": {"__C": 1, "des": {"__C": 1, "ailes": {"__C": 1, "__e": [["Tu t'ais fait pousser des ailes et tu es revenu ici par les airs ?", "Well, did you sprout wings and fly back here through the air?", 1]]}, "__e": [["Tu t'ais fait pousser des ailes et tu es revenu ici par les airs ?", "Well, did you sprout wings and fly back here through the air?", 1]]}, "__e": [["Tu t'ais fait pousser des ailes et tu es revenu ici par les airs ?", "Well, did you sprout wings and fly back here through the air?", 1]]}, "une": {"__C": 1, "entorse": {"__C": 1, "et": {"__C": 1, "__e": [["Tu t'ais fait une entorse et t'es en route pour Khe Sanh.", "Well you just pulled a hamstring and you're on your way to Khe Sanh.", 1]]}, "__e": [["Tu t'ais fait une entorse et t'es en route pour Khe Sanh.", "Well you just pulled a hamstring and you're on your way to Khe Sanh.", 1]]}, "__e": [["Tu t'ais fait une entorse et t'es en route pour Khe Sanh.", "Well you just pulled a hamstring and you're on your way to Khe Sanh.", 1]]}, "ça": {"__C": 4, "larry": {"__C": 1, "__e": [["Vraiment, Larry ? J'arrive pas à croire que t'ais fait ça, Larry.", "- I can't believe you did this, Larry.", 1]]}, "__e": [["J'y crois pas que t'ais fait ça.", "I cannot believe you did that.", 1], ["- Je n'arrive pas à croire que t'ais fait ça.", "- I can't believe you did this.", 1], ["Vraiment, Larry ? J'arrive pas à croire que t'ais fait ça, Larry.", "- I can't believe you did this, Larry.", 1]]}, "__e": [["Tu t'ais fait pousser des ailes et tu es revenu ici par les airs ?", "Well, did you sprout wings and fly back here through the air?", 1], ["Est-ce que je peux te rappeler que tu t'ais fait graisser le manche un bon nombre de fois dans cette affaire ?", "May I remind you that you got your axle greased a fair amount in the process?", 1], ["Je ne sais pas ce que je t'ais fait pour que tu sois comme ça.", "I don't know what I did to get under your skin.", 1]]}, "dit": {"__C": 16, "que": {"__C": 3, "ta": {"__C": 1, "maladie": {"__C": 1, "__e": [["-loan, je t'ais dit que ta maladie retourne.", "- Ion, I told you your illness will turn you back.", 1]]}, "__e": [["-loan, je t'ais dit que ta maladie retourne.", "- Ion, I told you your illness will turn you back.", 1]]}, "ca": {"__C": 1, "ne": {"__C": 1, "__e": [["Je t'ais dit que ca ne concerne pas Han Young Min", "I'm telling you this is of no concern to Han YoungMin.", 1]]}, "__e": [["Je t'ais dit que ca ne concerne pas Han Young Min", "I'm telling you this is of no concern to Han YoungMin.", 1]]}, "__e": [["-loan, je t'ais dit que ta maladie retourne.", "- Ion, I told you your illness will turn you back.", 1], ["Je t'ais dit que je pouvais le faire.", "I told you I could do it.", 1], ["Je t'ais dit que ca ne concerne pas Han Young Min", "I'm telling you this is of no concern to Han YoungMin.", 1]]}, "ça": {"__C": 2, "à": {"__C": 2, "papa": {"__C": 1, "__e": [["je peux pas croire que t'ais dit ça à papa.", "I cannot believe you said that to Dad.", 1]]}, "plusieurs": {"__C": 1, "__e": [["Je t'ais dit ça à plusieurs reprises.", "I'm telling you this multiple times.", 1]]}, "__e": [["Je t'ais dit ça à plusieurs reprises.", "I'm telling you this multiple times.", 1], ["je peux pas croire que t'ais dit ça à papa.", "I cannot believe you said that to Dad.", 1]]}, "__e": [["Je t'ais dit ça à plusieurs reprises.", "I'm telling you this multiple times.", 1], ["je peux pas croire que t'ais dit ça à papa.", "I cannot believe you said that to Dad.", 1]]}, "qu'on": {"__C": 2, "allait": {"__C": 1, "__e": [["Casey, je t'ais dit qu'on allait...", "Casey, I told you we'd win...", 1]]}, "travaillais": {"__C": 1, "déjà": {"__C": 1, "__e": [["Je t'ais dit... qu'on travaillais déjà sur Bodnar avec la CIA.", "I told you... we're already working with CIA on Bodnar.", 1]]}, "__e": [["Je t'ais dit... qu'on travaillais déjà sur Bodnar avec la CIA.", "I told you... we're already working with CIA on Bodnar.", 1]]}, "__e": [["Je t'ais dit... qu'on travaillais déjà sur Bodnar avec la CIA.", "I told you... we're already working with CIA on Bodnar.", 1], ["Casey, je t'ais dit qu'on allait...", "Casey, I told you we'd win...", 1]]}, "__e": [["Je t'ais dit que ca ne concerne pas Han Young Min", "I'm telling you this is of no concern to Han YoungMin.", 1], ["je peux pas croire que t'ais dit ça à papa.", "I cannot believe you said that to Dad.", 1], ["C'est la chose la plus sensible que t'ais dit aujourd'hui, Frank.", "That's the first sensible thing you've said all day, Frank.", 1]]}, "jamais": {"__C": 15, "demandé": {"__C": 3, "pourquoi": {"__C": 1, "ces": {"__C": 1, "__e": [["Tu t'ais jamais demandé pourquoi ces derniers temps, chez nous tout va de travers ?", "Have you ever asked yourself why has been everything going wrong in our family lately?", 1]]}, "__e": [["Tu t'ais jamais demandé pourquoi ces derniers temps, chez nous tout va de travers ?", "Have you ever asked yourself why has been everything going wrong in our family lately?", 1]]}, "ce": {"__C": 1, "qui": {"__C": 1, "__e": [["- Tu ne t'ais jamais demandé ce qui aurait pu se passer si on était rentré ensemble la nuit où on s'est rencontré dans ce bar ?", "- You ever wonder what would have happened if we'd have gone home together the night we met in that bar?", 1]]}, "__e": [["- Tu ne t'ais jamais demandé ce qui aurait pu se passer si on était rentré ensemble la nuit où on s'est rencontré dans ce bar ?", "- You ever wonder what would have happened if we'd have gone home together the night we met in that bar?", 1]]}, "__e": [["Tu t'ais jamais demandé pourquoi ces derniers temps, chez nous tout va de travers ?", "Have you ever asked yourself why has been everything going wrong in our family lately?", 1], ["Tu ne t'ais jamais demandé, si au lieu d'être président, tu étais simplement un cow-boy ou une légende ?", "Do you ever wonder what it would be like if, instead of being president, you were just a cowboy or a legend?", 1], ["- Tu ne t'ais jamais demandé ce qui aurait pu se passer si on était rentré ensemble la nuit où on s'est rencontré dans ce bar ?", "- You ever wonder what would have happened if we'd have gone home together the night we met in that bar?", 1]]}, "vu": {"__C": 3, "venir": {"__C": 1, "ici": {"__C": 1, "__e": [["Je ne t'ais jamais vu venir ici avant.", "I have never seen you up here before.", 1]]}, "__e": [["Je ne t'ais jamais vu venir ici avant.", "I have never seen you up here before.", 1]]}, "mettre": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne t'ais jamais vu mettre plus qu'un minuscule morceau de gateau dans ta bouche", "I have never seen you put so much as one morsel of cake in your mouth.", 1]]}, "__e": [["Je ne t'ais jamais vu mettre plus qu'un minuscule morceau de gateau dans ta bouche", "I have never seen you put so much as one morsel of cake in your mouth.", 1]]}, "__e": [["Je ne t'ais jamais vu venir ici avant.", "I have never seen you up here before.", 1], ["Je ne t'ais jamais vu mettre plus qu'un minuscule morceau de gateau dans ta bouche", "I have never seen you put so much as one morsel of cake in your mouth.", 1], ["Est-ce que ce n'est pas la plus belle paire que t'ais jamais vu ?", "Is that or is that not the most beautiful sight you've ever seen in your life?", 1]]}, "dit": {"__C": 2, "ça": {"__C": 1, "avant": {"__C": 1, "__e": [["En fait, je ne t'ais jamais dit ça avant.", "Actually, I didn't tell you that before.", 1]]}, "__e": [["En fait, je ne t'ais jamais dit ça avant.", "Actually, I didn't tell you that before.", 1]]}, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne t'ais jamais dit que tu n'avais pas encore rencontrer la bonne personne?", "Don't you ever think that maybe you just haven't met the right person yet?", 1]]}, "__e": [["Tu ne t'ais jamais dit que tu n'avais pas encore rencontrer la bonne personne?", "Don't you ever think that maybe you just haven't met the right person yet?", 1]]}, "__e": [["En fait, je ne t'ais jamais dit ça avant.", "Actually, I didn't tell you that before.", 1], ["Tu ne t'ais jamais dit que tu n'avais pas encore rencontrer la bonne personne?", "Don't you ever think that maybe you just haven't met the right person yet?", 1]]}, "__e": [["Tu ne t'ais jamais demandé, si au lieu d'être président, tu étais simplement un cow-boy ou une légende ?", "Do you ever wonder what it would be like if, instead of being president, you were just a cowboy or a legend?", 1], ["C'est évidemment un poulet rôti, comme tu peux le voir, mais il y a un ingrédient très spécial qui en fait le meilleur poulet rôti que t'ais jamais mangé, qui est la recette de ma tante", "This is obviously a roast chicken dinner, as you can see, but there's one very special ingredient which makes it the best chicken dinner you'll ever have, which is my aunt's recipe for the best stuffing ever,", 1], ["- Tu ne t'ais jamais demandé ce qui aurait pu se passer si on était rentré ensemble la nuit où on s'est rencontré dans ce bar ?", "- You ever wonder what would have happened if we'd have gone home together the night we met in that bar?", 1]]}, "dis": {"__C": 5, "où": {"__C": 1, "tu": {"__C": 1, "devais": {"__C": 1, "__e": [["Je t'ais dis où tu devais aller.", "I've told you where you've got to go.", 1]]}, "__e": [["Je t'ais dis où tu devais aller.", "I've told you where you've got to go.", 1]]}, "__e": [["Je t'ais dis où tu devais aller.", "I've told you where you've got to go.", 1]]}, "3h": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Ouai, il est frai. je t'ais dis, 3h dans le sac.", "Yeah, yeah, he's fresh. I told you, three hours in the bag.", 1]]}, "__e": [["Ouai, il est frai. je t'ais dis, 3h dans le sac.", "Yeah, yeah, he's fresh. I told you, three hours in the bag.", 1]]}, "__e": [["Ouai, il est frai. je t'ais dis, 3h dans le sac.", "Yeah, yeah, he's fresh. I told you, three hours in the bag.", 1]]}, "de": {"__C": 1, "rester": {"__C": 1, "cacher": {"__C": 1, "__e": [["Je t'ais dis de rester cacher.", "I told you to stay put.", 1]]}, "__e": [["Je t'ais dis de rester cacher.", "I told you to stay put.", 1]]}, "__e": [["Je t'ais dis de rester cacher.", "I told you to stay put.", 1]]}, "__e": [["Qu'est-ce que je t'ais dis ?", "What did I tell you?", 1], ["Je t'ais dis de rester cacher.", "I told you to stay put.", 1], ["Je t'ais dis où tu devais aller.", "I've told you where you've got to go.", 1]]}, "pas": {"__C": 20, "demandé": {"__C": 2, "de": {"__C": 2, "le": {"__C": 2, "__e": [["-Je ne t'ais pas demandé de le faire.", "I didn't ask you to.", 1]]}, "__e": [["-Je ne t'ais pas demandé de le faire.", "I didn't ask you to.", 1]]}, "__e": [["-Je ne t'ais pas demandé de le faire.", "I didn't ask you to.", 1]]}, "cru": {"__C": 2, "mais": {"__C": 2, "j'ai": {"__C": 1, "__e": [["Je ne t'ais pas cru, mais j'ai laissé coulé !", "I didn't believe you, but I let it go!", 1]]}, "j'étais": {"__C": 1, "__e": [["Je ne t'ais pas cru. Mais j'étais...", "I didn't believe you; but I was...", 1]]}, "__e": [["Je ne t'ais pas cru. Mais j'étais...", "I didn't believe you; but I was...", 1], ["Je ne t'ais pas cru, mais j'ai laissé coulé !", "I didn't believe you, but I let it go!", 1]]}, "__e": [["Je ne t'ais pas cru. Mais j'étais...", "I didn't believe you; but I was...", 1], ["Je ne t'ais pas cru, mais j'ai laissé coulé !", "I didn't believe you, but I let it go!", 1]]}, "dit": {"__C": 2, "que": {"__C": 2, "c'était": {"__C": 1, "__e": [["Tu ne t'ais pas dit que c'était insensé de sauter de l'hélico sur l'île privée d'un scientifique fou ?", "Have you thought about how insane you are, jumping in the chopper to a mad scientist's private island?", 1]]}, "je": {"__C": 1, "__e": [["Je ne t'ais pas dit que je voulais trois fois plus de sucre dans mon macchiato au caramel ?", "Didn't I tell you I want three times the sugar in my caramel macchiato?", 1]]}, "__e": [["Je ne t'ais pas dit que je voulais trois fois plus de sucre dans mon macchiato au caramel ?", "Didn't I tell you I want three times the sugar in my caramel macchiato?", 1], ["Tu ne t'ais pas dit que c'était insensé de sauter de l'hélico sur l'île privée d'un scientifique fou ?", "Have you thought about how insane you are, jumping in the chopper to a mad scientist's private island?", 1]]}, "__e": [["Je ne t'ais pas dit que je voulais trois fois plus de sucre dans mon macchiato au caramel ?", "Didn't I tell you I want three times the sugar in my caramel macchiato?", 1], ["Tu ne t'ais pas dit que c'était insensé de sauter de l'hélico sur l'île privée d'un scientifique fou ?", "Have you thought about how insane you are, jumping in the chopper to a mad scientist's private island?", 1]]}, "__e": [["C'est dommage que t'ais pas pu aller à LA.", "It's a shame you couldn't go to L.A.", 1], ["Dis à quiconque qu'on est venu... préviens le capitaine Reynolds qu'on le traque... et tu regretteras qu'on t'ais pas brûlé.", "Tell anyone we were here... warn Captain Reynolds that we're coming... and you'll wish that we'd burned you.", 1], ["Tu ne t'ais pas dit que c'était insensé de sauter de l'hélico sur l'île privée d'un scientifique fou ?", "Have you thought about how insane you are, jumping in the chopper to a mad scientist's private island?", 1]]}, "pris": {"__C": 5, "des": {"__C": 1, "__e": [["Je t'ais pris des Crispies.", "- Got you some crispies.", 1]]}, "quelques": {"__C": 1, "kilos": {"__C": 1, "ou": {"__C": 1, "__e": [["Alors on s'en fout que t'ais pris quelques kilos. ou quelques rides d'expression.", "Okay so who cares if you put on a few pounds, or have a few character lines.", 1]]}, "__e": [["Alors on s'en fout que t'ais pris quelques kilos. ou quelques rides d'expression.", "Okay so who cares if you put on a few pounds, or have a few character lines.", 1]]}, "__e": [["Alors on s'en fout que t'ais pris quelques kilos. ou quelques rides d'expression.", "Okay so who cares if you put on a few pounds, or have a few character lines.", 1]]}, "une": {"__C": 1, "bière": {"__C": 1, "__e": [["Je t'ais pris une bière.", "Got you a beer.", 1]]}, "__e": [["Je t'ais pris une bière.", "Got you a beer.", 1]]}, "__e": [["Je t'ais pris une bière.", "Got you a beer.", 1], ["Alors on s'en fout que t'ais pris quelques kilos. ou quelques rides d'expression.", "Okay so who cares if you put on a few pounds, or have a few character lines.", 1], ["J'arrive pas à croire que t'ais pris cet horrible masque.", "I can't believe you brought this creepy thing with you.", 1]]}, "__e": [["Dis, tu n'as rien dit à ces mecs à propos du billet de 20 dollars que je t'ais donné n'est-ce pas?", "Say, you didn't tell those fellas about that $20 bill I gave you, did you?", 1], ["- Tu ne t'ais jamais demandé ce qui aurait pu se passer si on était rentré ensemble la nuit où on s'est rencontré dans ce bar ?", "- You ever wonder what would have happened if we'd have gone home together the night we met in that bar?", 1], ["A moi, qui t'ais toujours fait passer en premier... qui a toujours pensé à toi avant n'importe qui... est-ce que c'est quelque chose que tu peux me dire maintenant ?", "Is that something to say to your husband who always put you first?", 1]]}, "embauchent": {"__C": 249, "des": {"__C": 62, "ouvriers": {"__C": 2, "pour": {"__C": 2, "5": {"__C": 1, "__e": [["Quai numéro 3, ils embauchent des ouvriers pour 5 dollars par jour !", "On pier three they're looking for workers at five dollars a day!", 1]]}, "éliminer": {"__C": 1, "__e": [["La plupart contient du Roundup Ready. Au lieu de pulvériser les herbes à un lieu précis, dans leur champ, ou embauchent des ouvriers pour éliminer les herbes, les agriculteurs pulvérisent des champs entiers.", "Most of it is, uh, Roundup Ready, meaning that instead of the farmers spot-spraying weeds, occasionally, in their field, or hiring laborers to walk the field and eliminate the weeds, now they're spraying whole fields.", 1]]}, "__e": [["La plupart contient du Roundup Ready. Au lieu de pulvériser les herbes à un lieu précis, dans leur champ, ou embauchent des ouvriers pour éliminer les herbes, les agriculteurs pulvérisent des champs entiers.", "Most of it is, uh, Roundup Ready, meaning that instead of the farmers spot-spraying weeds, occasionally, in their field, or hiring laborers to walk the field and eliminate the weeds, now they're spraying whole fields.", 1], ["Quai numéro 3, ils embauchent des ouvriers pour 5 dollars par jour !", "On pier three they're looking for workers at five dollars a day!", 1]]}, "__e": [["La plupart contient du Roundup Ready. Au lieu de pulvériser les herbes à un lieu précis, dans leur champ, ou embauchent des ouvriers pour éliminer les herbes, les agriculteurs pulvérisent des champs entiers.", "Most of it is, uh, Roundup Ready, meaning that instead of the farmers spot-spraying weeds, occasionally, in their field, or hiring laborers to walk the field and eliminate the weeds, now they're spraying whole fields.", 1], ["Quai numéro 3, ils embauchent des ouvriers pour 5 dollars par jour !", "On pier three they're looking for workers at five dollars a day!", 1]]}, "gens": {"__C": 3, "pour": {"__C": 1, "tuer": {"__C": 1, "__e": [["Peu de femmes embauchent des gens pour tuer les maîtresses de leur mari.", "Not many women hire people to kill their husbands' mistresses.", 1]]}, "__e": [["Peu de femmes embauchent des gens pour tuer les maîtresses de leur mari.", "Not many women hire people to kill their husbands' mistresses.", 1]]}, "comme": {"__C": 1, "ils": {"__C": 1, "__e": [["Les gens riches embauchent des gens, comme ils en embauchent pour entretenir leur maison, cuisiner ou s'occuper des enfants.", "Wealthy people hire folks to do that, just like they hire folks to clean and maintain their homes or cook for them or nanny their children.", 1]]}, "__e": [["Les gens riches embauchent des gens, comme ils en embauchent pour entretenir leur maison, cuisiner ou s'occuper des enfants.", "Wealthy people hire folks to do that, just like they hire folks to clean and maintain their homes or cook for them or nanny their children.", 1]]}, "__e": [["Ils embauchent des gens.", "They recruit for it.", 1], ["Les gens riches embauchent des gens, comme ils en embauchent pour entretenir leur maison, cuisiner ou s'occuper des enfants.", "Wealthy people hire folks to do that, just like they hire folks to clean and maintain their homes or cook for them or nanny their children.", 1], ["Peu de femmes embauchent des gens pour tuer les maîtresses de leur mari.", "Not many women hire people to kill their husbands' mistresses.", 1]]}, "jeunes": {"__C": 3, "femmes": {"__C": 1, "__e": [["Oui, c'est pour ça qu'ils embauchent des jeunes femmes.", "Yes. That's why they hire female sales reps who appeal to those men.", 1]]}, "talents": {"__C": 1, "comme": {"__C": 1, "__e": [["J'ai entendu qu'ils embauchent des jeunes talents comme assistants en ce moment.", "I heard they hire young talents as managers these days.", 1]]}, "__e": [["J'ai entendu qu'ils embauchent des jeunes talents comme assistants en ce moment.", "I heard they hire young talents as managers these days.", 1]]}, "__e": [["Ils embauchent des jeunes.", "They hire young people.", 1], ["J'ai entendu qu'ils embauchent des jeunes talents comme assistants en ce moment.", "I heard they hire young talents as managers these days.", 1], ["Oui, c'est pour ça qu'ils embauchent des jeunes femmes.", "Yes. That's why they hire female sales reps who appeal to those men.", 1]]}, "__e": [["Pour les stars de ciné, ils embauchent des mecs super qualifiés qui savent vraiment ce qu'ils font.", "For movie stars, they bring in super qualified guys Who realknow what they're doing.", 1], ["En plus de cela, ils embauchent des stagiaires pour le département de développement des jeux vidéo.", "Moreover, they recruited for internship in the development of games", 1], ["S'ils embauchent des gars comme toi, c'est qu'ils n'ont personne d'autre.", "If the post office are taking on the likes of you, - they must be in a desperatestate.", 1]]}, "un": {"__C": 13, "gars": {"__C": 1, "pour": {"__C": 1, "me": {"__C": 1, "__e": [["Pourquoi ils embauchent un gars pour me tuer ?", "Well, why would those fellows hire a gun to kill me? No, Bat...", 1]]}, "__e": [["Pourquoi ils embauchent un gars pour me tuer ?", "Well, why would those fellows hire a gun to kill me? No, Bat...", 1]]}, "__e": [["Pourquoi ils embauchent un gars pour me tuer ?", "Well, why would those fellows hire a gun to kill me? No, Bat...", 1]]}, "professeur": {"__C": 1, "à": {"__C": 1, "l'université": {"__C": 1, "__e": [["Et ensuite Bob Wilson, qui était à la tête du laboratoire nucléaire à l'époque, –le même Bob Wilson– a eu une sorte d'instinct ou quelque chose, parce que le même jour il m'a appelé et m'a dit que quand ils embauchent un professeur à l'université,", "\"I'm just doing it for the fun of it.\" And then Bob Wilson, who was the head of the nuclear lab there, the same Bob Wilson, had some kind of instinct or something because it was at the same day or other that he called me in", 1]]}, "__e": [["Et ensuite Bob Wilson, qui était à la tête du laboratoire nucléaire à l'époque, –le même Bob Wilson– a eu une sorte d'instinct ou quelque chose, parce que le même jour il m'a appelé et m'a dit que quand ils embauchent un professeur à l'université,", "\"I'm just doing it for the fun of it.\" And then Bob Wilson, who was the head of the nuclear lab there, the same Bob Wilson, had some kind of instinct or something because it was at the same day or other that he called me in", 1]]}, "__e": [["Et ensuite Bob Wilson, qui était à la tête du laboratoire nucléaire à l'époque, –le même Bob Wilson– a eu une sorte d'instinct ou quelque chose, parce que le même jour il m'a appelé et m'a dit que quand ils embauchent un professeur à l'université,", "\"I'm just doing it for the fun of it.\" And then Bob Wilson, who was the head of the nuclear lab there, the same Bob Wilson, had some kind of instinct or something because it was at the same day or other that he called me in", 1]]}, "jeune": {"__C": 1, "étalon": {"__C": 1, "local": {"__C": 1, "__e": [["- Je ne crois pas 3 quadragénaires louent une villa sur la plage et ils embauchent un jeune étalon local pour leur présenter des filles sublimes, d'où le Hardbodies", "I don't think so. Three middle-aged guys rent a beach house and they hire this young local stud to introduce them to cute girls, a.k.a. \"Hardbodies.\"", 1]]}, "__e": [["- Je ne crois pas 3 quadragénaires louent une villa sur la plage et ils embauchent un jeune étalon local pour leur présenter des filles sublimes, d'où le Hardbodies", "I don't think so. Three middle-aged guys rent a beach house and they hire this young local stud to introduce them to cute girls, a.k.a. \"Hardbodies.\"", 1]]}, "__e": [["- Je ne crois pas 3 quadragénaires louent une villa sur la plage et ils embauchent un jeune étalon local pour leur présenter des filles sublimes, d'où le Hardbodies", "I don't think so. Three middle-aged guys rent a beach house and they hire this young local stud to introduce them to cute girls, a.k.a. \"Hardbodies.\"", 1]]}, "__e": [["Les parents embauchent un coach pour obtenir une place en maternelle ?", "Parents hire a coach to get their kids into kindergarten?", 1], ["Eh bien, tous ceux qui embauchent un candidat remplaçant n'y arrivent pas forcément.", "Well, not everyone who hires a substitute test-taker makes it.", 1], ["Pour certains cas, ils embauchent un expert du pari pour repérer une proie qui aime le jeu.", "Sometimes, they have a card sharp... - entrap the idiot.", 1]]}, "une": {"__C": 6, "autre": {"__C": 1, "tribu": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils embauchent une autre tribu pour le faire.", "They hire another tribe to do the work.", 1]]}, "__e": [["Ils embauchent une autre tribu pour le faire.", "They hire another tribe to do the work.", 1]]}, "__e": [["Ils embauchent une autre tribu pour le faire.", "They hire another tribe to do the work.", 1]]}, "femme": {"__C": 1, "on": {"__C": 1, "pourra": {"__C": 1, "__e": [["S'ils embauchent une femme, on pourra plus cracher.", "If they hire a woman, we won't be able to spit on the floor.", 1]]}, "__e": [["S'ils embauchent une femme, on pourra plus cracher.", "If they hire a woman, we won't be able to spit on the floor.", 1]]}, "__e": [["S'ils embauchent une femme, on pourra plus cracher.", "If they hire a woman, we won't be able to spit on the floor.", 1]]}, "nouvelle": {"__C": 1, "jeune": {"__C": 1, "fille": {"__C": 1, "__e": [["Ils embauchent une nouvelle \"jeune fille du fromage\", pour distribuer les échantillons de fromage.", "They're hiring a new cheese maiden, you know, to hand out the samples.", 1]]}, "__e": [["Ils embauchent une nouvelle \"jeune fille du fromage\", pour distribuer les échantillons de fromage.", "They're hiring a new cheese maiden, you know, to hand out the samples.", 1]]}, "__e": [["Ils embauchent une nouvelle \"jeune fille du fromage\", pour distribuer les échantillons de fromage.", "They're hiring a new cheese maiden, you know, to hand out the samples.", 1]]}, "__e": [["Notre département a des difficultés, et ils embauchent une mascotte étrangère.", "Our department's struggling, and they go and hire a beforeigner mascot.", 1], ["Ils embauchent une autre tribu pour le faire.", "They hire another tribe to do the work.", 1], ["Ils embauchent une nouvelle \"jeune fille du fromage\", pour distribuer les échantillons de fromage.", "They're hiring a new cheese maiden, you know, to hand out the samples.", 1]]}, "à": {"__C": 18, "l'hôpital": {"__C": 1, "__e": [["Eh bien, ils embauchent à l'hôpital.", "Well, they're hiring at the hospital.", 1]]}, "la": {"__C": 5, "poste": {"__C": 1, "__e": [["Ils embauchent à la poste.", "- You know they're hirin' down at that post office. - Yeah.", 1]]}, "raffinerie": {"__C": 1, "__e": [["Rien de mieux qu'un bon véhicule! Ils embauchent à la raffinerie.", "Nothin' appeals like a good set of wheels.", 1]]}, "__e": [["Ils embauchent à la poste.", "- You know they're hirin' down at that post office. - Yeah.", 1], ["Va voir Hank, ils embauchent à la quincaillerie.", "But talk to Hank, I hear they're hiring over at the hardware store.", 1], ["Rien de mieux qu'un bon véhicule! Ils embauchent à la raffinerie.", "Nothin' appeals like a good set of wheels.", 1]]}, "l'usine": {"__C": 2, "à": {"__C": 1, "gaufres": {"__C": 1, "__e": [["Ils embauchent à l'usine à gaufres.", "I hear they're hiring at Waffle Warehouse. Oh, no.", 1]]}, "__e": [["Ils embauchent à l'usine à gaufres.", "I hear they're hiring at Waffle Warehouse. Oh, no.", 1]]}, "de": {"__C": 1, "céréales": {"__C": 1, "__e": [["Elle dit qu'ils embauchent à l'usine de céréales.", "She mentioned that they're hiring down at the sorghum plant.", 1]]}, "__e": [["Elle dit qu'ils embauchent à l'usine de céréales.", "She mentioned that they're hiring down at the sorghum plant.", 1]]}, "__e": [["Ils embauchent à l'usine à gaufres.", "I hear they're hiring at Waffle Warehouse. Oh, no.", 1], ["Elle dit qu'ils embauchent à l'usine de céréales.", "She mentioned that they're hiring down at the sorghum plant.", 1]]}, "__e": [["Je doute qu'ils embauchent à moins que je retourne en 1982.", "I don't think they're hiring unless one of my skills is traveling back to 1982.", 1], ["Voilà qui ils embauchent à chaque fois, ça rate jamais.", "That is who they hire every time, without fail.", 1], ["Quand le stage est terminé, ou ils vous en embauchent à temps plein ou ils vous disent,", "When your internship is over, they either hire you on full-time or they say,", 1]]}, "les": {"__C": 8, "voyous": {"__C": 1, "__e": [["Et si les triades embauchent les voyous ?", "And if they join a triad? Would you sell then?", 1]]}, "meilleurs": {"__C": 1, "combattants": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils embauchent les meilleurs combattants pour s'occuper de cibles pour leurs clients.", "They hire top class martial artists to destroy people for their clients.", 1]]}, "__e": [["Ils embauchent les meilleurs combattants pour s'occuper de cibles pour leurs clients.", "They hire top class martial artists to destroy people for their clients.", 1]]}, "__e": [["Ils embauchent les meilleurs combattants pour s'occuper de cibles pour leurs clients.", "They hire top class martial artists to destroy people for their clients.", 1]]}, "gens": {"__C": 1, "qu'ils": {"__C": 1, "connaissent": {"__C": 1, "__e": [["Les gens... embauchent les gens qu'ils connaissent.", "People... hire people they know.", 1]]}, "__e": [["Les gens... embauchent les gens qu'ils connaissent.", "People... hire people they know.", 1]]}, "__e": [["Les gens... embauchent les gens qu'ils connaissent.", "People... hire people they know.", 1]]}, "__e": [["Ils embauchent les meilleurs combattants pour s'occuper de cibles pour leurs clients.", "They hire top class martial artists to destroy people for their clients.", 1], ["Ici, ils embauchent les employés en passant par le siège social.", "The headquarters dispatch employees.", 1], ["J'ai donc commencé, pour la première fois, à vraiment rencontrer et à nouer des liens avec les éditeurs de musique, qui embauchent les auteurs de chanson.", "So I began for the first time, really meeting and beginning relationships with what we call music publishers who sign writers.", 1]]}, "pour": {"__C": 7, "éloigner": {"__C": 1, "les": {"__C": 1, "loosers": {"__C": 1, "__e": [["Ces femmes nous embauchent pour éloigner les loosers quand elles sortent en boite.", "These ladies hire us to keep the losers away when they go out clubbing.", 1]]}, "__e": [["Ces femmes nous embauchent pour éloigner les loosers quand elles sortent en boite.", "These ladies hire us to keep the losers away when they go out clubbing.", 1]]}, "__e": [["Ces femmes nous embauchent pour éloigner les loosers quand elles sortent en boite.", "These ladies hire us to keep the losers away when they go out clubbing.", 1]]}, "osaka": {"__C": 1, "au": {"__C": 1, "japon": {"__C": 1, "__e": [["En ce moment, ils embauchent pour Osaka, au Japon.", "Right now, they are hiring tutors for Osaka, Japan.", 1]]}, "__e": [["En ce moment, ils embauchent pour Osaka, au Japon.", "Right now, they are hiring tutors for Osaka, Japan.", 1]]}, "__e": [["En ce moment, ils embauchent pour Osaka, au Japon.", "Right now, they are hiring tutors for Osaka, Japan.", 1]]}, "leurs": {"__C": 2, "quotas": {"__C": 1, "__e": [["J'imagine qu'ils vous embauchent pour leurs quotas.", "My guess is they see you as a diversity hire.", 1]]}, "soirées": {"__C": 1, "__e": [["Heureuse de l'apprendre, car ceci est tout simplement un raid de mamans juives qui vous embauchent pour leurs soirées.", "Well, I am happy to hear that, because what's happening right now is you're being swarmed by Jewish mothers who are recruiting you to be their motivational dancer.", 1]]}, "__e": [["J'imagine qu'ils vous embauchent pour leurs quotas.", "My guess is they see you as a diversity hire.", 1], ["Heureuse de l'apprendre, car ceci est tout simplement un raid de mamans juives qui vous embauchent pour leurs soirées.", "Well, I am happy to hear that, because what's happening right now is you're being swarmed by Jewish mothers who are recruiting you to be their motivational dancer.", 1]]}, "__e": [["Les gens riches embauchent des gens, comme ils en embauchent pour entretenir leur maison, cuisiner ou s'occuper des enfants.", "Wealthy people hire folks to do that, just like they hire folks to clean and maintain their homes or cook for them or nanny their children.", 1], ["Heureuse de l'apprendre, car ceci est tout simplement un raid de mamans juives qui vous embauchent pour leurs soirées.", "Well, I am happy to hear that, because what's happening right now is you're being swarmed by Jewish mothers who are recruiting you to be their motivational dancer.", 1], ["Des sociétés comme Dragon Fire les embauchent pour donner des échantillons, faire la pub.", "Dragon fire energy drinks and other companies hire them. To hand out samples, drum up interest.", 1]]}, "__e": [["Je dois aller à l'hôpital.) Ils embauchent ou achètent des enfants, et leur souffler de la fumée dans les yeux pour les faire pleurer. de la fumée dans leurs yeux pour les faire pleurer.", "I have to go to hospital.] They hire or buy children, and then blow smoke in their eyes to make them cry.", 1], ["C'est pas comme si les gens aller vérifier que tu ai choisi le bon cours, et ils embauchent personne de toute manière, donc ça n'a vraiment aucune importance.", "It's not like people are checking your transcript to make sure you chose the right courses, and it's not like they're hiring anybody anyways, so it really doesn't matter.", 1], ["Les fermes américaines embauchent beaucoup de travailleurs sans papiers.", "American farms hire a lot of undocumented workers.", 0]]}, "saget": {"__C": 79, "le": {"__C": 4, "solitaire": {"__C": 1, "saget": {"__C": 1, "l'insaisissable": {"__C": 1, "__e": [["\"Saget le solitaire, Saget l'insaisissable,", "\"Saget the loner... Saget the elusive...", 1]]}, "__e": [["\"Saget le solitaire, Saget l'insaisissable,", "\"Saget the loner... Saget the elusive...", 1]]}, "__e": [["\"Saget le solitaire, Saget l'insaisissable,", "\"Saget the loner... Saget the elusive...", 1]]}, "jour": {"__C": 1, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Bob Saget le jour, et les jumelles Olsen la nuit.", "Bob Saget when the sun's up and the Olsen twins when the sun's down.", 1]]}, "__e": [["Bob Saget le jour, et les jumelles Olsen la nuit.", "Bob Saget when the sun's up and the Olsen twins when the sun's down.", 1]]}, "__e": [["Bob Saget le jour, et les jumelles Olsen la nuit.", "Bob Saget when the sun's up and the Olsen twins when the sun's down.", 1]]}, "souille": {"__C": 1, "__e": [["Et tu voudrais que Bob Saget le souille.", "And you want to have Bob Saget defile it.", 1]]}, "__e": [["Et tu voudrais que Bob Saget le souille.", "And you want to have Bob Saget defile it.", 1], ["Bob Saget le jour, et les jumelles Olsen la nuit.", "Bob Saget when the sun's up and the Olsen twins when the sun's down.", 1], ["On m'a écrit ce script et Bob Saget le vole ?", "This script was written for me and Bob Saget steals it? !", 1]]}, "l'insaisissable": {"__C": 3, "va": {"__C": 1, "se": {"__C": 1, "laisser": {"__C": 1, "__e": [["Saget l'insaisissable va se laisser cueillir.", "The elusive Saget will go like a lamb.", 1]]}, "__e": [["Saget l'insaisissable va se laisser cueillir.", "The elusive Saget will go like a lamb.", 1]]}, "__e": [["Saget l'insaisissable va se laisser cueillir.", "The elusive Saget will go like a lamb.", 1]]}, "avec": {"__C": 1, "vos": {"__C": 1, "bonnes": {"__C": 1, "__e": [["Vous avez tué Saget l'insaisissable avec vos bonnes œuvres, cannes à pêche et discours hypocrites.", "You killed the elusive Saget! Killed him with your charity and fishing rods, your hypocrisy!", 1]]}, "__e": [["Vous avez tué Saget l'insaisissable avec vos bonnes œuvres, cannes à pêche et discours hypocrites.", "You killed the elusive Saget! Killed him with your charity and fishing rods, your hypocrisy!", 1]]}, "__e": [["Vous avez tué Saget l'insaisissable avec vos bonnes œuvres, cannes à pêche et discours hypocrites.", "You killed the elusive Saget! Killed him with your charity and fishing rods, your hypocrisy!", 1]]}, "__e": [["\"Saget le solitaire, Saget l'insaisissable,", "\"Saget the loner... Saget the elusive...", 1], ["Saget l'insaisissable va se laisser cueillir.", "The elusive Saget will go like a lamb.", 1], ["Vous avez tué Saget l'insaisissable avec vos bonnes œuvres, cannes à pêche et discours hypocrites.", "You killed the elusive Saget! Killed him with your charity and fishing rods, your hypocrisy!", 1]]}, "est": {"__C": 6, "mort": {"__C": 1, "isabelle": {"__C": 1, "__e": [["-Saget est mort, Isabelle.", "Saget is dead, Isabelle.", 1]]}, "__e": [["-Saget est mort, Isabelle.", "Saget is dead, Isabelle.", 1]]}, "dans": {"__C": 1, "ton": {"__C": 1, "bureau": {"__C": 1, "__e": [["- Non, mais... C'est bizarre, Bob Saget est dans ton bureau.", "- Uh, no, but... bizarrely enough, Bob Saget is in your office.", 1]]}, "__e": [["- Non, mais... C'est bizarre, Bob Saget est dans ton bureau.", "- Uh, no, but... bizarrely enough, Bob Saget is in your office.", 1]]}, "__e": [["- Non, mais... C'est bizarre, Bob Saget est dans ton bureau.", "- Uh, no, but... bizarrely enough, Bob Saget is in your office.", 1]]}, "avec": {"__C": 1, "moi": {"__C": 1, "__e": [["Bob Saget est avec moi.", "- Uh, Sloan, I have Bob Saget - in my office.", 1]]}, "__e": [["Bob Saget est avec moi.", "- Uh, Sloan, I have Bob Saget - in my office.", 1]]}, "__e": [["Bob Saget est avec moi.", "- Uh, Sloan, I have Bob Saget - in my office.", 1], ["M. Saget est dès à présent libéré et sa caution est supprimée.", "Mr. Saget is hereby released from custody and his bond vacated.", 1], ["- Non, mais... C'est bizarre, Bob Saget est dans ton bureau.", "- Uh, no, but... bizarrely enough, Bob Saget is in your office.", 1]]}, "je": {"__C": 3, "l'ai": {"__C": 1, "beaucoup": {"__C": 1, "connu": {"__C": 1, "__e": [["Voilà, mais Saget, je l'ai beaucoup connu.", "But I knew Saget very well.", 1]]}, "__e": [["Voilà, mais Saget, je l'ai beaucoup connu.", "But I knew Saget very well.", 1]]}, "__e": [["Voilà, mais Saget, je l'ai beaucoup connu.", "But I knew Saget very well.", 1]]}, "vous": {"__C": 1, "suggère": {"__C": 1, "de": {"__C": 1, "__e": [["Bien, donc M. Saget, je vous suggère de vous acheter un ticket de loterie, parce qu'aujourd'hui est votre jour de chance.", "Well, then, Mr. Saget, I suggest you go buy yourself a lottery ticket, because today's your lucky day.", 1]]}, "__e": [["Bien, donc M. Saget, je vous suggère de vous acheter un ticket de loterie, parce qu'aujourd'hui est votre jour de chance.", "Well, then, Mr. Saget, I suggest you go buy yourself a lottery ticket, because today's your lucky day.", 1]]}, "__e": [["Bien, donc M. Saget, je vous suggère de vous acheter un ticket de loterie, parce qu'aujourd'hui est votre jour de chance.", "Well, then, Mr. Saget, I suggest you go buy yourself a lottery ticket, because today's your lucky day.", 1]]}, "tue": {"__C": 1, "dave": {"__C": 1, "__e": [["Je baise John Stamos, j'épouse Bob Saget, je tue Dave Coulier.", "Fuck John Stamos, marry Bob Saget, kill Dave Coulier.", 1]]}, "__e": [["Je baise John Stamos, j'épouse Bob Saget, je tue Dave Coulier.", "Fuck John Stamos, marry Bob Saget, kill Dave Coulier.", 1]]}, "__e": [["Je baise John Stamos, j'épouse Bob Saget, je tue Dave Coulier.", "Fuck John Stamos, marry Bob Saget, kill Dave Coulier.", 1], ["Voilà, mais Saget, je l'ai beaucoup connu.", "But I knew Saget very well.", 1], ["Bien, donc M. Saget, je vous suggère de vous acheter un ticket de loterie, parce qu'aujourd'hui est votre jour de chance.", "Well, then, Mr. Saget, I suggest you go buy yourself a lottery ticket, because today's your lucky day.", 1]]}, "se": {"__C": 2, "frotter": {"__C": 1, "pendant": {"__C": 1, "un": {"__C": 1, "__e": [["Une fois, j'ai même laissé Bob Saget se frotter pendant un slow.", "One time, at the Mansion, I even let Bob Saget grind on me during a slow dance.", 1]]}, "__e": [["Une fois, j'ai même laissé Bob Saget se frotter pendant un slow.", "One time, at the Mansion, I even let Bob Saget grind on me during a slow dance.", 1]]}, "__e": [["Une fois, j'ai même laissé Bob Saget se frotter pendant un slow.", "One time, at the Mansion, I even let Bob Saget grind on me during a slow dance.", 1]]}, "fait": {"__C": 1, "50": {"__C": 1, "000": {"__C": 1, "__e": [["Mais pourquoi Bob Saget se fait 50 000 par soir,", "But why is Bob Saget making 50 grand a night", 1]]}, "__e": [["Mais pourquoi Bob Saget se fait 50 000 par soir,", "But why is Bob Saget making 50 grand a night", 1]]}, "__e": [["Mais pourquoi Bob Saget se fait 50 000 par soir,", "But why is Bob Saget making 50 grand a night", 1]]}, "__e": [["Une fois, j'ai même laissé Bob Saget se frotter pendant un slow.", "One time, at the Mansion, I even let Bob Saget grind on me during a slow dance.", 1], ["Mais pourquoi Bob Saget se fait 50 000 par soir,", "But why is Bob Saget making 50 grand a night", 1]]}, "a": {"__C": 2, "accepté": {"__C": 1, "de": {"__C": 1, "venir": {"__C": 1, "__e": [["- Bob Saget a accepté de venir.", "- I got Bob Saget to agree to come in.", 1]]}, "__e": [["- Bob Saget a accepté de venir.", "- I got Bob Saget to agree to come in.", 1]]}, "__e": [["- Bob Saget a accepté de venir.", "- I got Bob Saget to agree to come in.", 1]]}, "appelé": {"__C": 1, "__e": [["Je voulais simplement vous rappeler que Bob Saget a appelé.", "I just wanted to remind you that Bob Saget called.", 1]]}, "__e": [["- Bob Saget a accepté de venir.", "- I got Bob Saget to agree to come in.", 1], ["Je voulais simplement vous rappeler que Bob Saget a appelé.", "I just wanted to remind you that Bob Saget called.", 1]]}, "__e": [["Un de vos chauffeurs, Alan Saget, nous a dit avoir pris en charge cet homme, tôt ce matin.", "Your driver, Alan Saget, told one of our officers that he picked up this gentleman as a fare early this morning.", 1], ["Bien, donc M. Saget, je vous suggère de vous acheter un ticket de loterie, parce qu'aujourd'hui est votre jour de chance.", "Well, then, Mr. Saget, I suggest you go buy yourself a lottery ticket, because today's your lucky day.", 1], ["J'ai seulement vu cette série une fois, mais ce que je trouve étrange c'est la voix du gars dans le futur, Bob Saget.", "Y'know, I've only seen that show once but I gotta tell ya, what's really weird to me is why is the voice of the guy from the future, Bob Saget?", 1]]}, "alif": {"__C": 113, "mais": {"__C": 1, "vous": {"__C": 1, "pouvez": {"__C": 1, "m'appeler": {"__C": 1}}}}, "alif": {"__C": 1, "__e": [["-Alif. -Alif.", "- Alif.", 1]]}, "doit": {"__C": 1, "avoir": {"__C": 1, "de": {"__C": 1, "l'espoir": {"__C": 1, "__e": [["Alif doit avoir de l'espoir, pas de la peur.", "Alif should have hope, not fear.", 1]]}, "__e": [["Alif doit avoir de l'espoir, pas de la peur.", "Alif should have hope, not fear.", 1]]}, "__e": [["Alif doit avoir de l'espoir, pas de la peur.", "Alif should have hope, not fear.", 1]]}, "__e": [["Alif doit avoir de l'espoir, pas de la peur.", "Alif should have hope, not fear.", 1]]}, "est": {"__C": 1, "paralysé": {"__C": 1, "à": {"__C": 1, "cause": {"__C": 1, "__e": [["Alif est paralysé à cause de moi ? !", "Alif is paralyzed because of me, right?", 1]]}, "__e": [["Alif est paralysé à cause de moi ? !", "Alif is paralyzed because of me, right?", 1]]}, "__e": [["Alif est paralysé à cause de moi ? !", "Alif is paralyzed because of me, right?", 1]]}, "__e": [["Alif est paralysé à cause de moi ? !", "Alif is paralyzed because of me, right?", 1]]}, "réveille-toi": {"__C": 1, "mon": {"__C": 1, "fils": {"__C": 1, "__e": [["Alif, réveille-toi, mon fils.", "Alif, wake up, son.", 1]]}, "__e": [["Alif, réveille-toi, mon fils.", "Alif, wake up, son.", 1]]}, "__e": [["Alif, réveille-toi, mon fils.", "Alif, wake up, son.", 1]]}, "tu": {"__C": 2, "m'entends": {"__C": 1, "__e": [["Alif, tu m'entends ?", "Alif, do you hear me?", 1]]}, "me": {"__C": 1, "pardonnes": {"__C": 1, "__e": [["- Alif, tu me pardonnes ?", "-Alif, will you forgive me?", 1]]}, "__e": [["- Alif, tu me pardonnes ?", "-Alif, will you forgive me?", 1]]}, "__e": [["Alif, tu m'entends ?", "Alif, do you hear me?", 1], ["- Alif, tu me pardonnes ?", "-Alif, will you forgive me?", 1]]}, "__e": [["Alif, j'ai fait ça pour toi.", "Alif, I made this for you.", 1], ["Papa et Alif allaient venir te chercher.", "Dad and Alif were going to pick you up.", 1], ["Alif doit avoir de l'espoir, pas de la peur.", "Alif should have hope, not fear.", 1]]}, "votan": {"__C": 59, "est-ce": {"__C": 2, "__e": [["Quel genre de Votan est-ce ?", "What kind of Votan is she?", 1]]}, "où": {"__C": 2, "rafe": {"__C": 2, "m'a": {"__C": 2, "envoyée": {"__C": 2, "__e": [["Au monastère votan où Rafe m'a envoyée, je me suis endurcie.", "The Votan monastery that Rafe shipped me off to, it made me hard.", 1], ["Au monastère votan où Rafe m'a envoyée, je me suis endurcie. Mais j'y ai aussi appris à voir au-delà de mes seuls besoins.", "The Votan monastery that Rafe shipped me off to, it made me hard, but it also taught me to look beyond my own needs.", 1]]}, "__e": [["Au monastère votan où Rafe m'a envoyée, je me suis endurcie.", "The Votan monastery that Rafe shipped me off to, it made me hard.", 1], ["Au monastère votan où Rafe m'a envoyée, je me suis endurcie. Mais j'y ai aussi appris à voir au-delà de mes seuls besoins.", "The Votan monastery that Rafe shipped me off to, it made me hard, but it also taught me to look beyond my own needs.", 1]]}, "__e": [["Au monastère votan où Rafe m'a envoyée, je me suis endurcie.", "The Votan monastery that Rafe shipped me off to, it made me hard.", 1], ["Au monastère votan où Rafe m'a envoyée, je me suis endurcie. Mais j'y ai aussi appris à voir au-delà de mes seuls besoins.", "The Votan monastery that Rafe shipped me off to, it made me hard, but it also taught me to look beyond my own needs.", 1]]}, "__e": [["Au monastère votan où Rafe m'a envoyée, je me suis endurcie.", "The Votan monastery that Rafe shipped me off to, it made me hard.", 1], ["Au monastère votan où Rafe m'a envoyée, je me suis endurcie. Mais j'y ai aussi appris à voir au-delà de mes seuls besoins.", "The Votan monastery that Rafe shipped me off to, it made me hard, but it also taught me to look beyond my own needs.", 1]]}, "est": {"__C": 2, "entré": {"__C": 1, "en": {"__C": 1, "orbite": {"__C": 1, "__e": [["Quand l'Arc Votan est entré en orbite autour de la Terre, il y avait un programme rebelle.", "When the Votan arks first arrived in Earth's orbit, there was a rogue program.", 1]]}, "__e": [["Quand l'Arc Votan est entré en orbite autour de la Terre, il y avait un programme rebelle.", "When the Votan arks first arrived in Earth's orbit, there was a rogue program.", 1]]}, "__e": [["Quand l'Arc Votan est entré en orbite autour de la Terre, il y avait un programme rebelle.", "When the Votan arks first arrived in Earth's orbit, there was a rogue program.", 1]]}, "un": {"__C": 1, "plat": {"__C": 1, "très": {"__C": 1, "__e": [["La loutre de rivière Votan est un plat très difficile à maitriser.", "Votan river otter is a very difficult dish to master.", 1]]}, "__e": [["La loutre de rivière Votan est un plat très difficile à maitriser.", "Votan river otter is a very difficult dish to master.", 1]]}, "__e": [["La loutre de rivière Votan est un plat très difficile à maitriser.", "Votan river otter is a very difficult dish to master.", 1], ["Beaucoup parmi nous pensent que le Collectif Votan est un problème humain.", "Many among us think the Votanis Collective is a human problem.", 1]]}, "__e": [["La loutre de rivière Votan est un plat très difficile à maitriser.", "Votan river otter is a very difficult dish to master.", 1], ["Beaucoup parmi nous pensent que le Collectif Votan est un problème humain.", "Many among us think the Votanis Collective is a human problem.", 1], ["Quand l'Arc Votan est entré en orbite autour de la Terre, il y avait un programme rebelle.", "When the Votan arks first arrived in Earth's orbit, there was a rogue program.", 1]]}, "en": {"__C": 2, "lui": {"__C": 1, "était": {"__C": 1, "mort": {"__C": 1, "__e": [["Son côté Votan en lui était mort.", "The Votan part of him was dead.", 1]]}, "__e": [["Son côté Votan en lui était mort.", "The Votan part of him was dead.", 1]]}, "__e": [["Son côté Votan en lui était mort.", "The Votan part of him was dead.", 1]]}, "fuite": {"__C": 1, "à": {"__C": 1, "defiance": {"__C": 1, "__e": [["J'ai deux espions du Collectif Votan en fuite à Defiance, et je ne les trouve pas.", "I got two Votanis Collective fugitive spies on the loose in Defiance and I can't find 'em.", 1]]}, "__e": [["J'ai deux espions du Collectif Votan en fuite à Defiance, et je ne les trouve pas.", "I got two Votanis Collective fugitive spies on the loose in Defiance and I can't find 'em.", 1]]}, "__e": [["J'ai deux espions du Collectif Votan en fuite à Defiance, et je ne les trouve pas.", "I got two Votanis Collective fugitive spies on the loose in Defiance and I can't find 'em.", 1]]}, "__e": [["Son côté Votan en lui était mort.", "The Votan part of him was dead.", 1], ["J'ai deux espions du Collectif Votan en fuite à Defiance, et je ne les trouve pas.", "I got two Votanis Collective fugitive spies on the loose in Defiance and I can't find 'em.", 1]]}, "avec": {"__C": 2, "un": {"__C": 1, "système": {"__C": 1, "d'armement": {"__C": 1, "__e": [["Le vaisseau Votan avec un système d'armement extrêmement puissant caché au fond de ces mines.", "The Votan ship with the extremely powerful weapons system hidden at the bottom of those mines.", 1]]}, "__e": [["Le vaisseau Votan avec un système d'armement extrêmement puissant caché au fond de ces mines.", "The Votan ship with the extremely powerful weapons system hidden at the bottom of those mines.", 1]]}, "__e": [["Le vaisseau Votan avec un système d'armement extrêmement puissant caché au fond de ces mines.", "The Votan ship with the extremely powerful weapons system hidden at the bottom of those mines.", 1]]}, "le": {"__C": 1, "nouveau": {"__C": 1, "maire": {"__C": 1}}}, "__e": [["Le vaisseau Votan avec un système d'armement extrêmement puissant caché au fond de ces mines.", "The Votan ship with the extremely powerful weapons system hidden at the bottom of those mines.", 1]]}, "et": {"__C": 2, "je": {"__C": 1, "veux": {"__C": 1, "sauver": {"__C": 1, "__e": [["C'est un espion du Collectif Votan, et je veux sauver autant de personnes que possible.", "He's a Votanis Collective spy, and I want to save as many people as possible.", 1]]}, "__e": [["C'est un espion du Collectif Votan, et je veux sauver autant de personnes que possible.", "He's a Votanis Collective spy, and I want to save as many people as possible.", 1]]}, "__e": [["C'est un espion du Collectif Votan, et je veux sauver autant de personnes que possible.", "He's a Votanis Collective spy, and I want to save as many people as possible.", 1]]}, "leur": {"__C": 1, "destination": {"__C": 1, "__e": [["Nous avons dérivé impuissant dans l'espace, cherchant le moindre signal pour nous guider jusqu'aux arches Votan et leur destination.", "We drifted aimlessly through space, searching for any signal that would lead us to the Votan arks or their destination.", 1]]}, "__e": [["Nous avons dérivé impuissant dans l'espace, cherchant le moindre signal pour nous guider jusqu'aux arches Votan et leur destination.", "We drifted aimlessly through space, searching for any signal that would lead us to the Votan arks or their destination.", 1]]}, "__e": [["Nous avons dérivé impuissant dans l'espace, cherchant le moindre signal pour nous guider jusqu'aux arches Votan et leur destination.", "We drifted aimlessly through space, searching for any signal that would lead us to the Votan arks or their destination.", 1], ["C'est un espion du Collectif Votan, et je veux sauver autant de personnes que possible.", "He's a Votanis Collective spy, and I want to save as many people as possible.", 1]]}, "__e": [["Quand l'Arc Votan est entré en orbite autour de la Terre, il y avait un programme rebelle.", "When the Votan arks first arrived in Earth's orbit, there was a rogue program.", 1], ["C'est un espion du Collectif Votan, et je veux sauver autant de personnes que possible.", "He's a Votanis Collective spy, and I want to save as many people as possible.", 1], ["Il a eu une perforation du rein droit, sans doute d'un couteau, mais ce qui l'a tué était une arme Votan.", "He suffered a puncture to the right kidney, probably from a knife, but what killed him was a votan weapon.", 1]]}}