{"chaînes": {"__C": 5240, "de": {"__C": 886, "la": {"__C": 79, "vie": {"__C": 3, "s'envoler": {"__C": 1, "__e": [["Il s'agit d'un appareil à accélérer l'incinération. Pour que le plus d'âmes possible puissent se libérer des chaînes de la vie. S'envoler dans le cosmos, s'évaporer dans l'éther.", "Equipment to quickly incinerate the greatest possible number of souls... to free as many souls as possible from the fetters of this earthly existence... so they may rise up into space... and dissolve into the ether.", 1]]}, "__e": [["Et les chaînes de la vie, celles qui dans nos cellules, régissent notre existence, ont de la peine à fonctionner.", "And the chain of life, which rules our existence, hidden in our body's cells, have difficulties to function properly.", 1], ["Joyeuse parce qu'elle nous libère des chaînes de la vie.", "Joyous because it frees us of life's chains.", 1], ["Ils pensent pouvoir se libérer des chaînes de la vie.", "They think they can break free from life's shackles.", 1]]}, "liberté": {"__C": 46, "♫": {"__C": 46, "__e": [["♫ Tu as prétendu être les chaînes de la liberté ♫", "♫ Pretending to be the shackle of freedom ♫", 1]]}, "__e": [["♫ Tu as prétendu être les chaînes de la liberté ♫", "♫ Pretending to be the shackle of freedom ♫", 1]]}, "__e": [["Libéré des chaînes, de la saleté et de tout ce qui se passe ici.", "Free of filth and chains and here and all that goes with here.", 1], ["Ils pensent pouvoir se libérer des chaînes de la vie.", "They think they can break free from life's shackles.", 1], ["Votre ennemi n'a pour vous que des chaînes, de la souffrance, et des ordres.", "_ _", 1]]}, "télévision": {"__C": 71, "ont": {"__C": 7, "l'air": {"__C": 1, "__e": [["Et comme tes chaînes de télévision ont l'air d'être très intéressées, je veux 15 % de chaque vente à la télévision.", "And since your networks seem to think this makes the deal so much more interesting, I want 15% off the top of any TV sale.", 1]]}, "passé": {"__C": 2, "__e": [["Ça en dit long sur les médias et le culte de la célébrité de notre époque : toutes les grandes chaînes de télévision ont passé l'après-midi à suivre en direct l'annonce de la mort d'Anna Nicole Smith.", "This may say a lot about our current culture of celebrity and media these days when all the major cable news networks switched over to non-stop, live coverage this afternoon, when word arrived that Anna Nicole Smith had died.", 1]]}, "__e": [["Et comme tes chaînes de télévision ont l'air d'être très intéressées, je veux 15 % de chaque vente à la télévision.", "And since your networks seem to think this makes the deal so much more interesting, I want 15% off the top of any TV sale.", 1], ["Ça en dit long sur les médias et le culte de la célébrité de notre époque : toutes les grandes chaînes de télévision ont passé l'après-midi à suivre en direct l'annonce de la mort d'Anna Nicole Smith.", "This may say a lot about our current culture of celebrity and media these days when all the major cable news networks switched over to non-stop, live coverage this afternoon, when word arrived that Anna Nicole Smith had died.", 1], ["De nombreuses nouvelles chaînes de télévision ont vu le jour ...", "Many new TV channels came to life...", 1]]}, "et": {"__C": 6, "les": {"__C": 2, "__e": [["C'est ainsi que les chaînes de télévision et les plateformes de streaming gagnent de l'argent.", "That's how the TV channels and the streaming platforms make money.", 1], ["À notre avis, il s'agit du même type de photos qui inondent les chaînes de télévision et les journaux du monde \"libre\".", "As far as we're concerned, they are the same type of pictures that now flow automatically through the channels of TV and newspaper publications in the \"free\" world.", 1]]}, "la": {"__C": 1, "__e": [["Je remercie du fond du cœur les chaînes de télévision et la police.", "Is Light really Kiraâ? But we don't have absolute proof this happened in Aoyama.", 1]]}, "__e": [["Ce débat est diffusé en direct sur cinq chaînes de télévision et sites Internet.", "This debate is being broadcast live on five TV channels, as well as through online media outlets.", 1], ["Oh! Je pense que vous devriez savoir que les chaînes de télévision et ... Radio diffusée en direct pour tout le monde.", "I think you should know that a number of channels will be broadcasting it live across the world.", 1], ["Je remercie du fond du cœur les chaînes de télévision et la police.", "Is Light really Kiraâ? But we don't have absolute proof this happened in Aoyama.", 1]]}, "__e": [["J'ai eu 4 chaînes de télévision qui m'ont demandé s'il y avait du nouveau.", "Yeah. I got four television networks asking me for a case update.", 1], ["Je pense que c'était une bonne idée de faire ça, parce que les chaînes de télévision, les informations, avaient arrêté d'en parler.", "I think it's a good idea for us to do this, because the TV stations, the news, had stopped recording on it.", 1], ["Les chaînes de télévision émettent 24 heures sur 24.", "Television stations broadcast 24 hours a day.", 0]]}, "télé": {"__C": 121, "de": {"__C": 5, "cette": {"__C": 1, "__e": [["Comme vous le savez, les chaînes de télé de cette ville se battent pour l'audience.", "As you all know, the TV stations in this city are fighting each other for better ratings.", 1]]}, "la": {"__C": 1, "__e": [["Elle était cadre chez une des chaînes de télé de la ville.", "She was in management at one of the TV stations in town.", 1]]}, "__e": [["Comme vous le savez, les chaînes de télé de cette ville se battent pour l'audience.", "As you all know, the TV stations in this city are fighting each other for better ratings.", 1], ["50 chaînes de télé de plus.", "Packet of 50 more local stations.", 1], ["Elle était cadre chez une des chaînes de télé de la ville.", "She was in management at one of the TV stations in town.", 1]]}, "et": {"__C": 4, "les": {"__C": 1, "__e": [["C'est là que les chaînes de télé et les journaux se procurent leurs infos, de toute façon.", "That's where the radio stations and newspapers get the information from anyway.", 1], ["Avec les chaînes de télé et les sponsors qui paient moins.", "With TV stations and sponsors paying less.", 1], ["Les compagnies qui possèdent les chaînes de télé et les journaux n'ont pas intérêt à vous dire la vérité.", "The corporations that own the networks, major newspapers, It's not in their interest to tell you the truth.", 1]]}, "un": {"__C": 1, "__e": [["Juste une liste de chaînes de télé et un gros tas de lard attendant la mort !", "JUST A LIST OF CABLE CHANNELS AND A BIG, STINKING PILE OF BACON WAITING TO DIE!", 1]]}, "__e": [["Juste une liste de chaînes de télé et un gros tas de lard attendant la mort !", "JUST A LIST OF CABLE CHANNELS AND A BIG, STINKING PILE OF BACON WAITING TO DIE!", 1], ["Il pilote des avions, il possède des chaînes de télé et des équipes.", "He's like an eccentric media mogul -- flies planes and owns networks and teams.", 1], ["Voilà pourquoi je ne fais pas confiance aux chaînes de télé et que je déteste avoir des célébrités à nos événements.", "This is why I don't trust the broadcasting station and hate having celebrities at our events.", 1]]}, "__e": [["Je l'ai envoyé aux chaînes de télé, mais j'ai jamais eu de réponse.", "I have sent to TV stations, but I never got an answer.", 1], ["Pas de problème? Tu n'est pas le centre de ces chaînes de télé.", "- The network does not revolve around you!", 1], ["Grâce à ça, je vais mettre mon jeu sur toutes les chaînes de télé !", "Now I'm gonna use this to put my \"Family Feud\" on every channel!", 1]]}, "__e": [["Grâce à ça, je vais mettre mon jeu sur toutes les chaînes de télé !", "Now I'm gonna use this to put my \"Family Feud\" on every channel!", 1], ["C'est vrai. Il y a tant de chaînes de nos jours, monsieur.", "Honestly, is 5.7 acceptable for a Sunday variety show?", 1], ["Les chaînes de télévision émettent 24 heures sur 24.", "Television stations broadcast 24 hours a day.", 0]]}, "sont": {"__C": 51, "bien": {"__C": 3, "serrées": {"__C": 1, "__e": [["Ces chaînes sont bien serrées?", "These currents are tight?", 1]]}, "fixées": {"__C": 1, "m": {"__C": 1, "__e": [["Si mes chaînes sont bien fixées, M. Cod, veuillez retourner dans la salle.", "If my shackles are secure, Mr. Cod, then kindly return to the audience.", 1]]}, "__e": [["Si mes chaînes sont bien fixées, M. Cod, veuillez retourner dans la salle.", "If my shackles are secure, Mr. Cod, then kindly return to the audience.", 1]]}, "__e": [["Si mes chaînes sont bien fixées, M. Cod, veuillez retourner dans la salle.", "If my shackles are secure, Mr. Cod, then kindly return to the audience.", 1], ["Ces chaînes sont bien serrées?", "These currents are tight?", 1], ["Tes chaînes sont bien à l'abri dans un cristal comme toi, plein de lumière et de beauté.", "Your strands are safely stored within a crystal... that, like you, is full of light and beauty.", 1]]}, "les": {"__C": 2, "mêmes": {"__C": 1, "__e": [["Si je préfère ? Toutes les chaînes sont les mêmes.", "What difference does that make, what channel you got?", 1]]}, "tiennes": {"__C": 1, "__e": [["Les chaînes sont les tiennes", "The chains are your chains.", 1]]}, "__e": [["Les chaînes sont les tiennes", "The chains are your chains.", 1], ["Ces chaînes sont les clés.", "These chains are key.", 1], ["Si je préfère ? Toutes les chaînes sont les mêmes.", "What difference does that make, what channel you got?", 1]]}, "brisées": {"__C": 7, "mais": {"__C": 7, "je": {"__C": 7, "__e": [["♫ Les chaînes sont brisées, mais je resterai ♫", "♫ The shackles are broken, yet I will stay ♫", 1]]}, "__e": [["♫ Les chaînes sont brisées, mais je resterai ♫", "♫ The shackles are broken, yet I will stay ♫", 1]]}, "__e": [["♫ Les chaînes sont brisées, mais je resterai ♫", "♫ The shackles are broken, yet I will stay ♫", 1]]}, "__e": [["Il y a de la merde dans notre viande parce que les chaînes sont trop rapides.", "Just cook it. That's all you need to do.", 1], ["Je pense qu'ils vont tous dehors, parce que les chaînes sont toutes en concurrence entre elles pour ça.", "I think they're going all out because the stations are competing with each other for it.", 1], ["Mettez les infos, toutes les chaînes sont sur le coup, il ne faut rien rater.", "Let's get AV set up. Every news outlet is all over this. We've got to be up to speed on what's out there.", 1]]}, "et": {"__C": 276, "de": {"__C": 14, "l'esclavage": {"__C": 2, "__e": [["\"La vie est-elle si chére et la paix si douce, que l'on puisse les acheter au prix des chaînes et de l'esclavage?", "\"Is life so dear, or peace so sweet, as to be purchased at the price of chains and slavery?", 1], ["La vie est-elle si précieuse, et la paix si douce qu'il faille les acheter au prix des chaînes et de l'esclavage ?", "\"Is life so dear, or peace so sweet, as to be purchased at the price of chains and slavery?", 1]]}, "menottes": {"__C": 1, "__e": [["Henry, va à mon bureau et prends un jeu de chaînes et de menottes.", "Henry, go down to my office and bring me a set of leg irons and shackles.", 1]]}, "__e": [["C'est le seul moyen de briser nos chaînes et de nous rendre libres!", "It's the only way to break our chains and set ourselves free!", 1], ["Henry, va à mon bureau et prends un jeu de chaînes et de menottes.", "Henry, go down to my office and bring me a set of leg irons and shackles.", 1], ["J'ai pas mal de fric en jeu, et quelque chose me dit... j'en ai marre des chaînes et de tout le reste.", "I got a lot of money tied up, and everything I got telling me to-- I don't want no chains going around, and all this.", 1]]}, "les": {"__C": 15, "entraves": {"__C": 1, "aux": {"__C": 1, "__e": [["Et pour les chaînes et les entraves aux pieds ?", "Yeah, what about the leg irons and chains?", 1]]}, "__e": [["Et pour les chaînes et les entraves aux pieds ?", "Yeah, what about the leg irons and chains?", 1]]}, "alliages": {"__C": 1, "de": {"__C": 1, "__e": [["- Et c'est pire que les chaînes et les alliages de fer.", "And that's worse than chains and iron fetters.", 1]]}, "__e": [["- Et c'est pire que les chaînes et les alliages de fer.", "And that's worse than chains and iron fetters.", 1]]}, "__e": [["Le cuir se lave difficilement et, entre les chaînes et les boucles, on en trouvera.", "Leather is very hard to clean and we may find some traces in the gaps between the chains and buckles.", 1], ["Je ne vole que les grandes chaînes et les riches.", "I only rob from the big chains and the rich.", 1], ["Et moi, je vais sortir de mes chaînes et les frapper tous les deux dans la gorge.", "And here's what I'm gonna do. I'm gonna slip out of these chains and dropkick him, him and him right in the throat.", 1]]}, "des": {"__C": 22, "taches": {"__C": 2, "de": {"__C": 2, "__e": [["Le sol porte des traces de chaînes et des taches de sang.", "A chain was dragged here.", 1], ["Oui, mais qu'est-ce qu'il a dit à propos des chaînes et des taches de sang?", "Right, but what did he say about the chains and the blood stains?", 1]]}, "__e": [["Le sol porte des traces de chaînes et des taches de sang.", "A chain was dragged here.", 1], ["Oui, mais qu'est-ce qu'il a dit à propos des chaînes et des taches de sang?", "Right, but what did he say about the chains and the blood stains?", 1]]}, "choses": {"__C": 4, "des": {"__C": 2, "__e": [["Des chaînes et des choses Des chaînes et des choses", "## I'm changin' things I'm changin' things ##", 1]]}, "__e": [["Des chaînes et des choses Des chaînes et des choses", "## I'm changin' things I'm changin' things ##", 1], ["Des chaînes et des choses Des chaînes et des choses", "## I'm changin' things I'm changin' things ##", 1]]}, "__e": [["Des chaînes et des choses Des chaînes et des choses", "## I'm changin' things I'm changin' things ##", 1], ["Des chaînes et des choses Des chaînes et des choses", "## I'm changin' things I'm changin' things ##", 1], ["Oui, mais qu'est-ce qu'il a dit à propos des chaînes et des taches de sang?", "Right, but what did he say about the chains and the blood stains?", 1]]}, "__e": [["Et moi, je vais sortir de mes chaînes et les frapper tous les deux dans la gorge.", "And here's what I'm gonna do. I'm gonna slip out of these chains and dropkick him, him and him right in the throat.", 1], ["J'ai pas mal de fric en jeu, et quelque chose me dit... j'en ai marre des chaînes et de tout le reste.", "I got a lot of money tied up, and everything I got telling me to-- I don't want no chains going around, and all this.", 1], ["- Ça passe sur toutes les chaînes et je ne peux rien y faire. - Nom d'un... que se passe-t-il ?", "- What in the Sam Hill?", 1]]}, "du": {"__C": 159, "câble": {"__C": 16, "au": {"__C": 1, "minimum": {"__C": 1, "__e": [["On a le choix entre les 60 chaînes du câble. - Au minimum, c'est... - On a Lyle Waggoner", "We can choose from any of 60 wonderful cable stations here.", 1]]}, "__e": [["On a le choix entre les 60 chaînes du câble. - Au minimum, c'est... - On a Lyle Waggoner", "We can choose from any of 60 wonderful cable stations here.", 1]]}, "ont": {"__C": 2, "baissé": {"__C": 1, "__e": [["Salem Radio USA Radio Network et Radio America ainsi que la prolifération de chaînes du câble ont baissé les standards du discours politique américain et la possibilité de changement.", "Talk Radio Network, Salem Radio, the USA Radio Network, and Radio America as well as the proliferation of cable TV networks had created a movement that would dramatically lower the standards of", 1]]}, "le": {"__C": 1}, "__e": [["Je pense aussi que ces chaînes du câble ont perpétué le mythe de la liberté qu'auraient les artistes avec eux.", "And I also think some of these cable channels have kind of perpetuated this myth that artists have complete freedom at these networks.", 1], ["Salem Radio USA Radio Network et Radio America ainsi que la prolifération de chaînes du câble ont baissé les standards du discours politique américain et la possibilité de changement.", "Talk Radio Network, Salem Radio, the USA Radio Network, and Radio America as well as the proliferation of cable TV networks had created a movement that would dramatically lower the standards of", 1]]}, "__e": [["Mais j'adore les chaînes du câble dans ce pays.", "But I love cable television in this country.", 1], ["Donc maintenant tu vas devoir faire avec les 500 chaînes du câble", "So for now, you'll have to make due with about 500 cable channels.", 1], ["Ils ont encore changé les chaînes du câble. Je venais à peine de les mettre en mémoire.", "Oh, damn, they changed the cable stations again just when I finally memorized them.", 1]]}, "destin": {"__C": 95, "qui": {"__C": 1, "ton": {"__C": 1}, "__e": [["Libère-toi des chaînes du destin qui emprisonnent ton peuple.", "Break free of the chains of fate that bind your people.", 1]]}, "♫": {"__C": 93, "__e": [["♫ Pour briser les chaînes du destin. ♫", "â\" To slash away fate's shackles  â\"", 1]]}, "__e": [["Libère-toi des chaînes du destin qui emprisonnent ton peuple.", "Break free of the chains of fate that bind your people.", 1], ["Il est temps d'utiliser la lame du savoir et de la détermination et de briser les chaînes du destin !", "Now is the time for us to use the blade of knowledge and purpose, and cut the chains of destiny!", 1], ["♫ Pour briser les chaînes du destin. ♫", "â\" To slash away fate's shackles  â\"", 1]]}, "monde": {"__C": 11, "entier": {"__C": 5, "et": {"__C": 1, "__e": [["Ça a été diffusé sur les chaînes du monde entier et c'est devenu un tube instantané.", "As soon as it appeared on television, it was an immediate success.", 1]]}, "diffusent": {"__C": 1, "__e": [["Des centaines de chaînes du monde entier diffusent notre signal...", "TV channels from all over the world are broadcasting our signal...", 1]]}, "__e": [["24 heures de pur spectacle sur 250 chaînes du monde entier.", "24 hours of pure entertainment on 250 channels from all over the world.", 1], ["200 chaînes du monde entier.", "Two hundred channels from all over the world.", 1], ["Ça va passer sur les chaînes du monde entier !", "It comes on TV! - All over the world!", 1]]}, "et": {"__C": 1, "qui": {"__C": 1, "__e": [["Nous suivrons les événements qui sont au centre de toutes les chaînes du monde et qui fait les gros titres aujourd'hui en Russie :", "Continue covering the event that captures the international media attention and is the country 's most talked news .", 1]]}, "__e": [["Nous suivrons les événements qui sont au centre de toutes les chaînes du monde et qui fait les gros titres aujourd'hui en Russie :", "Continue covering the event that captures the international media attention and is the country 's most talked news .", 1]]}, "__e": [["Nous avons les meilleures chaînes du monde... Vos fesses.", "We got the best ball and chain in the world, your ass", 1], ["J'ai l'impression d'avoir rencontré toutes les chaînes du monde à cause de cette catastrophe.", "I feel like I've met every person from every TV station around the world because of this incident.", 1], ["Ça va passer sur les chaînes du monde entier !", "It comes on TV! - All over the world!", 1]]}, "__e": [["Ça va passer sur les chaînes du monde entier !", "It comes on TV! - All over the world!", 1], ["On est sur toutes les chaînes du pays.", "We're on every network in the country.", 1], ["Tout comme notre père, il voulait se débarrasser des chaînes du passé, quels que soient les risques.", "Just like our father, he wanted to throw off the shackles of old... whatever the risk.", 1]]}, "qui": {"__C": 46, "vous": {"__C": 4, "retiennent": {"__C": 1, "sont": {"__C": 1, "__e": [["Les chaînes qui vous retiennent sont d'or, mais je n'essaierais pas de partir.", "The chains that bind you are golden ones. But I would not try to leave. Now, look.", 1]]}, "__e": [["Les chaînes qui vous retiennent sont d'or, mais je n'essaierais pas de partir.", "The chains that bind you are golden ones. But I would not try to leave. Now, look.", 1]]}, "font": {"__C": 1, "souffrir": {"__C": 1, "__e": [["Libérez-vous des chaînes qui vous font souffrir", "Break loose from the chains That are causing you pain", 1]]}, "__e": [["Libérez-vous des chaînes qui vous font souffrir", "Break loose from the chains That are causing you pain", 1]]}, "__e": [["Les chaînes qui vous retiennent sont d'or, mais je n'essaierais pas de partir.", "The chains that bind you are golden ones. But I would not try to leave. Now, look.", 1], ["♪ Libérés de ces chaînes, ces chaînes qui vous lient ♪", "♪ Out of those chains, those chains that bind you ♪", 1], ["Si vous parvenez à vous libérer de vos démons, vous pourrez vous débarrasser des chaînes qui vous relient à ces démons.", "If you can release yourself from your demons, you can begin to shed the chains that those demons bring with them.", 1]]}, "nous": {"__C": 8, "un": {"__C": 1, "procès": {"__C": 1}}, "lient": {"__C": 2, "__e": [["Montrons-leur que nous sommes plus que les chaînes qui nous lient.", "Let's show them we're more than the shackles that bind us.", 1], ["Libérée des chaînes Des chaînes qui nous lient", "Out of those chains Those chains that bind you", 1], ["Je vous recommande vivement de considérer ce que vous faites, pourquoi nous aidons cet homme à forger les mêmes chaînes qui nous lient.", "I urge you to consider what you are doing, for we are helping this man to forge the very chains that bind us.", 1]]}, "__e": [["Je vous recommande vivement de considérer ce que vous faites, pourquoi nous aidons cet homme à forger les mêmes chaînes qui nous lient.", "I urge you to consider what you are doing, for we are helping this man to forge the very chains that bind us.", 1], ["Et les chaînes qui nous empêchent d'être nous-mêmes.", "And the chains that stop us from being ourselves.", 1], ["Au sein de notre nation, nous nous sommes isolés pour regarder des chaînes qui nous disent quoi croire.", "We are a nation of people who have isolated ourselves to only watch channels that tell us that we're right.", 1]]}, "le": {"__C": 3, "réclament": {"__C": 1, "__e": [["J'ai toujours 3 chaînes qui le réclament.", "I still have three networks clamoring for it.", 1]]}, "retiennent": {"__C": 1, "__e": [["Un jour, il sera libéré des chaînes qui le retiennent.", "One day will be free of the shackles that bind him.", 1]]}, "__e": [["J'ai toujours 3 chaînes qui le réclament.", "I still have three networks clamoring for it.", 1], ["C'est pour ça que j'espérais que quelqu'un vienne et brise les chaînes qui le lient.", "That's why I've been hoping that someone would show up and break the chains that bind him.", 1], ["Un jour, il sera libéré des chaînes qui le retiennent.", "One day will be free of the shackles that bind him.", 1]]}, "__e": [["\"Avec mes chaînes qui tombent\" \"et l'espoir dans un ami\"", "♪ With my chains falling off and the hope in a friend ♪", 1], ["C'était peut-être les chaînes qui faisaient la différence.", "Perhaps it was the chains that made the difference.", 1], ["Je parle des chaînes qui sont à l'intérieur.", "I'm talking about the chains. In his--", 1]]}, "en": {"__C": 77, "même": {"__C": 3, "temps": {"__C": 3, "__e": [["On peut regarder 3 chaînes en même temps, il faut appuyer ici...", "Check this out - You can watch 3 channels all at once. I think if you hit this button here-", 1], ["Comme si je regardais plusieurs chaînes en même temps.", "I'm in front of a lot of TVs, they're all on different channels.", 1], ["Il est sur deux chaînes en même temps!", "I think he's live on two of them.", 1]]}, "__e": [["On peut regarder 3 chaînes en même temps, il faut appuyer ici...", "Check this out - You can watch 3 channels all at once. I think if you hit this button here-", 1], ["Comme si je regardais plusieurs chaînes en même temps.", "I'm in front of a lot of TVs, they're all on different channels.", 1], ["Il est sur deux chaînes en même temps!", "I think he's live on two of them.", 1]]}, "or": {"__C": 41, "et": {"__C": 5, "les": {"__C": 2, "__e": [["Ca ne me va pas les chaînes en or, et les 4x4 de maquereaux.", "I don't look good in gold chains and a pimped SUV.", 1], ["Genre, j'ai l'impression que le jour où t'es recherché, tu vas peut-être y aller doucement sur les chaînes en or et les plumes.", "Like, I feel like if you're on the run from the law, you might want to go easy on the gold chains and feathers.", 1]]}, "des": {"__C": 1, "__e": [["Je viendrai te voir aussi. Dealant des chaînes en or, et des tshirts brillants...", "I'd come and visit you, too, smuggle in gold chains, shiny shirts.", 1]]}, "__e": [["Des chaînes en or et du poil au torse ?", "Gold chains and chest hairs?", 1], ["Quatre chaînes en or, et bien sûr, la bague.", "They got four gold chains and, of course... the ring.", 1], ["Genre, j'ai l'impression que le jour où t'es recherché, tu vas peut-être y aller doucement sur les chaînes en or et les plumes.", "Like, I feel like if you're on the run from the law, you might want to go easy on the gold chains and feathers.", 1]]}, "des": {"__C": 1, "médaillons": {"__C": 1, "__e": [["Des chaînes en or, des médaillons, des bagues.", "Gold chains and medallions and rings...", 1]]}, "__e": [["Des chaînes en or, des médaillons, des bagues.", "Gold chains and medallions and rings...", 1]]}, "__e": [["Eh bien, pour commencer, je n'ai plus mes chaînes en or.", "Well, for starters, I don't have any of my gold medallions anymore.", 1], ["Chaque jour, je vois des gosses tuer et voler pour avoir des chaînes en or.", "Every day I see kids walking around killing and stealing for gold chains.", 1], ["Regarde sur la liste, il y a un passage sur les chaînes en or.", "On the list, there's something about gold chains. Chains of gold.", 1]]}, "anglais": {"__C": 2, "__e": [["- Des chaînes en anglais ?", "- Any English? - No.", 1], ["Et 50 chaînes en anglais.", "And 50 English channels...", 1], ["Le \"pont des chaînes\" en anglais.", "Ln English, \"chain bridge.\"", 1]]}, "__e": [["Regarde sur la liste, il y a un passage sur les chaînes en or.", "On the list, there's something about gold chains. Chains of gold.", 1], ["J'aime bien les chaînes en général, mais c'est non.", "Not that the chains aren't a hot look, but no.", 1], ["Il est sur deux chaînes en même temps!", "I think he's live on two of them.", 1]]}, "__e": [["Je n'ai pas de chaînes à neige pour ma voiture.", "I don't have snow chains for my car.", 0], ["Je n'avais pas de chaînes pour ma voiture, donc je suis restée chez moi.", "I didn't have chains for my car, so I stayed home.", 0], ["Je n'avais pas de chaînes pour ma voiture, donc je suis resté chez moi.", "I didn't have chains for my car, so I stayed home.", 0]]}, "berit": {"__C": 128, "je": {"__C": 3, "viendrai": {"__C": 1, "vers": {"__C": 1, "toi": {"__C": 1, "__e": [["\"Salut Berit, je viendrai vers toi dimanche.\"", "\"Good bye Berit, I will come to you on Sunday\"", 1]]}, "__e": [["\"Salut Berit, je viendrai vers toi dimanche.\"", "\"Good bye Berit, I will come to you on Sunday\"", 1]]}, "__e": [["\"Salut Berit, je viendrai vers toi dimanche.\"", "\"Good bye Berit, I will come to you on Sunday\"", 1]]}, "ne": {"__C": 1, "peux": {"__C": 1, "pas": {"__C": 1, "__e": [["- Berit, je ne peux pas.", "-Berit, I can't.", 1]]}, "__e": [["- Berit, je ne peux pas.", "-Berit, I can't.", 1]]}, "__e": [["- Berit, je ne peux pas.", "-Berit, I can't.", 1]]}, "vais": {"__C": 1, "être": {"__C": 1, "écrivain": {"__C": 1, "__e": [["Berit, je vais être écrivain !", "Berit, I'm going to be a writer!", 1]]}, "__e": [["Berit, je vais être écrivain !", "Berit, I'm going to be a writer!", 1]]}, "__e": [["Berit, je vais être écrivain !", "Berit, I'm going to be a writer!", 1]]}, "__e": [["Berit, je vais être écrivain !", "Berit, I'm going to be a writer!", 1], ["- Berit, je ne peux pas.", "-Berit, I can't.", 1], ["\"Salut Berit, je viendrai vers toi dimanche.\"", "\"Good bye Berit, I will come to you on Sunday\"", 1]]}, "à": {"__C": 3, "tore": {"__C": 1, "__e": [["\"J'ai décidé de marier Berit à Tore.\"", "\"l have decided to let Berit and Tore marry.\"", 1]]}, "vous": {"__C": 1, "__e": [["Berit, à vous.", "Berit, your turn.", 1]]}, "__e": [["Berit, à vous.", "Berit, your turn.", 1], ["\"J'ai décidé de marier Berit à Tore.\"", "\"l have decided to let Berit and Tore marry.\"", 1]]}, "est": {"__C": 3, "habile": {"__C": 1, "__e": [["- Regarde, tatie, Berit est habile !", "-Look, Aunt, at how clever Berit is!", 1]]}, "la": {"__C": 1, "standardiste": {"__C": 1, "de": {"__C": 1, "__e": [["Berit est la standardiste de l'usine.", "Berit is the switchboard operator at the factory.", 1]]}, "__e": [["Berit est la standardiste de l'usine.", "Berit is the switchboard operator at the factory.", 1]]}, "__e": [["Berit est la standardiste de l'usine.", "Berit is the switchboard operator at the factory.", 1]]}, "arrivée": {"__C": 1, "__e": [["Mais je suis là ! Je n'ai eu que quelques égratignures... puis Berit est arrivée.", "Just a few scratches on my back.", 1]]}, "__e": [["Berit est la standardiste de l'usine.", "Berit is the switchboard operator at the factory.", 1], ["Mais je suis là ! Je n'ai eu que quelques égratignures... puis Berit est arrivée.", "Just a few scratches on my back.", 1], ["\"Faites ce que vous voulez. Mais rappelez-vous que Berit est sous ma protection.\"", "\"Do as you wish, and remember that Berit is under my protection.\"", 1]]}, "qui": {"__C": 3, "a": {"__C": 2, "un": {"__C": 2, "tel": {"__C": 1, "__e": [["Pauvre petite Berit qui a un tel père.", "Poor little Berit who has such a father.", 1]]}, "père": {"__C": 1, "__e": [["Ma petite Berit qui a un père pareil.", "My little Berit who has such a father.", 1]]}, "__e": [["Pauvre petite Berit qui a un tel père.", "Poor little Berit who has such a father.", 1], ["Ma petite Berit qui a un père pareil.", "My little Berit who has such a father.", 1]]}, "__e": [["Pauvre petite Berit qui a un tel père.", "Poor little Berit who has such a father.", 1], ["Ma petite Berit qui a un père pareil.", "My little Berit who has such a father.", 1]]}, "s'occupe": {"__C": 1, "des": {"__C": 1, "filles": {"__C": 1, "__e": [["C'est tante Berit qui s'occupe des filles. Elles dorment chez elle. Tout le monde est ravi.", "Aunt Berit's looking after the girls, to everyone's mutual delight.", 1]]}, "__e": [["C'est tante Berit qui s'occupe des filles. Elles dorment chez elle. Tout le monde est ravi.", "Aunt Berit's looking after the girls, to everyone's mutual delight.", 1]]}, "__e": [["C'est tante Berit qui s'occupe des filles. Elles dorment chez elle. Tout le monde est ravi.", "Aunt Berit's looking after the girls, to everyone's mutual delight.", 1]]}, "__e": [["Ma petite Berit qui a un père pareil.", "My little Berit who has such a father.", 1], ["\"C'était le père de Berit qui le voulait.\"", "\"It was Berit's father who wanted it so.\"", 1], ["C'est tante Berit qui s'occupe des filles. Elles dorment chez elle. Tout le monde est ravi.", "Aunt Berit's looking after the girls, to everyone's mutual delight.", 1]]}, "a": {"__C": 4, "tellement": {"__C": 1, "parlé": {"__C": 1, "de": {"__C": 1, "__e": [["Berit a tellement parlé de vous.", "Berit has told me so much about you.", 1]]}, "__e": [["Berit a tellement parlé de vous.", "Berit has told me so much about you.", 1]]}, "__e": [["Berit a tellement parlé de vous.", "Berit has told me so much about you.", 1]]}, "été": {"__C": 1, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Vous savez que Berit a été dans un foyer.", "You know that Berit has been in a family home.", 1]]}, "__e": [["Vous savez que Berit a été dans un foyer.", "You know that Berit has been in a family home.", 1]]}, "__e": [["Vous savez que Berit a été dans un foyer.", "You know that Berit has been in a family home.", 1]]}, "appelé": {"__C": 1, "tout": {"__C": 1, "à": {"__C": 1, "__e": [["Berit a appelé, tout à l'heure.", "Berit called half an hour ago.", 1]]}, "__e": [["Berit a appelé, tout à l'heure.", "Berit called half an hour ago.", 1]]}, "__e": [["Berit a appelé, tout à l'heure.", "Berit called half an hour ago.", 1]]}, "__e": [["Berit a tellement parlé de vous.", "Berit has told me so much about you.", 1], ["Berit a filmé cette vidéo en secret.", "Berit secretly recorded this clip.", 1], ["Vous savez que Berit a été dans un foyer.", "You know that Berit has been in a family home.", 1]]}, "hansen": {"__C": 5, "non": {"__C": 1, "__e": [["Vous connaissez Berit Hansen, non ?", "You know Berit Hansen, right?", 1]]}, "est": {"__C": 1, "une": {"__C": 1, "employée": {"__C": 1, "__e": [["Mme Berit Hansen est une employée mécontente !", "Ms. Berit Hansen is a disgruntled employee!", 1]]}, "__e": [["Mme Berit Hansen est une employée mécontente !", "Ms. Berit Hansen is a disgruntled employee!", 1]]}, "__e": [["Mme Berit Hansen est une employée mécontente !", "Ms. Berit Hansen is a disgruntled employee!", 1]]}, "__e": [["Mme Berit Hansen est une employée mécontente !", "Ms. Berit Hansen is a disgruntled employee!", 1], ["J'aimerais appeler Mme Berit Hansen.", "I'd like to call Ms. Berit Hansen.", 1], ["Vous connaissez Berit Hansen, non ?", "You know Berit Hansen, right?", 1]]}, "__e": [["\"Faites ce que vous voulez. Mais rappelez-vous que Berit est sous ma protection.\"", "\"Do as you wish, and remember that Berit is under my protection.\"", 1], ["Mais si vous tenez à Berit, comme je l'espère, il faut que vous sachiez tout.", "But if you're fond of Berit, as I hope you are, you should know everything.", 1], ["C'est tante Berit qui s'occupe des filles. Elles dorment chez elle. Tout le monde est ravi.", "Aunt Berit's looking after the girls, to everyone's mutual delight.", 1]]}, "racontais": {"__C": 1111, "à": {"__C": 104, "ton": {"__C": 5, "sujet": {"__C": 1, "__e": [["Si tu savais les choses que je me racontais à ton sujet.", "You should've heard the things I said to myself about you.", 1]]}, "oncle": {"__C": 1, "l'histoire": {"__C": 1, "__e": [["Je racontais à ton oncle l'histoire de ce canard très célèbre.", "Oh, I was just, uh, telling your uncle... about this, uh... This great, uh, cartoon.", 1]]}, "__e": [["Je racontais à ton oncle l'histoire de ce canard très célèbre.", "Oh, I was just, uh, telling your uncle... about this, uh... This great, uh, cartoon.", 1]]}, "__e": [["Je racontais à ton chéri que tu m'as sauvé la vie.", "I was just telling your boyfriend what a lifesaver you are.", 1], ["À ton avis, il se passerait quoi si je racontais à ton patron que tu connais des vampires et leurs fans ?", "Stefan, Caroline, you. What do you think would happen if I were to tell your boss about known vampires and their groupies?", 1], ["Si tu savais les choses que je me racontais à ton sujet.", "You should've heard the things I said to myself about you.", 1]]}, "tout": {"__C": 5, "le": {"__C": 5, "monde": {"__C": 5, "__e": [["Et si je le racontais à tout le monde ?", "And I told everybody everything about it?", 1], ["Charlie, j'espère que ça te dérange pas, mais j'ai racontais à tout le monde l'histoire de l'ex de ta copine.", "Charlie, I hope you don't mind, but I told everyone how the IT girl's ex-boyfriend was messing with your house.", 1], ["Et quand tu racontais à tout le monde cette histoire sur les fantômes dans le grenier?", "And when you were telling everybody about the ghosts in the attic?", 1]]}, "__e": [["Et si je le racontais à tout le monde ?", "And I told everybody everything about it?", 1], ["Charlie, j'espère que ça te dérange pas, mais j'ai racontais à tout le monde l'histoire de l'ex de ta copine.", "Charlie, I hope you don't mind, but I told everyone how the IT girl's ex-boyfriend was messing with your house.", 1], ["Et quand tu racontais à tout le monde cette histoire sur les fantômes dans le grenier?", "And when you were telling everybody about the ghosts in the attic?", 1]]}, "__e": [["Et si je le racontais à tout le monde ?", "And I told everybody everything about it?", 1], ["Charlie, j'espère que ça te dérange pas, mais j'ai racontais à tout le monde l'histoire de l'ex de ta copine.", "Charlie, I hope you don't mind, but I told everyone how the IT girl's ex-boyfriend was messing with your house.", 1], ["Et quand tu racontais à tout le monde cette histoire sur les fantômes dans le grenier?", "And when you were telling everybody about the ghosts in the attic?", 1]]}, "mes": {"__C": 5, "amies": {"__C": 1, "comment": {"__C": 1, "__e": [["Je racontais à mes amies comment on avait renversé - ce colosse l'autre jour.", "I was just telling my friends here how we took down that Behemoth that time.", 1]]}, "__e": [["Je racontais à mes amies comment on avait renversé - ce colosse l'autre jour.", "I was just telling my friends here how we took down that Behemoth that time.", 1]]}, "amis": {"__C": 1, "ce": {"__C": 1, "__e": [["Je racontais à mes amis ce que tu as dit de mon livre.", "I was just telling my friends here what you said about my book.", 1]]}, "__e": [["Je racontais à mes amis ce que tu as dit de mon livre.", "I was just telling my friends here what you said about my book.", 1]]}, "__e": [["Je racontais à mes parents qu'il avait des écailles et des cornes. Et des couteaux à la place des doigts.", "And my parents would ask me what it looked like, and I told them it had scales and horns and knives instead of fingers.", 1], ["Je ne savais pas que... si je racontais à mes parents il la prendrait de cette façon", "I didn't know that... bringing the matter up with my parents it will create a misunderstanding", 1], ["Je racontais à mes amis ce que tu as dit de mon livre.", "I was just telling my friends here what you said about my book.", 1]]}, "__e": [["J'ai fait une crise de panique hier soir et je racontais à Claire la fois à Noël, où ma mère a défoncé une maison avec sa voiture.", "My mom drove her car through the house. -Um, who's Claire?", 1], ["Il m'a dit que si je le racontais à qui que ce soit... il me ferait la même chose.", "I mean, he warned me that if I ever told anyone He killed bobby sabian, he would do-- He would do the same thing to me,", 1], ["Aujourd'hui, je racontais à mon conseiller ce que je ressens pour toi, quand je me suis dit que c'était à toi que je devais Ie dire.", "I was telling my sponsor today how I felt about you and suddenly I realized maybe I should just tell you.", 1]]}, "une": {"__C": 71, "histoire": {"__C": 43, "à": {"__C": 5, "millie": {"__C": 1, "__e": [["- Je racontais une histoire à Millie...", "I was telling Millie a little story.", 1]]}, "ted": {"__C": 1, "__e": [["Je racontais une histoire à Ted. J'aime les histoires.", "- Oh, I was just telling Ted a story.", 1]]}, "__e": [["J'étais assis dans le foyer de l'hotel et je racontais une histoire à quelqu'un.", "I was sitting in the lobby, and I was telling somebody a story.", 1], ["Je racontais une histoire à Ted. J'aime les histoires.", "- Oh, I was just telling Ted a story.", 1], ["J'ai vu que tu racontais une histoire à tes amis là-bas.", "I know you were telling a story to your friends there.", 1]]}, "drôle": {"__C": 4, "__e": [["Attendez, Arthur. Je racontais une histoire drôle.", "- Good God, Marcus, I just told a joke.", 1], ["Je te racontais une histoire drôle.", "I was telling a funny story.", 1], ["Mais à chaque fois, il me regarde comme si je racontais une histoire drôle.", "Each time he looks at me like I've told a joke.", 1]]}, "__e": [["Si tu me racontais une histoire qui parle de la mer ?", "Tell me a story about the sea!", 1], ["J'ai vu que tu racontais une histoire à tes amis là-bas.", "I know you were telling a story to your friends there.", 1], ["Mais à chaque fois, il me regarde comme si je racontais une histoire drôle.", "Each time he looks at me like I've told a joke.", 1]]}, "blague": {"__C": 13, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Si je racontais une blague, vous vous rouleriez par terre.", "Hey, pal. I assure you. If I tried any funny stuff, you would be in hysterics.", 1]]}, "__e": [["Si je racontais une blague, vous vous rouleriez par terre.", "Hey, pal. I assure you. If I tried any funny stuff, you would be in hysterics.", 1]]}, "cochonne": {"__C": 2, "il": {"__C": 2, "__e": [["Si je lui racontais une blague cochonne, il dirait : \"Les nègres ont de l'humour.\"", "If I told George Bush a dirty joke, he'd be like, \"God damn, them niggers funny.\"", 1], ["Si j'étais saoul et que je lui racontais une blague cochonne, il me dirait : \"Michael, on ne parle pas des femmes comme ça.\"", "If I got drunk and told Obama a dirty joke, he'd be like, \"Michael, that's not how we talk about women.\" Like, \"Okay, dude. All right.\"", 1]]}, "__e": [["Si je lui racontais une blague cochonne, il dirait : \"Les nègres ont de l'humour.\"", "If I told George Bush a dirty joke, he'd be like, \"God damn, them niggers funny.\"", 1], ["Si j'étais saoul et que je lui racontais une blague cochonne, il me dirait : \"Michael, on ne parle pas des femmes comme ça.\"", "If I got drunk and told Obama a dirty joke, he'd be like, \"Michael, that's not how we talk about women.\" Like, \"Okay, dude. All right.\"", 1]]}, "__e": [["Tu me racontais une blague à la con.", "Yeah. You'd tell some stupid joke.", 1], ["Si j'étais saoul et que je lui racontais une blague cochonne, il me dirait : \"Michael, on ne parle pas des femmes comme ça.\"", "If I got drunk and told Obama a dirty joke, he'd be like, \"Michael, that's not how we talk about women.\" Like, \"Okay, dude. All right.\"", 1], ["A ton petit sourire, comme si tu te racontais une blague.", "How you always have this little smile, like you got your own private joke.", 1]]}, "de": {"__C": 3, "tes": {"__C": 2, "fascinantes": {"__C": 1, "__e": [["Tu lui racontais une de tes fascinantes histoires ?", "Why? Were you telling one of your fascinating stories?", 1]]}, "blagues": {"__C": 1, "__e": [["Et chaque fois que j'avais besoin de rire tu me racontais une de tes blagues de merde.", "And whenever I needed to laugh you'd told me one of your shit jokes.", 1]]}, "__e": [["Tu lui racontais une de tes fascinantes histoires ?", "Why? Were you telling one of your fascinating stories?", 1], ["Et chaque fois que j'avais besoin de rire tu me racontais une de tes blagues de merde.", "And whenever I needed to laugh you'd told me one of your shit jokes.", 1]]}, "mes": {"__C": 1, "histoires": {"__C": 1, "__e": [["Si je vous racontais une de mes histoires ?", "Why don't I tell you a story of mine?", 1]]}, "__e": [["Si je vous racontais une de mes histoires ?", "Why don't I tell you a story of mine?", 1]]}, "__e": [["Tu lui racontais une de tes fascinantes histoires ?", "Why? Were you telling one of your fascinating stories?", 1], ["Si je vous racontais une de mes histoires ?", "Why don't I tell you a story of mine?", 1], ["Et chaque fois que j'avais besoin de rire tu me racontais une de tes blagues de merde.", "And whenever I needed to laugh you'd told me one of your shit jokes.", 1]]}, "__e": [["Et si je te racontais une des meilleures histoires d'amour de tout les temps ?", "What if I told you some of the greatest love stories of all time?", 1], ["Et chaque fois que j'avais besoin de rire tu me racontais une de tes blagues de merde.", "And whenever I needed to laugh you'd told me one of your shit jokes.", 1], ["Mais à chaque fois, il me regarde comme si je racontais une histoire drôle.", "Each time he looks at me like I've told a joke.", 1]]}, "l'histoire": {"__C": 27, "de": {"__C": 12, "la": {"__C": 5, "crucifixion": {"__C": 2, "__e": [["Je racontais l'histoire de la crucifixion a des membres d'une tribu mongole.", "I was telling the story of the Crucifixion to some Mongolian tribesmen.", 1]]}, "genèse": {"__C": 1, "__e": [["Si je racontais l'histoire de la genèse maintenant, je devrais me tenir dans le jardin d'Éden.", "If I were telling the story of Genesis now, I should be standing in the Garden of Eden.", 1]]}, "__e": [["Si je racontais l'histoire de la genèse maintenant, je devrais me tenir dans le jardin d'Éden.", "If I were telling the story of Genesis now, I should be standing in the Garden of Eden.", 1], ["Je leur racontais l'histoire de la chèvre au zoo.", "I was just telling the boys about how the goat ate your pigtails at the petting zoo.", 1], ["Je lui racontais l'histoire de la vache qui a attrapé le vent.", "I was telling her me story about this cow with trapped wind.", 1]]}, "notre": {"__C": 2, "rencontre": {"__C": 2, "__e": [["Si je vous racontais l'histoire de notre rencontre?", "Believe me, if I told you the story of how we met,", 1]]}, "__e": [["Si je vous racontais l'histoire de notre rencontre?", "Believe me, if I told you the story of how we met,", 1]]}, "__e": [["Si je vous racontais l'histoire de notre rencontre?", "Believe me, if I told you the story of how we met,", 1], ["Je lui racontais l'histoire de la vache qui a attrapé le vent.", "I was telling her me story about this cow with trapped wind.", 1], ["Et si je vous racontais l'histoire de trois bons amis ?", "I'll tell you the story of three good friends, OK? It's...", 1]]}, "depuis": {"__C": 1, "le": {"__C": 1, "début": {"__C": 1, "__e": [["Maintenant, Timmy, si tu me racontais l'histoire depuis le début.", "Now, Timmy, suppose you tell me this story from the beginning?", 1]]}, "__e": [["Maintenant, Timmy, si tu me racontais l'histoire depuis le début.", "Now, Timmy, suppose you tell me this story from the beginning?", 1]]}, "__e": [["Maintenant, Timmy, si tu me racontais l'histoire depuis le début.", "Now, Timmy, suppose you tell me this story from the beginning?", 1]]}, "émouvante": {"__C": 1, "d'une": {"__C": 1, "parente": {"__C": 1, "__e": [["Je lui racontais l'histoire émouvante d'une parente de ma mère.", "I was telling her the moving story of one of my mother's relatives.", 1]]}, "__e": [["Je lui racontais l'histoire émouvante d'une parente de ma mère.", "I was telling her the moving story of one of my mother's relatives.", 1]]}, "__e": [["Je lui racontais l'histoire émouvante d'une parente de ma mère.", "I was telling her the moving story of one of my mother's relatives.", 1]]}, "__e": [["je racontais l'histoire, et il a mis sa main dans la poche.", "So there I am telling him the story and the next thing his hand is jiggling in his pocket.", 1], ["Je parie que si tu me racontais l'histoire, tu verrais que ce n'est pas le cas.", "I bet that if you just told me the story, you'd realize that it's not complicated at all.", 1], ["Eh bien, j'étais assise une fois de plus dans le château, et tu racontais l'histoire...", "Well, I was sitting in the Castle again, and you were telling the story...", 1]]}, "des": {"__C": 96, "histoires": {"__C": 50, "de": {"__C": 3, "sally": {"__C": 1, "__e": [["Je te racontais des histoires de Sally Catt... ettoi, tu me les redemandais encore et encore.", "I was telling you stories of Sally Catt ... and you asked me again and again.", 1]]}, "lutins": {"__C": 1, "__e": [["Tu nous racontais des histoires de lutins cachés sous nos lits... ou celle d'un frère qui attendait que je sois endormi pour essayer de voler mon cerveau.", "Oh, you don't remember the stories? Gargoyles in our closet? Or a big brother who's just waiting for me to fall asleep so he can steal my brain?", 1]]}, "__e": [["Je racontais des histoires de guerre pour intéresser les gens.", "I told stories about the war to interest people.", 1], ["Tu nous racontais des histoires de lutins cachés sous nos lits... ou celle d'un frère qui attendait que je sois endormi pour essayer de voler mon cerveau.", "Oh, you don't remember the stories? Gargoyles in our closet? Or a big brother who's just waiting for me to fall asleep so he can steal my brain?", 1], ["Vous ne vous souvenez pas de quand nous étions petits, que je vous racontais des histoires de moines et d'étudiants, que vous aimiez tellement écouter ?", "Do you remember, when we were small and I used to tell you tales of monks and students, which you loved to hear?", 1]]}, "sur": {"__C": 7, "vous": {"__C": 1, "__e": [["Je... racontais des histoires sur vous.", "Just... telling stories about you.", 1]]}, "les": {"__C": 1, "__e": [["Ouais, surtout quand D te racontais des histoires sur les ours tueurs qui ne mangeaient que des enfants.", "Yeah, especially when D tells you stories about killer bears who only ate children.", 1], ["Je me racontais des histoires sur les gardes.", "Mostly I just made up stories about the guards.", 1], ["Je lui racontais des histoires sur les grandes aventures qu'on allait vivre.", "I'd tell him stories about the great adventures we was gonna have.", 1]]}, "__e": [["Je lui racontais des histoires sur les grandes aventures qu'on allait vivre.", "I'd tell him stories about the great adventures we was gonna have.", 1], ["Quand Marius et moi on était en taule ensemble, je lui racontais des histoires sur la famille et la ferme.", "When, when, uh, when Marius and I were in the joint together I would tell him stories about you guys and this place...", 1], ["Tu nous racontais des histoires sur elles. Quand on était petits, au Temple.", "I remember them from the stories you would tell us when we were younglings back at the Temple.", 1]]}, "__e": [["Si je racontais des histoires, pourquoi je me prendrais la tête avec tout ça ?", "If I was making it all up, why would I bother doing all of this?", 1], ["Quand tu racontais des histoires, avant de te lancer dans cette aventure, tu étais déjà un héros.", "Back when you just told stories, before you went on this great adventure, you were still very much a hero.", 1], ["Ça me rappelle quand on était petites et que tu me racontais des histoires au lit.", "Oh, this reminds me of when we were little, and you used to tell me bedtime stories.", 1]]}, "choses": {"__C": 7, "que": {"__C": 1, "j'aime": {"__C": 1, "__e": [["Il adorait ça et je lui appris plein de choses, et j'ai aimé ça, parce que je lui racontais des choses que j'aime, on s'amusaient quand il devinait de quoi je parlais etc.", "He loved that and so I told him lots of stuff and I enjoyed it because I was... telling him stuff that I liked, we had fun when he would guess what it was and so on.", 1]]}, "__e": [["Il adorait ça et je lui appris plein de choses, et j'ai aimé ça, parce que je lui racontais des choses que j'aime, on s'amusaient quand il devinait de quoi je parlais etc.", "He loved that and so I told him lots of stuff and I enjoyed it because I was... telling him stuff that I liked, we had fun when he would guess what it was and so on.", 1]]}, "incroyables": {"__C": 1, "et": {"__C": 1, "__e": [["Je racontais des choses incroyables et il tripotait!", "This is amazing facts about Our Lady I'm telling you, and you're jiggling away there.", 1]]}, "__e": [["Je racontais des choses incroyables et il tripotait!", "This is amazing facts about Our Lady I'm telling you, and you're jiggling away there.", 1]]}, "__e": [["Et parfois, tu me racontais des choses auxquelles j'aurais dû prêter plus d'attention.", "And sometimes you talked to me about things that I should have listened to you more carefully.", 1], ["Et si... tu étais ami avec Haruka, et que je racontais des choses sur elle.", "So, say that... you were good friends with Haruka, and I said things about her to you.", 1], ["- Elle prétend que je vous racontais des choses.", "- She claims I said things. - Not at all.", 1]]}, "blagues": {"__C": 9, "des": {"__C": 1, "devinettes": {"__C": 1, "__e": [["Je me suis dévoué, je ne le quittais plus, je lui racontais des blagues, des devinettes, je lui jouais du kazoo.", "I never spared meself. I was with him 24 hours a day. Telling him riddles, telling him jokes, playing the kazoo to him.", 1]]}, "__e": [["Je me suis dévoué, je ne le quittais plus, je lui racontais des blagues, des devinettes, je lui jouais du kazoo.", "I never spared meself. I was with him 24 hours a day. Telling him riddles, telling him jokes, playing the kazoo to him.", 1]]}, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["Je racontais des blagues dans la cuisine.", "I was telling jokes in the kitchen area.", 1]]}, "__e": [["Je racontais des blagues dans la cuisine.", "I was telling jokes in the kitchen area.", 1]]}, "__e": [["Toi aussi tu racontais des blagues.", "You used to tell jokes and make up stories, too.", 1], ["Je racontais des blagues dans la cuisine.", "I was telling jokes in the kitchen area.", 1], ["Je racontais des blagues.", "I told some jokes.", 0]]}, "__e": [["Quand tu racontais des histoires, avant de te lancer dans cette aventure, tu étais déjà un héros.", "Back when you just told stories, before you went on this great adventure, you were still very much a hero.", 1], ["Ça me rappelle quand on était petites et que tu me racontais des histoires au lit.", "Oh, this reminds me of when we were little, and you used to tell me bedtime stories.", 1], ["Je racontais des blagues.", "I told some jokes.", 0]]}, "tout": {"__C": 49, "le": {"__C": 2, "plan": {"__C": 1, "du": {"__C": 1, "__e": [["Il me tenait dans ses bras et je lui racontais tout le plan, du début à la fin.", "He was holding me in his arms... and I was telling him everything, the plan from beginning to end.", 1]]}, "__e": [["Il me tenait dans ses bras et je lui racontais tout le plan, du début à la fin.", "He was holding me in his arms... and I was telling him everything, the plan from beginning to end.", 1]]}, "temps": {"__C": 1, "à": {"__C": 1, "__e": [["Tu racontais tout le temps à quel point ton père était terrifiant, alors j'ai cru que tu vivais avec lui.", "How did you think I'd live? You were always talking about how scary your father was so I thought you lived with him.", 1]]}, "__e": [["Tu racontais tout le temps à quel point ton père était terrifiant, alors j'ai cru que tu vivais avec lui.", "How did you think I'd live? You were always talking about how scary your father was so I thought you lived with him.", 1]]}, "__e": [["Tu racontais tout le temps à quel point ton père était terrifiant, alors j'ai cru que tu vivais avec lui.", "How did you think I'd live? You were always talking about how scary your father was so I thought you lived with him.", 1], ["Il me tenait dans ses bras et je lui racontais tout le plan, du début à la fin.", "He was holding me in his arms... and I was telling him everything, the plan from beginning to end.", 1]]}, "à": {"__C": 13, "l'heure": {"__C": 6, "dans": {"__C": 1, "__e": [["Qu'est-ce que tu lui racontais, tout à l'heure, dans la chambre ? Écoute-moi... Tu as mangé le morceau, avoue-le ?", "What did you tell him in that bedroom?", 1]]}, "__e": [["Oui, je le racontais tout à l'heure.", "l did, l was just saying a while ago.", 1], ["C'était des blagues que je vous racontais, tout à l'heure.", "- I was only fooling around. - Relax, relax.", 1], ["Je comprends mieux pourquoi elle était mal à l'aise avec ce que je racontais tout à l'heure.", "No wonder she was a little awkward when I said those things earlier.", 1]]}, "mon": {"__C": 3, "père": {"__C": 1, "__e": [["Que ferais-tu si je racontais tout à mon père ?", "Like the others, too afraid of my father to do anything, aren't you?", 1]]}, "fiancé": {"__C": 2, "__e": [["On me fit jurer de garder le secret, mais je racontais tout à mon fiancé. Quand le chef du SD-6 l'apprit, il le fit abattre.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1], ["On me fit jurer de garder le secret, mais je racontais tout à mon fiancé.", "I was sworn to secrecy, but I couldn't keep it from my fiancé.", 1]]}, "__e": [["On me fit jurer de garder le secret, mais je racontais tout à mon fiancé. Quand le chef du SD-6 l'apprit, il le fit abattre.", "I was sworn to secrecy, but I couldn't keep it from my fiancé, and when the head of SD-6 found out, he had him killed.", 1], ["Que ferais-tu si je racontais tout à mon père ?", "Like the others, too afraid of my father to do anything, aren't you?", 1], ["On me fit jurer de garder le secret, mais je racontais tout à mon fiancé.", "I was sworn to secrecy, but I couldn't keep it from my fiancé.", 1]]}, "__e": [["C'était des blagues que je vous racontais, tout à l'heure.", "- I was only fooling around. - Relax, relax.", 1], ["Il m'a dit que si je racontais tout à son boss, il devrait comprendre.", "to meet his boss. He told me if I told his boss everything, he sh-should understand.", 1], ["Je comprends mieux pourquoi elle était mal à l'aise avec ce que je racontais tout à l'heure.", "No wonder she was a little awkward when I said those things earlier.", 1]]}, "ce": {"__C": 5, "que": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- Si je racontais tout ce que j'ai fait. Jusqu'à la Libération, j'ai eu un juif comme garçon de café.", "I don't like to brag, but I had a Jew working here during the war.", 1]]}, "__e": [["- Si je racontais tout ce que j'ai fait. Jusqu'à la Libération, j'ai eu un juif comme garçon de café.", "I don't like to brag, but I had a Jew working here during the war.", 1]]}, "qui": {"__C": 3, "se": {"__C": 2, "__e": [["Tu leur racontais tout ce qui se passait entre vous.", "And told them what transpired between you?", 1], ["Et si tu me racontais tout ce qui se passe ?", "On everything that's been going on, yeah?", 1], ["Je lui racontais tout ce qui se passait à Paris. Les gens que je voyais, les pièces, les nouveaux films, la politique.", "I told him everything that was going on in Paris: the people I'd seen, the plays, the movies, the politics.", 1]]}, "me": {"__C": 1, "__e": [["Je vous appelais tout le temps, vous racontais tout ce qui me venait, et vous causais des problèmes.", "Calling out all the time, saying whatever I want and giving you trouble.", 1]]}, "__e": [["Et si tu me racontais tout ce qui se passe ?", "On everything that's been going on, yeah?", 1], ["D'accord, et si tu me racontais tout ce qui s'est passé.", "All right, why don't you take me back to what happened.", 1], ["Je lui racontais tout ce qui se passait à Paris. Les gens que je voyais, les pièces, les nouveaux films, la politique.", "I told him everything that was going on in Paris: the people I'd seen, the plays, the movies, the politics.", 1]]}, "__e": [["Disons juste que... je comprends maintenant ce que tu racontais tout ce temps.", "Let's just say... I now understand what you've been talking about all this while.", 1], ["- Si je racontais tout ce que j'ai fait. Jusqu'à la Libération, j'ai eu un juif comme garçon de café.", "I don't like to brag, but I had a Jew working here during the war.", 1], ["Je lui racontais tout ce qui se passait à Paris. Les gens que je voyais, les pièces, les nouveaux films, la politique.", "I told him everything that was going on in Paris: the people I'd seen, the plays, the movies, the politics.", 1]]}, "__e": [["J'ai caché tout ceci parce que je savais que même si je racontais tout cela, personne ne me croirait.", "I hid all of this because I knew that even if I told all of it, no one would believe me.", 1], ["Il me tenait dans ses bras et je lui racontais tout le plan, du début à la fin.", "He was holding me in his arms... and I was telling him everything, the plan from beginning to end.", 1], ["Je comprends mieux pourquoi elle était mal à l'aise avec ce que je racontais tout à l'heure.", "No wonder she was a little awkward when I said those things earlier.", 1]]}, "que": {"__C": 26, "des": {"__C": 3, "conneries": {"__C": 2, "en": {"__C": 1, "__e": [["Tu racontais que des conneries en taule et c'est encore pire maintenant.", "You were full of shit in the joint and you're even more full of shit now.", 1]]}, "__e": [["Tu racontais que des conneries en taule et c'est encore pire maintenant.", "You were full of shit in the joint and you're even more full of shit now.", 1], ["C'est un bon moment pour moi, parce que je sais que les gens pensaient que je ne racontais que des conneries.", "This is a good moment for me, 'cause I knew people were thinking I was just full of caca.", 1]]}, "sottises": {"__C": 1, "__e": [["Je racontais que des sottises.", "I was talking crazy. You are right there.", 1]]}, "__e": [["Je racontais que des sottises.", "I was talking crazy. You are right there.", 1], ["Tu racontais que des conneries en taule et c'est encore pire maintenant.", "You were full of shit in the joint and you're even more full of shit now.", 1], ["C'est un bon moment pour moi, parce que je sais que les gens pensaient que je ne racontais que des conneries.", "This is a good moment for me, 'cause I knew people were thinking I was just full of caca.", 1]]}, "j'ai": {"__C": 3, "décidé": {"__C": 1, "d'appeler": {"__C": 1, "__e": [["Qu'es-ce que tu dirais si je te racontais que j'ai décidé d'appeler Ethan ?", "So what would you say if I told you that I decided to call up Ethan?", 1]]}, "__e": [["Qu'es-ce que tu dirais si je te racontais que j'ai décidé d'appeler Ethan ?", "So what would you say if I told you that I decided to call up Ethan?", 1]]}, "vu": {"__C": 1, "des": {"__C": 1, "__e": [["Je racontais que j'ai vu des explosions et des morts.", "I said I'd seen explosions and dead people.", 1]]}, "__e": [["Je racontais que j'ai vu des explosions et des morts.", "I said I'd seen explosions and dead people.", 1]]}, "__e": [["Qu'es-ce que tu dirais si je te racontais que j'ai décidé d'appeler Ethan ?", "So what would you say if I told you that I decided to call up Ethan?", 1], ["Je racontais que j'ai vu des explosions et des morts.", "I said I'd seen explosions and dead people.", 1], ["Que diriez-vous si je vous racontais que j'ai fait une erreur?", "What would you say if I told you I made a mistake?", 1]]}, "je": {"__C": 3, "devais": {"__C": 1, "rentrer": {"__C": 1, "__e": [["Ou je lui racontais que je devais rentrer chez moi et que j'avais pas un rond.", "Or I'd tell him that I had to go home and couldn't afford it.", 1]]}, "__e": [["Ou je lui racontais que je devais rentrer chez moi et que j'avais pas un rond.", "Or I'd tell him that I had to go home and couldn't afford it.", 1]]}, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Je lui racontais que je me suis fait larguer par Noel Edmunds.", "I was just helping hang up some clothes and telling her about when I got dumped by Noel Edmunds.", 1]]}, "__e": [["Je lui racontais que je me suis fait larguer par Noel Edmunds.", "I was just helping hang up some clothes and telling her about when I got dumped by Noel Edmunds.", 1]]}, "__e": [["Je lui racontais que je me suis fait larguer par Noel Edmunds.", "I was just helping hang up some clothes and telling her about when I got dumped by Noel Edmunds.", 1], ["Je me racontais que je faisais ça car il aurait pas géré la situation. Ou qu'il ferait capoter notre accord.", "I told myself that it was because he wouldn't be able to handle the new situation or that he'd blow our deal.", 1], ["Ou je lui racontais que je devais rentrer chez moi et que j'avais pas un rond.", "Or I'd tell him that I had to go home and couldn't afford it.", 1]]}, "__e": [["Ou je lui racontais que je devais rentrer chez moi et que j'avais pas un rond.", "Or I'd tell him that I had to go home and couldn't afford it.", 1], ["C'est un bon moment pour moi, parce que je sais que les gens pensaient que je ne racontais que des conneries.", "This is a good moment for me, 'cause I knew people were thinking I was just full of caca.", 1], ["Je racontais que mon fils, à l'école... quand on lui a demandé le métier de son père, il a répondu :", "I was saying that my son, at school, when they asked what his father did, answered,", 1]]}, "__e": [["Moins que si je lui racontais ce que tu viens de me faire. Ou alors... ce que je vais te faire.", "Not as weird as it'd look if I went to her office, told her what you just did to me, or what I'm about to do to you.", 1], ["C'est là que j'ai commencé à croire ce que tu me racontais et à comprendre que c'était vrai, qu'il y avait quelque chose dans la maison.", "At that moment, I really started to believe more in what you had told me, and to realize that it was true. We did have something inside the house.", 1], ["Je racontais des blagues.", "I told some jokes.", 0]]}, "déshéritée": {"__C": 61, "si": {"__C": 7, "elle": {"__C": 4, "se": {"__C": 3, "mettait": {"__C": 2, "__e": [["Elle serait déshéritée si elle se mettait dans l'embarras.", "She'd be disinherited if she was caught in a compromising - position.", 1], ["Mais elle serait déshéritée si elle se mettait dans l'embarras.", "But she'd be disinherited if she was caught in a compromising position.", 1]]}, "__e": [["Mimi était déshéritée si elle se remariait.", "Mimi was cut off, wasn't she, if she remarried?", 1], ["Elle serait déshéritée si elle se mettait dans l'embarras.", "She'd be disinherited if she was caught in a compromising - position.", 1], ["Mais elle serait déshéritée si elle se mettait dans l'embarras.", "But she'd be disinherited if she was caught in a compromising position.", 1]]}, "ne": {"__C": 1, "le": {"__C": 1, "__e": [["Elle sera déshéritée, si elle ne le fait pas.", "She's out of an inheritance if she doesn't.", 1]]}, "__e": [["Elle sera déshéritée, si elle ne le fait pas.", "She's out of an inheritance if she doesn't.", 1]]}, "__e": [["Elle serait déshéritée si elle se mettait dans l'embarras.", "She'd be disinherited if she was caught in a compromising - position.", 1], ["Mais elle serait déshéritée si elle se mettait dans l'embarras.", "But she'd be disinherited if she was caught in a compromising position.", 1], ["Elle sera déshéritée, si elle ne le fait pas.", "She's out of an inheritance if she doesn't.", 1]]}, "je": {"__C": 2, "le": {"__C": 1, "quitte": {"__C": 1, "__e": [["Je vais être déshéritée si je le quitte.", "If we split up, I'm disinherited. For sure.", 1]]}, "__e": [["Je vais être déshéritée si je le quitte.", "If we split up, I'm disinherited. For sure.", 1]]}, "n'avais": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais ma mère m'aurait littéralement déshéritée si je n'avais pas passé du temps avec elle pendant que je suis là.", "But my mom would have literally disowned me if I hadn't spent some time with her while I was here.", 1]]}, "__e": [["Mais ma mère m'aurait littéralement déshéritée si je n'avais pas passé du temps avec elle pendant que je suis là.", "But my mom would have literally disowned me if I hadn't spent some time with her while I was here.", 1]]}, "__e": [["Je vais être déshéritée si je le quitte.", "If we split up, I'm disinherited. For sure.", 1], ["Mais ma mère m'aurait littéralement déshéritée si je n'avais pas passé du temps avec elle pendant que je suis là.", "But my mom would have literally disowned me if I hadn't spent some time with her while I was here.", 1]]}, "j'avais": {"__C": 1, "pas": {"__C": 1, "ici": {"__C": 1}, "__e": [["Tu m'aurais déshéritée si j'avais pas candidaté ici.", "You'd have disowned me if I didn't apply to this college.", 1]]}, "__e": [["Tu m'aurais déshéritée si j'avais pas candidaté ici.", "You'd have disowned me if I didn't apply to this college.", 1]]}, "__e": [["Mais elle serait déshéritée si elle se mettait dans l'embarras.", "But she'd be disinherited if she was caught in a compromising position.", 1], ["Elle sera déshéritée, si elle ne le fait pas.", "She's out of an inheritance if she doesn't.", 1], ["Mais ma mère m'aurait littéralement déshéritée si je n'avais pas passé du temps avec elle pendant que je suis là.", "But my mom would have literally disowned me if I hadn't spent some time with her while I was here.", 1]]}, "morris": {"__C": 1, "__e": [["Mon père ne m'a pas déshéritée, Morris.", "My father did not disinherit me, Morris.", 1]]}, "de": {"__C": 2, "mon": {"__C": 1, "amitié": {"__C": 1, "et": {"__C": 1, "__e": [["Voulez-vous la prendre, déshéritée de mon amitié, et dotée de ma malédiction ?", "Will you, with those infirmities she owes, dowered with our curse, and stranger'd with our oath, take her or leave her?", 1]]}, "__e": [["Voulez-vous la prendre, déshéritée de mon amitié, et dotée de ma malédiction ?", "Will you, with those infirmities she owes, dowered with our curse, and stranger'd with our oath, take her or leave her?", 1]]}, "__e": [["Voulez-vous la prendre, déshéritée de mon amitié, et dotée de ma malédiction ?", "Will you, with those infirmities she owes, dowered with our curse, and stranger'd with our oath, take her or leave her?", 1]]}, "son": {"__C": 1, "testament": {"__C": 1, "complètement": {"__C": 1, "__e": [["Cindy, votre père vous a déshéritée de son testament, complètement.", "Cindy, your father disinherited you from his will, completely.", 1]]}, "__e": [["Cindy, votre père vous a déshéritée de son testament, complètement.", "Cindy, your father disinherited you from his will, completely.", 1]]}, "__e": [["Cindy, votre père vous a déshéritée de son testament, complètement.", "Cindy, your father disinherited you from his will, completely.", 1]]}, "__e": [["Voulez-vous la prendre, déshéritée de mon amitié, et dotée de ma malédiction ?", "Will you, with those infirmities she owes, dowered with our curse, and stranger'd with our oath, take her or leave her?", 1], ["Cindy, votre père vous a déshéritée de son testament, complètement.", "Cindy, your father disinherited you from his will, completely.", 1]]}, "parce": {"__C": 1, "qu'elle": {"__C": 1, "s'est": {"__C": 1, "mariée": {"__C": 1, "__e": [["Ma petite sœur a été déshéritée parce qu'elle s'est mariée avec un dealer camé. Et je me retrouve assis sur un gros tas de fric, des puits de pétrole...", "Little sister done been disinherited and disowned 'cause she run off and married some dopehead drug dealer and here I am just sittin' here with all this money.", 1]]}, "__e": [["Ma petite sœur a été déshéritée parce qu'elle s'est mariée avec un dealer camé. Et je me retrouve assis sur un gros tas de fric, des puits de pétrole...", "Little sister done been disinherited and disowned 'cause she run off and married some dopehead drug dealer and here I am just sittin' here with all this money.", 1]]}, "__e": [["Ma petite sœur a été déshéritée parce qu'elle s'est mariée avec un dealer camé. Et je me retrouve assis sur un gros tas de fric, des puits de pétrole...", "Little sister done been disinherited and disowned 'cause she run off and married some dopehead drug dealer and here I am just sittin' here with all this money.", 1]]}, "__e": [["Ma petite sœur a été déshéritée parce qu'elle s'est mariée avec un dealer camé. Et je me retrouve assis sur un gros tas de fric, des puits de pétrole...", "Little sister done been disinherited and disowned 'cause she run off and married some dopehead drug dealer and here I am just sittin' here with all this money.", 1]]}, "et": {"__C": 3, "l'avocat": {"__C": 1, "est": {"__C": 1, "son": {"__C": 1, "__e": [["Il l'a déshéritée et l'avocat est son... Ça fait un bail.", "My dear, he wrote her out of the will, and now her attorneys are...", 1]]}, "__e": [["Il l'a déshéritée et l'avocat est son... Ça fait un bail.", "My dear, he wrote her out of the will, and now her attorneys are...", 1]]}, "__e": [["Il l'a déshéritée et l'avocat est son... Ça fait un bail.", "My dear, he wrote her out of the will, and now her attorneys are...", 1]]}, "sans": {"__C": 1, "argent": {"__C": 1, "__e": [["seule, déshéritée et sans argent.", "Alone, disinherited and penniless.", 1]]}, "__e": [["seule, déshéritée et sans argent.", "Alone, disinherited and penniless.", 1]]}, "que": {"__C": 1, "le": {"__C": 1, "système": {"__C": 1, "__e": [["Que je peux lui dire que la Violet Foster que je connais est une pauvre, orpheline déshéritée et que le système judiciaire devrait lui sourire.", "I mean that I can tell him that the Violet Foster I know is a poor, disinherited orphan and should have the justice system smile upon her.", 1]]}, "__e": [["Que je peux lui dire que la Violet Foster que je connais est une pauvre, orpheline déshéritée et que le système judiciaire devrait lui sourire.", "I mean that I can tell him that the Violet Foster I know is a poor, disinherited orphan and should have the justice system smile upon her.", 1]]}, "__e": [["Que je peux lui dire que la Violet Foster que je connais est une pauvre, orpheline déshéritée et que le système judiciaire devrait lui sourire.", "I mean that I can tell him that the Violet Foster I know is a poor, disinherited orphan and should have the justice system smile upon her.", 1]]}, "__e": [["seule, déshéritée et sans argent.", "Alone, disinherited and penniless.", 1], ["Il l'a déshéritée et l'avocat est son... Ça fait un bail.", "My dear, he wrote her out of the will, and now her attorneys are...", 1], ["Que je peux lui dire que la Violet Foster que je connais est une pauvre, orpheline déshéritée et que le système judiciaire devrait lui sourire.", "I mean that I can tell him that the Violet Foster I know is a poor, disinherited orphan and should have the justice system smile upon her.", 1]]}, "à": {"__C": 1, "cause": {"__C": 1, "de": {"__C": 1, "toi": {"__C": 1, "__e": [["Soit... mais sa mère l'a déshéritée à cause de toi.", "True. But her mother disinherited her because of you.", 1]]}, "__e": [["Soit... mais sa mère l'a déshéritée à cause de toi.", "True. But her mother disinherited her because of you.", 1]]}, "__e": [["Soit... mais sa mère l'a déshéritée à cause de toi.", "True. But her mother disinherited her because of you.", 1]]}, "__e": [["Soit... mais sa mère l'a déshéritée à cause de toi.", "True. But her mother disinherited her because of you.", 1]]}, "__e": [["Que je peux lui dire que la Violet Foster que je connais est une pauvre, orpheline déshéritée et que le système judiciaire devrait lui sourire.", "I mean that I can tell him that the Violet Foster I know is a poor, disinherited orphan and should have the justice system smile upon her.", 1], ["Ma petite sœur a été déshéritée parce qu'elle s'est mariée avec un dealer camé. Et je me retrouve assis sur un gros tas de fric, des puits de pétrole...", "Little sister done been disinherited and disowned 'cause she run off and married some dopehead drug dealer and here I am just sittin' here with all this money.", 1], ["Mais si on va au procès-- pour autant que j'aimerais-- et que la défense commence à travailler sur... votre vue a été examinée quand, pourquoi en vouloir à la jeunesse déshéritée ?", "But we get religion and go to trail, as much as I'd love to... and the defense starts working on. \"When was your last eye exam?\" \"What do you have against inner city youth?\"", 1]]}, "hamada": {"__C": 142, "tatsuo": {"__C": 3, "son": {"__C": 1, "__e": [["Décors : HAMADA Tatsuo Son :", "Edited by YOSHI SUGIHARA", 1]]}, "__e": [["ATSUTA Yuharu Décors : HAMADA Tatsuo", "Edited by YOSHIYASU HAMAMURA Produced by RISHICHIRO ISONO", 1], ["Décors : HAMADA Tatsuo", "Art Director TATSUO HAMADA", 1], ["Décors : HAMADA Tatsuo Son :", "Edited by YOSHI SUGIHARA", 1]]}, "et": {"__C": 5, "l'abonnement": {"__C": 1, "de": {"__C": 1, "__e": [["Et un pantalon à Hamada, et l'abonnement de Fawzia.", "and get sis a bus subscription.", 1]]}, "__e": [["Et un pantalon à Hamada, et l'abonnement de Fawzia.", "and get sis a bus subscription.", 1]]}, "m": {"__C": 1, "orbit": {"__C": 1, "__e": [["M. Holloway, M. Hamada et M. Orbit.", "Dr Holloway, Dr Hamada, and Dr Orbit.", 1]]}, "__e": [["M. Holloway, M. Hamada et M. Orbit.", "Dr Holloway, Dr Hamada, and Dr Orbit.", 1]]}, "j'ai": {"__C": 1, "mis": {"__C": 1, "au": {"__C": 1, "__e": [["Je m'appelle Hiro Hamada et j'ai mis au point une invention plutôt géniale.", "My name is Hiro Hamada, and I've been working on something that I think is pretty cool.", 1]]}, "__e": [["Je m'appelle Hiro Hamada et j'ai mis au point une invention plutôt géniale.", "My name is Hiro Hamada, and I've been working on something that I think is pretty cool.", 1]]}, "__e": [["Je m'appelle Hiro Hamada et j'ai mis au point une invention plutôt géniale.", "My name is Hiro Hamada, and I've been working on something that I think is pretty cool.", 1]]}, "__e": [["Depuis mon arrivée ici, Mme Hamada et moi faisons asseoir Shizue sur le lit et dans le fauteuil-roulant.", "Since I arrived here, Ms. Hamada and I get Shizue to sit in the bed and in the wheelchair.", 1], ["Je m'appelle Hiro Hamada et j'ai mis au point une invention plutôt géniale.", "My name is Hiro Hamada, and I've been working on something that I think is pretty cool.", 1], ["Dr Hamada et son équipe vont finalement apprendre à faire le traitement eux-mêmes.", "Dr. Hamada and his team will eventually learn to make the cure themselves.", 1]]}, "m'a": {"__C": 5, "laissé": {"__C": 1, "en": {"__C": 1, "charge": {"__C": 1, "__e": [["Hamada m'a laissé en charge de ce Batsu Game", "Hamada has left me in charge here", 1]]}, "__e": [["Hamada m'a laissé en charge de ce Batsu Game", "Hamada has left me in charge here", 1]]}, "__e": [["Hamada m'a laissé en charge de ce Batsu Game", "Hamada has left me in charge here", 1]]}, "demandé": {"__C": 1, "de": {"__C": 1, "ne": {"__C": 1, "__e": [["Hamada m'a demandé de ne pas allumer le gaz.", "Hamada told me not to turn on the gas.", 1]]}, "__e": [["Hamada m'a demandé de ne pas allumer le gaz.", "Hamada told me not to turn on the gas.", 1]]}, "__e": [["Hamada m'a demandé de ne pas allumer le gaz.", "Hamada told me not to turn on the gas.", 1]]}, "tout": {"__C": 1, "raconté": {"__C": 1, "de": {"__C": 1, "__e": [["Hamada m'a tout raconté de vous.", "Hamada has told me all about you.", 1]]}, "__e": [["Hamada m'a tout raconté de vous.", "Hamada has told me all about you.", 1]]}, "__e": [["Hamada m'a tout raconté de vous.", "Hamada has told me all about you.", 1]]}, "__e": [["Hamada m'a demandé de ne pas allumer le gaz.", "Hamada told me not to turn on the gas.", 1], ["Le Dr Hamada m'a assuré que le cocktail fournissait une mort douce et rapide.", "Dr. Hamada assured me that the cocktail provided a quick and painless death.", 1], ["Hamada m'a appelée en disant que la maîtresse de mon oncle avait pris le dessus.", "Hamada called me in a frenzy saying my uncle's lover had taken over!", 1]]}, "vous": {"__C": 3, "êtes-vous": {"__C": 1, "perdue": {"__C": 1, "avec": {"__C": 1, "__e": [["Taeko, lors de votre arrivée à la pension Hamada, vous êtes-vous perdue avec les cartes ? Non.", "When you first came to Hamada, did you get lost from Yuuji's map?", 1]]}, "__e": [["Taeko, lors de votre arrivée à la pension Hamada, vous êtes-vous perdue avec les cartes ? Non.", "When you first came to Hamada, did you get lost from Yuuji's map?", 1]]}, "__e": [["Taeko, lors de votre arrivée à la pension Hamada, vous êtes-vous perdue avec les cartes ? Non.", "When you first came to Hamada, did you get lost from Yuuji's map?", 1]]}, "utilisez": {"__C": 1, "la": {"__C": 1, "pour": {"__C": 1}, "__e": [["- Dr Hamada, vous utilisez la ribvarine pour introduire un taux d'erreur à la réplication ADN du virus.", "- Dr. Hamada, you're using ribavirin to introduce higher error rates to the virus' D.N.A. replication.", 1]]}, "__e": [["- Dr Hamada, vous utilisez la ribvarine pour introduire un taux d'erreur à la réplication ADN du virus.", "- Dr. Hamada, you're using ribavirin to introduce higher error rates to the virus' D.N.A. replication.", 1]]}, "voulez": {"__C": 1, "me": {"__C": 1, "capturer": {"__C": 1, "__e": [["Vous, Ahmed, Hamada Vous voulez me capturer, vous et cette belle femme?", "You, Ahmed, Hamada do you want to capture me you and this pretty woman?", 1]]}, "__e": [["Vous, Ahmed, Hamada Vous voulez me capturer, vous et cette belle femme?", "You, Ahmed, Hamada do you want to capture me you and this pretty woman?", 1]]}, "__e": [["Vous, Ahmed, Hamada Vous voulez me capturer, vous et cette belle femme?", "You, Ahmed, Hamada do you want to capture me you and this pretty woman?", 1]]}, "__e": [["- Dr Hamada, vous utilisez la ribvarine pour introduire un taux d'erreur à la réplication ADN du virus.", "- Dr. Hamada, you're using ribavirin to introduce higher error rates to the virus' D.N.A. replication.", 1], ["Taeko, lors de votre arrivée à la pension Hamada, vous êtes-vous perdue avec les cartes ? Non.", "When you first came to Hamada, did you get lost from Yuuji's map?", 1], ["Vous, Ahmed, Hamada Vous voulez me capturer, vous et cette belle femme?", "You, Ahmed, Hamada do you want to capture me you and this pretty woman?", 1]]}, "a": {"__C": 3, "donné": {"__C": 1, "__e": [["Om Hamada a donné ?", "Did she give something?", 1]]}, "été": {"__C": 1, "la": {"__C": 1, "première": {"__C": 1, "__e": [["Om Hamada a été la première.", "Om Hamada was the first one.", 1]]}, "__e": [["Om Hamada a été la première.", "Om Hamada was the first one.", 1]]}, "__e": [["Om Hamada a été la première.", "Om Hamada was the first one.", 1]]}, "répondu": {"__C": 1, "__e": [["Et qu'est-ce que Mme Hamada a répondu ?", "And what did Hamada say?", 1]]}, "__e": [["Om Hamada a donné ?", "Did she give something?", 1], ["Om Hamada a été la première.", "Om Hamada was the first one.", 1], ["Et qu'est-ce que Mme Hamada a répondu ?", "And what did Hamada say?", 1]]}, "est": {"__C": 4, "là-bas": {"__C": 1, "allez": {"__C": 1, "__e": [["Om Hamada est là-bas, allez, Fatna.", "Om Hamada is over there. Let's go, Fatna.", 1]]}, "__e": [["Om Hamada est là-bas, allez, Fatna.", "Om Hamada is over there. Let's go, Fatna.", 1]]}, "ici": {"__C": 2, "je": {"__C": 2, "crois": {"__C": 1, "__e": [["Quand Hamada est ici, je crois que nous devrions doucher Shizue.", "When Hamada is here, I think we should bathe Shizue.", 1]]}, "passe": {"__C": 1, "__e": [["Quand Hamada est ici, je passe mes journées dehors.", "When Hamada's here, I'm out all day.", 1]]}, "__e": [["Quand Hamada est ici, je crois que nous devrions doucher Shizue.", "When Hamada is here, I think we should bathe Shizue.", 1], ["Quand Hamada est ici, je passe mes journées dehors.", "When Hamada's here, I'm out all day.", 1]]}, "__e": [["Quand Hamada est ici, je crois que nous devrions doucher Shizue.", "When Hamada is here, I think we should bathe Shizue.", 1], ["Quand Hamada est ici, je passe mes journées dehors.", "When Hamada's here, I'm out all day.", 1]]}, "mort": {"__C": 1, "__e": [["Hamada est mort.", "Hamada is dead.", 1]]}, "__e": [["Hamada est mort.", "Hamada is dead.", 1], ["Quand Hamada est ici, je crois que nous devrions doucher Shizue.", "When Hamada is here, I think we should bathe Shizue.", 1], ["Quand Hamada est ici, je passe mes journées dehors.", "When Hamada's here, I'm out all day.", 1]]}, "__e": [["Dans ma langue, si tu veux souhaiter l'enfer à quelqu'un, tu dis: \"Que Dieu t'envoie à Hamada.\"", "In my language, when somebody wants to curse another to the worst hell he says \"May God send you to the hamada\".", 1], ["Hamada était notre opération, et avant que quiconque dise que nous sommes responsables, nous le savons déjà.", "Hamada was our op, and before anybody says we're responsible, we already know that.", 1], ["Inspecteur Hamada, si vous l'avez entendu, les choses qu'il disait à propos de ma mère...", "Detective Hamada, if you heard him, the things he was saying about my mom...", 1]]}, "gaulle": {"__C": 734, "à": {"__C": 15, "félicité": {"__C": 1, "toulouse": {"__C": 1, "__e": [["A la radio anglaise, De Gaulle à félicité Toulouse.", "On English radio, de Gaulle congratulated Toulouse.", 1]]}, "__e": [["A la radio anglaise, De Gaulle à félicité Toulouse.", "On English radio, de Gaulle congratulated Toulouse.", 1]]}, "paris": {"__C": 1, "__e": [["Vous représentez de Gaulle à Paris.", "Look here, you represent General de Gaulle in Paris.", 1]]}, "eisenhower": {"__C": 1, "__e": [["Vous nous avez dit la même chose que de Gaulle à Eisenhower.", "As a matter of fact, what you told us is exactly what General de Gaulle's been telling Eisenhower.", 1]]}, "__e": [["On est suffisamment pour mettre De Gaulle à genou.", "There's more than enough of us to bring this man to his knees.", 1], ["Sacré boulot que fait De Gaulle à Londres !", "Sacred work that de Gaulle does.", 1], ["Et que Dieu te vienne en aide s'ils voient que tu écoutes de Gaulle à la radio.", "And God help you if you're found listening to De Gaulle on the radio.", 1]]}, "est": {"__C": 36, "à": {"__C": 4, "londres": {"__C": 1, "__e": [["De Gaulle est à Londres.", "De Gaulle is in London.", 1]]}, "chartres": {"__C": 1, "libérée": {"__C": 1, "__e": [["Le 23 août, de Gaulle est à Chartres, libérée.", "On August 23, De Gaulle spoke in recently liberated Chartres.", 1]]}, "__e": [["Le 23 août, de Gaulle est à Chartres, libérée.", "On August 23, De Gaulle spoke in recently liberated Chartres.", 1]]}, "__e": [["De Gaulle est à Londres.", "De Gaulle is in London.", 1], ["J'ai dit, le premier même, que le général de Gaulle est à l'Élysée et que son mandat expire en 1972, il n'y a donc pas le problème de succession.", "I told the prime minister himself that General De Gaulle is at the Élysée Palace and his term is coming to an end in 1972, so there is no problem of succession.", 1], ["Deux mois durant, de Gaulle est à la manœuvre. Il joue en deux actes majeurs.", "For two months, De Gaulle maneuvered behind the scenes, finally presenting a play in two acts.", 1]]}, "venu": {"__C": 2, "passer": {"__C": 1, "quelque": {"__C": 1, "__e": [["De Gaulle est venu passer quelque temps ici, dans la rue Schehadé.", "Did you know that De Gaulle came to Mafraa' Shehade for a while?", 1]]}, "__e": [["De Gaulle est venu passer quelque temps ici, dans la rue Schehadé.", "Did you know that De Gaulle came to Mafraa' Shehade for a while?", 1]]}, "le": {"__C": 1, "11": {"__C": 1, "__e": [["-Quand le général de Gaulle est venu le 11 décembre 1960 à Akbou, il devait dormir chez nous.", "When General de Gaulle came to Akbou on 11 December 1960, he was to sleep at our house.", 1]]}, "__e": [["-Quand le général de Gaulle est venu le 11 décembre 1960 à Akbou, il devait dormir chez nous.", "When General de Gaulle came to Akbou on 11 December 1960, he was to sleep at our house.", 1]]}, "__e": [["De Gaulle est venu passer quelque temps ici, dans la rue Schehadé.", "Did you know that De Gaulle came to Mafraa' Shehade for a while?", 1], ["-Quand le général de Gaulle est venu le 11 décembre 1960 à Akbou, il devait dormir chez nous.", "When General de Gaulle came to Akbou on 11 December 1960, he was to sleep at our house.", 1]]}, "mort": {"__C": 2, "depuis": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Mais De Gaulle est mort depuis longtemps.", "But De Gaulle died a long time ago.", 1]]}, "__e": [["Mais De Gaulle est mort depuis longtemps.", "But De Gaulle died a long time ago.", 1]]}, "__e": [["Françaises, Français, le général de Gaulle est mort.", "People of France, General De Gaulle is dead.", 1], ["Deux, le général de Gaulle est mort.", "Second, General De Gaulle is dead!", 1], ["Mais De Gaulle est mort depuis longtemps.", "But De Gaulle died a long time ago.", 1]]}, "__e": [["T'as jamais dit ca ? Quand de Gaulle est parti en Roumanie, tu es parti acheter du sucre en pyjama.", "When you saw that de Gaulle was leaving for Romania, you left to buy sugar in your pajamas!", 1], ["Après la cérémonie religieuse, de Gaulle est porté en terre aux côtés de sa fille Anne.", "After the religious ceremony, De Gaulle was buried next to his daughter Anne.", 1], ["En Amérique, de Gaulle est présenté comme un homme de la droite la plus dure.", "In America, De Gaulle was portrayed as a man firmly anchored in right-wing policy.", 1]]}, "le": {"__C": 8, "prince": {"__C": 2, "philip": {"__C": 2, "d'angleterre": {"__C": 1, "__e": [["le président de Gaulle, le prince Philip d'Angleterre, le chancelier allemand Erhard, tous les grands de ce monde.", "De Gaulle of France Prince Philip of Great Britain Erhard of Germany the great among men.", 1]]}, "et": {"__C": 1, "__e": [["Le général de Gaulle, le prince Philip et même un ministre russe.", "General de Gaulle. Prince Phillip. Even the Soviet Foreign Minister.", 1]]}, "__e": [["le président de Gaulle, le prince Philip d'Angleterre, le chancelier allemand Erhard, tous les grands de ce monde.", "De Gaulle of France Prince Philip of Great Britain Erhard of Germany the great among men.", 1], ["Le général de Gaulle, le prince Philip et même un ministre russe.", "General de Gaulle. Prince Phillip. Even the Soviet Foreign Minister.", 1]]}, "__e": [["le président de Gaulle, le prince Philip d'Angleterre, le chancelier allemand Erhard, tous les grands de ce monde.", "De Gaulle of France Prince Philip of Great Britain Erhard of Germany the great among men.", 1], ["Le général de Gaulle, le prince Philip et même un ministre russe.", "General de Gaulle. Prince Phillip. Even the Soviet Foreign Minister.", 1]]}, "premier": {"__C": 1, "__e": [["De Gaulle le premier.", "Including de Gaulle.", 1]]}, "président": {"__C": 1, "français": {"__C": 1, "__e": [["En août 1962, 140 balles atteignent la DS qui transporte De Gaulle, le président français.", "In August, 1962, 140 bullets were fired at a DS... with the President De Gaulle, of France, traveling inside.", 1]]}, "__e": [["10h20, entretien privé entre le Général de Gaulle, le président Kennedy et leurs épouses.", "10:20am, private meeting between General De Gaulle, President Kennedy and his wives.", 1], ["En août 1962, 140 balles atteignent la DS qui transporte De Gaulle, le président français.", "In August, 1962, 140 bullets were fired at a DS... with the President De Gaulle, of France, traveling inside.", 1]]}, "__e": [["On va au bout. De Gaulle le 18 juin:", "De Gaulle, 18 June: no image.", 1], ["Le général de Gaulle, le prince Philip et même un ministre russe.", "General de Gaulle. Prince Phillip. Even the Soviet Foreign Minister.", 1], ["De Gaulle, le soir du Nouvel An, ne fait pas de politique.", "Even de Gaulle, on New Year's Eve, doesn't talk politics.", 1]]}, "et": {"__C": 24, "c'est": {"__C": 2, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Alger attendait de Gaulle, et c'est dans un véritale délire que le chef du gouvernement...", "Algiers welcomed De Gaulle with frenzied crowds...", 1]]}, "__e": [["Alger attendait de Gaulle, et c'est dans un véritale délire que le chef du gouvernement...", "Algiers welcomed De Gaulle with frenzied crowds...", 1]]}, "tellement": {"__C": 1, "papa": {"__C": 1, "__e": [["C'est de Charles de Gaulle et c'est tellement papa.", "It's Charles de Gaulle. It's so Dad.", 1]]}, "__e": [["C'est de Charles de Gaulle et c'est tellement papa.", "It's Charles de Gaulle. It's so Dad.", 1]]}, "__e": [["Alger attendait de Gaulle, et c'est dans un véritale délire que le chef du gouvernement...", "Algiers welcomed De Gaulle with frenzied crowds...", 1], ["C'est de Charles de Gaulle et c'est tellement papa.", "It's Charles de Gaulle. It's so Dad.", 1]]}, "de": {"__C": 2, "pompidou": {"__C": 1, "__e": [["De nouvelles elections te donneront une majorite a toi, sans les fantomes de De Gaulle et de Pompidou.", "A new election would give you the majority, without de Gaulle and Pompidou's ghosts.", 1]]}, "la": {"__C": 1, "fragilité": {"__C": 1, "__e": [["En dépit de la vie mouvementée de de Gaulle et de la fragilité d'Anne, la famille restera toujours unie.", "Despite De Gaulle's active career and Anne's fragile state, the family was always united.", 1]]}, "__e": [["En dépit de la vie mouvementée de de Gaulle et de la fragilité d'Anne, la famille restera toujours unie.", "Despite De Gaulle's active career and Anne's fragile state, the family was always united.", 1]]}, "__e": [["De nouvelles elections te donneront une majorite a toi, sans les fantomes de De Gaulle et de Pompidou.", "A new election would give you the majority, without de Gaulle and Pompidou's ghosts.", 1], ["En dépit de la vie mouvementée de de Gaulle et de la fragilité d'Anne, la famille restera toujours unie.", "Despite De Gaulle's active career and Anne's fragile state, the family was always united.", 1]]}, "pompidou": {"__C": 2, "très": {"__C": 1, "sur": {"__C": 1}, "__e": [["La majorité silencieuse étouffe sous le carcan étriqué des années de Gaulle et Pompidou, très axées sur la morale et la censure.", "The silent majority was still suffocated by the narrow and prudish straitjacket of the De Gaulle and Pompidou years, focused on morality and censorship.", 1]]}, "__e": [["La majorité silencieuse étouffe sous le carcan étriqué des années de Gaulle et Pompidou, très axées sur la morale et la censure.", "The silent majority was still suffocated by the narrow and prudish straitjacket of the De Gaulle and Pompidou years, focused on morality and censorship.", 1], ["C'est L'Express au gouvernement, avec ceux-la meme qui ont combattu de Gaulle et Pompidou.", "It's L'Express in the government, with those who fought de Gaulle and Pompidou.", 1], ["Au sommet de l'État, le conflit entre de Gaulle et Pompidou est désormais visible.", "At the head of the state, the conflict between De Gaulle and Pompidou was now apparent.", 1]]}, "__e": [["-Eh bien, oui. -Eh bien, oui. Comme vous le savez, et comme le général de Gaulle et comme le général de Gaulle l'a dit récemment, la fin est proche.", "Well, yes, as you know, as General de Gaulle said not long ago,", 1], ["À la libération de la France, c'était vraiment important pour De Gaulle et pour les autres au sommet pour s'assurer que France parle d'une seule voix.", "At the liberation of France, it was really important for De Gaulle and for others at the top to make sure that France spoke with a single voice.", 1], ["Il a alors demandé au Général De Gaulle et au commandant allemand de sortir de la gare et de procéder à la signature au soleil, pour qu'il soit sûr d'avoir de bonnes images.", "And he told them, de Gaulle and the German commander, that they had to restage it outside the station, in the sunlight, so that he would be sure to get it.", 1]]}, "a": {"__C": 28, "quitté": {"__C": 2, "la": {"__C": 1, "france": {"__C": 1, "__e": [["De Gaulle a quitté la France.", "De Gaulle may have flown to Germany.", 1]]}, "__e": [["De Gaulle a quitté la France.", "De Gaulle may have flown to Germany.", 1]]}, "paris": {"__C": 1, "__e": [["De Gaulle a quitté Paris.", "- De Gaulle left Paris!", 1]]}, "__e": [["De Gaulle a quitté Paris.", "- De Gaulle left Paris!", 1], ["De Gaulle a quitté la France.", "De Gaulle may have flown to Germany.", 1]]}, "pris": {"__C": 2, "le": {"__C": 2, "pouvoir": {"__C": 2, "__e": [["Il a demandé de rentrer dans la préfectorale, et comme il était... subjugué, sûrement, par de Gaulle, quand, en 1958, de Gaulle a pris le pouvoir, il a voulu rentrer dans la préfectorale", "hero-worship of de Gaulle, when de Gaulle came to power in '58, he asked to join the administration in Algeria as a subprefect in Akbou.", 1], ["De Gaulle a pris le pouvoir pour sauver la France de la guerre civile.", "De Gaulle came to power to save France from civil war.", 1]]}, "__e": [["Il a demandé de rentrer dans la préfectorale, et comme il était... subjugué, sûrement, par de Gaulle, quand, en 1958, de Gaulle a pris le pouvoir, il a voulu rentrer dans la préfectorale", "hero-worship of de Gaulle, when de Gaulle came to power in '58, he asked to join the administration in Algeria as a subprefect in Akbou.", 1], ["De Gaulle a pris le pouvoir pour sauver la France de la guerre civile.", "De Gaulle came to power to save France from civil war.", 1]]}, "__e": [["Il a demandé de rentrer dans la préfectorale, et comme il était... subjugué, sûrement, par de Gaulle, quand, en 1958, de Gaulle a pris le pouvoir, il a voulu rentrer dans la préfectorale", "hero-worship of de Gaulle, when de Gaulle came to power in '58, he asked to join the administration in Algeria as a subprefect in Akbou.", 1], ["De Gaulle a pris le pouvoir pour sauver la France de la guerre civile.", "De Gaulle came to power to save France from civil war.", 1]]}, "dit": {"__C": 4, "non": {"__C": 1, "à": {"__C": 1, "__e": [["De Gaulle a dit non à l'entrée du Royaume-Uni dans le marché commun.", "General De Gaulle said \"Non\" to Britain joining the Common Market.", 1]]}, "__e": [["De Gaulle a dit non à l'entrée du Royaume-Uni dans le marché commun.", "General De Gaulle said \"Non\" to Britain joining the Common Market.", 1]]}, "à": {"__C": 1, "ses": {"__C": 1, "__e": [["De Gaulle a dit à ses premiers compagnons que ses objectifs étaient de défendre les intérêts de la France, au besoin contre ses alliés.", "De Gaulle told his closest friends that his goals were to defend France's interests, if necessary, against its allies.", 1]]}, "__e": [["De Gaulle a dit à ses premiers compagnons que ses objectifs étaient de défendre les intérêts de la France, au besoin contre ses alliés.", "De Gaulle told his closest friends that his goals were to defend France's interests, if necessary, against its allies.", 1]]}, "__e": [["De Gaulle a dit non à l'entrée du Royaume-Uni dans le marché commun.", "General De Gaulle said \"Non\" to Britain joining the Common Market.", 1], ["Tu sais ce que Charles de Gaulle a dit.", "- Look, you know what Charles de Gaulle said.", 1], ["De Gaulle a dit à ses premiers compagnons que ses objectifs étaient de défendre les intérêts de la France, au besoin contre ses alliés.", "De Gaulle told his closest friends that his goals were to defend France's interests, if necessary, against its allies.", 1]]}, "__e": [["De Gaulle a dit à ses premiers compagnons que ses objectifs étaient de défendre les intérêts de la France, au besoin contre ses alliés.", "De Gaulle told his closest friends that his goals were to defend France's interests, if necessary, against its allies.", 1], ["Charles de Gaulle a près de 75 ans et il semble au sommet de sa gloire.", "Charles de Gaulle, at nearly 75 years of age, seemed to have reached the peak of his glory.", 1], ["De Gaulle a pris le pouvoir pour sauver la France de la guerre civile.", "De Gaulle came to power to save France from civil war.", 1]]}, "se": {"__C": 12, "rend": {"__C": 3, "à": {"__C": 2, "1re": {"__C": 1}, "londres": {"__C": 1, "__e": [["Le 9 juin 1940, de Gaulle se rend à Londres pour sa première rencontre avec Churchill, nouveau Premier ministre, partisan de la lutte à outrance.", "On June 9, 1940, De Gaulle went to London for his first meeting with Winston Churchill, the new prime minister and a supporter of the war.", 1]]}, "__e": [["Le chef de la résistance, c'est le Gal de Gaulle, ...qui revient en France, après 4 ans d'exil. De Gaulle se rend à Bayeux, 1re ville française libérée, ...pour imposer l'autorité de son gouvernement provisoire, ...contesté par Roosevelt, qui préférait attendre des élections.", "In retaliation, the SS hung, shot, and slaughtered Resistancefighters as well as civilians.", 1], ["Le 9 juin 1940, de Gaulle se rend à Londres pour sa première rencontre avec Churchill, nouveau Premier ministre, partisan de la lutte à outrance.", "On June 9, 1940, De Gaulle went to London for his first meeting with Winston Churchill, the new prime minister and a supporter of the war.", 1]]}, "en": {"__C": 1, "algérie": {"__C": 1, "__e": [["Musique pesante ... -En décembre, de Gaulle se rend en Algérie.", "De Gaulle travelled to Algeria in December.", 1]]}, "__e": [["Musique pesante ... -En décembre, de Gaulle se rend en Algérie.", "De Gaulle travelled to Algeria in December.", 1]]}, "__e": [["Musique pesante ... -En décembre, de Gaulle se rend en Algérie.", "De Gaulle travelled to Algeria in December.", 1], ["Le chef de la résistance, c'est le Gal de Gaulle, ...qui revient en France, après 4 ans d'exil. De Gaulle se rend à Bayeux, 1re ville française libérée, ...pour imposer l'autorité de son gouvernement provisoire, ...contesté par Roosevelt, qui préférait attendre des élections.", "In retaliation, the SS hung, shot, and slaughtered Resistancefighters as well as civilians.", 1], ["Le 9 juin 1940, de Gaulle se rend à Londres pour sa première rencontre avec Churchill, nouveau Premier ministre, partisan de la lutte à outrance.", "On June 9, 1940, De Gaulle went to London for his first meeting with Winston Churchill, the new prime minister and a supporter of the war.", 1]]}, "fout": {"__C": 1, "le": {"__C": 1, "doigt": {"__C": 1, "__e": [["De Gaulle se fout le doigt dans l'oeil, avec l'autodetermination.", "De Gaulle is up the creek with his self-determination.", 1]]}, "__e": [["De Gaulle se fout le doigt dans l'oeil, avec l'autodetermination.", "De Gaulle is up the creek with his self-determination.", 1]]}, "__e": [["De Gaulle se fout le doigt dans l'oeil, avec l'autodetermination.", "De Gaulle is up the creek with his self-determination.", 1]]}, "consacre": {"__C": 2, "de": {"__C": 1, "gaulle": {"__C": 1, "__e": [["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1]]}, "__e": [["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1]]}, "à": {"__C": 1, "l'élaboration": {"__C": 1, "__e": [["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1]]}, "__e": [["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1]]}, "__e": [["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1], ["-Pendant qu'il laisse la main -Pendant qu'il laisse la main aux militaires en Algérie, de Gaulle se consacre de Gaulle se consacre à l'élaboration d'une nouvelle constitution.", "While the army handled the situation in Algeria, de Gaulle set about drafting a new constitution.", 1]]}, "__e": [["Yvonne de Gaulle se fait prendre à partie dans la rue.", "Yvonne de Gaulle was accosted in the street.", 1], ["Trois jours plus tard, le 1er juin, de Gaulle se présente devant l'Assemblée.", "Three days later, on June 1, De Gaulle appeared before the Assembly.", 1], ["Quand Yvonne de Gaulle se préoccupe du sort des \"poulets\", le chef du service de sécurité la rassure : ses hommes n'ont rien.", "When Yvonne de Gaulle asked about the fate of the \"chickens\", their head of security reassured them that her men were fine.", 1]]}, "__e": [["Il a alors demandé au Général De Gaulle et au commandant allemand de sortir de la gare et de procéder à la signature au soleil, pour qu'il soit sûr d'avoir de bonnes images.", "And he told them, de Gaulle and the German commander, that they had to restage it outside the station, in the sunlight, so that he would be sure to get it.", 1], ["Il semble que la réunion ne peut pas avoir lieu. Deux participants sont bloqués à l'aéroport Charles de Gaulle.", "It seems the meeting cannot take place. Two attendees are stuck in Charles de Gaulle airport.", 0], ["Charles de Gaulle était un grand homme et aussi un homme grand.", "Charles de Gaulle was a great man and also a tall man.", 0]]}, "apprécieront": {"__C": 199, "le": {"__C": 9, "et": {"__C": 1, "ses": {"__C": 1, "applications": {"__C": 1}}}, "coup": {"__C": 1, "de": {"__C": 1, "fil": {"__C": 1, "__e": [["Les épouses apprécieront le coup de fil.", "Wives are gonna love getting that call.", 1]]}, "__e": [["Les épouses apprécieront le coup de fil.", "Wives are gonna love getting that call.", 1]]}, "__e": [["Les épouses apprécieront le coup de fil.", "Wives are gonna love getting that call.", 1]]}, "plus": {"__C": 1, "__e": [["D'abord, c'est une démonstration traditionnelle que les étrangers apprécieront le plus.", "First this is a traditional exhibition that foreigners enjoy the most.", 1]]}, "__e": [["J'espère qu'ils apprécieront le fait que j'ai tout fait.", "I hope the judges gonna like that I made something from scratch.", 1], ["Je suis sur que les Walker apprécieront le geste, mais vous n'êtes pas le seul poste Carolyn, et vous le savez.", "I'm sure the Walkers would appreciate the gesture, but you're not the only expense, Carolyn, and you know that.", 1], ["Et tu trouveras à ton école et dans la vie des gens qui apprécieront le vrai Max.", "And you will find people at your school and in life who will appreciate the authentic Max.", 1]]}, "ce": {"__C": 4, "qu'il": {"__C": 2, "faut": {"__C": 1, "retenir": {"__C": 1, "__e": [["- Eh bien, la cour et messieurs les jurés apprécieront ce qu'il faut retenir de ce témoignage si manifestement marqué par une aussi touchante passion.", "Well, well! The Court and jury know what to make of this testimony, marked as it is by such overwhelming passion.", 1]]}, "__e": [["- Eh bien, la cour et messieurs les jurés apprécieront ce qu'il faut retenir de ce témoignage si manifestement marqué par une aussi touchante passion.", "Well, well! The Court and jury know what to make of this testimony, marked as it is by such overwhelming passion.", 1]]}, "a": {"__C": 1, "fait": {"__C": 1, "__e": [["Ce que je me demande, c'est si les gens apprécieront ce qu'il a fait.", "What I'm wondering is if people will appreciate what he did.", 1]]}, "__e": [["Ce que je me demande, c'est si les gens apprécieront ce qu'il a fait.", "What I'm wondering is if people will appreciate what he did.", 1]]}, "__e": [["- Eh bien, la cour et messieurs les jurés apprécieront ce qu'il faut retenir de ce témoignage si manifestement marqué par une aussi touchante passion.", "Well, well! The Court and jury know what to make of this testimony, marked as it is by such overwhelming passion.", 1], ["Ce que je me demande, c'est si les gens apprécieront ce qu'il a fait.", "What I'm wondering is if people will appreciate what he did.", 1]]}, "whisky": {"__C": 1, "__e": [["Les Indiens apprécieront ce whisky.", "The Indians are gonna like this whiskey.", 1]]}, "__e": [["Les Indiens apprécieront ce whisky.", "The Indians are gonna like this whiskey.", 1], ["- Eh bien, la cour et messieurs les jurés apprécieront ce qu'il faut retenir de ce témoignage si manifestement marqué par une aussi touchante passion.", "Well, well! The Court and jury know what to make of this testimony, marked as it is by such overwhelming passion.", 1], ["Ce que je me demande, c'est si les gens apprécieront ce qu'il a fait.", "What I'm wondering is if people will appreciate what he did.", 1]]}, "sûrement": {"__C": 5, "plus": {"__C": 1, "__e": [["Pour prendre l'air, ils apprécieront sûrement plus.", "Coming out into a space like this will leave an impression.", 1]]}, "une": {"__C": 1, "mère": {"__C": 1, "qui": {"__C": 1, "__e": [["Et Cheryl, ils apprécieront sûrement une mère qui allaite son enfant de 5 ans.", "And, Cheryl, I'm not sure how they'd feel about a woman who still lets her 5-year-old breast-feed.", 1]]}, "__e": [["Et Cheryl, ils apprécieront sûrement une mère qui allaite son enfant de 5 ans.", "And, Cheryl, I'm not sure how they'd feel about a woman who still lets her 5-year-old breast-feed.", 1]]}, "__e": [["Et Cheryl, ils apprécieront sûrement une mère qui allaite son enfant de 5 ans.", "And, Cheryl, I'm not sure how they'd feel about a woman who still lets her 5-year-old breast-feed.", 1]]}, "le": {"__C": 1, "thème": {"__C": 1, "du": {"__C": 1, "__e": [["Ces jeunes gens apprécieront sûrement le thème du Café Salmonella et sa grande variété de fumets délicats.", "The young people might enjoy playing along with the theme of Café Salmonella and its virulently fishy decor.", 1]]}, "__e": [["Ces jeunes gens apprécieront sûrement le thème du Café Salmonella et sa grande variété de fumets délicats.", "The young people might enjoy playing along with the theme of Café Salmonella and its virulently fishy decor.", 1]]}, "__e": [["Ces jeunes gens apprécieront sûrement le thème du Café Salmonella et sa grande variété de fumets délicats.", "The young people might enjoy playing along with the theme of Café Salmonella and its virulently fishy decor.", 1]]}, "__e": [["Les citoyens apprécieront sûrement.", "The citizens we serve would just love that.", 1], ["Et Cheryl, ils apprécieront sûrement une mère qui allaite son enfant de 5 ans.", "And, Cheryl, I'm not sure how they'd feel about a woman who still lets her 5-year-old breast-feed.", 1], ["Pour prendre l'air, ils apprécieront sûrement plus.", "Coming out into a space like this will leave an impression.", 1]]}, "vraiment": {"__C": 5, "ça": {"__C": 1, "__e": [["Nos lecteurs apprécieront vraiment ça.", "Our readers will really appreciate this.", 1]]}, "si": {"__C": 1, "vous": {"__C": 1, "pouvez": {"__C": 1, "__e": [["Nous enquêtons sur les meurtres, et nous apprécieront vraiment si vous pouvez nous dire quelque chose sur la ferme où les corps ont été trouvés.", "We're investigating the murders, and we'd really appreciate it if you could tell us anything about that farm that we found the bodies at.", 1]]}, "__e": [["Nous enquêtons sur les meurtres, et nous apprécieront vraiment si vous pouvez nous dire quelque chose sur la ferme où les corps ont été trouvés.", "We're investigating the murders, and we'd really appreciate it if you could tell us anything about that farm that we found the bodies at.", 1]]}, "__e": [["Nous enquêtons sur les meurtres, et nous apprécieront vraiment si vous pouvez nous dire quelque chose sur la ferme où les corps ont été trouvés.", "We're investigating the murders, and we'd really appreciate it if you could tell us anything about that farm that we found the bodies at.", 1]]}, "les": {"__C": 1, "75": {"__C": 1, "de": {"__C": 1, "__e": [["Et Happy et moi apprécieront vraiment les 75 % de la part de son invention.", "And Happy and I really appreciate the .75% share of her invention.", 1]]}, "__e": [["Et Happy et moi apprécieront vraiment les 75 % de la part de son invention.", "And Happy and I really appreciate the .75% share of her invention.", 1]]}, "__e": [["Et Happy et moi apprécieront vraiment les 75 % de la part de son invention.", "And Happy and I really appreciate the .75% share of her invention.", 1]]}, "__e": [["Et Happy et moi apprécieront vraiment les 75 % de la part de son invention.", "And Happy and I really appreciate the .75% share of her invention.", 1], ["En tant que manager, j'espère que tes œuvres seront vues par des gens qui les apprécieront vraiment.", "As your agent, I hope more than anybody that your work can be bought by someone who really understands and appreciates it.", 1], ["Nous enquêtons sur les meurtres, et nous apprécieront vraiment si vous pouvez nous dire quelque chose sur la ferme où les corps ont été trouvés.", "We're investigating the murders, and we'd really appreciate it if you could tell us anything about that farm that we found the bodies at.", 1]]}, "votre": {"__C": 7, "participation": {"__C": 1, "__e": [["Les uns comme les autres apprécieront votre participation.", "Any one of them would be honored by your participation.", 1]]}, "compagnie": {"__C": 1, "__e": [["Tom et Jessica apprécieront votre compagnie.", "Tom and Jessica Your pet will enjoy.", 1]]}, "cohérence": {"__C": 1, "__e": [["Les électeurs apprécieront votre cohérence.", "voters will appreciate your consistency.", 1]]}, "__e": [["Les uns comme les autres apprécieront votre participation.", "Any one of them would be honored by your participation.", 1], ["Les autres dirigeants apprécieront votre sens du compromis.", "The other heads of government will appreciate your willingness to seek a compromise.", 1], ["Pendant qu'ils apprécieront votre complète analyse, on fera autre chose.", "And while they may appreciate your exhaustive analysis, we do not.", 1]]}, "la": {"__C": 7, "base": {"__C": 1, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Les One-Niners apprécieront la base de votre clientèle.", "One-Niners will appreciate a new customer base.", 1]]}, "__e": [["Les One-Niners apprécieront la base de votre clientèle.", "One-Niners will appreciate a new customer base.", 1]]}, "__e": [["Les One-Niners apprécieront la base de votre clientèle.", "One-Niners will appreciate a new customer base.", 1]]}, "pureté": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Si vous vous concentrez sur le patinage, les gens oublieront ces gars et ils apprécieront la pureté de ce sport et l'esprit de compétition honnête.", "Guys, maybe, maybe if you concentrate on the skating people will forget all the hype and they'll focus on the purity of the sport and the spirit of honest competition.", 1]]}, "__e": [["Si vous vous concentrez sur le patinage, les gens oublieront ces gars et ils apprécieront la pureté de ce sport et l'esprit de compétition honnête.", "Guys, maybe, maybe if you concentrate on the skating people will forget all the hype and they'll focus on the purity of the sport and the spirit of honest competition.", 1]]}, "__e": [["Si vous vous concentrez sur le patinage, les gens oublieront ces gars et ils apprécieront la pureté de ce sport et l'esprit de compétition honnête.", "Guys, maybe, maybe if you concentrate on the skating people will forget all the hype and they'll focus on the purity of the sport and the spirit of honest competition.", 1]]}, "blague": {"__C": 1, "__e": [["Mes amis du Pentagone apprécieront la blague.", "My friends at the Pentagon will get a big kick out of that one.", 1]]}, "__e": [["Vos collègues apprécieront la façon dont vous tenez vos dossiers.", "Your colleagues will appreciate the way you hold your records.", 1], ["Je ne suis pas sûre qu'ils apprécieront la vraie moi.", "I'm not sure they'll like the real me.", 1], ["Monsieur, si vous me donnez une chance, je suis certain que vos résidents apprécieront la différence.", "Uh, sir, if you give me the chance I am confident that your residents will appreciate the difference.", 1]]}, "__e": [["Et j'espère non seulement ne plus recevoir de visite de vos amis mais également qu'ils apprécieront les efforts que j'ai fait pour vous.", "And I hope to not receive another visit from your friends and they now appreciate the efforts I make for you.", 1], ["Avoir quelqu'un qui peut vous faire rire dans un environnement pareil où tout le monde est sale et fatigué, je pense que les gens apprécieront.", "Havingsomebodythatcan make you laugh in an environment like this where everybody is dirty and tired- - I think people appreciate that. Oh,myGod.", 1], ["Il y en a deux d'entre vous et bientôt, peut-être trois qui, apprécieront ou pas, d'être sous les ordres de leur vieux père.", "There are two of you-- and soon enough, maybe three-- who, like it or not, have your old man as your ultimate boss.", 1]]}, "nébuleux": {"__C": 91, "d'une": {"__C": 2, "noble": {"__C": 2, "un": {"__C": 1, "mot": {"__C": 1, "__e": [["De Keats : \"Quand je vois au front étoilé de la nuit \"les symboles nébuleux d'une noble...\" Un mot en 7 lettres.", "It's Keats. \"l behold upon the night starred face... huge cloudy symbols of a high...\" 7 letters.", 1]]}, "__e": [["De Keats : \"Quand je vois au front étoilé de la nuit \"les symboles nébuleux d'une noble...\" Un mot en 7 lettres.", "It's Keats. \"l behold upon the night starred face... huge cloudy symbols of a high...\" 7 letters.", 1]]}, "passion": {"__C": 1, "__e": [["\"Les symboles nébuleux d'une noble passion\".", "\"Huge cloudy symbols of a high romance\". It'll be in the Oxford.", 1]]}, "__e": [["\"Les symboles nébuleux d'une noble passion\".", "\"Huge cloudy symbols of a high romance\". It'll be in the Oxford.", 1], ["De Keats : \"Quand je vois au front étoilé de la nuit \"les symboles nébuleux d'une noble...\" Un mot en 7 lettres.", "It's Keats. \"l behold upon the night starred face... huge cloudy symbols of a high...\" 7 letters.", 1]]}, "__e": [["\"Les symboles nébuleux d'une noble passion\".", "\"Huge cloudy symbols of a high romance\". It'll be in the Oxford.", 1], ["De Keats : \"Quand je vois au front étoilé de la nuit \"les symboles nébuleux d'une noble...\" Un mot en 7 lettres.", "It's Keats. \"l behold upon the night starred face... huge cloudy symbols of a high...\" 7 letters.", 1]]}, "des": {"__C": 2, "scientifiques": {"__C": 1, "en": {"__C": 1, "articles": {"__C": 1, "__e": [["C'était son vieil ami Albert Morgan dont le métier était de transformer les murmures nébuleux des scientifiques en articles clairs, directs et palpitants pour les magazines hebdomadaires.", "This was his old friend Albert Morgan whose profession was to turn the cloudy mutterings of scientists into clear, downright and extremely thrilling articles for weekly magazines.", 1]]}, "__e": [["C'était son vieil ami Albert Morgan dont le métier était de transformer les murmures nébuleux des scientifiques en articles clairs, directs et palpitants pour les magazines hebdomadaires.", "This was his old friend Albert Morgan whose profession was to turn the cloudy mutterings of scientists into clear, downright and extremely thrilling articles for weekly magazines.", 1]]}, "__e": [["C'était son vieil ami Albert Morgan dont le métier était de transformer les murmures nébuleux des scientifiques en articles clairs, directs et palpitants pour les magazines hebdomadaires.", "This was his old friend Albert Morgan whose profession was to turn the cloudy mutterings of scientists into clear, downright and extremely thrilling articles for weekly magazines.", 1]]}, "plus": {"__C": 1, "complets": {"__C": 1, "__e": [["C'était un mystère nébuleux des plus complets.", "It was totally misleading.", 1]]}, "__e": [["C'était un mystère nébuleux des plus complets.", "It was totally misleading.", 1]]}, "__e": [["C'était un mystère nébuleux des plus complets.", "It was totally misleading.", 1], ["C'était son vieil ami Albert Morgan dont le métier était de transformer les murmures nébuleux des scientifiques en articles clairs, directs et palpitants pour les magazines hebdomadaires.", "This was his old friend Albert Morgan whose profession was to turn the cloudy mutterings of scientists into clear, downright and extremely thrilling articles for weekly magazines.", 1]]}, "que": {"__C": 2, "malgré": {"__C": 1, "mon": {"__C": 1, "regard": {"__C": 1, "__e": [["Abîme si obscur, si profond, si nébuleux Que malgré mon regard scrutant le tréfonds Je n'y pouvais discerner nulle chose", "Dark and deep, and thick with clouds o'erspread, mine eye in vain explored its bottom, nor could aught discern.", 1]]}, "__e": [["Abîme si obscur, si profond, si nébuleux Que malgré mon regard scrutant le tréfonds Je n'y pouvais discerner nulle chose", "Dark and deep, and thick with clouds o'erspread, mine eye in vain explored its bottom, nor could aught discern.", 1]]}, "__e": [["Abîme si obscur, si profond, si nébuleux Que malgré mon regard scrutant le tréfonds Je n'y pouvais discerner nulle chose", "Dark and deep, and thick with clouds o'erspread, mine eye in vain explored its bottom, nor could aught discern.", 1]]}, "mon": {"__C": 1, "enfant": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Votre art abstrait si nébuleux que mon enfant pourrait faire mieux - ce genre de choses ?", "All your abstract swirly bulldust my child can do better than that sort of thing?", 1]]}, "__e": [["Votre art abstrait si nébuleux que mon enfant pourrait faire mieux - ce genre de choses ?", "All your abstract swirly bulldust my child can do better than that sort of thing?", 1]]}, "__e": [["Votre art abstrait si nébuleux que mon enfant pourrait faire mieux - ce genre de choses ?", "All your abstract swirly bulldust my child can do better than that sort of thing?", 1]]}, "__e": [["À votre avis, pourquoi l'élixir nébuleux que vend Chao Chia-chun est lié à la rafflesia ?", "Why do you think the Confusion Fluid that Chao Chia-chun is selling is related to the rafflesia?", 1], ["Abîme si obscur, si profond, si nébuleux Que malgré mon regard scrutant le tréfonds Je n'y pouvais discerner nulle chose", "Dark and deep, and thick with clouds o'erspread, mine eye in vain explored its bottom, nor could aught discern.", 1], ["Votre art abstrait si nébuleux que mon enfant pourrait faire mieux - ce genre de choses ?", "All your abstract swirly bulldust my child can do better than that sort of thing?", 1]]}, "et": {"__C": 2, "distrait": {"__C": 1, "__e": [["Vous me prenez pour un intellectuel nébuleux et distrait ?", "Do you take me for some sort of woolly headed, absentminded intellectual?", 1]]}, "l'application": {"__C": 1, "développée": {"__C": 1, "par": {"__C": 1, "__e": [["La fleur de rafflesia, l'élixir nébuleux, et l'application développée par Wei Yun-han via En-hsi.", "Rafflesia, Confusion Fluid, and the delivery app was developed by Wei Yun-han after he introduced him to En-hsi.", 1]]}, "__e": [["La fleur de rafflesia, l'élixir nébuleux, et l'application développée par Wei Yun-han via En-hsi.", "Rafflesia, Confusion Fluid, and the delivery app was developed by Wei Yun-han after he introduced him to En-hsi.", 1]]}, "__e": [["La fleur de rafflesia, l'élixir nébuleux, et l'application développée par Wei Yun-han via En-hsi.", "Rafflesia, Confusion Fluid, and the delivery app was developed by Wei Yun-han after he introduced him to En-hsi.", 1]]}, "__e": [["La fleur de rafflesia, l'élixir nébuleux, et l'application développée par Wei Yun-han via En-hsi.", "Rafflesia, Confusion Fluid, and the delivery app was developed by Wei Yun-han after he introduced him to En-hsi.", 1], ["Vous me prenez pour un intellectuel nébuleux et distrait ?", "Do you take me for some sort of woolly headed, absentminded intellectual?", 1]]}, "du": {"__C": 3, "côté": {"__C": 1, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Himmler, un point nébuleux du côté de sa femme.", "Himmler, something suspect on wife's side.", 1]]}, "__e": [["Himmler, un point nébuleux du côté de sa femme.", "Himmler, something suspect on wife's side.", 1]]}, "__e": [["Himmler, un point nébuleux du côté de sa femme.", "Himmler, something suspect on wife's side.", 1]]}, "firmament": {"__C": 1, "__e": [["Le front nébuleux du firmament.", "Tears the cloudy cheeks of heaven.", 1]]}, "tout": {"__C": 1, "c'est": {"__C": 1, "précis": {"__C": 1, "__e": [["- Ce n'est pas nébuleux du tout, c'est précis, incroyablement précis.", "Mycroft's intelligence is not nebulous at all, it's specific, incredibly specific.", 1]]}, "__e": [["- Ce n'est pas nébuleux du tout, c'est précis, incroyablement précis.", "Mycroft's intelligence is not nebulous at all, it's specific, incredibly specific.", 1]]}, "__e": [["- Ce n'est pas nébuleux du tout, c'est précis, incroyablement précis.", "Mycroft's intelligence is not nebulous at all, it's specific, incredibly specific.", 1]]}, "__e": [["Le front nébuleux du firmament.", "Tears the cloudy cheeks of heaven.", 1], ["Himmler, un point nébuleux du côté de sa femme.", "Himmler, something suspect on wife's side.", 1], ["- Ce n'est pas nébuleux du tout, c'est précis, incroyablement précis.", "Mycroft's intelligence is not nebulous at all, it's specific, incredibly specific.", 1]]}, "mais": {"__C": 2, "pas": {"__C": 1, "trop": {"__C": 1, "__e": [["Ils le voulaient nébuleux, mais pas trop.", "They wanted kind of nebulous, but not too nebulous.", 1]]}, "__e": [["Ils le voulaient nébuleux, mais pas trop.", "They wanted kind of nebulous, but not too nebulous.", 1]]}, "bon": {"__C": 1, "ok": {"__C": 1, "__e": [["C'est très nébuleux, mais bon, ok.", "- What's the second one? - Boss. Not now.", 1]]}, "__e": [["C'est très nébuleux, mais bon, ok.", "- What's the second one? - Boss. Not now.", 1]]}, "__e": [["C'est très nébuleux, mais bon, ok.", "- What's the second one? - Boss. Not now.", 1], ["Ils le voulaient nébuleux, mais pas trop.", "They wanted kind of nebulous, but not too nebulous.", 1]]}, "__e": [["Grand-père projetait souvent ses \"tableaux nébuleux\", ils avaient du succès, les professeurs voulaient les montrer dans les écoles, on les demandait tellement qu'il a loué des salles pour les projeter.", "Grandpa often had these nebula picture shows... and they were such success... that one day a teacher said that he should show them in schools. Then the demand grew... and he rented big halls and showed them in those halls.", 1], ["Où, dans ce document pour le moins nébuleux, est-il dit comment vous comptez découvrir ça ?", "Where, Harry, in this miracle of misdirection and understatement does it tell me how you do intend to uncover that information?", 1], ["Qui vous donne de la dignité, bien que ce concept soit un peu nébuleux, vu que la dignité est différente ici, comparée à chez vous, mais vous n'en êtes pas sûr, car comment savoir ?", "Something that gives you dignity, \"dignity\" being kind of a nebulous concept right now, since it's got a different flavor over here than it did back home, or seems to, but you're not sure, because how do you know yet?", 1]]}, "bises": {"__C": 240, "papa": {"__C": 5, "c'est": {"__C": 1, "mignon": {"__C": 1, "__e": [["Bises, papa.\" C'est mignon.", "Love, Daddy.\" That's sweet.", 1]]}, "__e": [["Bises, papa.\" C'est mignon.", "Love, Daddy.\" That's sweet.", 1]]}, "__e": [["Bises, papa.\"", "Love, Dad.\"", 1], ["Bises, papa.\" C'est mignon.", "Love, Daddy.\" That's sweet.", 1], ["Et celle-ci est signée \"Bises, papa\".", "And this one was signed, \"Love, Dad.\"", 1]]}, "à": {"__C": 17, "tous": {"__C": 4, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Bises à tous pour moi.", "Give my love home.", 1]]}, "__e": [["Bises à tous pour moi.", "Give my love home.", 1]]}, "crème": {"__C": 1, "__e": [["\"Bises à tous. Crème.\"", "Many kisses to everyone , Cream ?", 1]]}, "__e": [["Bises à tous pour moi.", "Give my love home.", 1], ["Au revoir et grosses bises à tous !", "Goodbye. Give my love to everyone. Bye.", 1], ["Grosses bises à tous les 2, à demain", "OK, I love you both. See you tomorrow, OK?", 1]]}, "carine": {"__C": 1, "caroline": {"__C": 1, "et": {"__C": 1, "__e": [["\"Grosses bises à Carine, Caroline et Joëlle.", "\"With much love to Kareen, Caroline and Joëlle.", 1]]}, "__e": [["\"Grosses bises à Carine, Caroline et Joëlle.", "\"With much love to Kareen, Caroline and Joëlle.", 1]]}, "__e": [["\"Grosses bises à Carine, Caroline et Joëlle.", "\"With much love to Kareen, Caroline and Joëlle.", 1]]}, "paris": {"__C": 2, "__e": [["- Trois bises à Paris.", "- Three times in Paris.", 1], ["- C'est trois bises à Paris.", "- We kiss three times in Paris.", 1]]}, "__e": [["Arrête de faire des bises à ce machin.", "You have to stop kissing this.", 1], ["Grosses bises à tous les 2, à demain", "OK, I love you both. See you tomorrow, OK?", 1], ["A suivre  A la saison prochaine ... ... Bises à toutes et à tous...", ".", 1]]}, "et": {"__C": 7, "poignées": {"__C": 1, "de": {"__C": 1, "mains": {"__C": 1, "__e": [["Bises et poignées de mains ne suffisent plus pour durer.", "You can't hold a senator's job by kissing babies... and shaking hands, you know.", 1]]}, "__e": [["Bises et poignées de mains ne suffisent plus pour durer.", "You can't hold a senator's job by kissing babies... and shaking hands, you know.", 1]]}, "__e": [["Bises et poignées de mains ne suffisent plus pour durer.", "You can't hold a senator's job by kissing babies... and shaking hands, you know.", 1]]}, "il": {"__C": 1, "est": {"__C": 1, "parti": {"__C": 1, "__e": [["Il m'a fait un chèque de 5 000 dollars pour le club de basketball, a serré quelques mains, a fait quelques bises et il est parti.", "He gave me a check for $5,000 for the basketball program, then shook hands, kissed a few cheeks, and left.", 1]]}, "__e": [["Il m'a fait un chèque de 5 000 dollars pour le club de basketball, a serré quelques mains, a fait quelques bises et il est parti.", "He gave me a check for $5,000 for the basketball program, then shook hands, kissed a few cheeks, and left.", 1]]}, "__e": [["Il m'a fait un chèque de 5 000 dollars pour le club de basketball, a serré quelques mains, a fait quelques bises et il est parti.", "He gave me a check for $5,000 for the basketball program, then shook hands, kissed a few cheeks, and left.", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "mon": {"__C": 1, "__e": [["\"Grosses bises et moi et mon épouse.\"", "\"Love and Kisses from me and the missus.\"", 1]]}, "__e": [["\"Grosses bises et moi et mon épouse.\"", "\"Love and Kisses from me and the missus.\"", 1]]}, "__e": [["\"Grosses bises et moi et mon épouse.\"", "\"Love and Kisses from me and the missus.\"", 1]]}, "__e": [["Les Françaises font trois bises. Et c'est pour ça que, tu sais...", "And,you know,french people kiss you like 3 times,and so that's what,you know....", 1], ["Sinon, maman t'envoie de grosses bises et, euh, elle veut que tu apportes tes outils. quand tu viendras, 'parce que il y a un tas de petites bricoles qu'elle a en tête pour toi.", "Anyway, Mom sends her love and, uh, she wants you to bring your tools when you come up, 'cause there's a bunch of little jobs she has in mind for you.", 1], ["Il m'a fait un chèque de 5 000 dollars pour le club de basketball, a serré quelques mains, a fait quelques bises et il est parti.", "He gave me a check for $5,000 for the basketball program, then shook hands, kissed a few cheeks, and left.", 1]]}, "maman": {"__C": 4, "j'arrive": {"__C": 1, "__e": [["Bises, maman, j'arrive.", "Okay! I love you, bye!", 1]]}, "__e": [["- Bises, Maman.", "- I love you, Mom.", 1], ["Bises, Maman.\"", "Love, Mother.\"", 1], ["Bises, maman, j'arrive.", "Okay! I love you, bye!", 1]]}, "de": {"__C": 8, "la": {"__C": 3, "part": {"__C": 3, "du": {"__C": 2, "__e": [["Un cadeau ! \"Pour Adolf, grosses bises, de la part du Colonel Von Stauffenberg.\"", "A present here. \"To Adolf. Love, Staff Colonel Count von Stauffenberg.\"", 1], ["Des bises de la part du pasteur sexy...", "Lots of love from the sexy...", 1]]}, "__e": [["Un cadeau ! \"Pour Adolf, grosses bises, de la part du Colonel Von Stauffenberg.\"", "A present here. \"To Adolf. Love, Staff Colonel Count von Stauffenberg.\"", 1], ["Des bises de la part...", "Lots of love from...", 1], ["Des bises de la part du pasteur sexy...", "Lots of love from the sexy...", 1]]}, "__e": [["Un cadeau ! \"Pour Adolf, grosses bises, de la part du Colonel Von Stauffenberg.\"", "A present here. \"To Adolf. Love, Staff Colonel Count von Stauffenberg.\"", 1], ["Des bises de la part...", "Lots of love from...", 1], ["Des bises de la part du pasteur sexy...", "Lots of love from the sexy...", 1]]}, "ton": {"__C": 1, "__e": [["\"Grosses bises de ton Zazar.\"", "I will not be home in time to cook dinner. \"", 1]]}, "ma": {"__C": 1, "part": {"__C": 1, "__e": [["Fais-lui plein de bises de ma part.", "Give him lots of hugs and kisses tonight.", 1]]}, "__e": [["Fais-lui plein de bises de ma part.", "Give him lots of hugs and kisses tonight.", 1]]}, "__e": [["Des bises de la part...", "Lots of love from...", 1], ["Fais-lui plein de bises de ma part.", "Give him lots of hugs and kisses tonight.", 1], ["Des bises de la part du pasteur sexy...", "Lots of love from the sexy...", 1]]}, "en": {"__C": 4, "plus": {"__C": 1, "__e": [["Bien, deux bises en plus.", "Okay, two. Bonus round.", 1]]}, "espagne": {"__C": 3, "non": {"__C": 1, "__e": [["Vous, c'est deux bises en Espagne, non ?", "Well, you all do two kisses here, right?", 1]]}, "__e": [["Vous, c'est deux bises en Espagne, non ?", "Well, you all do two kisses here, right?", 1], ["On ne fait pas deux bises en Espagne ?", "I was told people in Spain give each other two kisses on the cheek.", 1], ["Mais... on ne fait pas deux bises en Espagne ?", "Although, um, I was told people in Spain give each other two kisses on the cheek.", 1]]}, "__e": [["Vous, c'est deux bises en Espagne, non ?", "Well, you all do two kisses here, right?", 1], ["On ne fait pas deux bises en Espagne ?", "I was told people in Spain give each other two kisses on the cheek.", 1], ["Mais... on ne fait pas deux bises en Espagne ?", "Although, um, I was told people in Spain give each other two kisses on the cheek.", 1]]}, "__e": [["Dès qu'elle arrive, tu ne lui fais pas deux bises, mais tu lui plantes un câlin incroyable.", "Assoonas shearrives,donotjustgive her two kisses but embrace her with strength.", 1], ["Il m'a fait un chèque de 5 000 dollars pour le club de basketball, a serré quelques mains, a fait quelques bises et il est parti.", "He gave me a check for $5,000 for the basketball program, then shook hands, kissed a few cheeks, and left.", 1], ["Ce sont les règles du jeu avec eux. Urgent Bises Mia Oui, c'est mon boulot de les réveiller, et je vais le faire.", "Yeah,well,it's my job to get them up, and I will. (Mommy?", 1]]}, "l'ennuyeux": {"__C": 56, "chez": {"__C": 1, "lui": {"__C": 1, "c'est": {"__C": 1, "qu'il": {"__C": 1, "__e": [["L'ennuyeux, chez lui, c'est qu'il est foncièrement méchant.", "The trouble with him, though, is he's real mean.", 1]]}, "__e": [["L'ennuyeux, chez lui, c'est qu'il est foncièrement méchant.", "The trouble with him, though, is he's real mean.", 1]]}, "__e": [["L'ennuyeux, chez lui, c'est qu'il est foncièrement méchant.", "The trouble with him, though, is he's real mean.", 1]]}, "__e": [["L'ennuyeux, chez lui, c'est qu'il est foncièrement méchant.", "The trouble with him, though, is he's real mean.", 1]]}, "c'est": {"__C": 4, "que": {"__C": 2, "bonnie": {"__C": 1, "me": {"__C": 1, "__e": [["L'ennuyeux, c'est que Bonnie me manquera.", "The only trouble, though, I sure am gonna miss Bonnie.", 1]]}, "__e": [["L'ennuyeux, c'est que Bonnie me manquera.", "The only trouble, though, I sure am gonna miss Bonnie.", 1]]}, "pendant": {"__C": 1, "que": {"__C": 1, "__e": [["L'ennuyeux, c'est que pendant que je parle, je donne à la chose une importance qu'elle n'a pas.", "The problem is that, by going on about it, I give it too much importance. I'd rather you guess.", 1]]}, "__e": [["L'ennuyeux, c'est que pendant que je parle, je donne à la chose une importance qu'elle n'a pas.", "The problem is that, by going on about it, I give it too much importance. I'd rather you guess.", 1]]}, "__e": [["L'ennuyeux, c'est que Bonnie me manquera.", "The only trouble, though, I sure am gonna miss Bonnie.", 1], ["L'ennuyeux, c'est que pendant que je parle, je donne à la chose une importance qu'elle n'a pas.", "The problem is that, by going on about it, I give it too much importance. I'd rather you guess.", 1]]}, "qu'on": {"__C": 1, "t'ait": {"__C": 1, "rien": {"__C": 1, "__e": [["L'ennuyeux, c'est qu'on t'ait rien volé.", "What bothers me is that no one stole anything.", 1]]}, "__e": [["L'ennuyeux, c'est qu'on t'ait rien volé.", "What bothers me is that no one stole anything.", 1]]}, "__e": [["L'ennuyeux, c'est qu'on t'ait rien volé.", "What bothers me is that no one stole anything.", 1]]}, "qu'ici": {"__C": 1, "la": {"__C": 1, "nuit": {"__C": 1, "__e": [["L'ennuyeux, c'est qu'ici, la nuit, je dors.", "The trouble is that I sleep here at night.", 1]]}, "__e": [["L'ennuyeux, c'est qu'ici, la nuit, je dors.", "The trouble is that I sleep here at night.", 1]]}, "__e": [["L'ennuyeux, c'est qu'ici, la nuit, je dors.", "The trouble is that I sleep here at night.", 1]]}, "__e": [["L'ennuyeux, c'est qu'on t'ait rien volé.", "What bothers me is that no one stole anything.", 1], ["L'ennuyeux, c'est qu'ici, la nuit, je dors.", "The trouble is that I sleep here at night.", 1], ["L'ennuyeux, c'est que pendant que je parle, je donne à la chose une importance qu'elle n'a pas.", "The problem is that, by going on about it, I give it too much importance. I'd rather you guess.", 1]]}, "est": {"__C": 3, "qu'en": {"__C": 1, "le": {"__C": 1, "ramassant": {"__C": 1, "__e": [["-L'ennuyeux est qu'en le ramassant sur la voie publique, on a trouvé sur lui une seconde carte d'identité.", "While we were picking him up off the street, we found a second identification card on him...", 1]]}, "__e": [["-L'ennuyeux est qu'en le ramassant sur la voie publique, on a trouvé sur lui une seconde carte d'identité.", "While we were picking him up off the street, we found a second identification card on him...", 1]]}, "__e": [["-L'ennuyeux est qu'en le ramassant sur la voie publique, on a trouvé sur lui une seconde carte d'identité.", "While we were picking him up off the street, we found a second identification card on him...", 1]]}, "qu'il": {"__C": 1, "n'était": {"__C": 1, "pas": {"__C": 1, "__e": [["- C'est l'idée qui vient tout de suite, mais l'ennuyeux est qu'il n'était pas sur le sol de la penderie.", "That's what seems obvious. The problem is, it wasn't on the floor of the closet.", 1]]}, "__e": [["- C'est l'idée qui vient tout de suite, mais l'ennuyeux est qu'il n'était pas sur le sol de la penderie.", "That's what seems obvious. The problem is, it wasn't on the floor of the closet.", 1]]}, "__e": [["- C'est l'idée qui vient tout de suite, mais l'ennuyeux est qu'il n'était pas sur le sol de la penderie.", "That's what seems obvious. The problem is, it wasn't on the floor of the closet.", 1]]}, "fiable": {"__C": 1, "__e": [["L'ennuyeux est fiable.", "Boring men are reliable.", 1]]}, "__e": [["L'ennuyeux est fiable.", "Boring men are reliable.", 1], ["-L'ennuyeux est qu'en le ramassant sur la voie publique, on a trouvé sur lui une seconde carte d'identité.", "While we were picking him up off the street, we found a second identification card on him...", 1], ["- C'est l'idée qui vient tout de suite, mais l'ennuyeux est qu'il n'était pas sur le sol de la penderie.", "That's what seems obvious. The problem is, it wasn't on the floor of the closet.", 1]]}, "quand": {"__C": 1, "on": {"__C": 1, "enquête": {"__C": 1, "de": {"__C": 1, "__e": [["L'ennuyeux, quand on enquête de l'intérieur, c'est qu'on ne peut enfoncer la porte pour se défouler.", "The problem with... working from inside, is you can't smash down doors to unwind.", 1]]}, "__e": [["L'ennuyeux, quand on enquête de l'intérieur, c'est qu'on ne peut enfoncer la porte pour se défouler.", "The problem with... working from inside, is you can't smash down doors to unwind.", 1]]}, "__e": [["L'ennuyeux, quand on enquête de l'intérieur, c'est qu'on ne peut enfoncer la porte pour se défouler.", "The problem with... working from inside, is you can't smash down doors to unwind.", 1]]}, "__e": [["L'ennuyeux, quand on enquête de l'intérieur, c'est qu'on ne peut enfoncer la porte pour se défouler.", "The problem with... working from inside, is you can't smash down doors to unwind.", 1]]}, "et": {"__C": 5, "le": {"__C": 2, "blond": {"__C": 1, "font": {"__C": 1, "__e": [["L'ennuyeux et le blond  font ça avec le savon.", "The dull and the blond... did so with the soap.", 1]]}, "__e": [["L'ennuyeux et le blond  font ça avec le savon.", "The dull and the blond... did so with the soap.", 1]]}, "brusque": {"__C": 1, "sous-chef": {"__C": 1, "__e": [["et quand vous ajoutez l'ennuyeux et le brusque sous-chef, le cadre apparait.c'est une image parfaite .", "On top of that, there's the quiet and boring Sous-chef. You guys really are something.", 1]]}, "__e": [["et quand vous ajoutez l'ennuyeux et le brusque sous-chef, le cadre apparait.c'est une image parfaite .", "On top of that, there's the quiet and boring Sous-chef. You guys really are something.", 1]]}, "__e": [["et quand vous ajoutez l'ennuyeux et le brusque sous-chef, le cadre apparait.c'est une image parfaite .", "On top of that, there's the quiet and boring Sous-chef. You guys really are something.", 1], ["L'ennuyeux et le blond  font ça avec le savon.", "The dull and the blond... did so with the soap.", 1]]}, "de": {"__C": 1, "l'étrange": {"__C": 1, "__e": [["Si vous voulez de l'ennuyeux et de l'étrange...", "You want to talk about boring and weird.", 1]]}, "__e": [["Si vous voulez de l'ennuyeux et de l'étrange...", "You want to talk about boring and weird.", 1]]}, "vieux": {"__C": 1, "moi": {"__C": 1, "__e": [["Rien, juste une flopée de verbiage de l'ennuyeux et vieux moi.", "Nothing. Just a load of waffle from boring, boring old me.", 1]]}, "__e": [["Rien, juste une flopée de verbiage de l'ennuyeux et vieux moi.", "Nothing. Just a load of waffle from boring, boring old me.", 1]]}, "__e": [["Si vous voulez de l'ennuyeux et de l'étrange...", "You want to talk about boring and weird.", 1], ["L'ennuyeux et le blond  font ça avec le savon.", "The dull and the blond... did so with the soap.", 1], ["Et pas du tout l'ennuyeux et épuisant Colin Robinson de qui il est sorti.", "And not a bit the boring, energy-draining Colin Robinson from whence he came.", 1]]}, "benedict": {"__C": 2, "bunny": {"__C": 2, "__e": [["- Elle ne déteste pas l'ennuyeux Benedict Bunny.", "She doesn't hate big boring Benedict Bunny.", 1], ["Mais pourquoi une créature aussi belle que Miss Harriet Hare tomberait-elle amoureuse de l'ennuyeux Benedict Bunny ?", "But why would any creature as lovely as Miss Harriet Hare fall in love with big boring Benedict Bunny?", 1]]}, "__e": [["- Elle ne déteste pas l'ennuyeux Benedict Bunny.", "She doesn't hate big boring Benedict Bunny.", 1], ["Mais pourquoi une créature aussi belle que Miss Harriet Hare tomberait-elle amoureuse de l'ennuyeux Benedict Bunny ?", "But why would any creature as lovely as Miss Harriet Hare fall in love with big boring Benedict Bunny?", 1]]}, "__e": [["L'ennuyeux, c'est que pendant que je parle, je donne à la chose une importance qu'elle n'a pas.", "The problem is that, by going on about it, I give it too much importance. I'd rather you guess.", 1], ["Et l'ennuyeux truc du cancer ? Il n'y a pas de risques que la danse te rende encore plus malade ?", "NHS dentist make you sick", 1], ["Je pensais être l'ennuyeux idiot inutile qui ne va pas remporter d'épreuves, et que, bien sûr, tout le monde voudrait m'emmener à la fin.", "IALWAYSTHOUGHTI'M THE WORTHLESS ANNOYING TWERP WHO'S", 1]]}, "réa": {"__C": 1153, "et": {"__C": 43, "on": {"__C": 3, "commence": {"__C": 1, "l'aspiration": {"__C": 1, "__e": [["Ballon de réa et on commence l'aspiration.", "Get an ambu-bag and set up suction.", 1]]}, "__e": [["Ballon de réa et on commence l'aspiration.", "Get an ambu-bag and set up suction.", 1]]}, "est": {"__C": 1, "trop": {"__C": 1, "__e": [["- On a admis cinq patients de Réa et on est trop débordés. Je vous donne une heure.", "I'll give you an hour.", 1]]}, "__e": [["- On a admis cinq patients de Réa et on est trop débordés. Je vous donne une heure.", "I'll give you an hour.", 1]]}, "__e": [["Ballon de réa et on commence l'aspiration.", "Get an ambu-bag and set up suction.", 1], ["On doit la mettre dans un lit de Réa et on doit surveiller son hyperthermie.", "We need to get her into an ICU bed, monitor her for hyperthermia.", 1], ["- On a admis cinq patients de Réa et on est trop débordés. Je vous donne une heure.", "I'll give you an hour.", 1]]}, "le": {"__C": 6, "bloc": {"__C": 2, "si": {"__C": 1, "__e": [["Vous aurez en charge la Réa et le bloc si un interne en a besoin, l'équipe de Réa Chirurgie et toutes les admissions.", "And the SICU. O.R. Prep if the Resident needs you. Trauma team, Pre-Op and all the surgical admits.", 1]]}, "le": {"__C": 1, "__e": [["La réa et le bloc le seront", "ICU and O.R. should be cleared...", 1]]}, "__e": [["Vous aurez en charge la Réa et le bloc si un interne en a besoin, l'équipe de Réa Chirurgie et toutes les admissions.", "And the SICU. O.R. Prep if the Resident needs you. Trauma team, Pre-Op and all the surgical admits.", 1], ["La réa et le bloc le seront", "ICU and O.R. should be cleared...", 1]]}, "dr": {"__C": 2, "edson": {"__C": 1, "__e": [["- L'opération de l'anévrisme de M. Joss s'est bien passée, il est stable en réa et le Dr Edson termine un abcès périrectal en ce moment-même.", "Mr. Joss's triple-A repair went well. He's stable in the ICU. And Dr. Edson's finishing up on the perirectal abscess right now.", 1]]}, "austin": {"__C": 1, "__e": [["Allez chercher un chariot de réa et le Dr. Austin.", "Go get a crash cart and Dr. Austin.", 1]]}, "__e": [["- L'opération de l'anévrisme de M. Joss s'est bien passée, il est stable en réa et le Dr Edson termine un abcès périrectal en ce moment-même.", "Mr. Joss's triple-A repair went well. He's stable in the ICU. And Dr. Edson's finishing up on the perirectal abscess right now.", 1], ["Allez chercher un chariot de réa et le Dr. Austin.", "Go get a crash cart and Dr. Austin.", 1]]}, "__e": [["Allez chercher un chariot de réa et le Dr. Austin.", "Go get a crash cart and Dr. Austin.", 1], ["Vous aurez en charge la Réa et le bloc si un interne en a besoin, l'équipe de Réa Chirurgie et toutes les admissions.", "And the SICU. O.R. Prep if the Resident needs you. Trauma team, Pre-Op and all the surgical admits.", 1], ["La réa et le bloc le seront", "ICU and O.R. should be cleared...", 1]]}, "assurez-vous": {"__C": 1, "qu'ils": {"__C": 1, "exécutent": {"__C": 1, "__e": [["Très bien. John, portez ceci en Réa et assurez-vous qu'ils exécutent - ceci à la lettre.", "John, take these to ICU and make sure they're carried out as meticulously as written.", 1]]}, "__e": [["Très bien. John, portez ceci en Réa et assurez-vous qu'ils exécutent - ceci à la lettre.", "John, take these to ICU and make sure they're carried out as meticulously as written.", 1]]}, "__e": [["Très bien. John, portez ceci en Réa et assurez-vous qu'ils exécutent - ceci à la lettre.", "John, take these to ICU and make sure they're carried out as meticulously as written.", 1]]}, "__e": [["C'est lui qui a dessiné les salles de réa et qui les a fait bâtir il y a 40 ans.", "Used to end right here. He designed your trauma rooms.", 1], ["Il doit faire une réa, et il fait : \"Ça va ?", "He's about to do CPR on someone, he's like, \"Are you OK?", 1], ["-Attends, regarde ma mère. Elle la connaît, elle est chef de réa et elle l'a pas vu non plus.", "Even my mother didn't pick up on it, although she was her boss.", 1]]}, "1": {"__C": 84, "et": {"__C": 2, "trouve": {"__C": 1, "carter": {"__C": 1, "__e": [["Prépare la Réa 1 , et trouve Carter.", "All right, prep Trauma One and find Carter.", 1]]}, "__e": [["Prépare la Réa 1 , et trouve Carter.", "All right, prep Trauma One and find Carter.", 1]]}, "2": {"__C": 1, "__e": [["Pratt, prépare la réa 1 et 2.", "Pratt, prepare Trauma 1 and 2.", 1]]}, "__e": [["Pratt, prépare la réa 1 et 2.", "Pratt, prepare Trauma 1 and 2.", 1], ["Prépare la Réa 1 , et trouve Carter.", "All right, prep Trauma One and find Carter.", 1]]}, "est": {"__C": 7, "libre": {"__C": 3, "__e": [["- La réa 1 est libre ?", "Carter, is Trauma One open?", 1], ["- La réa 1 est libre, on y va", "- Trauma 1 's empty. Come on.", 1]]}, "ouverte": {"__C": 2, "__e": [["- La réa 1 est ouverte.", "- Okay, Trauma 1 open.", 1]]}, "__e": [["La Réa 1 est vide ?", "Is Trauma 1 still open?", 1], ["- La réa 1 est libre ?", "Carter, is Trauma One open?", 1], ["- La réa 1 est libre, on y va", "- Trauma 1 's empty. Come on.", 1]]}, "on": {"__C": 2, "arrive": {"__C": 2, "tout": {"__C": 1, "__e": [["Conduisez-les en Réa 1, on arrive tout de suite.", "Haleh, take them to Trauma 1. We'll be right there.", 1]]}, "__e": [["Conduisez-les en Réa 1, on arrive tout de suite.", "Haleh, take them to Trauma 1. We'll be right there.", 1], ["- Réa 1, on arrive !", "Trauma 1, coming through!", 1]]}, "__e": [["Conduisez-les en Réa 1, on arrive tout de suite.", "Haleh, take them to Trauma 1. We'll be right there.", 1], ["- Réa 1, on arrive !", "Trauma 1, coming through!", 1]]}, "__e": [["On lui a fait de la place en réa 1.", "We've cleared a space in Resus One for him.", 1], ["J'ai récupéré ça en Réa 1, je crois qu'il appartient à un de vos patients.", "Hey, I picked this up in Trauma 1 . I think it belongs to one of your patients.", 1], ["Dis à la sécurité que je dois leur parler et poste un garde devant la Réa 1.", "Tell security I need to talk to them. And post a guard outside Trauma 1.", 1]]}, "pour": {"__C": 14, "la": {"__C": 3, "perforation": {"__C": 1, "de": {"__C": 1, "__e": [["Pour ne pas avoir été en Réa pour la perforation de l'œsophage.", "About not being in trauma for the perfed esophagus. Ah.", 1]]}, "__e": [["Pour ne pas avoir été en Réa pour la perforation de l'œsophage.", "About not being in trauma for the perfed esophagus. Ah.", 1]]}, "une": {"__C": 1, "tout": {"__C": 1, "__e": [["Une équipe de réa pour la une, tout de suite.", "Code team to one. Code team to one, stat.", 1]]}, "__e": [["Une équipe de réa pour la une, tout de suite.", "Code team to one. Code team to one, stat.", 1]]}, "__e": [["Pour ne pas avoir été en Réa pour la perforation de l'œsophage.", "About not being in trauma for the perfed esophagus. Ah.", 1], ["Mettons-le en réa pour la nuit", "I suggest putting him in ICU overnight", 1], ["Une équipe de réa pour la une, tout de suite.", "Code team to one. Code team to one, stat.", 1]]}, "un": {"__C": 4, "cas": {"__C": 1, "désespéré": {"__C": 1, "__e": [["Tu occupes mes infirmières et une salle de réa pour un cas désespéré.", "You're tying up nurses and a trauma room on a case going nowhere. Stop.", 1]]}, "__e": [["Tu occupes mes infirmières et une salle de réa pour un cas désespéré.", "You're tying up nurses and a trauma room on a case going nowhere. Stop.", 1]]}, "respirateur": {"__C": 2, "et": {"__C": 1, "__e": [["Sam, appelez la réa pour un respirateur et préparez deux drains thoraciques.", "Sam, call Respiratory for a vent and set up for bilateral chest tubes.", 1]]}, "__e": [["Sam, appelez la réa pour un respirateur et préparez deux drains thoraciques.", "Sam, call Respiratory for a vent and set up for bilateral chest tubes.", 1], ["Appelez la réa pour un respirateur.", "Hey, call Respiratory for a vent.", 1], ["Appelle la réa pour un respirateur.", "Call Respiratory for a vent.", 1]]}, "__e": [["Appelle la réa pour un respirateur.", "Call Respiratory for a vent.", 1], ["Appelez la Réa pour un cathéter de PO deux.", "Call the icu for an SVC O2 catheter.", 1], ["Tu occupes mes infirmières et une salle de réa pour un cas désespéré.", "You're tying up nurses and a trauma room on a case going nowhere. Stop.", 1]]}, "le": {"__C": 2, "__e": [["Et appelle Dubenko pour la trachéo et la Réa pour le respi.", "And call Dubenko. Put in the trach and RT to set up a vent.", 1], ["- Appelle la réa pour le respi.", "Call RT, get a vent.", 1]]}, "__e": [["Michael, mon aîné était en réa pour sa dernière semaine, branché sur tous ces tubes.", "Michael, my oldest, was in the ICU his whole last week hooked up to all those tubes.", 1], ["Une équipe de réa pour la une, tout de suite.", "Code team to one. Code team to one, stat.", 1], ["Il paraît que vous avez un cas intéressant en Réa, pour mes étudiants.", "We heard you had a good one up here in the ICU for my students.", 1]]}, "2": {"__C": 56, "j'arrive": {"__C": 1, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["- Choc cardiogénique. - Réa 2. J'arrive tout de suite.", "Experienced acute onset of crushing substernal chest pain.", 1]]}, "__e": [["- Choc cardiogénique. - Réa 2. J'arrive tout de suite.", "Experienced acute onset of crushing substernal chest pain.", 1]]}, "__e": [["- Choc cardiogénique. - Réa 2. J'arrive tout de suite.", "Experienced acute onset of crushing substernal chest pain.", 1]]}, "pour": {"__C": 2, "un": {"__C": 1, "arrêt": {"__C": 1, "__e": [["Préparez la Réa 2 pour un arrêt.", "Set up Trauma 2 for a full arrest.", 1]]}, "__e": [["Préparez la Réa 2 pour un arrêt.", "Set up Trauma 2 for a full arrest.", 1]]}, "le": {"__C": 1, "brûlé": {"__C": 1, "__e": [["On a besoin de vous en Réa 2 pour le brûlé.", "Burn victim. - Okay. - I'm firing that new guy.", 1]]}, "__e": [["On a besoin de vous en Réa 2 pour le brûlé.", "Burn victim. - Okay. - I'm firing that new guy.", 1]]}, "__e": [["Préparez la Réa 2 pour un arrêt.", "Set up Trauma 2 for a full arrest.", 1], ["On a besoin de vous en Réa 2 pour le brûlé.", "Burn victim. - Okay. - I'm firing that new guy.", 1]]}, "est": {"__C": 2, "libre": {"__C": 2, "__e": [["- La Réa 2 est libre.", "- Trauma 2's clear.", 1], ["Venez, la réa 2 est libre.", "Come on. Trauma 2's open.", 1]]}, "__e": [["- La Réa 2 est libre.", "- Trauma 2's clear.", 1], ["Venez, la réa 2 est libre.", "Come on. Trauma 2's open.", 1]]}, "__e": [["Julia est prête. On va tous en Réa 2.", "Julia's ready, we moved to Trauma 2.", 1], ["- La jeune en réa 2. - Elle a un plan ?", "Young girl in Trauma 2.", 1], ["On a besoin de vous en Réa 2 pour le brûlé.", "Burn victim. - Okay. - I'm firing that new guy.", 1]]}, "néonat": {"__C": 22, "après": {"__C": 1, "le": {"__C": 1, "scan": {"__C": 1, "__e": [["Dr Weaver, les Neuros veulent nous voir en Réa NéoNat après le scan à la tête.", "We're not giving up. Up it to 300. Let's go.", 1]]}, "__e": [["Dr Weaver, les Neuros veulent nous voir en Réa NéoNat après le scan à la tête.", "We're not giving up. Up it to 300. Let's go.", 1]]}, "__e": [["Dr Weaver, les Neuros veulent nous voir en Réa NéoNat après le scan à la tête.", "We're not giving up. Up it to 300. Let's go.", 1]]}, "allez": {"__C": 1, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Vous avez fait un stage en réa néonat, allez dans le caisson avec lui.", "You did a NICU rotation? I need you in the chamber.", 1]]}, "__e": [["Vous avez fait un stage en réa néonat, allez dans le caisson avec lui.", "You did a NICU rotation? I need you in the chamber.", 1]]}, "__e": [["Vous avez fait un stage en réa néonat, allez dans le caisson avec lui.", "You did a NICU rotation? I need you in the chamber.", 1]]}, "en": {"__C": 1, "observation": {"__C": 1, "et": {"__C": 1, "__e": [["Sûrement dans trois jours. Il passera la nuit en réa néonat en observation et vous irez à la maternité.", "He'll need to be in the NICU overnight for observation and you'll be in OB.", 1]]}, "__e": [["Sûrement dans trois jours. Il passera la nuit en réa néonat en observation et vous irez à la maternité.", "He'll need to be in the NICU overnight for observation and you'll be in OB.", 1]]}, "__e": [["Sûrement dans trois jours. Il passera la nuit en réa néonat en observation et vous irez à la maternité.", "He'll need to be in the NICU overnight for observation and you'll be in OB.", 1]]}, "__e": [["J'en ai fait plusieurs. - Quand j'étais en stage en Réa NéoNat. - Ah oui ?", "I did a bunch of these when we rotated through the...", 1], ["On vous en trouvera un, on en a dans le placard de Réa NéoNat.", "We'll get you one, we've got a few in the NICU closet.", 1], ["Sûrement dans trois jours. Il passera la nuit en réa néonat en observation et vous irez à la maternité.", "He'll need to be in the NICU overnight for observation and you'll be in OB.", 1]]}, "un": {"__C": 24, "défibrillateur": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Prends un chariot de réa, un défibrillateur et des supports.", "Hey, Chuny, grab a crash cart a defibrillator, a bunch of mayo stands.", 1]]}, "__e": [["Prends un chariot de réa, un défibrillateur et des supports.", "Hey, Chuny, grab a crash cart a defibrillator, a bunch of mayo stands.", 1]]}, "__e": [["Prends un chariot de réa, un défibrillateur et des supports.", "Hey, Chuny, grab a crash cart a defibrillator, a bunch of mayo stands.", 1]]}, "bien": {"__C": 1, "sûr": {"__C": 1, "__e": [["- Tu peux apporter ça en réa un ? - Bien sûr.", "- Hey, can you take this to Trauma 1?", 1]]}, "__e": [["- Tu peux apporter ça en réa un ? - Bien sûr.", "- Hey, can you take this to Trauma 1?", 1]]}, "son": {"__C": 1, "mari": {"__C": 1, "est": {"__C": 1, "__e": [["Vous devez parler à la femme \"Réa un\", son mari est en mort cérébrale.", "Okay. I need you to talk to Trauma 1 's wife. He's brain-dead.", 1]]}, "__e": [["Vous devez parler à la femme \"Réa un\", son mari est en mort cérébrale.", "Okay. I need you to talk to Trauma 1 's wife. He's brain-dead.", 1]]}, "__e": [["Vous devez parler à la femme \"Réa un\", son mari est en mort cérébrale.", "Okay. I need you to talk to Trauma 1 's wife. He's brain-dead.", 1]]}, "__e": [["La dernière et non la moindre, la réa un.", "And last but not least, Trauma One.", 1], ["Ils sont toujours sur sa sœur en réa un.", "Still working on her sister in Trauma 1.", 1], ["Vous devez parler à la femme \"Réa un\", son mari est en mort cérébrale.", "Okay. I need you to talk to Trauma 1 's wife. He's brain-dead.", 1]]}, "__e": [["On a décidé de rien dire pour que je puisse faire de la réa malgré mon cœur de merde.", "We agreed that I would not confess to anyone And I'm gonna the internship in the ICU anyway even with my shitty heart.", 1], ["-Attends, regarde ma mère. Elle la connaît, elle est chef de réa et elle l'a pas vu non plus.", "Even my mother didn't pick up on it, although she was her boss.", 1], ["Il est en réa.", "He's in the ICU.", 0]]}}