{"les": {"__C": 5080294, "gens": {"__C": 176458, "sont": {"__C": 4503, "si": {"__C": 67, "méchants": {"__C": 3, "__e": [["Je me demande, pourquoi les gens sont si méchants ?", "I'm just wondering, like, why are people so mean?", 1], ["Où se trouve donc cet endroit où les gens sont si méchants ?", "Where was this place where everybody was so mean?", 1], ["Je ne sais pas pourquoi les gens sont si méchants avec toi. Pas tous.", "I don't know why people are so mean to you.", 1]]}, "cruels": {"__C": 3, "__e": [["Les gens sont si cruels.", "People are so cruel.", 1], ["Pourquoi les gens sont si cruels ?", "Why are people so cruel?", 1], ["Pourquoi les gens sont si cruels entre eux ?", "Why are these people so cruel to each other?", 1]]}, "__e": [["Vous savez, je suis désolé, je ne pense pas les gens sont si facile à comprendre.", "You know, I'm sorry, I just don't think people are that easy to figure out.", 1], ["Et les gens sont si gros.", "And the people are so fat.", 1], ["les gens sont si...", "But people are so...", 1]]}, "en": {"__C": 62, "train": {"__C": 9, "__e": [["Les gens sont en train de partir.", "Everyone went away.", 1], ["Les gens sont en train de la chercher maintenant.", "Peοple are οut lοοking fοr her nοw.", 1], ["Les gens sont en train de jouer au baseball.", "The people are playing baseball.", 0]]}, "colère": {"__C": 18, "__e": [["- Oui, les gens sont en colère, non ?", "- Yeah, well people get angry, don't they?", 1], ["Comme j'ai dit, les gens... les gens sont en colère.", "Like I said, people... people are angry.", 1], ["Ce n'est pas ça. Les gens sont en colère.", "People are getting angry.", 1]]}, "__e": [["Les gens sont en train de la chercher maintenant.", "Peοple are οut lοοking fοr her nοw.", 1], ["Les gens sont en train de jouer au baseball.", "The people are playing baseball.", 0], ["Je déteste quand les gens sont en retard.", "I hate when people are late.", 0]]}, "__e": [["Les gens sont tous les mêmes dans le fond.", "Humans are basically all the same.", 0], ["Tous les gens sont bons au fond de leur cœur.", "All people are good at the bottom of their hearts.", 0], ["Je déteste quand les gens sont en retard.", "I hate when people are late.", 0]]}, "de": {"__C": 5183, "la": {"__C": 1032, "ville": {"__C": 167, "__e": [["Elle pense que tous les gens de la ville sont comme ça.", "She thinks city people are like that.", 1], ["Il y a beaucoup de choses à faire pour les gens de la ville.", "There are many things to do for the townspeople.", 1], ["Pour les gens de la ville, et pour vous.", "For the people in the town, and for you.", 1]]}, "vallée": {"__C": 18, "__e": [["Les gens de la Vallée n'ont plus à avoir peur.", "People in the valley won't have to be afraid anymore.", 1], ["Tu es la seule à pouvoir sauver les gens de la vallée !", "Only you can save your people!", 1], ["Mais pour cela, vous allez tuer les gens de la vallée ?", "And in doing so you'll murder everyone in the Valley!", 1]]}, "__e": [["C'est comme ça que sont les gens de LA, non ?", "[sings some notes] This is how people in LA act, right?", 1], ["Les gens de la campagne sont traditionnellement soupçonneux envers les étrangers.", "Country people are traditionally suspicious of strangers.", 0], ["C'est fou comme les gens de la scientifique peuvent être tatillon.", "It is foolish that scientists tend to be pernickety.", 0]]}, "cette": {"__C": 125, "ville": {"__C": 52, "__e": [["ou pour les gens de cette ville.", "or the people of this town.", 1], ["Les gens de cette ville ne me vois pas.", "The people of this city I do not see anything", 1], ["Après tout ce que tu as fait pour les gens de cette ville, pour moi...", "After everything you've done for the people in this town, for me...", 1]]}, "façon": {"__C": 5, "__e": [["Que vous pouvez sauver les gens de cette façon ?", "That you can save people this way?", 1], ["Il ne faut pas regarder les gens de cette façon...", "You mustn't look at people like that..", 1], ["Est-ce que tu salues toujours les gens de cette façon ?", "Do you always greet people that way?", 0]]}, "__e": [["Après tout ce que tu as fait pour les gens de cette ville, pour moi...", "After everything you've done for the people in this town, for me...", 1], ["Est-ce que tu salues toujours les gens de cette façon ?", "Do you always greet people that way?", 0], ["Comment oses-tu blesser les gens de cette manière !", "How dare you hurt people this way!", 0]]}, "__e": [["Tu ne peux pas empêcher les gens de parler.", "You can't stop people from talking.", 0], ["Ça a pris les gens de court.", "It snuck up on people.", 0], ["Les gens de votre âge ont souvent ce problème.", "People your age often have this problem.", 0]]}, "qui": {"__C": 10814, "ont": {"__C": 1443, "des": {"__C": 116, "__e": [["Je veux aider les gens qui ont des problèmes, tu vois ?", "I want to help people who are in trouble, you know?", 1], ["Les gens qui ont des yeux.", "People with eyes.", 1], ["Je déteste les gens qui ont des sentiments.", "I hate people who have feelings.", 0]]}, "été": {"__C": 46, "__e": [["On ne peut trouver nulle part les gens qui ont été arrêté.", "The people who's been arrested are no where to be seen.", 1], ["Les gens qui ont été pris ces six dernières années, qu'est-ce qu'ils ont que tu n'as pas ?", "Those people who got into the program the last six years what do they have that you don't?", 1], ["Je voudrais vraiment partager ce prix avec tous les gens qui ont été comme ça avec moi", "I'd just really like to share this award with everyone Who did this with me.", 1]]}, "__e": [["Les gens qui ont peur de se tromper ne feront aucun progrès en conversation anglaise.", "People who are afraid of making mistakes will make no progress in English conversation.", 0], ["J'aime les gens qui ont le sens de l'humour.", "I like people with a sense of humour.", 0], ["Je déteste les gens qui ont des sentiments.", "I hate people who have feelings.", 0]]}, "sont": {"__C": 700, "ici": {"__C": 22, "__e": [["Les gens qui sont ici sont comme toi et moi.", "You know, the people here, they're just like you and me.", 1], ["Mais, et les gens qui sont ici ?", "And what about the people here? What about us?", 1], ["Ce n'est pas pour moi ou les gens qui sont ici.", "Please, please, look, it-it's not... it's not for me or anyone here.", 1]]}, "venus": {"__C": 22, "__e": [["Les gens qui sont venus avant vous tous, n'est-ce pas...", "The people that came before you lot, right...", 1], ["Sur les gens qui sont venus à la maison.", "About the people who have come to the house.", 1], ["Qui sont les gens qui sont venus à toi?", "Whose people came to get you?", 1]]}, "__e": [["Elle méprise les gens qui sont fainéants.", "She looks down on people who are idle.", 0], ["Les gens qui sont partis hier sont écossais.", "The people who left yesterday are from Scotland.", 0], ["Les gens qui sont grands ne sont pas toujours forts.", "Big people aren't always strong.", 0]]}, "__e": [["Les gens qui ne veulent pas partir n'ont pas besoin de le faire.", "People who don't want to go, don't have to.", 0], ["Les gens qui ne veulent pas y aller n'ont pas besoin de le faire.", "People who don't want to go, don't have to.", 0], ["Ce sont les gens qui n'ont jamais de temps qui en font le moins.", "People who never have time always do the least.", 0]]}, "__e": [["Nous avons les gens.", "We have the people.", 0], ["Je parle au nom de tous les gens.", "I speak for all people.", 0], ["On a les gens.", "We have the people.", 0]]}, "deux": {"__C": 128158, "autres": {"__C": 2109, "ont": {"__C": 39, "disparu": {"__C": 2, "__e": [["L'œuf y a été enfoui quand les deux autres ont disparu.", "They buried the third egg there when the other two went missing.", 1], ["Des survivants? Un mort, les deux autres ont disparu.", "One cold and two unaccounted for.", 1], ["- Les deux autres ont disparu.", "- The other two have disappeared.", 1]]}, "été": {"__C": 10, "__e": [["Alors il est fort possible qu'il avait prévu l'un d'eux. Les deux autres ont été commis par impulsion.", "So it's likely that one of them was planned and the other two were spontaneous decisions.", 1], ["Les deux autres ont été battus par les frères des élèves.", "The first two were beaten up.", 1], ["Les deux autres ont été tués par balle.", "The two others were shot.", 1]]}, "__e": [["Regarde ce que les deux autres ont dans les mains.", "Look at what the two guys on his side are holding in their hands!", 1], ["- Les deux autres ont de la chance.", "So the other two fellas are really lucky.", 1], ["Les deux autres ont eu le temps de parler.", "The other two had time to talk things over.", 1]]}, "sont": {"__C": 113, "allés": {"__C": 4, "__e": [["L'un d'eux a pris l'argent et les deux autres sont allés à la réserve.", "One of them took the money, and the other two went in the stockroom.", 1], ["Les deux autres sont allés sur le mur !", "The other two went over the wall!", 1], ["Les deux autres sont allés en prison.", "The other two men went to prison.", 1]]}, "des": {"__C": 6, "__e": [["Les deux autres sont des imbéciles.", "The other two are fools.", 1], ["Les deux autres sont des passagers.", "The other two are passengers.", 1], ["J'ai trois chiens ; un est un mâle et les deux autres sont des femelles.", "I have three dogs. One is male and the other two are female.", 0]]}, "__e": [["Les deux autres sont comme toi ? On peut dire ça, oui.", "Battle-hardened people like us will have our own obsessions.", 1], ["J'ai trois sœurs ; l'une est infirmière, les deux autres sont étudiantes.", "I have three sisters; one is a nurse and the others are students.", 0], ["J'ai trois chiens ; un est un mâle et les deux autres sont des femelles.", "I have three dogs. One is male and the other two are female.", 0]]}, "__e": [["J'ai trois sœurs ; l'une est infirmière, les deux autres sont étudiantes.", "I have three sisters; one is a nurse and the others are students.", 0], ["J'ai trois chiens ; un est un mâle et les deux autres sont des femelles.", "I have three dogs. One is male and the other two are female.", 0], ["Il a trois filles : l'une est mariée mais les deux autres ne le sont pas.", "He has three daughters: one is married but the other two aren't.", 0]]}, "à": {"__C": 488, "la": {"__C": 155, "fois": {"__C": 68, "__e": [["Je suis les deux à la fois.", "'A' and 'A'.", 1], ["Mais pas les deux à la fois.", "I can't do both.", 1], ["Je ne sais pas comment faire les deux à la fois et toi non plus.", "I don't know how to do both at the same time and neither do you.", 1]]}, "maison": {"__C": 9, "__e": [["Aujourd'hui, vous restez tous les deux à la maison.", "Today both of you are staying home.", 0], ["Elles sont toutes les deux à la maison.", "They're both at home.", 0], ["Ils sont tous les deux à la maison.", "They're both at home.", 0]]}, "__e": [["Aujourd'hui, vous restez tous les deux à la maison.", "Today both of you are staying home.", 0], ["Elles sont toutes les deux à la maison.", "They're both at home.", 0], ["Ils sont tous les deux à la maison.", "They're both at home.", 0]]}, "votre": {"__C": 3, "histoire": {"__C": 2, "__e": [["\"Oh, je, er, vous laissse tous les deux à votre histoire d'amour.\"", "\"Oh, I'll, er, leave you two to your lovemaking.\"", 1], ["- Bon, je, uh vais y aller et vous laisser tous les deux à votre histoire d'amour.", "- Well, I'll, uh go and leave you two to your lovemaking.", 1], ["Bien, je vous laisse tous les deux à votre Histoire.", "Well, I'll... I'll leave you to your history.", 1]]}, "danube": {"__C": 1, "__e": [["Retournez toutes les deux à votre Danube ou je vous ratatine la façade!", "If you don't get back to treading water in that Dunai River of yours, we'll kick your arses!", 1]]}, "__e": [["Eh bien, je vous laisse tous les deux à votre café.", "Well, I'll leave you two to your coffee.", 1], ["Bien, je vous laisse tous les deux à votre Histoire.", "Well, I'll... I'll leave you to your history.", 1], ["Non, non, je vais vous laisser tous les deux à votre...", "No, no, I'll leave the two of you to...", 1]]}, "__e": [["Aujourd'hui, vous restez tous les deux à la maison.", "Today both of you are staying home.", 0], ["Elles sont toutes les deux à la maison.", "They're both at home.", 0], ["Ils sont tous les deux à la maison.", "They're both at home.", 0]]}, "que": {"__C": 2103, "tu": {"__C": 291, "ne": {"__C": 56, "__e": [["Et on sait tous les deux que tu ne vas pas me le dire.", "And we both know that you're not going to tell me.", 1], ["On sait tous les deux que tu ne peux pas le faire.", "We both know that you can't do it.", 1], ["Et on sait tous les deux que tu ne veux pas le faire !", "And we both know you don't want to do it!", 1]]}, "as": {"__C": 25, "__e": [["Il y a les deux que tu as déjà rencontrés, et puis il y a moi.", "There's the two you've met already, and then there's me.", 1], ["Mais on sait tous les deux que tu as de vieux amis qui pourraient faire ça pour moi.", "But look, we both know you have some old friends who could do this thing for me.", 1], ["La ferme. On sait tous les deux que tu as besoin de moi.", "Shut up, Stump, we both know I'm your meal ticket.", 1]]}, "__e": [["Et on sait tous les deux que tu ne veux pas le faire !", "And we both know you don't want to do it!", 1], ["On sait tous les deux que tu mens.", "We both know you're lying.", 0], ["Nous savons tous les deux que tu n'as pas ta place ici.", "We both know you don't belong here.", 0]]}, "c'est": {"__C": 154, "un": {"__C": 17, "__e": [["Nous savons tous les deux que c'est un peu tard.", "I think we both understand, too little, too late.", 1], ["Même si on sait toutes les deux que c'est un homme.", "Even though we both definitely know it's a man.", 1], ["Mais toi et moi, on sait tous les deux que c'est un truc que tu dois faire.", "But you and I both know this is something you have to do.", 1]]}, "faux": {"__C": 28, "__e": [["Mais on sait tous les deux que c'est faux.", "But we both know it's not.", 1], ["Mais on sait tout les deux que c'est faux.", "But we both know that's a lie.", 1], ["Tu peux dire ça, mais on sait tous les deux que c'est faux.", "Well, you can say that, But we both know it's not true.", 1]]}, "__e": [["On sait tous les deux que c'est plus que ça.", "We both know it's more than that.", 1], ["On sait tous les deux que c'est à toi que tu fais le plus de mal.", "You and I both know that in the end the person you'll end up hurting most is you.", 1], ["On sait tous les deux que c'est ce que tu veux", "We both know you want to.", 1]]}, "__e": [["On sait tous les deux que tu mens.", "We both know you're lying.", 0], ["Nous savons tous les deux que tu n'as pas ta place ici.", "We both know you don't belong here.", 0], ["On sait tous les deux que ce n'est pas vrai.", "We both know that isn't true.", 0]]}, "__e": [["Tu ne peux pas faire les deux en même temps.", "You can't do both at the same time.", 0], ["Les deux sont à moi.", "Both of these are mine.", 0], ["Pourquoi pas les deux ?", "Why not both?", 0]]}, "autres": {"__C": 108450, "et": {"__C": 996, "on": {"__C": 19, "part": {"__C": 2, "__e": [["J'ai dit appelle les autres et on part.", "I told you to call the others and we leave.", 1], ["- Fais une chose, appelle les autres et on part.", "- Do a thing, call the others and let's go.", 1]]}, "va": {"__C": 2, "__e": [["Allez, nous allons nous asseoir... on va être gentils avec les autres, et on va tous rendre grâce.", "Come on, we are gonna sit down... and we're going to be nice to each other, and we're going to give thanks.", 1], ["Bien, je vais voir avec les autres. Et on va organiser ça.", "I'll talk to the guys, and we can set something up.", 1], ["Je vais retrouver les autres et on va t'aider à sortir.", "Lobo likes orange and Frankie likes apple,", 1]]}, "__e": [["Le temps de retrouver les autres et on arrive ! À plus.", "I'll go find them all, and come, right away.", 1], ["On a arrêté de faire la fête pour les autres et on a commencé à le faire pour nous.", "This is also the story of how we stopped living for others and started living for ourselves.", 1], ["On va chercher les autres et on s'en va.", "- Yeah. We're getting everyone together and we're leaving.", 1]]}, "je": {"__C": 30, "suis": {"__C": 5, "__e": [["Et je suis rebelle Quand je ne suis pas les autres Et je suis rebelle Quand je t'aime de tout mon cœur", "âª And I'm rebellious When I don't follow others âª âª And I'm rebellious When I love with all my heart âª", 1], ["Glenn est dehors, en train de risquer sa vie pour toi et pour les autres et je suis toujours là, donc je ne sais pas de quoi tu parles.", "Glenn is out there risking his life for you and for everyone else and I'm still here, so I don't know what the hell you're talking about.", 1], ["Je travaille, je me suis mariée, j'ai eu un bébé, j'ai acheté une maison, comme les autres, j'ai acheté une voiture, comme les autres, et je suis la foule.", "Work, get married, have a baby, buy a house like others, buy a car like others. Follow others' pace.", 1]]}, "te": {"__C": 3, "__e": [["Tu me dis où je peux trouver Sonya et les autres Et je te délivrerais rapidement, et t'épargner la peine d'un long emprisonnement.", "You tell me where I can find Sonya and the others and I'll put you out of your misery quickly, save you the trouble of the long incarceration.", 1], ["Pourquoi ne pas rejoindre les autres et je te rejoindrai quand je le pourrais.", "Why don't you join the others and I'll catch up when I can.", 1], ["--- On trouve les autres et je te rappelle.", "I'll call you when we have the other two.", 1]]}, "__e": [["Je sais pas comment être comme les autres et je déteste ça !", "- I don't know how to be - like everyone else, and I hate it!", 1], ["Je te trouve drôle et pas comme les autres et je sais jamais ce que tu vas dire.", "I think you're funny and different and I never know what you're gonna say.", 1], ["Je ne vais jamais être comme les autres, et je le sais.", "I'm never going to be like the others, and I know that.", 1]]}, "__e": [["Pourquoi les nations sont-elles si furieusement enragées les unes contre les autres, et pourquoi les peuples font-ils un vain projet ?", "Why do the nations so furiously rage together, and why do the peoples imagine a vain thing?", 0], ["Si on ne voulait être qu'heureux, cela serait bientôt fait. Mais on veut être plus heureux que les autres, et cela est presque toujours difficile parce que nous croyons les autres plus heureux qu'ils ne sont.", "If we only wanted to be happy, it would be easy; but we want to be happier than other people, and that is almost always difficult, since we think them happier than they are.", 0], ["Il a appris le golf en regardant les autres et en suivant leur exemple.", "He learned golf by watching others and following their example.", 0]]}, "sont": {"__C": 2678, "en": {"__C": 108, "train": {"__C": 10, "__e": [["Les autres sont en train de dormir.", "At this time, the other nuns are all napping.", 1], ["Non, je me demandais juste ce que les autres sont en train de faire...", "[No, I was just wondering what everyone was doing...]", 1], ["Tous les autres sont en train de rentrer. Bien.", "We got 3 up and they're all on their way down.", 1]]}, "danger": {"__C": 17, "__e": [["Toutes les autres sont en danger.", "Everybody else is fair game.", 1], ["Tous les autres sont en danger.", "Everybody else is vulnerable.", 1], ["Est ce que ça veut dire que les autres sont en danger ?", "Does that mean the others are in danger?", 1]]}, "__e": [["Je sais pas si les autres sont en place, on voit mal parce que...", "I don't know about the others. It's hard to see because...", 1], ["Les autres sont en vie.", "The others are alive.", 1], ["Tous les autres sont en vie aussi !", "All the others are alive, too!", 1]]}, "des": {"__C": 122, "imbéciles": {"__C": 4, "__e": [["Et les autres sont des imbéciles!", "The others are all idiots.\"", 1], ["Ça signifie que tu es un homme très intelligent qui fait la même erreur que toutes les personnes intelligentes, tu penses que tous les autres sont des imbéciles.", "Hmm. It means that you are a very clever man making the mistake, common to very clever people, of assuming that everybody else is stupid.", 1], ["Je pense toujours que les autres sont des imbéciles.", "I always think other people are foolish.", 1]]}, "losers": {"__C": 4, "__e": [["Les autres sont des losers.", "- The rest of you are losers. - Hey!", 1], ["Tous les autres sont des losers.", "[both] Everyone else is a loser. Everyone else is a loser.", 1], ["Dites : \"Tous les autres sont des losers.\"", "Say \"everyone else is a loser.\"", 1]]}, "__e": [["Tous les autres sont des enfants!", "Anyone else is a child!", 1], ["Les autres sont des gens bien.", "The other fella's, uh, a good fella.", 1], ["Je suis génial et c'est comme ça. Et tous les autres sont des... Sont des...", "I am cool and that is it, and everyone else is full of, full of, full of...", 1]]}, "__e": [["Il y a plusieurs fleurs. L'une est rouge, une autre est blanche et les autres sont jaunes.", "There are several flowers. One is red, another is white, and the others are yellow.", 0], ["Tout les autres sont rentrés chez eux pour la nuit.", "Everyone else has gone home for the night.", 0], ["Plus tard, les autres sont arrivés.", "Later on, others arrived.", 0]]}, "ne": {"__C": 1233, "sont": {"__C": 144, "que": {"__C": 27, "__e": [["Lui et les autres ne sont que des enfants.", "He's only a boy and the others were just children.", 1], ["Mais lui et les autres ne sont que des enfants.", "But he's only a boy and the others were just children.", 1], ["Les autres ne sont que...", "The others are just...", 1]]}, "pas": {"__C": 95, "__e": [["Les autres ne sont pas comme ça.", "They say the real riches don't do that.", 1], ["Les autres ne sont pas aussi bien que toi.", "All the others... They don't fit like you do.", 1], ["Les autres ne sont pas à nous.", "Others who aren't ours.", 1]]}, "__e": [["Les autres ne sont pas comme ça.", "They say the real riches don't do that.", 1], ["Les autres ne sont pas aussi bien que toi.", "All the others... They don't fit like you do.", 1], ["Les autres ne sont pas à nous.", "Others who aren't ours.", 1]]}, "peuvent": {"__C": 69, "pas": {"__C": 56, "__e": [["Comme moi, tu peux voir ce que les autres ne peuvent pas voir.", "Like me, you could see what other people can't see.", 1], ["Ce que les autres ne peuvent pas faire, je le peux.", "What others can't do, I'll do.", 1], ["Ce que les autres ne peuvent pas faire, je peux le faire.", "What others can't do, I can do.", 1]]}, "même": {"__C": 3, "__e": [["Hé, les autres ne peuvent même pas en faire une sans respirer.", "Hey, the others can't even do 1 lap without tanks.", 1], ["Les autres ne peuvent même pas penser à ça.", "Others cannot even think about it.", 1], ["C'est une bonne chose que les autres ne peuvent même pas penser.", "This is a good thing that others can't even think about.", 1]]}, "__e": [["Comme moi, tu peux voir ce que les autres ne peuvent pas voir.", "Like me, you could see what other people can't see.", 1], ["Ce que les autres ne peuvent pas faire, je le peux.", "What others can't do, I'll do.", 1], ["Ce que les autres ne peuvent pas faire, je peux le faire.", "What others can't do, I can do.", 1]]}, "__e": [["Les autres ne me paraissent pas corrects.", "The other ones don't sound right to me.", 0], ["Une religion qui peut tolérer les autres ne songe guère à sa propagation.", "A religion that can tolerate the others seldom thinks about its circulation.", 0], ["Les autres ne seront pas contents.", "The others won’t be happy.", 0]]}, "__e": [["Il pense qu'il est mieux que les autres.", "He thinks himself better than other people.", 0], ["Je ne peux que me demander si c'est la même chose pour tous les autres.", "I can only wonder if this is the same for everyone else.", 0], ["Je ne suis pas comme les autres gens.", "I'm not like other people.", 0]]}, "choses": {"__C": 87537, "se": {"__C": 2512, "passent": {"__C": 516, "mal": {"__C": 34, "__e": [["Je ne veux pas que les choses se passent mal.", "- I don't want anything to go wrong.", 1], ["Si les choses se passent mal, vous allez en prendre un coup.", "If things break the wrong way, you're gonna take the hit.", 1], ["Il y a toujours quelqu'un qui est prêt à prendre votre place si les choses se passent mal.", "There's always somebody standing by ready to take your place if things aren't going well.", 1]]}, "bien": {"__C": 133, "__e": [["Je ne sais pas si parmi vous les choses se passent bien si vous êtes ensemble mais c'est son problème, les parents sont son problème.", "I don't know whether things are good between you. Whether you're together... But that's his problem.", 1], ["Les choses se passent bien maintenant.", "Things are going well now.", 0], ["En ce qui me concerne, les choses se passent bien.", "As far as I'm concerned, things are going well.", 0]]}, "__e": [["En ce qui me concerne, les choses se passent bien.", "As far as I'm concerned, things are going well.", 0], ["Je n'avais jamais voulu que les choses se passent de cette manière.", "I never meant for things to happen the way they did.", 0], ["Je ne sais pas trop comment les choses se passent pour toi, mais je me sens plutôt bien aujourd'hui.", "I'm not sure how things are going with you, but I'm feeling pretty good today.", 0]]}, "sont": {"__C": 650, "passées": {"__C": 81, "__e": [["Les choses se sont passées de manière horrible.", "It went horribly bad.", 0], ["Je suis heureux de voir comment les choses se sont passées.", "I'm happy with the way things went.", 0], ["Je me sens très mal à propos de la manière dont les choses se sont passées.", "I feel terrible about the way things happened.", 0]]}, "compliquées": {"__C": 55, "__e": [["Il en avait plus de 40 avant, mais je suppose que les choses se sont compliquées.", "You know, he used to have over 40, but, uh, I guess things got tough.", 1], ["Je te faisais confiance, et tu m'as brisé puis tu m'as fait te faire confiance et t'ai ouvert la porte encore et encore, et quand les choses se sont compliquées, tu m'as repoussé.", "I trusted you, and you broke me down and you got me to trust you and let you in again and again, and when things got tough, you pushed me away.", 1], ["Les choses se sont compliquées.", "Things have become more complicated.", 0]]}, "__e": [["Tom a dit que les choses se sont bien passées.", "Tom said that things went well.", 0], ["Je suis heureux de voir comment les choses se sont passées.", "I'm happy with the way things went.", 0], ["Je me sens très mal à propos de la manière dont les choses se sont passées.", "I feel terrible about the way things happened.", 0]]}, "__e": [["Je n'avais jamais voulu que les choses se passent de cette manière.", "I never meant for things to happen the way they did.", 0], ["Je me sens très mal à propos de la manière dont les choses se sont passées.", "I feel terrible about the way things happened.", 0], ["Je ne sais pas trop comment les choses se passent pour toi, mais je me sens plutôt bien aujourd'hui.", "I'm not sure how things are going with you, but I'm feeling pretty good today.", 0]]}, "que": {"__C": 2677, "tu": {"__C": 529, "as": {"__C": 130, "__e": [["C'est pourquoi tu as fait les choses que tu as faites...", "That's why you did the things that you did...", 1], ["Les choses que tu as vu, il les a vu aussi.", "Some of the things you saw, he saw, too.", 1], ["Toutes les choses que tu as vues n'étaient que des hallucinations.", "All the things you saw were hallucinations.", 0]]}, "aimes": {"__C": 18, "__e": [["Combien de temps avant de pouvoir faire les choses que tu aimes ?", "How long until you get to start doing things you want to do?", 1], ["Faire les choses pour l'argent, et ne pas pouvoir faire les choses que tu aimes, et devoir vivre le reste de ta vie à faire ce que les autres te disent. Est-ce que ça ira ?", "Doing things for money, and not being able to do the things you like, and having to live the rest of your life doing what others tell you?", 1], ["En fait, si tu le veux tu peux aussi faire les choses que tu aimes.", "In fact, if you want, you could do things you like.", 1]]}, "__e": [["Quelles sont les choses que tu préfères ?", "What are your favorite things?", 0], ["Quand tu décides qu'il est temps de nous séparer, je le sais toujours par les choses que tu ne dis pas et celles que tu ne montres pas.", "When you decide that it's time for us to part ways, I can always tell by the things you don't say and those you don't show.", 0], ["Ne remets jamais au lendemain les choses que tu sais très bien que tu ne feras pas le lendemain.", "Never put off for tomorrow the things you know very well you won't do tomorrow.", 0]]}, "je": {"__C": 559, "ne": {"__C": 79, "__e": [["Et maintenant, pour les choses que je ne t'ai jamais dites.", "And now for the things I never told you.", 1], ["Les choses que je ne devrais pas savoir, je ne devrais plus te demander.", "The things I shouldn't know, I should just stop asking.", 1], ["les choses que je ne dois plus faire.", "About things I can't get used to.", 1]]}, "veux": {"__C": 43, "__e": [["Avec les choses que je veux te faire.", "All the things I want to do to you.", 1], ["Pourquoi je ne peux pas avoir les choses que je veux?", "Why can't I have the things that I want? - WINSTON:", 1], ["Je veux faire les choses que je veux faire.", "I want to do the stuff I want to do.", 1]]}, "__e": [["J'ai tellement foiré les choses que je voudrais me blottir dans un trou.", "I've botched things up so bad I wish I could find a hole to climb into.", 0], ["Les choses que je mets à la poubelle ne sont plus utiles.", "The things that I put in the trash can aren't useful anymore.", 0], ["Ils ne m'ont pas permis de faire les choses que je voulais.", "I was not allowed to do the things I wanted.", 0]]}, "__e": [["Vous ne devriez pas prendre les choses que Tom dit au sérieux.", "You shouldn't take the things Tom says seriously.", 0], ["Ils ne m'ont pas permis de faire les choses que je voulais.", "I was not allowed to do the things I wanted.", 0], ["Merci beaucoup pour toutes les choses que vous avez faites pour moi.", "Thanks a lot for all the things you've done for me.", 0]]}, "ont": {"__C": 2627, "changé": {"__C": 1043, "depuis": {"__C": 73, "__e": [["Ça ne serait pas mes affaires. Non, mais je vous dis que les choses ont changé. depuis qu'on a eu notre moment.", "But what I'm saying is things have changed now, since we had our moment.", 1], ["Mais les choses ont changé depuis que j'ai dit oui.", "But things have changed since I said I was in.", 1], ["Je n'arrive pas à croire combien les choses ont changé depuis que nous étions enfants.", "I can't believe how much things have changed since we were kids.", 0]]}, "à": {"__C": 9, "__e": [["Mais les choses ont changé à présent.", "BUT THINGS ARE DIFFERENT NOW.", 1], ["Les choses ont changé à la maison maintenant.", "Things have changed at home now.", 1], ["Les choses ont changé à tout jamais.", "The showband scene was never the same again.", 1]]}, "__e": [["Aujourd'hui, les choses ont changé.", "Now things have changed.", 0], ["Les choses ont changé.", "Things have changed.", 0], ["Les choses ont changé par ici.", "Things have changed around here.", 0]]}, "mal": {"__C": 104, "tourné": {"__C": 89, "__e": [["C'était un bon garçon, mais je ne sais comment... les choses ont mal tourné. Je n'ai pas été là.", "He was a good boy, but somehow... things went wrong.", 1], ["Les choses ont mal tourné.", "Things went south.", 0], ["Les choses ont mal tourné pour lui.", "Everything went wrong for him.", 0]]}, "tournées": {"__C": 6, "__e": [["Je suis sortie avec un type pendant 2 ans. Les choses ont mal tournées.", "Dated a guy for two years.", 1], ["Ils doivent avoir eu une espèce de dispute à la fête Et les choses ont mal tournées et Ivan a tiré sur Elliot qui est mort sur place.", "They must have had some sort of fight at the party and then things got out of hand and Ivan shot Elliot dead on the spot.", 1], ["Une fois avec maman et papa, et une fois quand les choses ont mal tournées avec Doug, mais je suis revenue.", "Once with Mom and Dad, and once when things got rough with Doug, but I came back.", 1]]}, "__e": [["Je sais que les choses ont mal commencé entre nous.", "[Sighs] I know things got off to a bad start with us.", 1], ["Les choses ont mal tourné.", "Things went south.", 0], ["Les choses ont mal tourné pour lui.", "Everything went wrong for him.", 0]]}, "__e": [["Les choses ont changé par ici.", "Things have changed around here.", 0], ["Toutes les choses ont une fin.", "Whatever has a beginning also has an end.", 0], ["Toutes les choses ont un fin, un jour.", "All things must come to an end someday.", 0]]}, "__e": [["Il nous faut faire les choses à ma façon.", "We do have to do things my way.", 0], ["Je pense que j'ai les choses bien en main.", "I think that I've got things under control.", 0], ["Il est temps de dire les choses.", "It's time to say things.", 0]]}, "gars": {"__C": 75185, "vous": {"__C": 2805, "êtes": {"__C": 430, "prêts": {"__C": 18, "__e": [["C'est bon, les gars ? Vous êtes prêts ?", "Well guys, are you ready?", 1], ["Les gars vous êtes prêts à y aller.", "You guys are good to go.", 1], ["Les gars, vous êtes prêts pour quelque chose de nouveau ?", "You guys ready for something new?", 1]]}, "là": {"__C": 10, "__e": [["-Les gars, vous êtes là?", "-Guys, are you there?", 1], ["Alors, les gars, vous êtes là pour quoi ?", "So, uh, what are you guys in for?", 1], ["Parce que vous, les gars, vous êtes là pour moi.", "Because you guys are here for me.", 1]]}, "__e": [["Les gars, vous êtes de la...", "Are you lads from...", 1], ["Parce que vous, les gars, vous êtes là pour moi.", "Because you guys are here for me.", 1], ["Je veux dire que vous, les gars, vous êtes ce que j'ai de mieux.", "I mean, you guys are the best thing in my life.", 1]]}, "avez": {"__C": 400, "entendu": {"__C": 22, "__e": [["Les gars, vous avez entendu le monsieur.", "Okay. Well, boys, you heard the man.", 1], ["Les gars vous avez entendu ça ?", "Did you guys hear that?", 1], ["Les gars, vous avez entendu ce qu'elle a dit ?", "Hey, fellas, did you hear what she said?", 1]]}, "vu": {"__C": 34, "__e": [["- Hé! Les gars! Vous avez vu ça?", "Man, you guys ain't watching this?", 1], ["Les gars, vous avez vu?", "People, are you watching this?", 1], ["Les gars, vous avez vu ça ?", "Guys, Did You See That? I Dunked A Basketball!", 1]]}, "__e": [["Les gars, vous avez besoin de...", "Not that you guys need any...", 1], ["Les gars, vous avez tout.", "We have everything.", 1], ["- Vous les gars, vous avez ...", "- You guys, you got...", 1]]}, "__e": [["Toi et les gars, vous allez faire ce que je dis.", "You and the boys will do what I tell you to do. Got it?", 1], ["Les gars, vous allez me dire où on est et aussi ce qu'on fait ici ?", "Where are we? And what are we doing here?", 1], ["Je veux dire que vous, les gars, vous êtes ce que j'ai de mieux.", "I mean, you guys are the best thing in my life.", 1]]}, "je": {"__C": 1863, "vous": {"__C": 122, "présente": {"__C": 35, "__e": [["Les gars je vous présente...", "Guys! I present to you...", 1], ["Les gars, je vous présente un homme très spécial et un ami très cher.", "Boys, this is a special man and my dear friend.", 1], ["Les gars, je vous présente des amis.", "Hello, boss. Boys, I want you to meet a couple of friends of mine.", 1]]}, "ai": {"__C": 9, "__e": [["Les gars, je vous ai fait perdre votre temps.", "Men! I've been wasting your time.", 1], ["Les gars, je vous ai pas dit.", "I forgot to tell you.", 1], ["Les gars, je vous ai déjà dit tout ce que je sais.", "Guys, I already told you everything I know.", 1]]}, "__e": [["Les gars, je vous ai pas dit.", "I forgot to tell you.", 1], ["C'est bon, d'accord, les gars, je vous le fais encore une fois.", "Okay, All Right, Guys. One More Time.", 1], ["Les gars, je vous ai déjà dit tout ce que je sais.", "Guys, I already told you everything I know.", 1]]}, "suis": {"__C": 318, "vraiment": {"__C": 12, "__e": [["Les gars, je suis vraiment désolé,", "Guys I'm really sorry...", 1], ["Les gars, je suis vraiment dans la merde.", "Guys, I'm kind of screwed here.", 1], ["Je veux juste dire que quand je suis avec vous les gars, je suis vraiment... très, très, très heureux.", "I just want to say that when I'm with you guys, I'm really... very, very, very happy.", 1]]}, "désolé": {"__C": 33, "__e": [["Les gars, je suis désolé, en fait.", "Who are you? What do you want?", 1], ["Les gars, je suis désolé, mais vous ne pouvez pas être là.", "- Welcome to our house. Come on inside. - Hey.", 1], ["Les gars, je suis désolé, j'ai pas...", "♪ Welcome all to Aldo's house ♪ Hey, guys.", 1]]}, "__e": [["Je suis là, les gars, je suis là.", "I'm here to go, I'm here.", 1], ["Je suis désolé les gars, je suis pas-- je suis juste un peu--", "I'm sorry, you guys, I don't-- I'm just a little--[Whistles]", 1], ["C'est bon, les gars, je suis avec vous.", "Guys, everything is fine.", 1]]}, "__e": [["- Mais les gars, je sais ce que ça fait.", "But, guys, i've been there. i know how you feel.", 1], ["Les gars, je ne sais pas ce que je vais faire.", "Guys, I don't know what I'm gonna do.", 1], ["Ne vous inquiétez pas les gars, je m'en occupe.", "Don't worry, guys. I've got this.", 0]]}, "on": {"__C": 2177, "y": {"__C": 190, "va": {"__C": 165, "__e": [["Les gars, on y va ou pas ?", "Guys, are we going or not?", 1], ["Les gars on y va. On y va.", "Guys, come on, let's go!", 1], ["On y va, les gars ! - On y va !", "Now let's go, fellows.", 1]]}, "est": {"__C": 18, "__e": [["Les gars, on y est!", "Alright, guys. This is it!", 1], ["On y est les gars, on y est.", "♪ Her father was a cop All right, load up, men, we're here!", 1], ["Ça y est les gars, on y est.", "Right, men. We've made it.", 1]]}, "__e": [["On y va, les gars ! - On y va !", "Now let's go, fellows.", 1], ["On y est les gars, on y est.", "♪ Her father was a cop All right, load up, men, we're here!", 1], ["Ça y est les gars, on y est.", "Right, men. We've made it.", 1]]}, "a": {"__C": 319, "un": {"__C": 90, "__e": [["Les gars, on a un mort.", "Guys, we got a fresh one.", 1], ["Les gars, on a un problème et peu de temps.", "Hey, guys. We got a situation and not a lot of time.", 1], ["Les gars, on a un travail pour vous.", "Boys. We got a job for you.", 1]]}, "une": {"__C": 13, "__e": [["Les gars, on a une fille dans l'équipe!", "Chads, we got a girl on the team!", 1], ["Les gars, on a une affaire.", "Hey, guys, we got a case.", 1], ["Hé les gars, on a une chance !", "\"Hey man, ya know what?", 1]]}, "__e": [["Les gars, on a besoin de vous !", "Guys, we need you outta here now! Copy that.", 1], ["Les gars, on a pas le temps !", "Guys, we have no time!", 1], ["Les gars, on a pas le temps pour ça.", "Guys, we don't have time for this.", 1]]}, "__e": [["- Les gars, on va vraiment le faire. On le fait.", "- Dude, are we really going to do this?", 1], ["Les gars, on ne va pas faire ça.", "Guys, we're not doing this.", 1], ["Les gars, on a pas le temps pour ça.", "Guys, we don't have time for this.", 1]]}, "__e": [["Merci, les gars.", "Thank you, guys!", 0], ["Je dois dire que je vous envie les gars.", "I have to say I envy you guys.", 0], ["C'est vraiment bon de vous voir, les gars.", "It's really good to see you guys.", 0]]}, "enfants": {"__C": 63887, "sont": {"__C": 2844, "en": {"__C": 59, "sécurité": {"__C": 7, "__e": [["Oui, les enfants sont en sécurité.", "Yes, the children are safe.", 1], ["Et les enfants sont en sécurité.", "And the kids are safe.", 1], ["Les enfants sont en sécurité.", "The children are safe.", 0]]}, "danger": {"__C": 8, "__e": [["Les enfants sont en danger maintenant.", "The kids are in danger now.", 1], ["Quand les enfants sont en danger.", "When the children are in danger.", 1], ["Elle dit que tous les enfants sont en danger.", "She says all children are in danger.", 1]]}, "__e": [["Les enfants sont en vie.", "The kids are alive.", 1], ["Tous les enfants sont en bonne santé ?", "All the children are healthy?", 0], ["Les enfants sont en sécurité.", "The children are safe.", 0]]}, "là": {"__C": 73, "aussi": {"__C": 1, "__e": [["Les enfants sont là aussi.", "The kiddies, too.", 1]]}, "on": {"__C": 2, "__e": [["Mais le dimanche matin, après le petit-déjeuner, les enfants sont là, on boit du café, on écoute de la musique, et je ressens ce que je suis censé ressentir.", "But there's these few hours on a Sunday morning, after breakfast, the kids are there, we're having coffee together, listening to music, and I feel like I'm supposed to feel, you know?", 1], ["Écoute, tous les enfants sont là. On se regarde des vieilles photos.", "Look, all the kids are here and we're looking at old photos.", 1], ["Les enfants sont là ? On pourrait passer voir la maison.", "Kids around.Thought could swing them by the house.", 1]]}, "__e": [["Alors que les enfants sont là...", "When there are kids here...", 1], ["Pas ici. Les enfants sont là.", "- Let's go in there, the kids...", 1], ["- Si, je peux très bien. Les enfants sont là, avec nous, alors on fait ça ensemble.", "We'll do this together, okay?", 1]]}, "__e": [["Les enfants sont à gauche de la maison.", "The children are on the left side of the house.", 0], ["Les enfants sont en sécurité.", "The children are safe.", 0], ["Les enfants sont déjà là.", "The kids are already here.", 0]]}, "de": {"__C": 2602, "la": {"__C": 342, "nuit": {"__C": 19, "__e": [["Qui sont les enfants de la nuit ?", "Who are the children of the night?", 1], ["Ce sont les enfants de la nuit.", "They are the children of the night.", 1], ["C'est nous les enfants de la nuit !", "We are the children of the night.", 1]]}, "famille": {"__C": 42, "__e": [["Les enfants de la famille Qiao ils ont traversé beaucoup de choses, mais ils ont toujours une si bonne relation.", "The children of the Qiao family has gone through a lot, but they still have such a great relationship.", 1], ["Tous les enfants de la famille y jouent.", "All the kids in our family are playing it.", 1], ["Tous les enfants de la famille meurent.", "All the children in the family die.", 1]]}, "__e": [["Tous les enfants de la République Populaire de Chine apprennent l'alphabet latin pour la transcription phonétique du Hanyu pinyin.", "All children in the PRC learn the Roman alphabet for phonemic pinyin.", 0], ["Les enfants de la langue anglaise sont des créoles comme Tok Pisin de Papouasie-Nouvelle-Guinée. Ils pourraient poursuivre le développement. S'il y avait une grande guerre, les gens pourraient devenir isolés et de nouveaux pidgins et créoles se formeraient à partir de l'anglais.", "The children of the English language are creoles like Tok Pisin of Papua New Guinea. They could further development. If there would be a big war, people could become isolated and new pidgins and creoles would form from English.", 0], ["Les enfants de la maternelle se promenaient main dans la main dans le parc.", "The kindergarten children were walking hand in hand in the park.", 0]]}, "nos": {"__C": 100, "enfants": {"__C": 18, "__e": [["Pour nos enfants, et pour les enfants de nos enfants !", "For our children, and our children's children.", 1], ["Et les enfants de nos enfants, aussi!", "We will fight ten tens of years, and our children's children will fight.", 1], ["Et pour les enfants de nos enfants.", "And our children's children.", 1]]}, "jours": {"__C": 68, "__e": [["Les enfants de nos jours sont tous comme ça.", "Young people these days are all like that.", 1], ["Les enfants de nos jours... - je vais vous dire...", "Kids these days - I'll tell you what!", 1], ["Les enfants, de nos jours, ne sont pas assez désobéissants ou irrespectueux.", "Kids these days aren't disobedient or disrespectful enough.", 0]]}, "__e": [["Les enfants de nos jours sont tous comme ça.", "Young people these days are all like that.", 1], ["Les enfants de nos jours... - je vais vous dire...", "Kids these days - I'll tell you what!", 1], ["Les enfants, de nos jours, ne sont pas assez désobéissants ou irrespectueux.", "Kids these days aren't disobedient or disrespectful enough.", 0]]}, "__e": [["Cela ne me semble pas du tout normal de séparer les enfants de leur mère.", "To me it doesn't seem at all normal to separate the children from their mothers.", 0], ["Tu devrais surveiller les enfants de temps en temps.", "You should look after the children from time to time.", 0], ["Les enfants de Tom sont à l'école.", "Tom's kids are at school.", 0]]}, "et": {"__C": 939, "moi": {"__C": 56, "on": {"__C": 14, "__e": [["Les enfants et moi, on doit plus te voir.", "I can't be around you, and neither can the kids.", 1], ["Les enfants et moi, on a besoin...", "The kids and I need...", 1], ["Les enfants et moi, on va bien.", "The kids and I are safe.", 1]]}, "avons": {"__C": 3, "__e": [["Je ne sais pas ce que je fais, mais je sais que les enfants et moi avons besoin d'espace pour nous débrouiller seuls.", "I don't know what I'm doing, but... I do know that the kids and I, we need room to figure it out on our own.", 1], ["Les enfants et moi avons besoin d'un toit.", "The kids and I need a place that we can call our own.", 1], ["Les enfants et moi avons passé une bonne journée.", "Me and the kids had a nice day.", 1]]}, "__e": [["Les enfants et moi, on a besoin...", "The kids and I need...", 1], ["Maintenant, il n'y a plus que les enfants et moi ici.", "Now only the kid and I are left.", 1], ["Les enfants et moi, on va bien.", "The kids and I are safe.", 1]]}, "les": {"__C": 143, "personnes": {"__C": 8, "__e": [["Les enfants et les personnes âgées le font beaucoup.", "And i do that a lot. Children do it a lot too.", 1], ["Les femmes, les enfants et les personnes âgées, leur avez-vous aussi tiré dessus ?", "The women and the children and the old people, did you shoot them too?", 1], ["Du moins, je ne supporte pas de voir souffrir les femmes, les enfants et les personnes âgées.", "At least I can't bear to see women, kids and old people suffering.", 1]]}, "chiots": {"__C": 8, "__e": [["On en a besoin pour sauver les enfants et les chiots.", "We need drugs to save children and puppies.", 1], ["Il y a encore un tas de jouets à faire pour les enfants et les chiots du monde entier.", "As you can see, there's still lots of toys to be made for children and puppies all over the world.", 1], ["Tu devrais comprendre à quel point Noël est important pour les enfants et les chiots du monde entier.", "Maybe you should be thinking about how important Christmas is to children and puppies all around the world.", 1]]}, "__e": [["Les Huskies s'entendent bien avec les enfants et les autres chiens.", "Huskies get along well with children and other dogs.", 0], ["Certains sons très aigus sont inaudibles pour les adultes, mais peuvent être entendus par les enfants et les adolescents.", "Some high-pitched sounds are inaudible to adults, but can be heard by children and teenagers.", 0], ["Il n'y a que les enfants et les vieux fous qui disent la vérité.", "Only young children and old fools tell the truth.", 0]]}, "__e": [["Mais elle aimait les enfants et appréciait son travail.", "But she liked children and she enjoyed her work.", 0], ["Tom a réveillé les enfants et leur a dit de se préparer pour l'école.", "Tom woke the children up and told them to get ready for school.", 0], ["Il n'y a que les enfants et les vieux fous qui disent la vérité.", "Only young children and old fools tell the truth.", 0]]}, "__e": [["Je veux juste aller chez moi et voir ma femme et les enfants.", "I just want to go home and see my wife and the kids.", 0], ["Je ne vais pas laisser les enfants faire ça.", "I'm not going to let my children do that.", 0], ["C'est pour les enfants.", "It's for the children.", 0]]}, "__e": [["Tu les as ?", "Do you have them?", 0], ["Je les veux.", "I want them.", 0], ["Je ne les suis pas.", "I don't follow them.", 0]]}, "blue": {"__C": 4911, "moon": {"__C": 105, "pour": {"__C": 3, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Il n'y a pas assez de gars au Blue Moon pour que tu me chipes mes clients.", "Once in a blue moon I latch onto a guy with class and you mess it up.", 1]]}, "__e": [["Il n'y a pas assez de gars au Blue Moon pour que tu me chipes mes clients.", "Once in a blue moon I latch onto a guy with class and you mess it up.", 1]]}, "les": {"__C": 1, "fabuleux": {"__C": 1, "__e": [["Un Blue moon pour les fabuleux habitants de BlueBell", "A blue moon for the fabulous people of bluebell.", 1]]}, "__e": [["Un Blue moon pour les fabuleux habitants de BlueBell", "A blue moon for the fabulous people of bluebell.", 1]]}, "__e": [["Il n'y a pas assez de gars au Blue Moon pour que tu me chipes mes clients.", "Once in a blue moon I latch onto a guy with class and you mess it up.", 1], ["Un Blue moon pour les fabuleux habitants de BlueBell", "A blue moon for the fabulous people of bluebell.", 1], ["- Fais une réservation au Blue Moon pour ce soir à 19h.", "- Set up a reservation for Blue Moon tonight.", 1]]}, "of": {"__C": 5, "kentucky": {"__C": 5, "bill": {"__C": 1, "__e": [["\"Blue Moon of Kentucky,  Bill Monroe.\"", "\"Blue Moon of Kentucky,  Bill Monroe.\"", 1]]}, "et": {"__C": 2, "__e": [["Blue Moon of Kentucky et...", "Um-- - Blue Moon of Kentucky and...", 1], ["Et je vais chanter Blue Moon of Kentucky et That's All Right Mama.", "And I'm gonna sing, uh, Blue Moon of Kentucky and That's All Right, Mama.", 1]]}, "__e": [["Blue Moon of Kentucky et...", "Um-- - Blue Moon of Kentucky and...", 1], ["Et je vais chanter Blue Moon of Kentucky et That's All Right Mama.", "And I'm gonna sing, uh, Blue Moon of Kentucky and That's All Right, Mama.", 1], ["Et Blue Moon of Kentucky ? On pourrait faire...", "How about Blue Moon of Kentucky?", 1]]}, "__e": [["Blue Moon of Kentucky et...", "Um-- - Blue Moon of Kentucky and...", 1], ["Et je vais chanter Blue Moon of Kentucky et That's All Right Mama.", "And I'm gonna sing, uh, Blue Moon of Kentucky and That's All Right, Mama.", 1], ["Et Blue Moon of Kentucky ? On pourrait faire...", "How about Blue Moon of Kentucky?", 1]]}, "de": {"__C": 6, "btob": {"__C": 5, "version": {"__C": 2, "__e": [["[\"Blue Moon\" de BTOB (version cinéma), écrite par Minhyuk (HUTA), recréé en version jazz pour Kingdom]", "(Min Hyuk's own song, \"Blue Moon\",) (turns into a full-fledged jazz song on Kingdom.)", 1], ["[\"Blue Moon\" de BTOB (version cinéma)]", "(\"Blue Moon\", Cinema Version by BTOB)", 1]]}, "est": {"__C": 2, "__e": [["[\"Blue Moon\" de BTOB est issue de leur mini-album \"This Is Us\", elle est écrite par Minhyuk. Son style jazz dynamique et groove fait ressortir l'instrumentale]", "(Min Hyuk partook in the songwriting process.)", 1], ["[\"Blue Moon\" de BTOB est issue de leur mini-album \"This Is Us\", elle est écrite par Minhyuk.", "(This jazzy, pop song has a dynamic composition.) (Its groovy, instrumental riff stands out in the song.)", 1]]}, "__e": [["[\"Blue Moon\" de BTOB est issue de leur mini-album \"This Is Us\", elle est écrite par Minhyuk.", "(This jazzy, pop song has a dynamic composition.) (Its groovy, instrumental riff stands out in the song.)", 1], ["- \"Blue Moon\" de BTOB.", "BTOB's \"Blue Moon\".", 1], ["[\"Blue Moon\" de BTOB (version cinéma)]", "(\"Blue Moon\", Cinema Version by BTOB)", 1]]}, "l'album": {"__C": 1, "this": {"__C": 1, "__e": [["- Bien ! La chanson que nous avons choisie est \"Blue Moon\" de l'album \"This Is Us\".", "The song we chose is listed in the album... along with \"Only One for Me\".", 1]]}, "__e": [["- Bien ! La chanson que nous avons choisie est \"Blue Moon\" de l'album \"This Is Us\".", "The song we chose is listed in the album... along with \"Only One for Me\".", 1]]}, "__e": [["- \"Blue Moon\" de BTOB.", "BTOB's \"Blue Moon\".", 1], ["[\"Blue Moon\" de BTOB (version cinéma)]", "(\"Blue Moon\", Cinema Version by BTOB)", 1], ["- Bien ! La chanson que nous avons choisie est \"Blue Moon\" de l'album \"This Is Us\".", "The song we chose is listed in the album... along with \"Only One for Me\".", 1]]}, "__e": [["Puis-je vous demander, où avez-vous trouvé ces paroles de \"Blue Moon\" ?", "So, can I ask, where did you find those lyrics to \"Blue Moon\"?", 1], ["Cela étant dit, je ne peux pas jouer bien Blue Moon.", "I'm not really good at Monopoly.", 1], ["Blue Moon, je ne suis pas seul, avec un rêve dans mon coeur avec mon propre amour.", "# Blue moon # # Now I'm no longer alone # # Without a dream in my heart # # Without a love of my own #", 1]]}, "book": {"__C": 92, "a": {"__C": 11, "l'aval": {"__C": 1, "de": {"__C": 1, "__e": [["Le projet Blue Book a l'aval de Washington pour enquêter sur les ovnis.", "You see, Project Blue Book has Washington's top priority U.F.O. research.", 1]]}, "__e": [["Le projet Blue Book a l'aval de Washington pour enquêter sur les ovnis.", "You see, Project Blue Book has Washington's top priority U.F.O. research.", 1]]}, "été": {"__C": 3, "lancé": {"__C": 1, "__e": [["En 1952, Projet Blue Book, a été lancé par l'US Air Force pour apaiser les craintes du public de l'activité ET.", "In 1952, project Blue Book, was launched by the US Air Force to allay fears from the public of the ET activity.", 1]]}, "dirigé": {"__C": 1, "__e": [["Projet Blue Book a été dirigé par le Dr J. Allen Hynek, professeur de physique et d'astronomie à l'Université Ohio State.", "Project Blue Book was headed up by Dr. J. Allen Hynek, a professor of physics and astronomy in Ohio State University.", 1]]}, "__e": [["Projet Blue Book a été dirigé par le Dr J. Allen Hynek, professeur de physique et d'astronomie à l'Université Ohio State.", "Project Blue Book was headed up by Dr. J. Allen Hynek, a professor of physics and astronomy in Ohio State University.", 1], ["Le MUFON a été fondé à l'époque où le projet Blue Book a été dissous.", "About civilian ufo encounters on behalf of mufon. The mutual ufo network was founded around the time That project blue book was disbanded.", 1], ["En 1952, Projet Blue Book, a été lancé par l'US Air Force pour apaiser les craintes du public de l'activité ET.", "In 1952, project Blue Book, was launched by the US Air Force to allay fears from the public of the ET activity.", 1]]}, "__e": [["Le projet Blue Book a perdu son financement parce qu'il ne fournissait pas des réponses assez scientifiques.", "This is why Project Blue Book was diminished, because it did not have answers that were sufficient, really, to other areas of science.", 1], ["Dans l'heure qui suit et dans les jours qui suivent, des représentants du FBI, de l'armée et du projet Blue Book a documenté les preuves sur les lieux.", "Within an hour and over the next several days, officials from the FBI, military, and Project Blue Book documented the evidence at the scene.", 1], ["Une affaire du projet Blue Book a retenu mon attention.", "One of the cases that really impressed me in Project Blue Book was that in 1952, there was this sighting of a flying saucer in the vicinity of Desert Springs.", 1]]}, "était": {"__C": 7, "dirigé": {"__C": 1, "air": {"__C": 1}, "__e": [["Le projet Blue Book était dirigé par l'US Air Force et était le plus connu des trois programmes de recherche et d'enquête sur les ovnis du gouvernement américain.", "Project Blue book was run by the United States Air Force and it was the best known of the three UFO research and investigation programs that the US government had had in the early days.", 1]]}, "la": {"__C": 1, "meilleure": {"__C": 1, "__e": [["Il leur fallait toutes ces informations, et le projet Blue Book était la meilleure façon pour eux de recueillir les témoignages d'observation d'ovnis.", "So all of this informationÂ they needed and the best way for them to get it was to have this Project Blue Book set up so that it could act as a kind of veneer for people to report UFO sightings.", 1]]}, "__e": [["Il leur fallait toutes ces informations, et le projet Blue Book était la meilleure façon pour eux de recueillir les témoignages d'observation d'ovnis.", "So all of this informationÂ they needed and the best way for them to get it was to have this Project Blue Book set up so that it could act as a kind of veneer for people to report UFO sightings.", 1]]}, "__e": [["Le projet Blue Book était le porte-parole qui disait :", "Project Blue Book was sort of the front man out there saying,", 1], ["Je croyais que le \"Projet Blue Book\" était des conneries.", "I thought all that Project Blue Book stuff was horseshit.", 1], ["Le projet Blue Book était en cours depuis de nombreuses années, tout ce que le gouvernement américain savait sur les OVNIs dans les coulisses, ce programme public vient d'être considéré par des officiers supérieurs de l'armée,", "Project blue book had been going for many years, and Whatever the u.S. Government knew About ufos behind the scenes, this public program", 1]]}, "en": {"__C": 4, "1969": {"__C": 3, "jusqu'au": {"__C": 1, "__e": [["Il n'y a pas eu d'étude gouvernementale officielle sur le sujet de la fin du projet Blue Book en 1969 jusqu'au lancement du programme AAWSAP en 2004.", "There was no official government study of the topic after Project Blue Book ended in 1969, until the AAWSAP program started in 2004.", 1]]}, "__e": [["Il n'y a pas eu d'étude gouvernementale officielle sur le sujet de la fin du projet Blue Book en 1969 jusqu'au lancement du programme AAWSAP en 2004.", "There was no official government study of the topic after Project Blue Book ended in 1969, until the AAWSAP program started in 2004.", 1], ["Pourtant, malgré les centaines de rencontres rapprochées non résolues, le gouvernement a mis fin au projet Blue Book en 1969.", "Yet, despite the hundreds of unsolved close encounters, the government shut down Project Blue Book in 1969.", 1], ["\"Depuis la fin du Blue Book en 1969,", "\"Since the termination of Blue Book in 1969,", 1]]}, "une": {"__C": 1, "équipe": {"__C": 1}}, "__e": [["Il n'y a pas eu d'étude gouvernementale officielle sur le sujet de la fin du projet Blue Book en 1969 jusqu'au lancement du programme AAWSAP en 2004.", "There was no official government study of the topic after Project Blue Book ended in 1969, until the AAWSAP program started in 2004.", 1], ["Pourtant, malgré les centaines de rencontres rapprochées non résolues, le gouvernement a mis fin au projet Blue Book en 1969.", "Yet, despite the hundreds of unsolved close encounters, the government shut down Project Blue Book in 1969.", 1], ["\"Depuis la fin du Blue Book en 1969,", "\"Since the termination of Blue Book in 1969,", 1]]}, "__e": [["Mais les dossiers de ce groupe ne font pas partie de la collection officielle du projet Blue Book.", "But the files of this group are not part of the official Project Blue Book Collection.", 1], ["Les enquêteurs du projet Blue Book étaient prêts. Quand ça a recommencé, ils sont allés à l'aéroport. Ils ont pris contrôle du panneau et de la tour de contrôle, et ils ont été témoins de cette rencontre avec un ovni.", "Project Blue Book investigators were ready and when they started happening again, they went to the National airport, they took over the control panel, they took over the control tower and they witnessed this UFO encounter themselves.", 1], ["L'idée qu'il existe un programme public comme Blue Book ainsi qu'un programme secret dont le peuple et les médias ne savent rien est de plus en plus crédible.", "So the idea of having a public program like Blue Book, but having as well a secret program, that the people, the media and the public don't know about, does now have more, more credibility.", 1]]}, "cat": {"__C": 59, "parle-moi": {"__C": 1, "__e": [["Cher Blue Cat, parle-moi.", "Dear blue cat, talk to me.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "content": {"__C": 1, "__e": [["Cher Blue Cat, je suis content de t'avoir rencontré.", "Dear blue cat, I'm glad I met you.", 1]]}, "__e": [["Cher Blue Cat, je suis content de t'avoir rencontré.", "Dear blue cat, I'm glad I met you.", 1]]}, "__e": [["Cher Blue Cat, je suis content de t'avoir rencontré.", "Dear blue cat, I'm glad I met you.", 1]]}, "quand": {"__C": 3, "le": {"__C": 1, "courant": {"__C": 1, "__e": [["Je n'oublierai jamais la soirée au Blue Cat, quand le courant a été coupé.", "I'll never forget that night at the Blue Cat, when the power went out.", 1]]}, "__e": [["Je n'oublierai jamais la soirée au Blue Cat, quand le courant a été coupé.", "I'll never forget that night at the Blue Cat, when the power went out.", 1]]}, "les": {"__C": 1, "langmore": {"__C": 1, "__e": [["Charlotte a dit à Wyatt qu'on était au Blue Cat quand les Langmore sont morts.", "Charlotte told Wyatt that we were at the Blue Cat when the Langmores died.", 1]]}, "__e": [["Charlotte a dit à Wyatt qu'on était au Blue Cat quand les Langmore sont morts.", "Charlotte told Wyatt that we were at the Blue Cat when the Langmores died.", 1]]}, "__e": [["Votre embarcadère était piégé, comme celui du Blue Cat quand Ruth a tué ses oncles.", "Your dock was wired, Marty, exact same way the Blue Cat dock was wired when Ruth killed her uncles.", 1], ["Charlotte a dit à Wyatt qu'on était au Blue Cat quand les Langmore sont morts.", "Charlotte told Wyatt that we were at the Blue Cat when the Langmores died.", 1], ["Je n'oublierai jamais la soirée au Blue Cat, quand le courant a été coupé.", "I'll never forget that night at the Blue Cat, when the power went out.", 1]]}, "__e": [["En plus... Je vais faire le premier lancé pour les Blue Cat.", "Also, I'm the starting pitcher for the Blue Cats today.", 1], ["Une fois, au Blue Cat, mais il ne m'a pas vu.", "Once at the Blue Cat, but he didn't see me.", 1], ["Elle m'a dit que sa famille était au Blue Cat le soir où Boyd et mon père sont morts.", "She told me that her family was at the Blue Cat the night that my dad and Uncle Boyd died.", 1]]}, "beetle": {"__C": 69, "et": {"__C": 3, "green": {"__C": 2, "beetle": {"__C": 2, "__e": [["Mais vous devez admettre que The Light ne pouvait jamais savoir la signification du temple, ou que cette ancienne magie terrestre puisse surpasser la technologie Reach pour libérer Blue Beetle et Green Beetle de votre asservissement.", "But you must acknowledge that the Light could not have known the significance of the temple, or that ancient Earth magic could overcome Reach technology to free Blue Beetle and Green Beetle from your thrall.", 1], ["Et le pire, Blue Beetle et Green Beetle ont échappé à votre contrôle et sont tombés dans les mains de l'ennemi, la Ligue des Justiciers.", "Worst of all, Blue Beetle and Green Beetle have slipped from your grasp and fallen into the hands of the enemy, the Justice League.", 1]]}, "__e": [["Mais vous devez admettre que The Light ne pouvait jamais savoir la signification du temple, ou que cette ancienne magie terrestre puisse surpasser la technologie Reach pour libérer Blue Beetle et Green Beetle de votre asservissement.", "But you must acknowledge that the Light could not have known the significance of the temple, or that ancient Earth magic could overcome Reach technology to free Blue Beetle and Green Beetle from your thrall.", 1], ["Et le pire, Blue Beetle et Green Beetle ont échappé à votre contrôle et sont tombés dans les mains de l'ennemi, la Ligue des Justiciers.", "Worst of all, Blue Beetle and Green Beetle have slipped from your grasp and fallen into the hands of the enemy, the Justice League.", 1]]}, "__e": [["Mais vous devez admettre que The Light ne pouvait jamais savoir la signification du temple, ou que cette ancienne magie terrestre puisse surpasser la technologie Reach pour libérer Blue Beetle et Green Beetle de votre asservissement.", "But you must acknowledge that the Light could not have known the significance of the temple, or that ancient Earth magic could overcome Reach technology to free Blue Beetle and Green Beetle from your thrall.", 1], ["Et le pire, Blue Beetle et Green Beetle ont échappé à votre contrôle et sont tombés dans les mains de l'ennemi, la Ligue des Justiciers.", "Worst of all, Blue Beetle and Green Beetle have slipped from your grasp and fallen into the hands of the enemy, the Justice League.", 1], ["Mais tu vas les ramener en moins de deux avec l'aide du superhéros, Blue Beetle, et...", "But you'll have them back here in no time with super-hero services of Blue Beetle and--", 1]]}, "vient": {"__C": 2, "d'arriver": {"__C": 1, "sur": {"__C": 1, "__e": [["Nous nous trouvons devant la mine d'or de Yarthmouth où le Blue Beetle vient d'arriver sur les lieux et tente d'empêcher un dangereux malfaiteur connu sous le nom de Planet Master.", "We're live on the scene at the Yarmouth gold mine where the Blue Beetle has just arrived to thwart a robbery perpetrated by a super-villain known as the Planet Master.", 1]]}, "__e": [["Nous nous trouvons devant la mine d'or de Yarthmouth où le Blue Beetle vient d'arriver sur les lieux et tente d'empêcher un dangereux malfaiteur connu sous le nom de Planet Master.", "We're live on the scene at the Yarmouth gold mine where the Blue Beetle has just arrived to thwart a robbery perpetrated by a super-villain known as the Planet Master.", 1]]}, "de": {"__C": 1, "sauver": {"__C": 1, "__e": [["Au cas où tu ne l'aurais pas remarqué, Blue Beetle vient de sauver Oa.", "In case you hadn't noticed, kid, Blue Beetle just saved Oa.", 1]]}, "__e": [["Au cas où tu ne l'aurais pas remarqué, Blue Beetle vient de sauver Oa.", "In case you hadn't noticed, kid, Blue Beetle just saved Oa.", 1]]}, "__e": [["Nous nous trouvons devant la mine d'or de Yarthmouth où le Blue Beetle vient d'arriver sur les lieux et tente d'empêcher un dangereux malfaiteur connu sous le nom de Planet Master.", "We're live on the scene at the Yarmouth gold mine where the Blue Beetle has just arrived to thwart a robbery perpetrated by a super-villain known as the Planet Master.", 1], ["Au cas où tu ne l'aurais pas remarqué, Blue Beetle vient de sauver Oa.", "In case you hadn't noticed, kid, Blue Beetle just saved Oa.", 1]]}, "est": {"__C": 4, "toujours": {"__C": 1, "introuvable": {"__C": 1, "__e": [["Blue Beetle est toujours introuvable. On attend pour s'évader ?", "We're unsupervised now, but Blue's still unaccounted for... and escape could trigger response.", 1]]}, "__e": [["Blue Beetle est toujours introuvable. On attend pour s'évader ?", "We're unsupervised now, but Blue's still unaccounted for... and escape could trigger response.", 1]]}, "mêlé": {"__C": 1, "à": {"__C": 1, "__e": [["Blue Beetle est mêlé à ça.", "There's still the Beetle connection to figure out.", 1]]}, "__e": [["Blue Beetle est mêlé à ça.", "There's still the Beetle connection to figure out.", 1]]}, "__e": [["Blue Beetle est mêlé à ça.", "There's still the Beetle connection to figure out.", 1], ["Blue Beetle est toujours introuvable. On attend pour s'évader ?", "We're unsupervised now, but Blue's still unaccounted for... and escape could trigger response.", 1], ["Sans mentionner l'arrivée de la presse qui vous a permis d'échapper à Blue Beetle. Est devenu un agent de the Reach.", "Not to mention the timely arrival of the press, which enabled you to evade Blue Beetle, who, as you may have guessed, has become an agent of the Reach.", 1]]}, "__e": [["En Blue Beetle, je ne pouvais aider qu'une personne à la fois.", "As the Blue Beetle I could only help one person at a time.", 1], ["Tu crois que j'ai été choisi pour remplacer Blue Beetle parce qu'on a le même caractère héroïque?", "Do you think I was chosen to replace the Blue Beetle because we share the same heroic traits?", 1], ["Je crois que vous oubliez que ces vaisseaux ont aidé Blue Beetle à sauver la Terre de...", "I think you're forgetting that those ships helped Blue Beetle save the Earth from...", 1]]}, "bloods": {"__C": 124, "saison": {"__C": 2, "01": {"__C": 1, "épisode": {"__C": 1, "__e": [["Blue Bloods - Saison 01 - Épisode 19 Model Behavior", "♪ Blue Bloods 1x19 ♪ Model Behavior Original Air Date on April 8, 2011", 1]]}, "__e": [["Blue Bloods - Saison 01 - Épisode 19 Model Behavior", "♪ Blue Bloods 1x19 ♪ Model Behavior Original Air Date on April 8, 2011", 1]]}, "3": {"__C": 1, "épisode": {"__C": 1, "__e": [["Blue Bloods, saison 3, épisode 17 \"Protest Too Much\" Première diffusion : 08/03/2013", "♪", 1]]}, "__e": [["Blue Bloods, saison 3, épisode 17 \"Protest Too Much\" Première diffusion : 08/03/2013", "♪", 1]]}, "__e": [["Blue Bloods, saison 3, épisode 17 \"Protest Too Much\" Première diffusion : 08/03/2013", "♪", 1], ["Blue Bloods - Saison 01 - Épisode 19 Model Behavior", "♪ Blue Bloods 1x19 ♪ Model Behavior Original Air Date on April 8, 2011", 1]]}, "♪": {"__C": 77, "the": {"__C": 5, "life": {"__C": 1}, "bitter": {"__C": 1}}, "diffusé": {"__C": 3, "le": {"__C": 3}}}, "font": {"__C": 3, "color": {"__C": 3, "00ffff": {"__C": 3}}}, "__e": [["J'aurai juré qu'il m'a dit qu'il serait ici à manger du caramel et regarder Blue Bloods.", "I could've sworn he said he'd be here eating butterscotch and watching Blue Bloods.", 1], ["La première fois que tu as vu Blue Bloods, tu as dit, \"Qu'est-ce que Magnum fait habillé en flic ?\"", "First time you saw Blue Bloods, you said, \"What's Magnum PI doing dressed up as a cop?\"", 1], ["Ce gars a été dans la ville depuis lundi, et le Blue Bloods ne me laisse pas près de lui.", "This guy's been in town since Monday, and the blue bloods don't let me near him.", 1]]}, "falcon": {"__C": 76, "est": {"__C": 4, "le": {"__C": 2, "meilleur": {"__C": 1, "__e": [["Je te le dis, Scooby-Doo, mon vieux pote, le Blue Falcon est le meilleur.", "I'm telling you, Scooby-Doo, buddy, old pal, like, the Blue Falcon is the greatest. Ho, ho.", 1]]}, "seul": {"__C": 1, "__e": [["Faire ces manifestations commerciales dans le costume de Blue Falcon est le seul revenu dont je dispose.", "Doing these lousy trade shows in the Blue Falcon costume is the only income I have.", 1]]}, "__e": [["Faire ces manifestations commerciales dans le costume de Blue Falcon est le seul revenu dont je dispose.", "Doing these lousy trade shows in the Blue Falcon costume is the only income I have.", 1], ["Je te le dis, Scooby-Doo, mon vieux pote, le Blue Falcon est le meilleur.", "I'm telling you, Scooby-Doo, buddy, old pal, like, the Blue Falcon is the greatest. Ho, ho.", 1]]}, "vraiment": {"__C": 1, "trop": {"__C": 1, "__e": [["Le Blue Falcon est vraiment trop cool.", "The Blue Falcon is just so cool.", 1]]}, "__e": [["Le Blue Falcon est vraiment trop cool.", "The Blue Falcon is just so cool.", 1]]}, "__e": [["Faire ces manifestations commerciales dans le costume de Blue Falcon est le seul revenu dont je dispose.", "Doing these lousy trade shows in the Blue Falcon costume is the only income I have.", 1], ["Je te le dis, Scooby-Doo, mon vieux pote, le Blue Falcon est le meilleur.", "I'm telling you, Scooby-Doo, buddy, old pal, like, the Blue Falcon is the greatest. Ho, ho.", 1], ["Le Blue Falcon est vraiment trop cool.", "The Blue Falcon is just so cool.", 1]]}, "et": {"__C": 4, "pour": {"__C": 1, "le": {"__C": 1}}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["Oui, lui, c'est le Blue Falcon et je suis Dynomutt, Dog Wonder.", "Yeah, he's the Blue Falcon and I'm Dynomutt the Dog Wonder.", 1]]}, "__e": [["Oui, lui, c'est le Blue Falcon et je suis Dynomutt, Dog Wonder.", "Yeah, he's the Blue Falcon and I'm Dynomutt the Dog Wonder.", 1]]}, "__e": [["On sera le Blue Falcon et Dynomutt pour le concours de costumes de Mega Mondo Pop!", "We'll be the Blue Falcon and Dynomutt for Mega Mondo Pop! Comic ConApalooza costume contest.", 1], ["Oui, lui, c'est le Blue Falcon et je suis Dynomutt, Dog Wonder.", "Yeah, he's the Blue Falcon and I'm Dynomutt the Dog Wonder.", 1], ["Ce personnage de M. Hyde, c'est celui qui menace Blue Falcon et Dynomutt dans la vieille série télé.", "This Mr. Hyde character he's Blue Falcon and Dynomutt's archnemesis in the old TV show.", 1]]}, "original": {"__C": 6, "et": {"__C": 1, "son": {"__C": 1, "__e": [["Owen Garrison, le Blue Falcon original, et son fidèle compagnon canin.", "Owen Garrison, the original Blue Falcon and his faithful canine companion.", 1]]}, "__e": [["Owen Garrison, le Blue Falcon original, et son fidèle compagnon canin.", "Owen Garrison, the original Blue Falcon and his faithful canine companion.", 1]]}, "__e": [["Owen Garrison, le Blue Falcon original, et son fidèle compagnon canin.", "Owen Garrison, the original Blue Falcon and his faithful canine companion.", 1], ["C'est le Blue Falcon original.", "He's the original Blue Falcon.", 1], ["Bientôt, plus personne ne se souviendra qu'il y a eu un Blue Falcon original.", "Soon, no one will even remember there was an original Blue Falcon.", 1]]}, "__e": [["Vous pouvez lui dire que je suis allé à la répétition de la première du film de Blue Falcon ?", "Could you tell him I'm sneaking into the tech rehearsal for the premiere of the Blue Falcon movie?", 1], ["Au lieu de cela, je propose un tout nouveau Blue Falcon. Je le vois comme une âme divisée par un débat sans fin sur les choix qu'il doit faire dans un monde en grand danger.", "Instead, I bring to the Blue Falcon a clean slate seeing him as a divided soul in an endless debate over the choices he's had to make in a very real and dangerous world.", 1], ["Comme je l'ai souvent dit à la presse, Blue Falcon a été très important pour moi, et ça a été un honneur de le faire vivre à l'écran.", "As I've said in the press many times Blue Falcon has been very important to me and it was an honor to bring him to life on the screen.", 1]]}, "__e": [["En 1997, dans un deuxième match (le premier avait eu lieu l'année précédente), le supercalculateur Deep Blue, de IBM, a battu le grand maître Garry Kasparov par 3,5 X 2,5.", "In 1997, in a second match (the first one had occurred the year before), IBM supercomputer Deep Blue defeated Grand Master Garry Kasparov by 3.5 X 2.5.", 0], ["C'était la première fois, dans l'histoire des échecs, qu'une machine (Deep Blue) battait un Grand Maître (Garry Kasparov).", "That was the first time, in the history of chess, that a machine (Deep Blue) defeated a Grand Master (Garry Kasparov).", 0], ["Blue Sky Sport est fermé tous les jeudis.", "Blue Sky Sport is closed every Thursday.", 0]]}, "ressemblerait": {"__C": 908, "à": {"__C": 289, "un": {"__C": 61, "accident": {"__C": 8, "de": {"__C": 1, "__e": [["Je n'imaginais pas que ça ressemblerait à un accident de voiture.", "I never thought it was going to be similar to car crash.", 1]]}, "mais": {"__C": 1, "__e": [["Devant une cour de justice, cela ressemblerait à un accident, mais ça ne l'est pas.", "Under a court of law, it would look like an accident, but it's not.", 1]]}, "__e": [["Vous avez dit que sa ressemblerait à un accident.", "You said it would look like an accident.", 1], ["Je suis sur que Gavin a pensé que ça ressemblerait à un accident.", "I'm sure Gavin thought it would look like an accident.", 1], ["Devant une cour de justice, cela ressemblerait à un accident, mais ça ne l'est pas.", "Under a court of law, it would look like an accident, but it's not.", 1]]}, "suicide": {"__C": 2, "__e": [["Ça ressemblerait à un suicide.", "It will look like a suicide.", 1], ["overdose, se couper les veines ou autre, ça ressemblerait à un suicide.", "overdose, slit his wrists, whatever, it would appear to be suicide.", 1]]}, "__e": [["Devant une cour de justice, cela ressemblerait à un accident, mais ça ne l'est pas.", "Under a court of law, it would look like an accident, but it's not.", 1], ["Je n'ai vu personne qui ressemblerait à un ami même de très loin.", "I haven't seen him with anyone I'd say looks even remotely close to a friend.", 1], ["Vous avez pensé que cela ressemblerait à un meurtre en série et vous avez fait comme si, hein ?", "You thought it'd look like a serial murder if you made it look similar, didn't you?", 1]]}, "ça": {"__C": 68, "si": {"__C": 5, "nous": {"__C": 1, "__e": [["Je n'ai jamais vraiment essayé, mais ça ressemblerait à ça si nous marchions dessus.", "I've never actually had it, but I think maybe this is what it would feel like to walk on.", 1]]}, "je": {"__C": 2, "__e": [["Ma vie ressemblerait à ça... si je la recommençais.", "This would be my life, if I started it over again.", 1], ["Ça ressemblerait à ça si je le coupais en deux et que ça allait à la poubelle.", "\"That's what your dick would look like if I ripped off half of it and threw it in the garbage.\"", 1], ["Je pense que mon appartement ressemblerait à ça si je n'avais pas un bon réseau d'amis.", "I think my apartment would look exactly like this if I didn't have a great support system of friends.", 1]]}, "__e": [["Ça ressemblerait à ça si je le coupais en deux et que ça allait à la poubelle.", "\"That's what your dick would look like if I ripped off half of it and threw it in the garbage.\"", 1], ["Ça ressemblerait à ça, si on était plus vieux ?", "Is this what it would be like?", 1], ["Je pense que mon appartement ressemblerait à ça si je n'avais pas un bon réseau d'amis.", "I think my apartment would look exactly like this if I didn't have a great support system of friends.", 1]]}, "à": {"__C": 2, "16": {"__C": 1, "__e": [["Emma Lawrence, à six ans. Elle ressemblerait à ça à 16 ans.", "Emma Lawrence, age six to 16.", 1]]}, "la": {"__C": 1, "__e": [["Le monde ressemblerait à ça à la page trois du Livre de la Genèse.", "Yeah, this is what the world would have looked like, pretty much, on about page three of the Book of Genesis, I reckon.", 1]]}, "__e": [["Le monde ressemblerait à ça à la page trois du Livre de la Genèse.", "Yeah, this is what the world would have looked like, pretty much, on about page three of the Book of Genesis, I reckon.", 1], ["Emma Lawrence, à six ans. Elle ressemblerait à ça à 16 ans.", "Emma Lawrence, age six to 16.", 1]]}, "__e": [["Même si ça n'avait pas été pour toi, ma vie ressemblerait à ça.", "Even without you, I have to work to make a living.", 1], ["C'est très gênant de dire ça, mais on nous a dit de ne pas accueillir un invité qui ressemblerait à ça.", "I don't know how to say this. I was told not to accommodate this person.", 1], ["Si vous m'aviez dit que ma vie ressemblerait à ça il y a un an... je vous aurais dit d'arrêter de boire.", "God, if you had told me that my life would look like this a year ago, I would've told you you do need to be sober.", 1]]}, "une": {"__C": 37, "petite": {"__C": 2, "goutte": {"__C": 1, "__e": [["À côté de ça, WikiLeaks ressemblerait à une petite goutte d'eau.", "This could make Wikileaks look like a little tiny dripping faucet.", 1]]}, "amie": {"__C": 1, "__e": [["De plus, c'est presque la St Valentin, et je suis seul avec rien de ce qui ne ressemblerait à une petite amie.", "Plus, it's almost Valentine's Day, and I'm alone without anything close to a girlfriend.", 1]]}, "__e": [["À côté de ça, WikiLeaks ressemblerait à une petite goutte d'eau.", "This could make Wikileaks look like a little tiny dripping faucet.", 1], ["De plus, c'est presque la St Valentin, et je suis seul avec rien de ce qui ne ressemblerait à une petite amie.", "Plus, it's almost Valentine's Day, and I'm alone without anything close to a girlfriend.", 1]]}, "attaque": {"__C": 2, "d'animal": {"__C": 1, "__e": [["Ça ressemblerait à une attaque d'animal sauvage.", "Cop-talk on the wire's kind of garbled -- sayin' it looks like some kind of wild-animal attack.", 1]]}, "de": {"__C": 1, "__e": [["Ça ressemblerait à une attaque de loup, mais j'ai senti autre chose.", "Well, it looked like a wolf kill, but I could smell it was not merely a wolf.", 1]]}, "__e": [["Ça ressemblerait à une attaque d'animal sauvage.", "Cop-talk on the wire's kind of garbled -- sayin' it looks like some kind of wild-animal attack.", 1], ["Ça ressemblerait à une attaque publique contre cette fille.", "You wouldn't want it to sound like you were attacking this girl to the press.", 1], ["Ça ressemblerait à une attaque de loup, mais j'ai senti autre chose.", "Well, it looked like a wolf kill, but I could smell it was not merely a wolf.", 1]]}, "__e": [["Mais je n'ai jamais réussi à obtenir ce qui, dans mon esprit, ressemblerait à une peinture.", "But I've never been abIe... to achieve what in my mind is a painterIy surface.", 1], ["Lorsque tu as eu besoin d'un job, et que t'es venu me voir, j'ai dit que si tu restais avec moi, ta vie ressemblerait à une vidéo de rap.", "When you needed a job, and you came to me, I said, if you stuck with me, your life is gonna look like a rap video. Right?", 1], ["De plus, c'est presque la St Valentin, et je suis seul avec rien de ce qui ne ressemblerait à une petite amie.", "Plus, it's almost Valentine's Day, and I'm alone without anything close to a girlfriend.", 1]]}, "__e": [["C'est très gênant de dire ça, mais on nous a dit de ne pas accueillir un invité qui ressemblerait à ça.", "I don't know how to say this. I was told not to accommodate this person.", 1], ["Si vous m'aviez dit que ma vie ressemblerait à ça il y a un an... je vous aurais dit d'arrêter de boire.", "God, if you had told me that my life would look like this a year ago, I would've told you you do need to be sober.", 1], ["Vous avez pensé que cela ressemblerait à un meurtre en série et vous avez fait comme si, hein ?", "You thought it'd look like a serial murder if you made it look similar, didn't you?", 1]]}, "la": {"__C": 22, "fin": {"__C": 1, "du": {"__C": 1, "monde": {"__C": 1, "__e": [["Quand j'étais petite, à l'orphelinat, j'essayais d'imaginer à quoi ressemblerait la fin du monde.", "You know when I was a child at the orphanage .. I always used to try to and imagine what it would be like. The end of the world.", 1]]}, "__e": [["Quand j'étais petite, à l'orphelinat, j'essayais d'imaginer à quoi ressemblerait la fin du monde.", "You know when I was a child at the orphanage .. I always used to try to and imagine what it would be like. The end of the world.", 1]]}, "__e": [["Quand j'étais petite, à l'orphelinat, j'essayais d'imaginer à quoi ressemblerait la fin du monde.", "You know when I was a child at the orphanage .. I always used to try to and imagine what it would be like. The end of the world.", 1]]}, "victoire": {"__C": 2, "et": {"__C": 1, "si": {"__C": 1, "__e": [["Sheehan et ses collègues commencèrent à poser des questions difficiles concernant la progression du conflit, ce à quoi ressemblerait la victoire, et si les habitants des campagnes, où habitait 80 % de la population du Sud-Vietnam, pouvaient faire confiance au gouvernement de Saïgon. Je me souviens d'être allé dans un de ces hameaux, pendant une visite de Robert McNamara.", "Sheehan and his colleagues began asking tough questions about what constituted progress, what victory would look like, and if the people in the countryside, where 80% of South Vietnam's population lived, could ever trust the government in Saigon.", 1]]}, "__e": [["Sheehan et ses collègues commencèrent à poser des questions difficiles concernant la progression du conflit, ce à quoi ressemblerait la victoire, et si les habitants des campagnes, où habitait 80 % de la population du Sud-Vietnam, pouvaient faire confiance au gouvernement de Saïgon. Je me souviens d'être allé dans un de ces hameaux, pendant une visite de Robert McNamara.", "Sheehan and his colleagues began asking tough questions about what constituted progress, what victory would look like, and if the people in the countryside, where 80% of South Vietnam's population lived, could ever trust the government in Saigon.", 1]]}, "__e": [["Sheehan et ses collègues commencèrent à poser des questions difficiles concernant la progression du conflit, ce à quoi ressemblerait la victoire, et si les habitants des campagnes, où habitait 80 % de la population du Sud-Vietnam, pouvaient faire confiance au gouvernement de Saïgon. Je me souviens d'être allé dans un de ces hameaux, pendant une visite de Robert McNamara.", "Sheehan and his colleagues began asking tough questions about what constituted progress, what victory would look like, and if the people in the countryside, where 80% of South Vietnam's population lived, could ever trust the government in Saigon.", 1], ["- J'ignore encore et toujours à quoi ressemblerait la victoire.", "- It's that I don't know what winning looks like.", 1]]}, "vie": {"__C": 6, "ailleurs": {"__C": 1, "__e": [["A quoi ressemblerait la vie ailleurs?", "What would life elsewhere look like?", 1]]}, "sans": {"__C": 2, "lui": {"__C": 2, "__e": [["Comme le film où l'ange montre au gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1], ["Comme dans le film où l'ange montre à ce gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1]]}, "__e": [["Comme le film où l'ange montre au gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1], ["Comme dans le film où l'ange montre à ce gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1]]}, "__e": [["Comme dans le film où l'ange montre à ce gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1], ["À quoi ressemblerait la vie si nous n'avions pas le courage de tenter quoi que ce soit ?", "What would life be if we had no courage to attempt anything?", 0], ["Elle a imaginé à quoi ressemblerait la vie en ville.", "She imagined what life in the city would be like.", 0]]}, "__e": [["Comme dans le film où l'ange montre à ce gars à quoi ressemblerait la vie sans lui.", "It's like that movie where the angel takes the guy and shows him what life would be like without him.", 1], ["À quoi ressemblerait la vie si nous n'avions pas le courage de tenter quoi que ce soit ?", "What would life be if we had no courage to attempt anything?", 0], ["Elle a imaginé à quoi ressemblerait la vie en ville.", "She imagined what life in the city would be like.", 0]]}, "le": {"__C": 37, "monde": {"__C": 16, "si": {"__C": 9, "ça": {"__C": 1, "__e": [["A quoi ressemblerait le monde, si ça avait tourné autrement?", "I don't want to know how the world would look if things had turned out otherwise. Here, Father.", 1]]}, "le": {"__C": 2, "__e": [["Alors à quoi ressemblerait le monde si le Dr. Meyers réalisait son souhait ?", "So what would the world look like if Dr. Meyers got his wish?", 1], ["Permettez-moi de demander, Madame DiPierro, vous êtes-vous déjà demandé à quoi ressemblerait le monde si le piratage du 9 mai n'était jamais arrivé ?", "Let me ask, Miss DiPierro, have you ever wondered how the world would look if the Five/Nine hack never happened?", 1]]}, "__e": [["A quoi ressemblerait le monde si les gens disaient constamment ce qu'ils pensent, quand bon leur semble?", "But what would the world be like if people said whatever they were thinking all the time, whenever it came to them?", 1], ["À quoi bon ? Tu images à quoi ressemblerait le monde si personne", "Well, can you imagine what the world would look like", 1], ["Tu t'es déjà demandé à quoi ressemblerait le monde - si on était à sa tête ?", "Gee, Mom, do you ever think about what the world would be like if we were in charge?", 1]]}, "s'il": {"__C": 3, "n'était": {"__C": 1, "__e": [["Mais ensuite il veut voir à quoi ressemblerait le monde s'il n'était jamais né.", "But then he gets to see what the world would be like if he'd never been born.", 1]]}, "était": {"__C": 2, "__e": [["Imaginez-vous à quoi ressemblerait le monde s'il était géré par Apple ?", "Can you imagine what the world would look like if it was run by Apple?", 1], ["À quoi ressemblerait le monde s'il était différent ?", "What would a world look like if it was different?", 1]]}, "__e": [["Imaginez-vous à quoi ressemblerait le monde s'il était géré par Apple ?", "Can you imagine what the world would look like if it was run by Apple?", 1], ["À quoi ressemblerait le monde s'il était différent ?", "What would a world look like if it was different?", 1], ["Mais ensuite il veut voir à quoi ressemblerait le monde s'il n'était jamais né.", "But then he gets to see what the world would be like if he'd never been born.", 1]]}, "__e": [["Mais ensuite il veut voir à quoi ressemblerait le monde s'il n'était jamais né.", "But then he gets to see what the world would be like if he'd never been born.", 1], ["Je me demande jusqu'à quelle hauteur je pourrais voler, à quoi ressemblerait le monde de tout là-haut.", "I wonder how high I could really fly, what the world would look like from way up there.", 1], ["Tu t'es déjà demandé à quoi ressemblerait le monde - si on était à sa tête ?", "Gee, Mom, do you ever think about what the world would be like if we were in charge?", 1]]}, "bébé": {"__C": 2, "de": {"__C": 1, "l'everest": {"__C": 1, "__e": [["J'ai dit à mes ingénieurs titans que je voulais la manifestation physique de ce à quoi ressemblerait le bébé de l'Everest et de Godzilla.", "Now, I told my Titan engineers, I want the physical manifestation of what it would look like if Mount Everest had a baby with Godzilla.", 1]]}, "__e": [["J'ai dit à mes ingénieurs titans que je voulais la manifestation physique de ce à quoi ressemblerait le bébé de l'Everest et de Godzilla.", "Now, I told my Titan engineers, I want the physical manifestation of what it would look like if Mount Everest had a baby with Godzilla.", 1]]}, "__e": [["J'ai réalisé une photo montage de vous deux qui montre à quoi vous ressembleriez si vous étiez ensemble et que vous aviez un bébé , et à quoi ressemblerait le bébé", "I made a mock-up family portrait of what you two would look like and if you had a baby what the baby would look like", 1], ["J'ai dit à mes ingénieurs titans que je voulais la manifestation physique de ce à quoi ressemblerait le bébé de l'Everest et de Godzilla.", "Now, I told my Titan engineers, I want the physical manifestation of what it would look like if Mount Everest had a baby with Godzilla.", 1]]}, "futur": {"__C": 5, "d'après": {"__C": 1, "vous": {"__C": 1, "__e": [["À quoi ressemblerait le futur, d'après vous ?", "What do you think the future would look like?", 1]]}, "__e": [["À quoi ressemblerait le futur, d'après vous ?", "What do you think the future would look like?", 1]]}, "__e": [["\"À quoi ressemblerait le futur ?\"", "\"What would the future look like?\"", 1], ["À quoi ressemblerait le futur ?", "What would the future look like?", 1], ["À quoi ressemblerait le futur, d'après vous ?", "What do you think the future would look like?", 1]]}, "__e": [["Je me demande jusqu'à quelle hauteur je pourrais voler, à quoi ressemblerait le monde de tout là-haut.", "I wonder how high I could really fly, what the world would look like from way up there.", 1], ["Tu t'es déjà demandé à quoi ressemblerait le monde - si on était à sa tête ?", "Gee, Mom, do you ever think about what the world would be like if we were in charge?", 1], ["Si j'étais peintre et si je faisais votre portrait, je ne sais pas à quoi ressemblerait le tableau,  mais ce ne serait pas comme cette photo.", "You see, if I were a painter and I would have paint you... I don't know what the picture would look like... it wouldn't look like that photograph.", 1]]}, "un": {"__C": 21, "monde": {"__C": 3, "sans": {"__C": 3, "nazis": {"__C": 1, "__e": [["Je me demande à quoi ressemblerait un monde sans Nazis...", "What must it be like to live in a world where there are no Nazis?", 1]]}, "erreurs": {"__C": 1, "__e": [["Dans ce cas, à quoi ressemblerait un monde sans erreurs ?", "In that case, what would a world without mistakes look like?", 1]]}, "__e": [["À quoi ressemblerait un monde sans âme ?", "What would a world look like without a soul?", 1], ["Je me demande à quoi ressemblerait un monde sans Nazis...", "What must it be like to live in a world where there are no Nazis?", 1], ["Dans ce cas, à quoi ressemblerait un monde sans erreurs ?", "In that case, what would a world without mistakes look like?", 1]]}, "__e": [["À quoi ressemblerait un monde sans âme ?", "What would a world look like without a soul?", 1], ["Je me demande à quoi ressemblerait un monde sans Nazis...", "What must it be like to live in a world where there are no Nazis?", 1], ["Dans ce cas, à quoi ressemblerait un monde sans erreurs ?", "In that case, what would a world without mistakes look like?", 1]]}, "enfant": {"__C": 2, "avec": {"__C": 1, "nos": {"__C": 1, "__e": [["A quoi ressemblerait un enfant avec nos deux visages mélangés ?", "What do you suppose a child of both our faces blended together would look like ?", 1]]}, "__e": [["A quoi ressemblerait un enfant avec nos deux visages mélangés ?", "What do you suppose a child of both our faces blended together would look like ?", 1]]}, "qui": {"__C": 1, "de": {"__C": 1}, "__e": [["Tu ne peux pas imaginer le nombre de fois où j'étais allongé sur le lit à me demander à quoi ressemblerait un enfant qui proviendrait de Jemaine et toi , ça ressemble fortement à ce que j'avais imaginé.", "I cannot count how many times I've laid in bed wondering what a child of you and Jemaine might look like, but it looks something like this in my imagination.", 1]]}, "__e": [["Tu ne peux pas imaginer le nombre de fois où j'étais allongé sur le lit à me demander à quoi ressemblerait un enfant qui proviendrait de Jemaine et toi , ça ressemble fortement à ce que j'avais imaginé.", "I cannot count how many times I've laid in bed wondering what a child of you and Jemaine might look like, but it looks something like this in my imagination.", 1], ["A quoi ressemblerait un enfant avec nos deux visages mélangés ?", "What do you suppose a child of both our faces blended together would look like ?", 1]]}, "peu": {"__C": 2, "de": {"__C": 1, "l'inceste": {"__C": 1, "__e": [["Je ne crois pas, ton frère vient de l'avoir, ça ressemblerait un peu de l'inceste, je trouve.", "I don't know about that. Your brother just had her, seems kinda like incest to me. Come on, mom.", 1]]}, "__e": [["Je ne crois pas, ton frère vient de l'avoir, ça ressemblerait un peu de l'inceste, je trouve.", "I don't know about that. Your brother just had her, seems kinda like incest to me. Come on, mom.", 1]]}, "à": {"__C": 1, "ca": {"__C": 1, "__e": [["Si les quatres fantastics étaient transformés en une personne. Ca ressemblerait un peu à ca.", "If all the Fantastic Four were rolled into one, he'd look a bit like this.", 1]]}, "__e": [["Si les quatres fantastics étaient transformés en une personne. Ca ressemblerait un peu à ca.", "If all the Fantastic Four were rolled into one, he'd look a bit like this.", 1]]}, "__e": [["Si les quatres fantastics étaient transformés en une personne. Ca ressemblerait un peu à ca.", "If all the Fantastic Four were rolled into one, he'd look a bit like this.", 1], ["Je ne crois pas, ton frère vient de l'avoir, ça ressemblerait un peu de l'inceste, je trouve.", "I don't know about that. Your brother just had her, seems kinda like incest to me. Come on, mom.", 1]]}, "__e": [["J'ai vu par moi-même à quoi ressemblerait un champ de bataille.", "I saw for myself what a battlefield would look like.", 1], ["Je ne sais pas à quoi ressemblerait un bon.", "I don't know what a good one would look like.", 1], ["On sait tous les deux à quoi ressemblerait un procès.", "We both know what a court case would be like.", 1]]}, "si": {"__C": 25, "je": {"__C": 5, "débarquais": {"__C": 1, "tout": {"__C": 1, "__e": [["A quoi ça ressemblerait si je débarquais tout à coup ?", "And it would be a fine how-do-you-do if I just walked in now and plumped myself on him brazen as you please.", 1]]}, "__e": [["A quoi ça ressemblerait si je débarquais tout à coup ?", "And it would be a fine how-do-you-do if I just walked in now and plumped myself on him brazen as you please.", 1]]}, "n'avais": {"__C": 3, "pas": {"__C": 2, "__e": [["Tu sais, je viens d'avoir un aperçu de ce que ma vie ressemblerait si je n'avais pas commencé ce cabinet.", "You know, I just got a glimpse of what my life would look like if I'd never started this firm.", 1], ["Tu n'as aucune idée de ce à quoi ce monde ressemblerait si je n'avais pas trouvé des gens comme vous et qu'on ne vous arrêtait pas.", "You have no idea what this world would look like if I didn't find people like you and stop people like you.", 1]]}, "plus": {"__C": 1, "__e": [["Principalement, je pensais juste à ce que à quoi ma vie ressemblerait si je n'avais plus à me soucier de l'argent.", "Mostly I would just think about what life would be like if I never had to worry about money again.", 1]]}, "__e": [["Principalement, je pensais juste à ce que à quoi ma vie ressemblerait si je n'avais plus à me soucier de l'argent.", "Mostly I would just think about what life would be like if I never had to worry about money again.", 1], ["Tu sais, je viens d'avoir un aperçu de ce que ma vie ressemblerait si je n'avais pas commencé ce cabinet.", "You know, I just got a glimpse of what my life would look like if I'd never started this firm.", 1], ["Tu n'as aucune idée de ce à quoi ce monde ressemblerait si je n'avais pas trouvé des gens comme vous et qu'on ne vous arrêtait pas.", "You have no idea what this world would look like if I didn't find people like you and stop people like you.", 1]]}, "__e": [["Principalement, je pensais juste à ce que à quoi ma vie ressemblerait si je n'avais plus à me soucier de l'argent.", "Mostly I would just think about what life would be like if I never had to worry about money again.", 1], ["Tu sais, je viens d'avoir un aperçu de ce que ma vie ressemblerait si je n'avais pas commencé ce cabinet.", "You know, I just got a glimpse of what my life would look like if I'd never started this firm.", 1], ["Tu n'as aucune idée de ce à quoi ce monde ressemblerait si je n'avais pas trouvé des gens comme vous et qu'on ne vous arrêtait pas.", "You have no idea what this world would look like if I didn't find people like you and stop people like you.", 1]]}, "j'avais": {"__C": 3, "pu": {"__C": 1, "faire": {"__C": 1, "__e": [["Je me demande à quoi la vie ressemblerait si j'avais pu faire des gâteaux ou autre", "I wonder what life would be like if I could bake or something.", 1]]}, "__e": [["Je me demande à quoi la vie ressemblerait si j'avais pu faire des gâteaux ou autre", "I wonder what life would be like if I could bake or something.", 1]]}, "l'occasion": {"__C": 1, "de": {"__C": 1, "__e": [["Je me demandais souvent à quoi cela ressemblerait, si j'avais l'occasion de m'expliquer. Mais c'est juste un fantasme.", "I often wondered what it would be like if I had the opportunity to explain myself... but that's just a fantasy.", 1]]}, "__e": [["Je me demandais souvent à quoi cela ressemblerait, si j'avais l'occasion de m'expliquer. Mais c'est juste un fantasme.", "I often wondered what it would be like if I had the opportunity to explain myself... but that's just a fantasy.", 1]]}, "__e": [["Je me demandais souvent à quoi cela ressemblerait, si j'avais l'occasion de m'expliquer. Mais c'est juste un fantasme.", "I often wondered what it would be like if I had the opportunity to explain myself... but that's just a fantasy.", 1], ["C'est pourquoi j'ai toujours imaginé ce à quoi cela ressemblerait si j'avais une mère.", "That's why I'd always imagine what it would be like if it was mother.", 1], ["Je me demande à quoi la vie ressemblerait si j'avais pu faire des gâteaux ou autre", "I wonder what life would be like if I could bake or something.", 1]]}, "elle": {"__C": 3, "craquait": {"__C": 1, "et": {"__C": 1, "__e": [["Mais avec tout ce qui est dissimulé, je me demande parfois à quoi ça ressemblerait si elle craquait et que ce qui reposait en dessous sortait soudainement, sans aucune retenue.", "But with so much concealed, ...I often wonder what it will be like when it cracks. And what lies underneath comes rushing out, unable to be contained.", 1]]}, "__e": [["Mais avec tout ce qui est dissimulé, je me demande parfois à quoi ça ressemblerait si elle craquait et que ce qui reposait en dessous sortait soudainement, sans aucune retenue.", "But with so much concealed, ...I often wonder what it will be like when it cracks. And what lies underneath comes rushing out, unable to be contained.", 1]]}, "était": {"__C": 1, "toujours": {"__C": 1, "__e": [["Pour l'anniversaire de la disparition de Mina. Ils avaient simulé par ordinateur ce à quoi elle ressemblerait si elle était toujours en vie.", "It was the anniversary of Mina's disappearance, and they did this computer thing to show what she would look like if she were still alive.", 1]]}, "__e": [["Pour l'anniversaire de la disparition de Mina. Ils avaient simulé par ordinateur ce à quoi elle ressemblerait si elle était toujours en vie.", "It was the anniversary of Mina's disappearance, and they did this computer thing to show what she would look like if she were still alive.", 1], ["C'est ce à quoi elle ressemblerait si elle était vivante.", "It's his imagining of what she'd look like today if she were alive.", 1]]}, "__e": [["Pour l'anniversaire de la disparition de Mina. Ils avaient simulé par ordinateur ce à quoi elle ressemblerait si elle était toujours en vie.", "It was the anniversary of Mina's disappearance, and they did this computer thing to show what she would look like if she were still alive.", 1], ["C'est ce à quoi elle ressemblerait si elle était vivante.", "It's his imagining of what she'd look like today if she were alive.", 1], ["On peut voir à quoi la vie de sa fille ressemblerait si elle nous avait écoutée.", "You go on there if you wanna see what your daughter's life would be like if she listened to you.", 1]]}, "__e": [["Tu sais, je viens d'avoir un aperçu de ce que ma vie ressemblerait si je n'avais pas commencé ce cabinet.", "You know, I just got a glimpse of what my life would look like if I'd never started this firm.", 1], ["Tu n'as aucune idée de ce à quoi ce monde ressemblerait si je n'avais pas trouvé des gens comme vous et qu'on ne vous arrêtait pas.", "You have no idea what this world would look like if I didn't find people like you and stop people like you.", 1], ["Ce à quoi ça ressemblerait si vous (bip) sur le visage de votre copine, je veux dire sans en avoir parlé avant.", "This is what it looks like, okay, if you-- if you (bleep) on your girlfriend's face, like, your normal girlfriend without having a talk first.", 1]]}, "pas": {"__C": 53, "de": {"__C": 2, "rejoindre": {"__C": 1, "davy": {"__C": 1, "__e": [["Ça te ressemblerait pas de rejoindre Davy Jones sans rien dire.", "It wouldn't be like you to go to Davy Jones' silent, matey.", 1]]}, "__e": [["Ça te ressemblerait pas de rejoindre Davy Jones sans rien dire.", "It wouldn't be like you to go to Davy Jones' silent, matey.", 1]]}, "faire": {"__C": 1, "ça": {"__C": 1, "__e": [["Tu as peut-être raison, c'est peut-être vrai, mais ça nous ressemblerait pas de faire ça.", "Honey, you may be right. All of it may be right. But we can't do it because it just ain't who we're supposed to be.", 1]]}, "__e": [["Tu as peut-être raison, c'est peut-être vrai, mais ça nous ressemblerait pas de faire ça.", "Honey, you may be right. All of it may be right. But we can't do it because it just ain't who we're supposed to be.", 1]]}, "__e": [["Ça te ressemblerait pas de rejoindre Davy Jones sans rien dire.", "It wouldn't be like you to go to Davy Jones' silent, matey.", 1], ["Tu as peut-être raison, c'est peut-être vrai, mais ça nous ressemblerait pas de faire ça.", "Honey, you may be right. All of it may be right. But we can't do it because it just ain't who we're supposed to be.", 1]]}, "à": {"__C": 24, "une": {"__C": 4, "des": {"__C": 1, "__e": [["Elle ne ressemblerait pas à une des tes vendeuses?", "Doesn't she look just like those girls who work in your department store?", 1]]}, "usine": {"__C": 1, "__e": [["Ecoute, Dieu, si je voulais faire des armes chimiques, mon usine ressemblerait pas à une usine d'armes chimiques.", "Look, God, if I was gonna secretly build a chemical weapons plant, I wouldn't make it look like a chemical weapons plant, would I?", 1]]}, "__e": [["Ecoute, Dieu, si je voulais faire des armes chimiques, mon usine ressemblerait pas à une usine d'armes chimiques.", "Look, God, if I was gonna secretly build a chemical weapons plant, I wouldn't make it look like a chemical weapons plant, would I?", 1], ["Est-ce qu'on ne ressemblerait pas à une photo de bonheur familial.", "(Rock music) Well, aren't we just a picture of family bliss?", 1], ["Ça ne ressemblerait pas à une scène de confession d'un film de fin du monde ?", "Doesn't it look like the confession scene in end-of-the-world movies?", 1]]}, "ça": {"__C": 5, "s'il": {"__C": 1, "__e": [["Ça ressemblerait pas à ça, s'il l'avait fait à 80 ans.", "Believe me, look a hell of a lot different if he'd gotten this in his 80s.", 1]]}, "après": {"__C": 1, "__e": [["Il ne ressemblerait pas à ça après avoir flotté 2 semaines... il serait incroyablement enflé.", "I mean, he wouldn't have looked like that. He'd been bobbing around for two weeks, so he'd have been bloated beyond belief.", 1]]}, "__e": [["Ça ressemblerait pas à ça ?", "Look anything like this? Oh!", 1], ["Il ne ressemblerait pas à ça !", "It wouldn't look like that!", 1], ["Ça ressemblerait pas à ça, s'il l'avait fait à 80 ans.", "Believe me, look a hell of a lot different if he'd gotten this in his 80s.", 1]]}, "__e": [["Est-ce que ça ne ressemblerait pas à un passage secret pour vous ?", "More like a VIP passageway.", 1], ["Ça ne ressemblerait pas à une scène de confession d'un film de fin du monde ?", "Doesn't it look like the confession scene in end-of-the-world movies?", 1], ["Ça ne ressemblerait pas à ce vieil Harry de ne pas te rappeler que la mission prime avant tout.", "Come on, Adam. It would have been very unlike old hard-hearted Harry not to remind you that the operation takes precedence.", 1]]}, "au": {"__C": 2, "inconscient": {"__C": 1, "que": {"__C": 1}}, "seigneur": {"__C": 1, "qingmu": {"__C": 1, "__e": [["Mais si Maître Baijue est toujours là, il ne ressemblerait pas au seigneur Qingmu.", "If Master Bai Jue is still here, he shouldn't look like Lord Qingmu.", 1]]}, "__e": [["Mais si Maître Baijue est toujours là, il ne ressemblerait pas au seigneur Qingmu.", "If Master Bai Jue is still here, he shouldn't look like Lord Qingmu.", 1]]}, "__e": [["Ça ne ressemblerait pas au trublion inconscient que j'étais, autrement.", "What, they're not evidence, are they? 'Cause I wouldn't be the carefree rogue of yore if they weren't.", 1], ["Mais si Maître Baijue est toujours là, il ne ressemblerait pas au seigneur Qingmu.", "If Master Bai Jue is still here, he shouldn't look like Lord Qingmu.", 1]]}, "__e": [["Ça ne ressemblerait pas à ce vieil Harry de ne pas te rappeler que la mission prime avant tout.", "Come on, Adam. It would have been very unlike old hard-hearted Harry not to remind you that the operation takes precedence.", 1], ["Tu as peut-être raison, c'est peut-être vrai, mais ça nous ressemblerait pas de faire ça.", "Honey, you may be right. All of it may be right. But we can't do it because it just ain't who we're supposed to be.", 1], ["Eh bien, si vous regardez bien, il me ressemble beaucoup. C'est mon enfant, pourquoi il ne me ressemblerait pas ?", "Is he your kid too?", 1]]}, "__e": [["Elle a imaginé à quoi ressemblerait la vie en ville.", "She imagined what life in the city would be like.", 0], ["Je n'arrive pas à imaginer à quoi la vie ressemblerait sans toi.", "I can't imagine what life would be like without you.", 0], ["Je n'arrive pas à imaginer à quoi la vie ressemblerait sans vous.", "I can't imagine what life would be like without you.", 0]]}, "economisez": {"__C": 62, "votre": {"__C": 28, "argent": {"__C": 5, "__e": [["Economisez votre argent.", "Natural gas. A little scared.", 1], ["N'y allez même pas. Economisez votre argent.", "SAVE THE MONEY.", 1]]}, "salive": {"__C": 11, "mr": {"__C": 1, "le": {"__C": 1, "__e": [["Economisez votre salive, Mr le Maire.", "Save your breath, Mr. Mayor.", 1]]}, "__e": [["Economisez votre salive, Mr le Maire.", "Save your breath, Mr. Mayor.", 1]]}, "mme": {"__C": 1, "peel": {"__C": 1, "__e": [["Economisez votre salive, Mme Peel.", "Save your breath, Mrs Peel.", 1]]}, "__e": [["Economisez votre salive, Mme Peel.", "Save your breath, Mrs Peel.", 1]]}, "__e": [["Economisez votre salive, ça servira.", "- Save your breath. You're gonna need it.", 1], ["Economisez votre salive, Mr le Maire.", "Save your breath, Mr. Mayor.", 1], ["Vous avez une piètre opinion de la Section delta. Economisez votre salive. Venez-en au fait.", "That man who was killed, I thought Victor had sent someone to find me and to bring me back.", 1]]}, "souffle": {"__C": 8, "vous": {"__C": 1, "allez": {"__C": 1, "__e": [["Economisez votre souffle. Vous allez devoir beaucoup parler plus tard.", "You're gonna have to do a lot of talking later.", 1]]}, "__e": [["Economisez votre souffle. Vous allez devoir beaucoup parler plus tard.", "You're gonna have to do a lot of talking later.", 1]]}, "__e": [["- Economisez votre souffle.", "- Save your breath, Hirth.", 1], ["Economisez votre souffle. Vous allez devoir beaucoup parler plus tard.", "You're gonna have to do a lot of talking later.", 1]]}, "__e": [["Vous avez une piètre opinion de la Section delta. Economisez votre salive. Venez-en au fait.", "That man who was killed, I thought Victor had sent someone to find me and to bring me back.", 1], ["Economisez votre souffle. Vous allez devoir beaucoup parler plus tard.", "You're gonna have to do a lot of talking later.", 1], ["On avait besoin d'elle. Economisez votre oxygène. Il vous reste moins de 10 minutes d'oxygène.", "♪", 1]]}, "les": {"__C": 4, "munitions": {"__C": 3, "ne": {"__C": 1, "tirez": {"__C": 1, "__e": [["Economisez les munitions, ne tirez qu'à coup sûr.", "Conserve your ammo. Only shoot at what you can hit.", 1]]}, "__e": [["Economisez les munitions, ne tirez qu'à coup sûr.", "Conserve your ammo. Only shoot at what you can hit.", 1]]}, "__e": [["Economisez les munitions.", "Save your ammunition.", 1], ["Economisez les munitions, ne tirez qu'à coup sûr.", "Conserve your ammo. Only shoot at what you can hit.", 1]]}, "effets": {"__C": 1, "__e": [["Economisez les effets théâtraux.", "Save the tired tatrics.", 1]]}, "__e": [["Economisez les effets théâtraux.", "Save the tired tatrics.", 1], ["Economisez les munitions.", "Save your ammunition.", 1], ["Economisez les munitions, ne tirez qu'à coup sûr.", "Conserve your ammo. Only shoot at what you can hit.", 1]]}, "l'eau": {"__C": 2, "offre": {"__C": 1, "des": {"__C": 1, "conseils": {"__C": 1, "__e": [["La campagne \"Economisez l'eau\" offre des conseils pour préserver l'eau.", "It outlines behavior changes to conserve water.", 1]]}, "__e": [["La campagne \"Economisez l'eau\" offre des conseils pour préserver l'eau.", "It outlines behavior changes to conserve water.", 1]]}, "__e": [["La campagne \"Economisez l'eau\" offre des conseils pour préserver l'eau.", "It outlines behavior changes to conserve water.", 1]]}, "__e": [["Economisez l'eau.", "Save water.", 1], ["La campagne \"Economisez l'eau\" offre des conseils pour préserver l'eau.", "It outlines behavior changes to conserve water.", 1]]}, "vos": {"__C": 13, "munitions": {"__C": 2, "__e": [["Economisez vos munitions.", "Save your ammunition.", 0]]}, "forces": {"__C": 7, "jusqu'à": {"__C": 1, "ce": {"__C": 1, "__e": [["Economisez vos forces jusqu'à ce qu'on regagne le vaisseau.", "Don't speak. Take it easy until we get you back to the ship.", 1]]}, "__e": [["Economisez vos forces jusqu'à ce qu'on regagne le vaisseau.", "Don't speak. Take it easy until we get you back to the ship.", 1]]}, "professeur": {"__C": 1, "__e": [["Economisez vos forces, professeur.", "Save your energy, professor.", 1]]}, "__e": [["Economisez vos forces, professeur.", "Save your energy, professor.", 1], ["- Economisez vos forces, père.", "Don't try to speak, Father.", 1], ["Economisez vos forces jusqu'à ce qu'on regagne le vaisseau.", "Don't speak. Take it easy until we get you back to the ship.", 1]]}, "balles": {"__C": 2, "il": {"__C": 1, "est": {"__C": 1, "__e": [["Kracken! Economisez vos balles! Il est à l'épreuve de la miséricorde! Cette satanée chose est aveugle.", "Kracken!", 1]]}, "__e": [["Kracken! Economisez vos balles! Il est à l'épreuve de la miséricorde! Cette satanée chose est aveugle.", "Kracken!", 1]]}, "__e": [["Economisez vos balles.", "Save your bullets.", 1], ["Kracken! Economisez vos balles! Il est à l'épreuve de la miséricorde! Cette satanée chose est aveugle.", "Kracken!", 1]]}, "__e": [["Economisez vos forces jusqu'à ce qu'on regagne le vaisseau.", "Don't speak. Take it easy until we get you back to the ship.", 1], ["Kracken! Economisez vos balles! Il est à l'épreuve de la miséricorde! Cette satanée chose est aveugle.", "Kracken!", 1], ["Economisez vos munitions.", "Save your ammunition.", 0]]}, "l'énergie": {"__C": 3, "sinon": {"__C": 2, "on": {"__C": 2, "la": {"__C": 2, "__e": [["Economisez l'énergie, sinon on la met en marche.", "They're telling us: \"Save, energy, or we'll turn on.\"", 1]]}, "__e": [["Economisez l'énergie, sinon on la met en marche.", "They're telling us: \"Save, energy, or we'll turn on.\"", 1]]}, "__e": [["Economisez l'énergie, sinon on la met en marche.", "They're telling us: \"Save, energy, or we'll turn on.\"", 1]]}, "__e": [["Economisez l'énergie !", "Break off. Save your charges.", 1], ["Economisez l'énergie, sinon on la met en marche.", "They're telling us: \"Save, energy, or we'll turn on.\"", 1]]}, "de": {"__C": 2, "l'argent": {"__C": 2, "pour": {"__C": 1, "le": {"__C": 1, "__e": [["Economisez de l'argent pour le chauffage de votre temple.", "Save the money for the boiler for your temple.", 1]]}, "__e": [["Economisez de l'argent pour le chauffage de votre temple.", "Save the money for the boiler for your temple.", 1]]}, "__e": [["Economisez de l'argent.", "Saves money.", 1], ["Economisez de l'argent pour le chauffage de votre temple.", "Save the money for the boiler for your temple.", 1]]}, "__e": [["Economisez de l'argent.", "Saves money.", 1], ["Economisez de l'argent pour le chauffage de votre temple.", "Save the money for the boiler for your temple.", 1]]}, "__e": [["Economisez votre souffle. Vous allez devoir beaucoup parler plus tard.", "You're gonna have to do a lot of talking later.", 1], ["On avait besoin d'elle. Economisez votre oxygène. Il vous reste moins de 10 minutes d'oxygène.", "♪", 1], ["Economisez vos munitions.", "Save your ammunition.", 0]]}, "africa": {"__C": 168, "saison": {"__C": 10, "03": {"__C": 10, "épisode": {"__C": 6, "10": {"__C": 1, "__e": [["Survivor Africa Saison 03 - Épisode 10 Dîner, cinéma et trahison Traduction :", "(singing in native language) âªâª", 1]]}, "06": {"__C": 1, "__e": [["Ce soir, un autre s'en ira. Survivor Africa Saison 03 - Épisode 06 Je ne te ferais jamais ça", "âªâª", 1]]}, "__e": [["Survivor Africa Saison 03 - Épisode 14 Le carré final - Aucun regret", "âªâª", 1], ["Survivor Africa Saison 03 - Épisode 10 Dîner, cinéma et trahison Traduction :", "(singing in native language) âªâª", 1], ["Ce soir, un autre s'en ira. Survivor Africa Saison 03 - Épisode 06 Je ne te ferais jamais ça", "âªâª", 1]]}, "__e": [["Survivor Africa Saison 03 - Épisode 14 Le carré final - Aucun regret", "âªâª", 1], ["Survivor Africa Saison 03 - Épisode 10 Dîner, cinéma et trahison Traduction :", "(singing in native language) âªâª", 1], ["Ce soir, un autre s'en ira. Survivor Africa Saison 03 - Épisode 06 Je ne te ferais jamais ça", "âªâª", 1]]}, "__e": [["Survivor Africa Saison 03 - Épisode 14 Le carré final - Aucun regret", "âªâª", 1], ["Survivor Africa Saison 03 - Épisode 10 Dîner, cinéma et trahison Traduction :", "(singing in native language) âªâª", 1], ["Ce soir, un autre s'en ira. Survivor Africa Saison 03 - Épisode 06 Je ne te ferais jamais ça", "âªâª", 1]]}, "un": {"__C": 3, "sujet": {"__C": 1, "politique": {"__C": 1, "spectaculaire": {"__C": 1}}}, "navire": {"__C": 2, "négrier": {"__C": 2, "du": {"__C": 1, "__e": [["Sept millions de dollars d'or trouvés sur l'Empress of Africa, un navire négrier du 19e siècle.", "$7 million in gold recovered from the Empress of Africa, a 19th-century slave ship.", 1]]}, "__e": [["L'Empress of Africa, un navire négrier.", "The Empress of Africa, a slave ship.", 1], ["Sept millions de dollars d'or trouvés sur l'Empress of Africa, un navire négrier du 19e siècle.", "$7 million in gold recovered from the Empress of Africa, a 19th-century slave ship.", 1]]}, "__e": [["L'Empress of Africa, un navire négrier.", "The Empress of Africa, a slave ship.", 1], ["Sept millions de dollars d'or trouvés sur l'Empress of Africa, un navire négrier du 19e siècle.", "$7 million in gold recovered from the Empress of Africa, a 19th-century slave ship.", 1]]}, "__e": [["L'Empress of Africa, un navire négrier.", "The Empress of Africa, a slave ship.", 1], ["Sept millions de dollars d'or trouvés sur l'Empress of Africa, un navire négrier du 19e siècle.", "$7 million in gold recovered from the Empress of Africa, a 19th-century slave ship.", 1]]}, "nous": {"__C": 3, "montrons": {"__C": 1, "la": {"__C": 1, "violence": {"__C": 1}}}, "avions": {"__C": 1, "un": {"__C": 1, "hélicoptère": {"__C": 1}}}, "a": {"__C": 1, "rendu": {"__C": 1, "visite": {"__C": 1, "__e": [["Alors, Mamma Africa nous a rendu visite ?", "I believe Mama Africa paid us a visit today, James.", 1]]}, "__e": [["Alors, Mamma Africa nous a rendu visite ?", "I believe Mama Africa paid us a visit today, James.", 1]]}, "__e": [["Alors, Mamma Africa nous a rendu visite ?", "I believe Mama Africa paid us a visit today, James.", 1]]}, "__e": [["Alors, Mamma Africa nous a rendu visite ?", "I believe Mama Africa paid us a visit today, James.", 1]]}, "est": {"__C": 3, "toujours": {"__C": 1, "d'actualité": {"__C": 1}}, "un": {"__C": 1, "film": {"__C": 1, "que": {"__C": 1}}}, "le": {"__C": 1, "film": {"__C": 1, "qui": {"__C": 1}}}}, "united": {"__C": 5, "__e": [["Africa United", "Africa United.", 1], ["Rejoins \"l'Équipe du Rêve\", Africa United", "I want you in the team for the dream. Africa United.", 1], ["Pour une équipe qui s'appelle Africa United", "For this team, called Africa United.", 1]]}, "de": {"__C": 6, "l'ouest": {"__C": 1, "__e": [["Au Sénégal, en africa de l'ouest.", "Senegal, West Africa. I'll show you.", 1]]}, "toto": {"__C": 4, "passait": {"__C": 1, "à": {"__C": 1, "__e": [["\"Africa\" de Toto passait à la radio.", "Africa by Toto was playing.", 1]]}, "__e": [["\"Africa\" de Toto passait à la radio.", "Africa by Toto was playing.", 1]]}, "__e": [["C'est \"Africa\" de Toto ?", "Is that... Is that Africa by Toto? Yeah.", 1], ["Ou je chante Africa de Toto.", "It's either that, or Africa by Toto.", 1], ["\"Africa\" de Toto passait à la radio.", "Africa by Toto was playing.", 1]]}, "__e": [["Au Sénégal, en africa de l'ouest.", "Senegal, West Africa. I'll show you.", 1], ["Ou je chante Africa de Toto.", "It's either that, or Africa by Toto.", 1], ["\"Africa\" de Toto passait à la radio.", "Africa by Toto was playing.", 1]]}, "__e": [["Mais on peut jouer à Stars of Africa on y a beaucoup joué.", "But we can play Star of Africa. We've played that a lot.", 1], ["Rachel a adoré Out of Africa, mais n'a pas lu le livre, tu te souviens ?", "Rachel said she loved Out of Africa, but she never read the book, remember?", 1], ["J'étais un fan depuis que Africa TV a fait les émissions de nourriture.  (des gens mangent de la nourriture en direct)", "I was a fan since the Africa TV did the food show.", 1]]}, "d'helsinki": {"__C": 78, "à": {"__C": 2, "tunis": {"__C": 1, "__e": [["L'enquête me mena d'Helsinki à Tunis,", "My travels took me from Helsinki to Tunis...", 1]]}, "zurich": {"__C": 1, "__e": [["Il vous mènera d'Helsinki à Zurich.", "See that you find transport from Helsinki onto Zurich.", 1]]}, "__e": [["L'enquête me mena d'Helsinki à Tunis,", "My travels took me from Helsinki to Tunis...", 1], ["Il vous mènera d'Helsinki à Zurich.", "See that you find transport from Helsinki onto Zurich.", 1]]}, "a": {"__C": 4, "atterri": {"__C": 1, "__e": [["L'avion Finnair en provenance d'helsinki a atterri.", "The Finnair plane from helsinki has landed.", 1]]}, "changé": {"__C": 1, "d'avis": {"__C": 1, "les": {"__C": 1, "__e": [["Un certain Hakki d'Helsinki a changé d'avis, les a poursuivis pour récupérer sa donation, quand, heu, M. Jeansverts a pointé un revolver sur lui.", "A certain Hakki from Helsinki had a change of heart, gave chase to get his donation back, when, uh, Mr. Greenjeans here pulled a revolver on him.", 1]]}, "__e": [["Un certain Hakki d'Helsinki a changé d'avis, les a poursuivis pour récupérer sa donation, quand, heu, M. Jeansverts a pointé un revolver sur lui.", "A certain Hakki from Helsinki had a change of heart, gave chase to get his donation back, when, uh, Mr. Greenjeans here pulled a revolver on him.", 1]]}, "__e": [["Un certain Hakki d'Helsinki a changé d'avis, les a poursuivis pour récupérer sa donation, quand, heu, M. Jeansverts a pointé un revolver sur lui.", "A certain Hakki from Helsinki had a change of heart, gave chase to get his donation back, when, uh, Mr. Greenjeans here pulled a revolver on him.", 1]]}, "été": {"__C": 1, "piraté": {"__C": 1, "__e": [["Pendant cette conversation, le système électrique d'Helsinki a été piraté.", "So? But as we spoke, the entire power supply to Helsinki got hacked.", 1]]}, "__e": [["Pendant cette conversation, le système électrique d'Helsinki a été piraté.", "So? But as we spoke, the entire power supply to Helsinki got hacked.", 1]]}, "__e": [["Un certain Hakki d'Helsinki a changé d'avis, les a poursuivis pour récupérer sa donation, quand, heu, M. Jeansverts a pointé un revolver sur lui.", "A certain Hakki from Helsinki had a change of heart, gave chase to get his donation back, when, uh, Mr. Greenjeans here pulled a revolver on him.", 1], ["Sara Tulisuo, ancienne présidente du mouvement et maire d'Helsinki, a refusé tout commentaire, déclarant vouloir respecter la mémoire de son ami.", "Sara Tulisuo, former chairperson of the Movement and mayor of Helsinki, declined to comment, saying she wanted to honor the memory of her friend.", 1], ["Pendant cette conversation, le système électrique d'Helsinki a été piraté.", "So? But as we spoke, the entire power supply to Helsinki got hacked.", 1]]}, "en": {"__C": 3, "finlande": {"__C": 1, "__e": [["L'université d'Helsinki en Finlande.", "University of Helsinki in Finland.", 1]]}, "1919": {"__C": 1, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Laissez-moi vous dire, une double faute sur un tir éliminatoire remonte à l'épisode d'Helsinki en 1919, et on sait tous comment ça s'est terminé.", "Well, let me tell you, a double-fault final-play elimination hasn't occurred since the Helsinki episode of 1919, and I think we all remember how that turned out.", 1]]}, "__e": [["Laissez-moi vous dire, une double faute sur un tir éliminatoire remonte à l'épisode d'Helsinki en 1919, et on sait tous comment ça s'est terminé.", "Well, let me tell you, a double-fault final-play elimination hasn't occurred since the Helsinki episode of 1919, and I think we all remember how that turned out.", 1]]}, "__e": [["Laissez-moi vous dire, une double faute sur un tir éliminatoire remonte à l'épisode d'Helsinki en 1919, et on sait tous comment ça s'est terminé.", "Well, let me tell you, a double-fault final-play elimination hasn't occurred since the Helsinki episode of 1919, and I think we all remember how that turned out.", 1]]}, "passant": {"__C": 1, "par": {"__C": 1, "chicago": {"__C": 1, "__e": [["L'expédition vient d'Helsinki, en passant par Chicago et le Delaware.", "The main batch was brokered in Helsinki, via bogus companies in Chicago and Delaware.", 1]]}, "__e": [["L'expédition vient d'Helsinki, en passant par Chicago et le Delaware.", "The main batch was brokered in Helsinki, via bogus companies in Chicago and Delaware.", 1]]}, "__e": [["L'expédition vient d'Helsinki, en passant par Chicago et le Delaware.", "The main batch was brokered in Helsinki, via bogus companies in Chicago and Delaware.", 1]]}, "__e": [["L'université d'Helsinki en Finlande.", "University of Helsinki in Finland.", 1], ["L'expédition vient d'Helsinki, en passant par Chicago et le Delaware.", "The main batch was brokered in Helsinki, via bogus companies in Chicago and Delaware.", 1], ["Laissez-moi vous dire, une double faute sur un tir éliminatoire remonte à l'épisode d'Helsinki en 1919, et on sait tous comment ça s'est terminé.", "Well, let me tell you, a double-fault final-play elimination hasn't occurred since the Helsinki episode of 1919, and I think we all remember how that turned out.", 1]]}, "pour": {"__C": 3, "purger": {"__C": 1, "sa": {"__C": 1, "peine": {"__C": 1, "__e": [["Koistinen est en état d'arrestation et envoyé à la prison centrale d'Helsinki pour purger sa peine.", "Koistinen shall remain in custody and transferred forthwith - to Helsinki Central Prison to serve his sentence.", 1]]}, "__e": [["Koistinen est en état d'arrestation et envoyé à la prison centrale d'Helsinki pour purger sa peine.", "Koistinen shall remain in custody and transferred forthwith - to Helsinki Central Prison to serve his sentence.", 1]]}, "__e": [["Koistinen est en état d'arrestation et envoyé à la prison centrale d'Helsinki pour purger sa peine.", "Koistinen shall remain in custody and transferred forthwith - to Helsinki Central Prison to serve his sentence.", 1]]}, "parler": {"__C": 1, "conduits": {"__C": 1, "d'aération": {"__C": 1, "__e": [["Un petit coup de fil d'Helsinki pour parler conduits d'aération.", "Just a quick call from Helsinki to micromanage the duct work.", 1]]}, "__e": [["Un petit coup de fil d'Helsinki pour parler conduits d'aération.", "Just a quick call from Helsinki to micromanage the duct work.", 1]]}, "__e": [["Un petit coup de fil d'Helsinki pour parler conduits d'aération.", "Just a quick call from Helsinki to micromanage the duct work.", 1]]}, "lancer": {"__C": 1, "un": {"__C": 1, "référendum": {"__C": 1, "__e": [["Je veux que vous utilisiez vos liens avec la noblesse d'Helsinki pour lancer un référendum sur le système politique finlandais.", "Make use of your contacts here at the House of Nobility in Helsinki and launch a referendum on the constitution of Finland.", 1]]}, "__e": [["Je veux que vous utilisiez vos liens avec la noblesse d'Helsinki pour lancer un référendum sur le système politique finlandais.", "Make use of your contacts here at the House of Nobility in Helsinki and launch a referendum on the constitution of Finland.", 1]]}, "__e": [["Je veux que vous utilisiez vos liens avec la noblesse d'Helsinki pour lancer un référendum sur le système politique finlandais.", "Make use of your contacts here at the House of Nobility in Helsinki and launch a referendum on the constitution of Finland.", 1]]}, "__e": [["Koistinen est en état d'arrestation et envoyé à la prison centrale d'Helsinki pour purger sa peine.", "Koistinen shall remain in custody and transferred forthwith - to Helsinki Central Prison to serve his sentence.", 1], ["Un petit coup de fil d'Helsinki pour parler conduits d'aération.", "Just a quick call from Helsinki to micromanage the duct work.", 1], ["Je veux que vous utilisiez vos liens avec la noblesse d'Helsinki pour lancer un référendum sur le système politique finlandais.", "Make use of your contacts here at the House of Nobility in Helsinki and launch a referendum on the constitution of Finland.", 1]]}, "et": {"__C": 3, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["En 1975, l'URSS signe les accords d'Helsinki et il y a un grand débat sur les droits de l'homme. Il est possible qu'à ce moment, Noureev ait pensé que plus de voyages seraient autorisés.", "In 1975, the USSR signs the Helsinki Final Act and there's a big discussion about human rights, and at that time, it's possible that Nureyev may have thought this will allow more travel to be possible.", 1]]}, "__e": [["En 1975, l'URSS signe les accords d'Helsinki et il y a un grand débat sur les droits de l'homme. Il est possible qu'à ce moment, Noureev ait pensé que plus de voyages seraient autorisés.", "In 1975, the USSR signs the Helsinki Final Act and there's a big discussion about human rights, and at that time, it's possible that Nureyev may have thought this will allow more travel to be possible.", 1]]}, "__e": [["En 1975, l'URSS signe les accords d'Helsinki et il y a un grand débat sur les droits de l'homme. Il est possible qu'à ce moment, Noureev ait pensé que plus de voyages seraient autorisés.", "In 1975, the USSR signs the Helsinki Final Act and there's a big discussion about human rights, and at that time, it's possible that Nureyev may have thought this will allow more travel to be possible.", 1]]}, "l'assassinat": {"__C": 1, "du": {"__C": 1, "président": {"__C": 1, "__e": [["Aucun groupe terroriste international n'a pour l'instant revendiqué l'attentat d'Helsinki et l'assassinat du président.", "No international terrorist group has claimed responsibility for the attack in Helsinki and the assassination. of the president.", 1]]}, "__e": [["Aucun groupe terroriste international n'a pour l'instant revendiqué l'attentat d'Helsinki et l'assassinat du président.", "No international terrorist group has claimed responsibility for the attack in Helsinki and the assassination. of the president.", 1]]}, "__e": [["Aucun groupe terroriste international n'a pour l'instant revendiqué l'attentat d'Helsinki et l'assassinat du président.", "No international terrorist group has claimed responsibility for the attack in Helsinki and the assassination. of the president.", 1]]}, "oslo": {"__C": 1, "__e": [["Mais pour y arriver, il va d'abord falloir s'occuper d'Helsinki et Oslo.", "But to do that, Helsinki and Oslo must be dealt with first.", 1]]}, "__e": [["Aucun groupe terroriste international n'a pour l'instant revendiqué l'attentat d'Helsinki et l'assassinat du président.", "No international terrorist group has claimed responsibility for the attack in Helsinki and the assassination. of the president.", 1], ["Mais pour y arriver, il va d'abord falloir s'occuper d'Helsinki et Oslo.", "But to do that, Helsinki and Oslo must be dealt with first.", 1], ["En 1975, l'URSS signe les accords d'Helsinki et il y a un grand débat sur les droits de l'homme. Il est possible qu'à ce moment, Noureev ait pensé que plus de voyages seraient autorisés.", "In 1975, the USSR signs the Helsinki Final Act and there's a big discussion about human rights, and at that time, it's possible that Nureyev may have thought this will allow more travel to be possible.", 1]]}, "sara": {"__C": 3, "aurait": {"__C": 1, "accepté": {"__C": 1, "des": {"__C": 1}}}, "a": {"__C": 1, "été": {"__C": 1, "secourue": {"__C": 1}}}, "soupçonnée": {"__C": 1, "d'homicide": {"__C": 1, "involontaire": {"__C": 1}}}, "__e": [["Ce matin, la police a interpellé la maire d'Helsinki, Sara Tulisuo, soupçonnée d'homicide involontaire.", "Police arrested this morning - Helsinki Mayor Sara Tulisuo - suspected of Henri Kuusinen's death.", 1], ["La maire d'Helsinki, Sara Tulisuo, a été secourue aujourd'hui d'un tunnel effondré à Helsinki.", "Mayor of Helsinki Sara Tulisuo was rescued today from a collapsed tunnel in Helsinki.", 1], ["D'après un tuyau donné aux médias, la maire d'Helsinki, Sara Tulisuo aurait accepté des pots-de-vin.", "According to a tip given to the media, the mayor of Helsinki, Sara Tulisuo, has accepted bribes.", 1]]}, "__e": [["En 1975, l'URSS signe les accords d'Helsinki et il y a un grand débat sur les droits de l'homme. Il est possible qu'à ce moment, Noureev ait pensé que plus de voyages seraient autorisés.", "In 1975, the USSR signs the Helsinki Final Act and there's a big discussion about human rights, and at that time, it's possible that Nureyev may have thought this will allow more travel to be possible.", 1], ["Un spectacle haut en couleur a eu lieu au Conseil municipal d'Helsinki ce matin.", "A dramatic spectacle took place at the Helsinki City Council this morning.", 1], ["Au nom du conseil d'administration de l'union des entrepreneurs d'Helsinki je tiens à exprimer à notre cher maire notre plus profonde gratitude.", "On behalf of the executive committee for the Greater Helsinki Entrepreneurs, I would like to express our deepest gratitude to our honourable Mayor.", 1]]}, "baisaient": {"__C": 164, "dans": {"__C": 7, "matador": {"__C": 1, "__e": [["C'était l'endroit où ils baisaient, dans \"Matador\".", "This was the place they fucked in Matador.", 1]]}, "les": {"__C": 4, "rues": {"__C": 1, "sombres": {"__C": 1, "__e": [["Ils sniffaient de la méthamphétamine et baisaient dans les rues sombres.", "They were snorting methamphetamine and fucking in the alley.", 1]]}, "__e": [["Ils sniffaient de la méthamphétamine et baisaient dans les rues sombres.", "They were snorting methamphetamine and fucking in the alley.", 1]]}, "chiottes": {"__C": 1, "__e": [["-C'est pas Maël et De Peyrefitte qui baisaient dans les chiottes.", "It wasn't Maël and De Perrefyte who were fucking in the toillets", 1]]}, "__e": [["Ils sniffaient de la méthamphétamine et baisaient dans les rues sombres.", "They were snorting methamphetamine and fucking in the alley.", 1], ["Les gens baisaient dans les placards à balais.", "People fucked in broom closets.", 1], ["J'avais une équipe à gérer, ces deux baisaient dans les toilettes.", "I've got a team to run, these two are screwing in closet.", 1]]}, "des": {"__C": 2, "tentes": {"__C": 1, "lançaient": {"__C": 1, "__e": [["Les hommes baisaient dans des tentes, lançaient leur merde dans les rues.", "Men just fucked in tents, threw their shit in the streets.", 1]]}, "__e": [["Les hommes baisaient dans des tentes, lançaient leur merde dans les rues.", "Men just fucked in tents, threw their shit in the streets.", 1]]}, "endroits": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Ils baisaient dans des endroits vraiment bizarres.", "They used to have sex in the weirdest places.", 1]]}, "__e": [["Ils baisaient dans des endroits vraiment bizarres.", "They used to have sex in the weirdest places.", 1]]}, "__e": [["Les hommes baisaient dans des tentes, lançaient leur merde dans les rues.", "Men just fucked in tents, threw their shit in the streets.", 1], ["Ils baisaient dans des endroits vraiment bizarres.", "They used to have sex in the weirdest places.", 1]]}, "__e": [["Les hommes baisaient dans des tentes, lançaient leur merde dans les rues.", "Men just fucked in tents, threw their shit in the streets.", 1], ["Ils baisaient dans des endroits vraiment bizarres.", "They used to have sex in the weirdest places.", 1], ["J'avais une équipe à gérer, ces deux baisaient dans les toilettes.", "I've got a team to run, these two are screwing in closet.", 1]]}, "comme": {"__C": 8, "ils": {"__C": 1, "voulaient": {"__C": 1, "__e": [["Quand on pense qu'avant... les gens baisaient comme ils voulaient...", "When you think that people used to mate as they wanted.", 1]]}, "__e": [["Quand on pense qu'avant... les gens baisaient comme ils voulaient...", "When you think that people used to mate as they wanted.", 1]]}, "le": {"__C": 1, "flic": {"__C": 1, "duquette": {"__C": 1, "__e": [["Tous ces gros bonnets qui me baisaient, comme le flic Duquette.", "All these big shots screwing me over, like that cop Duquette.", 1]]}, "__e": [["Tous ces gros bonnets qui me baisaient, comme le flic Duquette.", "All these big shots screwing me over, like that cop Duquette.", 1]]}, "__e": [["Tous ces gros bonnets qui me baisaient, comme le flic Duquette.", "All these big shots screwing me over, like that cop Duquette.", 1]]}, "des": {"__C": 5, "animaux": {"__C": 1, "__e": [["Elle m'a dit qu'ils baisaient comme des animaux.", "Well, she did say that they humped like gorillas.", 1]]}, "lapins": {"__C": 4, "et": {"__C": 1, "__e": [["Avec Joyce, j'ai appris que les femmes plus mûres baisaient comme des lapins. Et Nick a atteint un pic sexuellement.", "My time with Joyce taught me that older women fuck like jackrabbits... and Nick is at his absolute peak sexually.", 1]]}, "sauf": {"__C": 1, "__e": [["j'étais sûr que tous autour de moi baisaient comme des lapins, sauf moi qui, comment dire...", "I felt like everyone else was screwing like rabbits, and that I was the only... How can I put it?", 1]]}, "__e": [["Plus important, ils baisaient comme des lapins.", "Most importantly, they used to shag like bunnies.", 1], ["Avec Joyce, j'ai appris que les femmes plus mûres baisaient comme des lapins. Et Nick a atteint un pic sexuellement.", "My time with Joyce taught me that older women fuck like jackrabbits... and Nick is at his absolute peak sexually.", 1], ["j'étais sûr que tous autour de moi baisaient comme des lapins, sauf moi qui, comment dire...", "I felt like everyone else was screwing like rabbits, and that I was the only... How can I put it?", 1]]}, "__e": [["Elle m'a dit qu'ils baisaient comme des animaux.", "Well, she did say that they humped like gorillas.", 1], ["Avec Joyce, j'ai appris que les femmes plus mûres baisaient comme des lapins. Et Nick a atteint un pic sexuellement.", "My time with Joyce taught me that older women fuck like jackrabbits... and Nick is at his absolute peak sexually.", 1], ["j'étais sûr que tous autour de moi baisaient comme des lapins, sauf moi qui, comment dire...", "I felt like everyone else was screwing like rabbits, and that I was the only... How can I put it?", 1]]}, "__e": [["Quand on pense qu'avant... les gens baisaient comme ils voulaient...", "When you think that people used to mate as they wanted.", 1], ["Avec Joyce, j'ai appris que les femmes plus mûres baisaient comme des lapins. Et Nick a atteint un pic sexuellement.", "My time with Joyce taught me that older women fuck like jackrabbits... and Nick is at his absolute peak sexually.", 1], ["j'étais sûr que tous autour de moi baisaient comme des lapins, sauf moi qui, comment dire...", "I felt like everyone else was screwing like rabbits, and that I was the only... How can I put it?", 1]]}, "pas": {"__C": 6, "ni": {"__C": 1, "rien": {"__C": 1, "__e": [["Elles baisaient pas, ni rien.", "They weren't, like, fucking or anything.", 1]]}, "__e": [["Elles baisaient pas, ni rien.", "They weren't, like, fucking or anything.", 1]]}, "à": {"__C": 1, "l'époque": {"__C": 1, "__e": [["Que les mecs baisaient pas à l'époque ?", "Guys didn't get pussy back in the day?", 1]]}, "__e": [["Que les mecs baisaient pas à l'époque ?", "Guys didn't get pussy back in the day?", 1]]}, "comme": {"__C": 1, "des": {"__C": 1, "lapins": {"__C": 1, "__e": [["Et ils ne baisaient pas comme des lapins ?", "So these rabbits, they didn't fuck like rabbits?", 1]]}, "__e": [["Et ils ne baisaient pas comme des lapins ?", "So these rabbits, they didn't fuck like rabbits?", 1]]}, "__e": [["Et ils ne baisaient pas comme des lapins ?", "So these rabbits, they didn't fuck like rabbits?", 1]]}, "__e": [["En plus, il m'a dit qu'ils baisaient pas.", "And he told me they weren't having sex.", 1], ["C'était pas de son père, car ils baisaient pas.", "We know it wasn't his dad, because they weren't fucking.", 1], ["Ils ne faisaient pas affaires ensemble et ils ne baisaient pas.", "They weren't in business together, and they weren't fucking each other.", 1]]}, "ensemble": {"__C": 6, "__e": [["DÉLIRE EXPRESS, 2008 C'est comme si la Blue Oyster rencontrait l'Afghan Kush que j'avais et lui faisait un bébé, et qu'en même temps la Northern Lights et la Super Red Espresso Snowflake faisaient un bébé, et que par miracle ces deux bébés baisaient ensemble,", "This is like if that Blue Oyster shit met that Afghan Kush I had and they had a baby, and then meanwhile, that crazy Northern Lights stuff I had and the Super Red Espresso Snowflake met and had a baby,", 1], ["Ils avaient oublié pourquoi ils baisaient ensemble.", "They all forgot why they were fuckin' in the first place.", 1], ["En fait, je suis presque sûre qu'ils baisaient ensemble!", "In fact, I am pretty sure they were fuck buddies !", 1]]}, "à": {"__C": 8, "plusieurs": {"__C": 2, "reprises": {"__C": 1, "__e": [["Son père et son grand père la baisaient à plusieurs reprises.", "The grandfather and father would fuck her repeatedly.", 1]]}, "en": {"__C": 1, "même": {"__C": 1, "__e": [["Des gros débiles qui la baisaient à plusieurs, en même temps.", "These douchey guys just fucking her all at the same time.", 1]]}, "__e": [["Des gros débiles qui la baisaient à plusieurs, en même temps.", "These douchey guys just fucking her all at the same time.", 1]]}, "__e": [["Des gros débiles qui la baisaient à plusieurs, en même temps.", "These douchey guys just fucking her all at the same time.", 1], ["Son père et son grand père la baisaient à plusieurs reprises.", "The grandfather and father would fuck her repeatedly.", 1]]}, "tout": {"__C": 1, "va": {"__C": 1, "__e": [["Le trio ! Des drogués qui baisaient à tout va.", "Drug addicts and scum fucking everywhere.", 1]]}, "__e": [["Le trio ! Des drogués qui baisaient à tout va.", "Drug addicts and scum fucking everywhere.", 1]]}, "l'intérieur": {"__C": 1, "comme": {"__C": 1, "dans": {"__C": 1, "__e": [["lmagine, si ces murs étaient transparents et que tous tes amis baisaient à l'intérieur comme dans une partouze géante.", "Imagine if the walls were all clear and all your friends were inside it, fucking. Massive... Melt into this massive orgy.", 1]]}, "__e": [["lmagine, si ces murs étaient transparents et que tous tes amis baisaient à l'intérieur comme dans une partouze géante.", "Imagine if the walls were all clear and all your friends were inside it, fucking. Massive... Melt into this massive orgy.", 1]]}, "__e": [["lmagine, si ces murs étaient transparents et que tous tes amis baisaient à l'intérieur comme dans une partouze géante.", "Imagine if the walls were all clear and all your friends were inside it, fucking. Massive... Melt into this massive orgy.", 1]]}, "__e": [["Tu sais, c'était pas facile d'apprendre mes textes avec ma colloc' et son mec qui baisaient à côté, mais au moins ils mettaient une vraie musique sexuelle.", "You know, it was really hard studying my lines with my roommate and her boyfriend going at it in the next room, which at least they were playing some decent sex music.", 1], ["Son père et son grand père la baisaient à plusieurs reprises.", "The grandfather and father would fuck her repeatedly.", 1], ["Au Vietnam, les gars baisaient à gauche et à droite. Tout le temps.", "Vietnam, those guys got laid six ways from Sunday.", 1]]}, "et": {"__C": 8, "rappelaient": {"__C": 1, "pas": {"__C": 1, "__e": [["Des soûlographes qui me baisaient et rappelaient pas.", "Guys who fucked me when they were drunk and then never called me back.", 1]]}, "__e": [["Des soûlographes qui me baisaient et rappelaient pas.", "Guys who fucked me when they were drunk and then never called me back.", 1]]}, "ils": {"__C": 1, "m'ont": {"__C": 1, "demande": {"__C": 1, "__e": [["Ils baisaient et ils m'ont demande si je voulais, alors...\"", "They were fucking, and they asked me if I wanted to get in, so I was...\"", 1]]}, "__e": [["Ils baisaient et ils m'ont demande si je voulais, alors...\"", "They were fucking, and they asked me if I wanted to get in, so I was...\"", 1]]}, "__e": [["Ils baisaient et ils m'ont demande si je voulais, alors...\"", "They were fucking, and they asked me if I wanted to get in, so I was...\"", 1]]}, "adoraient": {"__C": 1, "ça": {"__C": 1, "__e": [["Elles suaient, baisaient et adoraient ça.", "Oh, yes\" and sweating and fucking and loving it. - Shh.", 1]]}, "__e": [["Elles suaient, baisaient et adoraient ça.", "Oh, yes\" and sweating and fucking and loving it. - Shh.", 1]]}, "__e": [["Mes parents viennent de me texter. Ils baisaient, et ta mère s'est pointée à ta recherche.", "So, my parents were just texting me, and they were having sex, and your mom showed up looking for you.", 1], ["Ils baisaient et ils m'ont demande si je voulais, alors...\"", "They were fucking, and they asked me if I wanted to get in, so I was...\"", 1], ["Ils baisaient et il l'a larguée parce qu'elle était nulle, alors elle est sortie avec toi pour se venger.", "They were fucking, and he broke up with her... because she was no good at it, and so she started dating you to piss him off.", 1]]}, "__e": [["Elle a dit qu'il lui faisait plein de cadeaux et qu'ils baisaient partout. Oui. Ils faisaient aussi des projets.", "Yes, she said he gave her presents, he screwed her everywhere and they had plans for the future.", 1], ["Ce qui était mauvais pour moi, c'était ces quatre vauriens, qui nous baisaient les mains, quand on leur offrait un sac de farine à Noël. Aujourd'hui, on est à leur botte. Ça, c'était mauvais pour moi !", "and this bunch of villains who used to kiss our hand when we gave 'em flour for Christmas and now they keep us under their heel, that's what's not good for me!", 1], ["Celle qui m'a donné le sentiment d'être voulu était une fille qui me faisait fouiller les poches de son client pendant qu'ils baisaient.", "Closest I got to feeling wanted was from a girl who made me go through her john's pockets while they screwed.", 1]]}, "atteignes": {"__C": 68, "le": {"__C": 11, "sultan": {"__C": 1, "__e": [["L'essentiel c'est que tu atteignes le sultan.", "The important thing is that you reach the sultan.", 1]]}, "général": {"__C": 1, "lefferts": {"__C": 1, "__e": [["Je veux que tu atteignes le Général Lefferts.", "- I want you to get through to general lefferts.", 1]]}, "__e": [["Je veux que tu atteignes le Général Lefferts.", "- I want you to get through to general lefferts.", 1]]}, "niveau": {"__C": 4, "trois": {"__C": 1, "__e": [["Ralentis avant que tu atteignes le niveau trois.", "Okay, just slow down before you get yourself to Level Three.", 1]]}, "supérieur": {"__C": 1, "en": {"__C": 1, "__e": [["Jeune effronté, si ce n'avait pas été pour que tu atteignes le niveau supérieur, en te donnant toute mon énergie, je n'aurais jamais passé ces trois derniers jours et ces trois nuits à lutter pour récupérer ma santé.", "Rude youngster, if not to help you advance in level, and allowing you to suck all my energy, you even caused me to have to spend three days and three nights for me to get back my original looks.", 1]]}, "__e": [["Jeune effronté, si ce n'avait pas été pour que tu atteignes le niveau supérieur, en te donnant toute mon énergie, je n'aurais jamais passé ces trois derniers jours et ces trois nuits à lutter pour récupérer ma santé.", "Rude youngster, if not to help you advance in level, and allowing you to suck all my energy, you even caused me to have to spend three days and three nights for me to get back my original looks.", 1]]}, "__e": [["Majo. Malheureusement, malgré tous tes efforts, nous n'aurons pas assez de temps pour que tu atteignes le niveau requis.", "María José, unfortunately, despite your best efforts, I don't think we'll have enough time to get you to the level we need for this show to work.", 1], ["Jusqu'à ce que tu atteignes le niveau où tu peux complètement de fondre dans la masse et bloquer quelque soit la menace qui peut apparaître. En d'autres termes, jusqu'à ce que tes jauges de pouvoir offensif et défensif soient remplies.", "Until you can hide among people and be completely camouflaged, and until you reach a level where you can block any dangerous situations, and until your offense power can be fully gauged.", 1], ["Jeune effronté, si ce n'avait pas été pour que tu atteignes le niveau supérieur, en te donnant toute mon énergie, je n'aurais jamais passé ces trois derniers jours et ces trois nuits à lutter pour récupérer ma santé.", "Rude youngster, if not to help you advance in level, and allowing you to suck all my energy, you even caused me to have to spend three days and three nights for me to get back my original looks.", 1]]}, "__e": [["Jusqu'à ce que tu atteignes le niveau où tu peux complètement de fondre dans la masse et bloquer quelque soit la menace qui peut apparaître. En d'autres termes, jusqu'à ce que tes jauges de pouvoir offensif et défensif soient remplies.", "Until you can hide among people and be completely camouflaged, and until you reach a level where you can block any dangerous situations, and until your offense power can be fully gauged.", 1], ["Nous t'avons amené dans cette famille toi un moins que rien afin que tu atteignes le succès.", "We brought you, a nobody, into our family... and made you as successful as you are now.", 1], ["Jeune effronté, si ce n'avait pas été pour que tu atteignes le niveau supérieur, en te donnant toute mon énergie, je n'aurais jamais passé ces trois derniers jours et ces trois nuits à lutter pour récupérer ma santé.", "Rude youngster, if not to help you advance in level, and allowing you to suck all my energy, you even caused me to have to spend three days and three nights for me to get back my original looks.", 1]]}, "une": {"__C": 2, "contrée": {"__C": 1, "sauvage": {"__C": 1, "__e": [["Embrasse le vent d'ouest... jusqu'à ce que tu atteignes une contrée sauvage.", "Embrace the west wind until you come to a wilderness.", 1]]}, "__e": [["Embrasse le vent d'ouest... jusqu'à ce que tu atteignes une contrée sauvage.", "Embrace the west wind until you come to a wilderness.", 1]]}, "côte": {"__C": 1, "__e": [["Tu voyages jusqu'à ce que tu atteignes une côte.", "You ride until you reach a coast.", 1]]}, "__e": [["Embrasse le vent d'ouest... jusqu'à ce que tu atteignes une contrée sauvage.", "Embrace the west wind until you come to a wilderness.", 1], ["Tu voyages jusqu'à ce que tu atteignes une côte.", "You ride until you reach a coast.", 1]]}, "ton": {"__C": 12, "but": {"__C": 3, "alors": {"__C": 1, "commence": {"__C": 1, "__e": [["Je vais m'assurer que tu atteignes ton but alors commence par me dire où se trouve Jeon Seol.", "I'll make sure you achieve your goal, so just start by telling me where Jeon Seol is.", 1]]}, "__e": [["Je vais m'assurer que tu atteignes ton but alors commence par me dire où se trouve Jeon Seol.", "I'll make sure you achieve your goal, so just start by telling me where Jeon Seol is.", 1]]}, "tu": {"__C": 1, "dois": {"__C": 1, "__e": [["C'est juste qu'avant que tu atteignes ton but, tu dois te protéger.", "Mom, why can't I unlock my door? I've already changed the lock.", 1]]}, "__e": [["C'est juste qu'avant que tu atteignes ton but, tu dois te protéger.", "Mom, why can't I unlock my door? I've already changed the lock.", 1]]}, "__e": [["C'est juste qu'avant que tu atteignes ton but, tu dois te protéger.", "Mom, why can't I unlock my door? I've already changed the lock.", 1], ["Je ferai tout ce que je pourrai pour que tu atteignes ton but.", "I will do everything I can to help you attain your aim.", 1], ["Je vais m'assurer que tu atteignes ton but alors commence par me dire où se trouve Jeon Seol.", "I'll make sure you achieve your goal, so just start by telling me where Jeon Seol is.", 1]]}, "plein": {"__C": 2, "potentiel": {"__C": 2, "__e": [["Cet immunodépresseur te sauvera la vie et fera en sorte que tu atteignes ton plein potentiel.", "This immunosuppressant will save your life and allow you to reach your full potential.", 1], ["Je veux juste que tu atteignes ton plein potentiel.", "I just don't want you to miss on all you can be.", 1]]}, "__e": [["Cet immunodépresseur te sauvera la vie et fera en sorte que tu atteignes ton plein potentiel.", "This immunosuppressant will save your life and allow you to reach your full potential.", 1], ["Je veux juste que tu atteignes ton plein potentiel.", "I just don't want you to miss on all you can be.", 1]]}, "rêve": {"__C": 2, "__e": [["Pour que tu atteignes ton rêve...", "This is a trivial matter in order to accomplish your goal!", 1], ["Je te soutiens pour que tu atteignes ton rêve.", "I support you reaching for your dream.", 1]]}, "__e": [["Je ferai tout ce que je pourrai pour que tu atteignes ton but.", "I will do everything I can to help you attain your aim.", 1], ["Ensuite, la poupée te surveille et te fait culpabiliser jusqu'à ce que tu atteignes ton objectif.", "Then the doll watches you and makes you feel guilty until you achieve the goal.", 1], ["Je vais m'assurer que tu atteignes ton but alors commence par me dire où se trouve Jeon Seol.", "I'll make sure you achieve your goal, so just start by telling me where Jeon Seol is.", 1]]}, "tes": {"__C": 4, "buts": {"__C": 2, "c'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Que tu le supportes et que tu atteignes tes buts, c'est ce que HongSoo voulait pour toi -- son espoir", "Endure the pain and pursue your dreams. I'm sure that's what Hong Soo is hoping and trusting you will do.", 1]]}, "__e": [["Que tu le supportes et que tu atteignes tes buts, c'est ce que HongSoo voulait pour toi -- son espoir", "Endure the pain and pursue your dreams. I'm sure that's what Hong Soo is hoping and trusting you will do.", 1]]}, "et": {"__C": 1, "tes": {"__C": 1, "__e": [["Au bout du compte, ce que je veux... c'est que tu atteignes tes buts et tes rêves.", "Look, in the end, all I want... is for you to grow up, achieve your goals and dreams.", 1]]}, "__e": [["Au bout du compte, ce que je veux... c'est que tu atteignes tes buts et tes rêves.", "Look, in the end, all I want... is for you to grow up, achieve your goals and dreams.", 1]]}, "__e": [["Que tu le supportes et que tu atteignes tes buts, c'est ce que HongSoo voulait pour toi -- son espoir", "Endure the pain and pursue your dreams. I'm sure that's what Hong Soo is hoping and trusting you will do.", 1], ["Au bout du compte, ce que je veux... c'est que tu atteignes tes buts et tes rêves.", "Look, in the end, all I want... is for you to grow up, achieve your goals and dreams.", 1]]}, "objectifs": {"__C": 2, "tandis": {"__C": 1, "que": {"__C": 1, "__e": [["Tes parents dépensent de l'argent à chaque minute pour être sûrs que tu atteignes tes objectifs, tandis que moi je ne m'inquiète même pas de savoir si j'en ai.", "Your parents spend every waking minute making sure that you meet your goals, while mine don't even care if I have any.", 1]]}, "__e": [["Tes parents dépensent de l'argent à chaque minute pour être sûrs que tu atteignes tes objectifs, tandis que moi je ne m'inquiète même pas de savoir si j'en ai.", "Your parents spend every waking minute making sure that you meet your goals, while mine don't even care if I have any.", 1]]}, "__e": [["Je suis très heureuse que tu atteignes tes objectifs,", "I am so glad that you are achieving your goals, but ...", 1], ["Tes parents dépensent de l'argent à chaque minute pour être sûrs que tu atteignes tes objectifs, tandis que moi je ne m'inquiète même pas de savoir si j'en ai.", "Your parents spend every waking minute making sure that you meet your goals, while mine don't even care if I have any.", 1]]}, "__e": [["Je suis très heureuse que tu atteignes tes objectifs,", "I am so glad that you are achieving your goals, but ...", 1], ["Au bout du compte, ce que je veux... c'est que tu atteignes tes buts et tes rêves.", "Look, in the end, all I want... is for you to grow up, achieve your goals and dreams.", 1], ["Tes parents dépensent de l'argent à chaque minute pour être sûrs que tu atteignes tes objectifs, tandis que moi je ne m'inquiète même pas de savoir si j'en ai.", "Your parents spend every waking minute making sure that you meet your goals, while mine don't even care if I have any.", 1]]}, "la": {"__C": 11, "plage": {"__C": 1, "__e": [["Je vais sortir à l'avant pour distraire Oscar pour que tu atteignes la plage.", "I got to go out the front to distract Oscar so you can get off the beach.", 1]]}, "porte": {"__C": 1, "__e": [["Ils t'abattront avant que tu atteignes la porte.", "They'll shoot you before you get anywhere near the door.", 1]]}, "plus": {"__C": 2, "haute": {"__C": 2, "position": {"__C": 2, "__e": [["N'était-ce pas de gravir continuellement les échelons jusqu'à ce que tu atteignes la plus haute position ?", "Wasn't it to climb continuously up the ladder until you reached the highest position?", 1]]}, "__e": [["N'était-ce pas de gravir continuellement les échelons jusqu'à ce que tu atteignes la plus haute position ?", "Wasn't it to climb continuously up the ladder until you reached the highest position?", 1]]}, "__e": [["N'était-ce pas de gravir continuellement les échelons jusqu'à ce que tu atteignes la plus haute position ?", "Wasn't it to climb continuously up the ladder until you reached the highest position?", 1]]}, "__e": [["Rappellez-vous, Mr. Allen, en supposant que tu atteignes la vitesse nécessaire et ouvres le trou de ver, vous n'aurez qu'une minute et 52 secondes pour sauver ta mère et revenir.", "Remember, Mr. Allen, assuming you achieve the proper velocity and open the wormhole, you will only have 1 minute and 52 seconds to save your mother and return.", 1], ["Je vais sortir à l'avant pour distraire Oscar pour que tu atteignes la plage.", "I got to go out the front to distract Oscar so you can get off the beach.", 1], ["- Rien, c'est juste que le cameraman va tomber dans le coma avant que tu atteignes la phase deux.", "‐ Nothing, it's just that the camera guy's gonna slip into a coma before you hit phase two.", 1]]}, "ta": {"__C": 3, "cible": {"__C": 1, "__e": [["Je les ai tous achetés parce que je voulais que tu atteignes ta cible.", "I bought all of them was that I wanted you to hit your target.", 1]]}, "voiture": {"__C": 1, "__e": [["Quiconque l'a déclenché l'a fait avant que tu atteignes ta voiture.", "Whoever set it off did it before you got to the car.", 1]]}, "propre": {"__C": 1, "vérité": {"__C": 1, "__e": [["Si tu veux atteindre le public de la country, il faut déjà que tu atteignes ta propre vérité.", "If you want to connect with country fans, uh, it's just starting with connecting with your own truth.", 1]]}, "__e": [["Si tu veux atteindre le public de la country, il faut déjà que tu atteignes ta propre vérité.", "If you want to connect with country fans, uh, it's just starting with connecting with your own truth.", 1]]}, "__e": [["Quiconque l'a déclenché l'a fait avant que tu atteignes ta voiture.", "Whoever set it off did it before you got to the car.", 1], ["Je les ai tous achetés parce que je voulais que tu atteignes ta cible.", "I bought all of them was that I wanted you to hit your target.", 1], ["Si tu veux atteindre le public de la country, il faut déjà que tu atteignes ta propre vérité.", "If you want to connect with country fans, uh, it's just starting with connecting with your own truth.", 1]]}, "__e": [["Si tu veux atteindre le public de la country, il faut déjà que tu atteignes ta propre vérité.", "If you want to connect with country fans, uh, it's just starting with connecting with your own truth.", 1], ["Tes parents dépensent de l'argent à chaque minute pour être sûrs que tu atteignes tes objectifs, tandis que moi je ne m'inquiète même pas de savoir si j'en ai.", "Your parents spend every waking minute making sure that you meet your goals, while mine don't even care if I have any.", 1], ["Jeune effronté, si ce n'avait pas été pour que tu atteignes le niveau supérieur, en te donnant toute mon énergie, je n'aurais jamais passé ces trois derniers jours et ces trois nuits à lutter pour récupérer ma santé.", "Rude youngster, if not to help you advance in level, and allowing you to suck all my energy, you even caused me to have to spend three days and three nights for me to get back my original looks.", 1]]}}