{"tient": {"__C": 35788, "le": {"__C": 1907, "coup": {"__C": 712, "mais": {"__C": 7, "elle": {"__C": 1, "__e": [["La cloison tient le coup, mais elle commence à céder.", "So far, the bulkhead's taking the load, but it's beginning to crack. I don't know, sir.", 1]]}, "ils": {"__C": 1, "__e": [["On tient le coup, mais ils ont tendu une embuscade à une section et ont pris les armes et les uniformes.", "We're holding them off, but their squadrons have ambushed one of our platoons, seizing weapons and uniforms.", 1]]}, "__e": [["Sa pression sanguine tient le coup mais son rythme cardiaque s'effondre.", "B.P. is holding, but her heart rate is dropping.", 1], ["Ils ont ralenti le saignement Elle tient le coup, mais à peine.", "They've slowed the bleeding. She's holding on, but barely.", 1], ["On tient le coup, mais ils ont tendu une embuscade à une section et ont pris les armes et les uniformes.", "We're holding them off, but their squadrons have ambushed one of our platoons, seizing weapons and uniforms.", 1]]}, "en": {"__C": 8, "partie": {"__C": 1, "__e": [["Il tient le coup -- en partie parce que tous ces gens sont la, mais je pense qu'il va mieux.", "He's holding it together -- partly because all these people are here, but I think he's doing better.", 1]]}, "prison": {"__C": 2, "__e": [["Alors, Rosie, comment Spence tient le coup en prison ?", "So, Rosie, how is Spence holding up in prison?", 1], ["Comment Mickey tient le coup en prison ?", "How's, uh, Mickey holding up in juvie?", 1]]}, "__e": [["Comment Mickey tient le coup en prison ?", "How's, uh, Mickey holding up in juvie?", 1], ["Il tient le coup, en fait.", "It's holding up actually.", 1], ["Il tient le coup -- en partie parce que tous ces gens sont la, mais je pense qu'il va mieux.", "He's holding it together -- partly because all these people are here, but I think he's doing better.", 1]]}, "__e": [["Tu sais pourquoi on tient le coup, tous les deux ?", "Do you know why we stick together? You know?", 1], ["Je me demande où elle est et si elle tient le coup.", "I'm worried about where she is right now, about how she's holding up.", 1], ["Il tient le coup -- en partie parce que tous ces gens sont la, mais je pense qu'il va mieux.", "He's holding it together -- partly because all these people are here, but I think he's doing better.", 1]]}, "bon": {"__C": 49, "bout": {"__C": 41, "désolé": {"__C": 1, "__e": [["On tient le bon bout... Désolé. Ça fait si longtemps...", "Sorry... it's just that it's been so long.", 1]]}, "alors": {"__C": 1, "__e": [["- On tient le bon bout alors !", "- It takes the right end then!", 1]]}, "__e": [["Mais là, on tient le bon bout.", "But we're getting through it.", 1], ["On tient le bon bout... Désolé. Ça fait si longtemps...", "Sorry... it's just that it's been so long.", 1], ["Lui, il a eu bien du mal à s'en sortir et, en fait, je crois qu'il a encore du mal. Mais il tient le bon bout et je ne veux pas me mettre en travers de son chemin.", "It's hard for him to come back from where he was, but he's doing really well, and I don't want to mess it up for him.", 1]]}, "coup": {"__C": 1, "__e": [["Parce que c'est Eric qui tient le bon coup !", "No, because Eric already has it.", 1]]}, "__e": [["Je ne sais pas, vous croyez qu'on tient le bon mec ?", "I don't know, you think we got the right guy?", 1], ["Je veux être sûr qu'on tient le bon gars.", "What I want is to make sure that we have the right guy.", 1], ["Lui, il a eu bien du mal à s'en sortir et, en fait, je crois qu'il a encore du mal. Mais il tient le bon bout et je ne veux pas me mettre en travers de son chemin.", "It's hard for him to come back from where he was, but he's doing really well, and I don't want to mess it up for him.", 1]]}, "plus": {"__C": 64, "à": {"__C": 23, "cœur": {"__C": 12, "__e": [["C'est ce qui me tient le plus à cœur.", "most to c ur ? .", 1], ["Je veux la chose qui te tient le plus à cœur.", "I want your dearest thing.", 1], ["Je ne veux pas perdre, à cause de tout ça, ce qui me tient le plus à cœur.", "Try to understand Forget this Concentrate on something more important", 1]]}, "coeur": {"__C": 5, "__e": [["On ne répond pas au problème qui nous tient le plus à coeur:", "Yes, but only è that you can not understand.", 1], ["C'est la chose qui me tient le plus à coeur. Quel dommage.", "It's the one thing I don't put a price on.", 1], ["je garde seulement ce qui me tient le plus à coeur.", "I kept only what's most sentimental.", 1]]}, "__e": [["C'est ce qui me tient le plus à cœur.", "most to c ur ? .", 1], ["Je veux la chose qui te tient le plus à cœur.", "I want your dearest thing.", 1], ["Je ne veux pas perdre, à cause de tout ça, ce qui me tient le plus à cœur.", "Try to understand Forget this Concentrate on something more important", 1]]}, "longtemps": {"__C": 16, "gagne": {"__C": 3, "__e": [["Et celui qui tient le plus longtemps gagne le véhicule.", "And the last one standing wins the truck.", 1], ["La personne qui, entre tous, tient le plus longtemps gagne pour son équipe l'immunité.", "The player who lasts the longest out of everybody earns for their team... immunity.", 1], ["Celui qui tient le plus longtemps gagne.", "The one who holds out longest is the winner.", 1]]}, "sans": {"__C": 2, "__e": [["La personne qui tient le plus longtemps sans tomber, l'emporte.", "The person to stand the longest without falling off wins.", 1], ["Le tout sur ma note. Maintenant, celui qui tient le plus longtemps sans vomir aura la dernière part de tarte dans le frigo.", "Now, whoever goes the longest without puking... gets the last piece of pie in the fridge.", 1]]}, "__e": [["- C'est à qui tient le plus longtemps.", "- Yes. Three, four...", 1], ["Si on joue à qui tient le plus longtemps, t'as pas une chance.", "Then I shall sit here until one of us expires. You've got a good 40 years on me, woman!", 1], ["Tu veux voir qui tient le plus longtemps la tête en bas ?", "[Jeong-hyeon] Wanna see who can hang upside down longer?", 1]]}, "__e": [["Je veux la chose qui te tient le plus à cœur.", "I want your dearest thing.", 1], ["Je ne veux pas perdre, à cause de tout ça, ce qui me tient le plus à cœur.", "Try to understand Forget this Concentrate on something more important", 1], ["C'est les gens à qui on tient le plus avec qui on a le plus de mal.", "It's the people who hold the most in with whom we have the most trouble.", 1]]}, "__e": [["Il tient le rang de colonel.", "He holds the rank of colonel.", 0], ["Une pomme par jour tient le docteur au loin.", "An apple a day keeps the doctor away.", 0], ["Elle tient le bout du fil pendant que je coupe.", "She holds the end of the thread while I cut.", 0]]}, "pas": {"__C": 2906, "à": {"__C": 125, "ce": {"__C": 10, "que": {"__C": 7, "__e": [["Dieu ne tient pas à ce que je sois heureux en amour.", "I think God doesn't want me to be happy in that way.", 1], ["Cet homme ne tient pas à ce que son fils te trouve ici ce soir !", "This man doesn't want his son to find you still here tonight!", 1], ["-Il ne tient pas à ce que cela soit vrai.", "He doesn't care if it's not true. I know him.", 1]]}, "genre": {"__C": 1, "__e": [["D'abord, l'hôpital ne tient pas à ce genre de publicité.", "First, the hospital does not want this kind of publicity.", 1]]}, "__e": [["Dieu ne tient pas à ce que je sois heureux en amour.", "I think God doesn't want me to be happy in that way.", 1], ["Cet homme ne tient pas à ce que son fils te trouve ici ce soir !", "This man doesn't want his son to find you still here tonight!", 1], ["-Il ne tient pas à ce que cela soit vrai.", "He doesn't care if it's not true. I know him.", 1]]}, "moi": {"__C": 8, "mon": {"__C": 1, "__e": [["- Ça ne tient pas à moi, mon garçon.", "- It's not up to me, my boy. - But, why, why?", 1]]}, "que": {"__C": 1, "__e": [["Il ne tient pas à moi que je ne sois vaillant,", "It is not my fault if I am not valiant.", 1]]}, "__e": [["Non, il ne tient pas à moi.", "No, he doesn't care about me.", 1], ["-Si ! -Mais non, il tient pas à moi.", "- He doesn't care about me.", 1], ["Je sais que ça ne tient pas à moi, mais je pense vraiment que vous devriez lui donner plus de temps.", "I know it's not up to me, but I really think you should give him more time.", 1]]}, "__e": [["Ça ne veut pas dire qu'elle ne tient pas à vous.", "It's not that she doesn't care about you.", 1], ["Non, je suis sûr qu'il ne tient pas à me voir.", "No. I'm sure he doesn't wish to see me.", 1], ["Je sais que ça ne tient pas à moi, mais je pense vraiment que vous devriez lui donner plus de temps.", "I know it's not up to me, but I really think you should give him more time.", 1]]}, "debout": {"__C": 708, "mais": {"__C": 9, "vas-y": {"__C": 1, "__e": [["\"Ça ne tient pas debout, mais vas-y, prends ma suite.", "\"The whole thing sounds insane, but go ahead, use the apartment.", 1]]}, "elle": {"__C": 1, "__e": [["Elle tient pas debout mais elle saute.", "- Can't hold her head up, but jumped.", 1]]}, "__e": [["Je sais que ça tient pas debout, mais j'ai jamais voulu tuer personne.", "I know it don't make sense, but I didn't mean to kill nobody.", 1], ["Je sais que ça tient pas debout, mais c'est la vérité.", "Look, listen, I know it makes no damn sense, but it's the truth.", 1], ["Je sais que ça tient pas debout, mais je veux pas être seul.", "I know this doesn't make any sense, but suddenly I don't want to be alone.", 1]]}, "parce": {"__C": 4, "que": {"__C": 3, "__e": [["Ça tient pas debout parce que, tu vois, la nana beige que tu es peut pas me juger ou qualifier ma couleur noire.", "'Cause here, look. Your little beige self cannot tell me or qualify my Blackness at all.", 1], ["Ça ne tient pas debout parce que Daniel a travaillé avec moi jour et nuit pour résoudre cette affaire.", "That doesn't make any sense, because Daniel has been working... with me day and night to help me solve this.", 1], ["Ça ne tient pas debout, parce que... j'aurais du rentrer.", "Well, it doesn't make sense because... I should've went home. I should've told somebody.", 1]]}, "qu'elle": {"__C": 1, "__e": [["L'hypothèse pourrait également être faite qu'elle s'est laissée enfermée volontairement pour rencontrer CoIaianni mais ça tient pas debout, parce qu'elle ne l'avait jamais vu auparavant !", "You could assume that she voluntarily let lock herself in, to meet the Colaianni but it doesn't work... she had never met him earlier!", 1], ["Ça tient pas debout parce qu'elle a merdé.", "It doesn't make sense, because... she fucked up.", 1]]}, "__e": [["Ça tient pas debout parce qu'elle a merdé.", "It doesn't make sense, because... she fucked up.", 1], ["Ça ne tient pas debout parce que Daniel a travaillé avec moi jour et nuit pour résoudre cette affaire.", "That doesn't make any sense, because Daniel has been working... with me day and night to help me solve this.", 1], ["Ça ne tient pas debout, parce que... j'aurais du rentrer.", "Well, it doesn't make sense because... I should've went home. I should've told somebody.", 1]]}, "__e": [["Ça ne tient pas debout.", "It doesn't add up.", 0], ["Ce qu'elle a dit ne tient pas debout.", "What she said doesn't make sense.", 0], ["Ce qu'il a dit ne tient pas debout.", "What he said doesn't make sense.", 0]]}, "la": {"__C": 245, "route": {"__C": 181, "et": {"__C": 5, "__e": [["Le cas de Trent ne tient pas la route, et le magasin a une caméra sur le parking.", "Look, Trent's case, it's weak, and the store next door has a camera in the parking lot.", 1], ["Son histoire tient pas la route et voici pourquoi :", "His whole story is fucked, and here's why:", 1], ["Ça ne tient pas la route et tu le sais.", "You don't have a leg to stand on and you know it.", 1]]}, "vous": {"__C": 3, "__e": [["Mais alors, je vous demanderai de vous souvenir que si vous faites ça, si vous nous déclarez en faillite, ce qui ne tient pas la route, vous serez responsables des pertes encourues par Energreen de ce fait.", "But then I'll ask you to remember that if you do that   if you declare us bankrupt, and that doesn't hold water   you will be responsible for the losses Energreen incurs because of it.", 1], ["Eh bien, vous feriez mieux d'espérer que votre alibi ne me déçoive pas... parce que si ça ne tient pas la route, vous aurez bien pire que la vieille roue de secours.", "Well, you better hope that you alibi doesn't disappoint me... because if it doesn't hold up, you'll get a lot worse than the old spare wheel.", 1], ["Ça ne tient pas la route, vous le savez.", "That's thin as hell, and you know it.", 1]]}, "__e": [["Ton raisonnement ne tient pas la route.", "Your reasoning isn't sound.", 0], ["Ton explication a l'air plausible, mais elle ne tient pas la route.", "Your explanation sounds plausible, but it just doesn't hold water.", 0], ["Ta théorie ne tient pas la route.", "Your theory does not hold up.", 0]]}, "main": {"__C": 13, "on": {"__C": 3, "__e": [["On ne se tient pas la main, on ne s'embrasse pas et je déjeune seule.", "Um, we only pretend to hang, right? Uh, no hand holding, no kissing! And I get my lunch hour off.", 1], ["On ne boit pas son café avec lui. On ne lui tient pas la main. On n'a pas d'enfants.", "You can't drink coffee with it in the morning, or hold hands with it on the metro, or raise children with it and die together.", 1], ["On ne se tient pas la main, on n'est pas ensemble.", "What are you doing? We can't hold hands. We're not together.", 1]]}, "pas": {"__C": 1, "__e": [["On ne se tient pas la main, pas de regards langoureux Et pas de baiser au bureau.", "No holding hands, no soulful looks, and absolutely no kissing in the office.", 1]]}, "__e": [["Ce que je veux dire, c'est que quand on est dehors dans un nouveau quartier, ou qu'on rentre tard, on ne se tient pas la main.", "My point is, sometimes when we're out in a new neighborhood or walking home late to our car, we won't hold hands.", 1], ["On ne se tient pas la main, on n'est pas ensemble.", "What are you doing? We can't hold hands. We're not together.", 1], ["Mais après ce truc de \"on ne se tient pas la main\"", "But after this whole \"we don't even hold hands\"", 1]]}, "__e": [["Ton raisonnement ne tient pas la route.", "Your reasoning isn't sound.", 0], ["Ton explication a l'air plausible, mais elle ne tient pas la route.", "Your explanation sounds plausible, but it just doesn't hold water.", 0], ["Ta théorie ne tient pas la route.", "Your theory does not hold up.", 0]]}, "__e": [["Ce qu'elle a dit ne tient pas debout.", "What she said doesn't make sense.", 0], ["Ce qu'il a dit ne tient pas debout.", "What he said doesn't make sense.", 0], ["Il ne tient pas en place.", "He has ants in his pants.", 0]]}, "toujours": {"__C": 1573, "à": {"__C": 46, "moi": {"__C": 5, "__e": [["Il... tient toujours à moi.", "He... still cares about me.", 1], ["Je sais qu'il tient toujours à moi.", "I know that he still cares about me.", 1], ["C'est bon de savoir qu'il tient toujours à moi.", "Well, it's nice to know that he still cares.", 1]]}, "toi": {"__C": 6, "coleman": {"__C": 1, "__e": [["Oh, elle tient toujours à toi, Coleman, et moi aussi.", "Oh, she still cares about you, Coleman, and so do I.", 1]]}, "__e": [["Mais elle tient toujours à toi.", "But she still cares about you.", 1], ["Parce que je crois qu'elle tient toujours à toi.", "Because I think that she still likes you.", 1], ["Je sais qu'on dirait pas, mais il tient toujours à toi.", "I know it doesn't seem like it, but he still cares about you.", 1]]}, "__e": [["Je sais qu'on dirait pas, mais il tient toujours à toi.", "I know it doesn't seem like it, but he still cares about you.", 1], ["Une partie de moi, même après ce que vous avez fait, tient toujours à vous.", "Part of me, even after all you've done, part of me still does.", 1], ["Il se tient toujours à l'écart des gens enthousiastes.", "He always stands off when people are enthusiastic.", 0]]}, "ses": {"__C": 33, "promesses": {"__C": 30, "tu": {"__C": 1, "__e": [["On va au cirque, car papa tient toujours ses promesses, tu te souviens ?", "We're going to the circus, 'cause daddy always keeps his promises, remember?", 1]]}, "__e": [["Il tient toujours ses promesses.", "He always keeps his promises.", 0], ["C'est un homme qui tient toujours ses promesses.", "He is a man of his word.", 0], ["C'est un homme qui parle peu, mais qui tient toujours ses promesses.", "He is a man of few words, but he always keeps his promise.", 0]]}, "engagements": {"__C": 1, "__e": [["Et le SPECTRE tient toujours ses engagements.", "And SPECTRE always delivers what it promises.", 1]]}, "__e": [["Il tient toujours ses promesses.", "He always keeps his promises.", 0], ["C'est un homme qui tient toujours ses promesses.", "He is a man of his word.", 0], ["C'est un homme qui parle peu, mais qui tient toujours ses promesses.", "He is a man of few words, but he always keeps his promise.", 0]]}, "pour": {"__C": 61, "ce": {"__C": 16, "soir": {"__C": 14, "__e": [["Ça tient toujours pour ce soir ?", "Is it on tonight?", 1], ["Dis moi euh, ça tient toujours pour ce soir?", "Say... If tonight's gonna be a problem, you can sleep in the back. Don't worry, it's all set up.", 1], ["- Tant mieux. - Ça tient toujours pour ce soir ?", "- Are we still on for tonight?", 1]]}, "week-end": {"__C": 2, "__e": [["Ça tient toujours pour ce week-end ?", "- So we're on for this weekend?", 1]]}, "__e": [["Ça tient toujours pour ce soir ?", "Is it on tonight?", 1], ["Dis moi euh, ça tient toujours pour ce soir?", "Say... If tonight's gonna be a problem, you can sleep in the back. Don't worry, it's all set up.", 1], ["- Tant mieux. - Ça tient toujours pour ce soir ?", "- Are we still on for tonight?", 1]]}, "le": {"__C": 7, "café": {"__C": 2, "__e": [["Hé, si tu vois Jen-avec-un-N, demande-lui si ça tient toujours pour le café.", "Hey, if you see Jen-with-one-N, ask her if we're still on for coffee tomorrow.", 1], ["J'ai failli plusieurs fois t'appeler, mais à chaque fois, je renonçais. J'ai fini par y arriver. Ça tient toujours, pour le café?", "I found your number and figured I'd pick up the phone a couple of times, then hang up, and then finally call, and see if you wanted to get that coffee, or...", 1], ["- Ça tient toujours pour le café?", "- We still having coffee later?", 1]]}, "week-end": {"__C": 1, "__e": [["Ok, donc ça tient toujours pour le week-end ?", "Ok, so, we're still on for this weekend, right?", 1]]}, "__e": [["Ok, donc ça tient toujours pour le week-end ?", "Ok, so, we're still on for this weekend, right?", 1], ["Ça tient toujours pour le verre ?", "Is that drink still going?", 1], ["- Ça tient toujours pour le café?", "- We still having coffee later?", 1]]}, "__e": [["Je voulais savoir si ça tient toujours, pour demain soir ? Oui.", "I just wanted to call and find out if we're still on for the sleepover tomorrow?", 1], ["Oui, tout va bien. Ça tient toujours pour demain ?", "Well, are we still on for tomorrow?", 1], ["Ça tient toujours pour demain soir ?", "Are we still on for tomorrow night?", 0]]}, "__e": [["C'est un homme qui parle peu, mais qui tient toujours ses promesses.", "He is a man of few words, but he always keeps his promise.", 0], ["Pour autant que je sache, il tient toujours parole.", "As far as I know, he always keeps his word.", 0], ["Le groupe tient toujours.", "The band is still together.", 0]]}, "à": {"__C": 4064, "cœur": {"__C": 439, "et": {"__C": 17, "que": {"__C": 2, "__e": [["Dr Monaghan, vous avez déjà montré que votre travail vous tient à cœur. Et que vous vous sentez frustrée et impuissante.", "Dr. Monaghan, you've already made it clear that you're passionate about your work and that you also feel frustrated and helpless.", 1], ["Il y a une chose à cette vente qui me tient à cœur et que je voudrai que tu aies.", "There's one thing at that auction that I really care about that I want you to have.", 1], ["Et puis parce qu'il y a quelque chose en toi, qui me tient à cœur et que te risques de perdre.", "Besides there's something in you I'd hate to see wasted.", 1]]}, "je": {"__C": 3, "__e": [["Mais tu m'as presque surpassée dans un domaine qui me tient à cœur, et je ne pouvais pas laisser faire ça.", "But today, you almost surpassed me at something I care about, and I just couldn't let that happen.", 1], ["Écoutez. Ce projet vous tient à cœur et je sais combien ça doit être douloureux de vous dire que vous ne le verrez pas aboutir.", "Look... (sighs) I know how much this project meant to you, and I know how painful it must be to realize you're probably not going to be able to see it through to the end.", 1], ["Je vais trouver tout ce qui vous tient à cœur, et je vais tous les tuer aussi.", "Then I'm going to find everything you love, and I'm gonna kill that, too.", 1]]}, "__e": [["Je voulais que ce soit dans un endroit qui me tient à cœur et où j'ai les souvenirs les plus heureux de ma vie.", "That's why I wanted to bring you somewhere really special to me, where I've had some of my happiest memories.", 1], ["Je vais trouver tout ce qui vous tient à cœur, et je vais tous les tuer aussi.", "Then I'm going to find everything you love, and I'm gonna kill that, too.", 1], ["Je sais ce qui te tient à cœur. Et c'est pas ça.", "I know what you care about, and it isn't this.", 1]]}, "mais": {"__C": 7, "je": {"__C": 1, "__e": [["Non, ça me tient à cœur mais je respecte la procédure.", "This case is close to my heart, but I stick religiously to procedure.", 1]]}, "tu": {"__C": 2, "__e": [["On sait tous combien ça te tient à cœur. Mais tu as répété avec Aynsley, tu connais le rôle. On veut que tu joues Sheila.", "We all know how close you are to this but you've rehearsed with Aynsley, you know the part, we want you to play Sheila.", 1], ["Je sais que ce combat contre la COVID te tient à cœur, mais tu ne peux pas y arriver seule.", "- I know your heart's in this COVID battle, but you can't go it alone.", 1]]}, "__e": [["Ce marché me tient à cœur, mais Teddy encore plus.", "I do care about this deal, but I care about Teddy more.", 1], ["Je sais que ça te tient à cœur, mais crois-moi, c'est que le début.", "I know it's personal. But I promise you, this was just a warm-up.", 1], ["Je vais continuer à te lire ça. Pas juste parce que cette histoire me tient à cœur. Mais parce que je sais qu'elle te tient à cœur aussi.", "- I'm gonna keep reading this to you, and not just because the story means a lot to me, but because I know it means a lot to you.", 1]]}, "__e": [["Les choses que je fais et les choses que je porte, c'est ce qui me tient à cœur.", "The things that I do and the things that I wear, at least be something that I care about.", 1], ["Vous êtes tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0], ["Tu es tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0]]}, "ce": {"__C": 126, "que": {"__C": 65, "vous": {"__C": 9, "__e": [["Quand il ira dans la cellule. Il tient à ce que vous le fassiez.", "He says it would mean a great deal to him if you did.", 1], ["J'ai parlé à son père. Il tient à ce que vous sachiez combien lui et sa famille ont apprécié votre soutien.", "I've spoken to his dad and he wants you all to know how much he and his family greatly appreciate the support they've received from all of you.", 1], ["Elle tient à ce que vous sachiez que votre famille vous attend.", "She sends the message that your family is waiting for you at home.", 1]]}, "je": {"__C": 10, "__e": [["Il tient à ce que je fasse un exemple.", "He would make example.", 1], ["Bien au contraire, mais il tient à ce que je garde le silence.", "Oh, it's nothing bad. In fact, it's good. I don't know why Chuck insists on keeping it quiet.", 1], ["Et ma mère tient à ce que je trouve un mari ici.", "And my mother is intent on finding me a husband here.", 1]]}, "__e": [["Et ma mère tient à ce que je trouve un mari ici.", "And my mother is intent on finding me a husband here.", 1], ["Il tient à ce que ce soit toi.", "He says you're the only one he wants touching it.", 1], ["Et on tient à ce que ça le reste.", "We want it to stay that way.", 1]]}, "qu'on": {"__C": 19, "l'appelle": {"__C": 3, "__e": [["Il est analphabète mais tient à ce qu'on l'appelle Professeur.", "But he is a professor of what? Till date it has remained a secret.", 1], ["Change de nom, alors ! Mon mari tient à ce qu'on l'appelle Sachiko.", "But my husband has his heart set on Sachiko.", 1], ["Et il tient à ce qu'on l'appelle \"Bob le second\".", "He insists that everyone calls him Bob II.", 1]]}, "peut": {"__C": 2, "__e": [["Si on s'en tient à ce qu'on peut prouver, on pensait que le container s'était arrêté en 2020 à cause de la pandémie.", "This partner wouldn't steal the spotlight.", 1]]}, "__e": [["On s'en tient à ce qu'on a dit.", "-Let's just make sure we stick to our guns, okay?", 1], ["On s'en tient à ce qu'on à ce qu'on s'est dit.", "It's best to stick to what we agreed on.", 1], ["Si on s'en tient à ce qu'on a dit, ou si on en parle encore, c'est ça que je te demande.", "Whether we leave it at that agreement or whether we   put it up for discussion again? ... just wanted to ask.", 1]]}, "__e": [["Si tout le monde s'en tient à ce qu'il a dit !", "IF EVERYBODY IS DOING WHAT THEY SAID THEY WERE GOING TO DO", 1], ["Et on tient à ce que ça le reste.", "We want it to stay that way.", 1], ["Si on s'en tient à ce qu'on a dit, ou si on en parle encore, c'est ça que je te demande.", "Whether we leave it at that agreement or whether we   put it up for discussion again? ... just wanted to ask.", 1]]}, "toi": {"__C": 347, "et": {"__C": 21, "que": {"__C": 2, "__e": [["J'espère que tu sais que tu as une famille qui tient à toi, et que tu pourras toujours être réellement toi-même avec nous.", "I hope you know you have family that cares about you, and you can always be your true self with us.", 1], ["Le fait est que tu tiens à elle, qu'elle tient à toi, et que je tiens à toi, même si je tiens beaucoup à elle.", "The point is, is that you care about her, and she cares about you, and I care about you, even though I really care about her.", 1]]}, "qui": {"__C": 4, "__e": [["Avec quelqu'un qui tient à toi et qui te respecte.", "With that algu é m respects you and cares.", 1], ["Quelqu'un qui tient à toi et qui veut t'aider.", "♪ Things were good When we were young ♪", 1], ["Tu es un mec bien et tu mérites quelqu'un avec qui partager ta vie. Quelqu'un qui tient à toi et qui peut être avec toi. Et ce n'est pas moi.", "You're a good person, and you deserve to have someone in your life, really in your life, someone that cares about you and can be with you, and that's not me.", 1]]}, "__e": [["Il tient à toi, et à ta famille.", "He cares about you and your family.", 1], ["Elle tient à toi, et tu tiens à elle.", "She cares about you, and I know you care about her.", 1], ["Le fait est que tu tiens à elle, qu'elle tient à toi, et que je tiens à toi, même si je tiens beaucoup à elle.", "The point is, is that you care about her, and she cares about you, and I care about you, even though I really care about her.", 1]]}, "plus": {"__C": 6, "que": {"__C": 6, "__e": [["Elle tient à toi plus que je ne le voudrais.", "She cares about you more than I wish she would.", 1], ["- Elle tient à toi plus que tu crois.", "They might care more than you think.", 1], ["Parce que si c'est ce que tu penses de lui, alors ta relation avec lui est plus mauvaise que tu ne le penses. et il tient à toi plus que tu ne le sais.", "Because if that's what you think about him, then your relationship is worse than you think, and he cares about you more than you know.", 1]]}, "__e": [["Elle tient à toi plus que je ne le voudrais.", "She cares about you more than I wish she would.", 1], ["- Elle tient à toi plus que tu crois.", "They might care more than you think.", 1], ["Parce que si c'est ce que tu penses de lui, alors ta relation avec lui est plus mauvaise que tu ne le penses. et il tient à toi plus que tu ne le sais.", "Because if that's what you think about him, then your relationship is worse than you think, and he cares about you more than you know.", 1]]}, "__e": [["Si elle tient à toi, elle le fait avec tout son être.", "She cares about you, she cares fully, with every piece of herself.", 1], ["Il ne te le dit peut-être pas, mais il tient à toi.", "He may not say it, but he cares a lot.", 1], ["Le fait est que tu tiens à elle, qu'elle tient à toi, et que je tiens à toi, même si je tiens beaucoup à elle.", "The point is, is that you care about her, and she cares about you, and I care about you, even though I really care about her.", 1]]}, "__e": [["Il y a un homme avec une arme à la main qui se tient à la porte.", "There's a man with a gun in his hand standing at the door.", 0], ["Vous êtes tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0], ["Tu es tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0]]}, "la": {"__C": 1473, "route": {"__C": 504, "mais": {"__C": 8, "ce": {"__C": 2, "__e": [["Ça tient la route, mais ce sera sans moi.", "Sounds alright, Jerry, but I'm not interested. I can't get interested. I don't know what I want, kid.", 1], ["Ça tient la route, mais ce n'est pas tout.", "By itself, maybe. But here's the kicker:", 1]]}, "j'ai": {"__C": 1, "__e": [["Ce Boogie a un alibi qui tient la route. Mais, j'ai des infos sur Edgar Campbell.", "Jack, this Boogie character alibied out, but I do have some info on Edgar Campbell.", 1]]}, "__e": [["Je vérifie si ça tient la route, mais c'est bien.", "I'll backtest her program, make sure it's not bullshit. But yeah.", 1], ["Ça tient la route, mais ce sera sans moi.", "Sounds alright, Jerry, but I'm not interested. I can't get interested. I don't know what I want, kid.", 1], ["Ça tient la route, mais ce n'est pas tout.", "By itself, maybe. But here's the kicker:", 1]]}, "et": {"__C": 14, "vous": {"__C": 2, "__e": [["Et là, j'aboutis enfin à quelque chose qui tient la route, et vous abandonnez.", "Finally, I come up with something good, and you quit.", 1], ["Cette histoire tient la route et vous avez une preuve.", "Your story holds water and you have evidence.", 1]]}, "il": {"__C": 2, "__e": [["Le ticket du frère tient la route et il y avait bien un camion-citerne.", "The brother's gas station receipt checks out. And there was a fuel tanker there when he said there was.", 1], ["Son alibi pour la nuit où on vous a fait sortir de la route, tient la route. et il a un reçu pour la vente de son camion.", "Well, his alibi for the night you were run off the road checks out, and he has a receipt for the sale of the truck to this place.", 1]]}, "__e": [["- Ça tient la route. - Et ?", "That makes sense.", 1], ["Cette histoire tient la route et vous avez une preuve.", "Your story holds water and you have evidence.", 1], ["Mais je dois voir si ça tient la route et si ça prend avec le public.", "But I have to see how this holds together and how it feels -- does it feel like an act?", 1]]}, "__e": [["Rien de ce qu'il dit ne tient la route.", "Nothing he says holds any water.", 1], ["Ça tient la route, mais ce n'est pas tout.", "By itself, maybe. But here's the kicker:", 1], ["Rien de ce que sa femme nous a appris ne tient la route.", "Nothing this guy's wife told us about him checks out.", 1]]}, "main": {"__C": 228, "de": {"__C": 14, "maman": {"__C": 1, "__e": [["\"Tient la main de maman Mathilde pendant le trajet, est donc tenue en estime, Parle peu, regarde beaucoup,", "\"Held hands with Big Mama Mathilde on way back to Sister House... \"therefore esteemed. Talks little, looks much.", 1]]}, "son": {"__C": 2, "__e": [["Et chacun tient la main de son voisin.", "And everyone hold hands with their neighbour.", 1], ["Une mère tient la main de son enfant un court moment, mais son cur, pour toujours.", "\"Mothers hold their children's hands for a short while, but their hearts forever.\"", 1], ["Surtout quand On tient la main de son frère.", "Especially when you're holding hands with your brother.", 1]]}, "__e": [["On tient la main de personne.", "We don't handhold here, Harold.", 1], ["Qui tient la main de qui ?", "Who's holding whose hand?", 1], ["Peut-être parce que mon meilleur ami - tient la main de la fille qui me plaît ?", "Maybe I'm being weird because my best friend is holding hands with the girl I like?", 1]]}, "et": {"__C": 21, "que": {"__C": 2, "__e": [["Salut copine de Fez qui lui tient la main et que je n'ai encore jamais vu.", "Hey girl holding Fez's hand who I've never seen before in my life", 1], ["Je reste là, à me dire qu'on se tient la main et que je suis dans tes bras.", "I just stand here imagining myself holding hands with you... and having my body wrapped around your arms.", 1]]}, "on": {"__C": 8, "__e": [["On se tient la main et on se regarde avec les larmes aux yeux, mais aucun mot ne sort.", "Holding hands and gazing at each other with tears in our eyes, but no words coming out from our throat.", 1], ["OK, maintenant on se tient la main et on se prépare à pleurer parce que je me sens vraiment, vraiment, vraiment enceinte.", "Okay, now everybody hold hands and get ready to cry 'cause I feel really, really, really pregnant.", 1], ["On se tient la main et on va dormir.", "I want to take him there just once.", 1]]}, "__e": [["Tout le monde se tient la main... et ferme les yeux.", "Everybody hold hands... and close your eyes.", 1], ["Regardez, on se tient la main et rien ne se passe.", "We're holding hands and nothing is happening.", 1], ["Je reste là, à me dire qu'on se tient la main et que je suis dans tes bras.", "I just stand here imagining myself holding hands with you... and having my body wrapped around your arms.", 1]]}, "__e": [["Il est là, près de toi, il te tient la main.", "He is by your side.", 1], ["Si une fille .. Si une fille me tient la main, je n'aime pas ça du tout.", "If any girl.. if any girl holds my hand I dislike it.", 1], ["Je reste là, à me dire qu'on se tient la main et que je suis dans tes bras.", "I just stand here imagining myself holding hands with you... and having my body wrapped around your arms.", 1]]}, "boutique": {"__C": 15, "elle": {"__C": 1, "s'occupe": {"__C": 1, "__e": [["pendant que je tresse mes paniers, ta mère tient la boutique, elle s'occupe de la soupe et quand je suis malade, elle me soigne, elles aiment bien nous soigner les femmes.", "Do you know a card game called \"The Marriage\"? It takes two to play. It's very simple but on condition of letting the other play.", 1]]}, "__e": [["pendant que je tresse mes paniers, ta mère tient la boutique, elle s'occupe de la soupe et quand je suis malade, elle me soigne, elles aiment bien nous soigner les femmes.", "Do you know a card game called \"The Marriage\"? It takes two to play. It's very simple but on condition of letting the other play.", 1]]}, "si": {"__C": 1, "tout": {"__C": 1, "__e": [["Qui tient la boutique si tout le monde est ici ?", "Who works in the shop when everyone is up here?", 1]]}, "__e": [["Qui tient la boutique si tout le monde est ici ?", "Who works in the shop when everyone is up here?", 1]]}, "__e": [["Il y a toujours quelqu'un qui tient la boutique.", "Well, the police overlap shifts so there's always someone minding the store.", 1], ["Ma femme tient la boutique seule pendant que je suis ici.", "Sure, my wife has been feeling lonely all the time I have been here.", 1], ["Qui tient la boutique si tout le monde est ici ?", "Who works in the shop when everyone is up here?", 1]]}, "__e": [["Je reste là, à me dire qu'on se tient la main et que je suis dans tes bras.", "I just stand here imagining myself holding hands with you... and having my body wrapped around your arms.", 1], ["Qui tient le porte-monnaie, tient la maison.", "Who holds the purse, rules the house.", 0], ["L'homme ordinaire tient la religion pour vrai, l'homme sage la trouve fausse et les chefs, utile.", "Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful.", 0]]}, "un": {"__C": 711, "bar": {"__C": 24, "dans": {"__C": 2, "le": {"__C": 1, "__e": [["John Spingler tient un bar dans le quartier nord.", "John Spingler runs a bar down in the North side.", 1]]}, "la": {"__C": 1, "__e": [["Elle tient un bar dans la Zone verte.", "She's got a bar in the Green Zone in Baghdad.", 1]]}, "__e": [["John Spingler tient un bar dans le quartier nord.", "John Spingler runs a bar down in the North side.", 1], ["Elle tient un bar dans la Zone verte.", "She's got a bar in the Green Zone in Baghdad.", 1]]}, "au": {"__C": 3, "marché": {"__C": 1, "__e": [["Son père tient un bar au marché.", "His father has a run-down bar at the market.", 1]]}, "centre": {"__C": 1, "__e": [["-La fille que j'ai rencontrée au bain s'appelle Abi. Elle tient un bar au centre de Taichung.", "The girl I met in the bath, Abi... has a bar in the center of Taichung.", 1]]}, "__e": [["Il tient un bar au coin de Flagler et de la 21e.", "He runs a bar at the corner of Flagler and 27th Street.", 1], ["-La fille que j'ai rencontrée au bain s'appelle Abi. Elle tient un bar au centre de Taichung.", "The girl I met in the bath, Abi... has a bar in the center of Taichung.", 1], ["Son père tient un bar au marché.", "His father has a run-down bar at the market.", 1]]}, "__e": [["Juste parce que sa mère tient un bar...", "Just because his mom runs a bar...", 1], ["C'est quoi son problème, ce gars tient un bar!", "What's his problem? The guy owns a bar, man.", 1], ["C'était il y a longtemps, maintenant elle tient un bar", "That was ages ago. She runs a bar now.", 1]]}, "magasin": {"__C": 16, "de": {"__C": 8, "photocopies": {"__C": 2, "__e": [["Jival Chowdry, Il tient un magasin de photocopies sur Merchant Street et il a besoin d'une secrétaire.", "jival Chowdry, he runs that little photocopy business in Merchant Street and he needs a secretary.", 1], ["Il tient un magasin de photocopies et il a besoin d'une secrétaire.", "He runs that little photocopy business and he needs a secretary.", 1]]}, "cigares": {"__C": 2, "__e": [["Freck a fait faire un faux ticket de loto et l'a donné à notre ami qui tient un magasin de cigares.", "Freck had a fake lottery ticket made and gave it to our friend who manages a cigar store.", 1], ["Il tient un magasin de cigares au sud de la Havane.", "He has a cigar shop on the southern edge of Havana.", 1]]}, "__e": [["Oh et ce gars tient un magasin de produits pour la santé, M. Han Soo Won.", "Oh and this guy runs the health store, Han Soo Won.", 1], ["Il tient un magasin de chaussures.", "Manages a shoe store.", 1], ["Il tient un magasin de vêtements.", "He runs a men's clothing store in the arcade. Oh.", 1]]}, "familial": {"__C": 1, "d'électronique": {"__C": 1, "__e": [["Peter Rubin est un agent étranger ? Ou un pauvre type qui tient un magasin familial d'électronique dans le Queens ?", "Is Peter Rubin a foreign agent or just some poor schmuck who runs a mom-and-pop electronics store in Queens?", 1]]}, "__e": [["Peter Rubin est un agent étranger ? Ou un pauvre type qui tient un magasin familial d'électronique dans le Queens ?", "Is Peter Rubin a foreign agent or just some poor schmuck who runs a mom-and-pop electronics store in Queens?", 1]]}, "__e": [["Il tient un magasin en bas de la rue.", "He runs a store up the road.", 1], ["Il tient un magasin avec son frère.", "He and his brother run his family's store,", 1], ["Ce n'est pas comme ça qu'on tient un magasin.", "That's no way to run a mart.", 1]]}, "restaurant": {"__C": 24, "à": {"__C": 4, "tongyeong": {"__C": 1, "__e": [["Ma mère tient un restaurant à Tongyeong.", "Mom runs a globefish restaurant there.", 1]]}, "un": {"__C": 1, "__e": [["...qui tient un restaurant à un kilomètre de la scène d'enlèvement.", "[HALL] ...runs a restaurant just a mile from the scene of the kidnapping.", 1]]}, "__e": [["Mon cousin Louie tient un restaurant à Chicago.", "My cousin Louie has a joint back in Chicago.", 1], ["Il tient un restaurant à Hong Kong.", "He runs a food stall in Hong Kong.", 1], ["Oui, il tient un restaurant à Boston.", "Yeah, he owns a restaurant in Boston.", 1]]}, "de": {"__C": 9, "kebab": {"__C": 1, "__e": [["J'ai un ami qui tient un restaurant de kebab à Antep.", "I have a friend of mine who lives in Antep.", 1]]}, "nouilles": {"__C": 2, "__e": [["\"La famille tient un restaurant de nouilles,\" \"Un gege qui est le fils du voisin,\"", "Her family has a noodle restaurant. Elder brother, the son of upstairs neighbor.", 1], ["Mon père tient un restaurant de nouilles. Il avait du temps pour s'occuper des enfants.", "Running a noodles restaurant, my dad has time to take care of kids.", 1]]}, "__e": [["Je vais demander à mon ami qui tient un restaurant de ragoût.", "I'll ask my friend who owns a hotpot restaurant.", 1], ["Sa mère est morte de maladie il y a dix ans, et son père tient un restaurant de poulet frit.", "Her mother passed ten years ago due to an illness, and her father runs a fried chicken restaurant.", 1], ["Mon père tient un restaurant de nouilles. Il avait du temps pour s'occuper des enfants.", "Running a noodles restaurant, my dad has time to take care of kids.", 1]]}, "__e": [["Ça fait 10 ans que ma famille tient un restaurant.", "My family's been running a restaurant for over 1O years.", 1], ["Mon père, depuis que je suis petite, tient un restaurant, toujours le même,", "My father has a restaurant since I was a child.", 1], ["Mon père tient un restaurant.", "My father runs a restaurant.", 0]]}, "__e": [["Il tient un journal en anglais.", "He keeps a diary in English.", 0], ["Elle tient un journal.", "She has a blog.", 0], ["Mon père tient un restaurant.", "My father runs a restaurant.", 0]]}, "__e": [["Il ne tient jamais compte de ce que lui dit son père.", "He never takes any notice of what his father says.", 0], ["Vous êtes tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0], ["Tu es tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0]]}, "miséricordieux": {"__C": 1073, "le": {"__C": 19, "plus": {"__C": 5, "compatissant": {"__C": 1, "__e": [["Si Bongkok, sois reconnaissant envers Dieu, le plus miséricordieux, le plus compatissant...", "Si Bongkok, be grateful to God, the most Gracious, most Compassionate..", 1]]}, "miséricordieux": {"__C": 3, "__e": [["Au nom d'Allah, le Tout Miséricordieux le plus miséricordieux", "In the name of Allah, Most Gracious Most Merciful", 1]]}, "__e": [["Si Bongkok, sois reconnaissant envers Dieu, le plus miséricordieux, le plus compatissant...", "Si Bongkok, be grateful to God, the most Gracious, most Compassionate..", 1], ["Au nom d'Allah, le Tout Miséricordieux le plus miséricordieux", "In the name of Allah, Most Gracious Most Merciful", 1], ["Au nom d'Allah, le plus miséricordieux, le plus clément,", "You're my second-opinion doctor. I saw another guy first. [speaking Arabic]", 1]]}, "compatissant": {"__C": 2, "frères": {"__C": 1, "et": {"__C": 1, "__e": [["Au nom de Dieu, le Miséricordieux, le Compatissant... frères, et soeurs... quellle est la plus grande menace planant sur l'Islam aujourd'hui?", "In the name of god, the merciful, the compassionate... brothers, sisters... what is the greatest threat facing islam today?", 1]]}, "__e": [["Au nom de Dieu, le Miséricordieux, le Compatissant... frères, et soeurs... quellle est la plus grande menace planant sur l'Islam aujourd'hui?", "In the name of god, the merciful, the compassionate... brothers, sisters... what is the greatest threat facing islam today?", 1]]}, "__e": [["Au nom de Dieu, le Miséricordieux, le Compatissant... frères, et soeurs... quellle est la plus grande menace planant sur l'Islam aujourd'hui?", "In the name of god, the merciful, the compassionate... brothers, sisters... what is the greatest threat facing islam today?", 1], ["\"Au nom de Dieu, le Miséricordieux, le Compatissant,", "\"In the name of God, the merciful, the compassionate,", 1]]}, "très": {"__C": 5, "miséricordieux": {"__C": 5, "tout": {"__C": 1, "__e": [["Au nom de Dieu, le Tout Miséricordieux, le Très Miséricordieux. Tout Miséricordieux, Tout Miséricordieux.", "In the name of God, the Most Gracious, the Most Merciful.", 1]]}, "__e": [["-Au nom de Dieu le miséricordieux, le très miséricordieux.", "I joined for the salary. - What? I joined for the salary.", 1], ["Au nom de Dieu, le Très Miséricordieux, le Très Miséricordieux.", "In the name of God, the Most Gracious, the Most Merciful.", 1], ["Au nom de Dieu, le Tout Miséricordieux, le Très Miséricordieux.", "In the name of God the All Merciful, the Most Merciful.", 1]]}, "__e": [["-Au nom de Dieu le miséricordieux, le très miséricordieux.", "I joined for the salary. - What? I joined for the salary.", 1], ["Au nom de Dieu, le Très Miséricordieux, le Très Miséricordieux.", "In the name of God, the Most Gracious, the Most Merciful.", 1], ["Au nom de Dieu, le Tout Miséricordieux, le Très Miséricordieux.", "In the name of God the All Merciful, the Most Merciful.", 1]]}, "__e": [["Espérez que le Seigneur soit miséricordieux, Le jour du Jugement dernier.", "You men best hope the Lord feels merciful come Judgment Day.", 1], ["Le Seigneur est miséricordieux. Le Seigneur ?", "- The Lord is merciful.", 1], ["le Maître miséricordieux le protège à jamais sous ses ailes, et enveloppe son âme dans la vie éternelle.", "\"...the Master of Mercy will protect him forever, from behind the hiding of his wings, and will tie his soul with the rope of life.", 1]]}, "avec": {"__C": 16, "toute": {"__C": 2, "l'humanité": {"__C": 2, "__e": [["Nous devons être miséricordieux avec toute l'humanité.", "We have to be merciful with the whole mankind.", 1]]}, "__e": [["Nous devons être miséricordieux avec toute l'humanité.", "We have to be merciful with the whole mankind.", 1]]}, "ceux": {"__C": 3, "qui": {"__C": 3, "se": {"__C": 1, "__e": [["Dieu est miséricordieux avec ceux qui se réconcilient avec lui...", "God merciful father that it reconciled...", 1]]}, "marchent": {"__C": 1, "__e": [["Sois miséricordieux avec ceux qui marchent sur la terre.", "Be merciful to those who walk the earth.", 1]]}, "__e": [["\"Ô Dieu Tout Puissant et éternel, soit miséricordieux avec ceux qui t'implorent.", "\"O almighty and everlasting god, be merciful to we who implore thee.", 1], ["Dieu est miséricordieux avec ceux qui se réconcilient avec lui...", "God merciful father that it reconciled...", 1], ["Sois miséricordieux avec ceux qui marchent sur la terre.", "Be merciful to those who walk the earth.", 1]]}, "__e": [["\"Ô Dieu Tout Puissant et éternel, soit miséricordieux avec ceux qui t'implorent.", "\"O almighty and everlasting god, be merciful to we who implore thee.", 1], ["Dieu est miséricordieux avec ceux qui se réconcilient avec lui...", "God merciful father that it reconciled...", 1], ["Sois miséricordieux avec ceux qui marchent sur la terre.", "Be merciful to those who walk the earth.", 1]]}, "nos": {"__C": 2, "morts": {"__C": 1, "et": {"__C": 1, "__e": [["Dieu, sois miséricordieux avec nos morts et les morts des musulmans !", "God, be merciful on our dead, and the dead of Muslims!", 1]]}, "__e": [["Dieu, sois miséricordieux avec nos morts et les morts des musulmans !", "God, be merciful on our dead, and the dead of Muslims!", 1]]}, "ennemis": {"__C": 1, "__e": [["Il était sage et bienveillant, mais je ne comprenais pas pourquoi il avait besoin d'être aussi miséricordieux avec nos ennemis.", "He was wise and benevolent, but I didn't understand why he needed to show mercy to our enemies.", 1]]}, "__e": [["Dieu, sois miséricordieux avec nos morts et les morts des musulmans !", "God, be merciful on our dead, and the dead of Muslims!", 1], ["Il était sage et bienveillant, mais je ne comprenais pas pourquoi il avait besoin d'être aussi miséricordieux avec nos ennemis.", "He was wise and benevolent, but I didn't understand why he needed to show mercy to our enemies.", 1]]}, "__e": [["Il était sage et bienveillant, mais je ne comprenais pas pourquoi il avait besoin d'être aussi miséricordieux avec nos ennemis.", "He was wise and benevolent, but I didn't understand why he needed to show mercy to our enemies.", 1], ["Tu n'as pas besoin d'être miséricordieux avec moi non plus.", "You don't need to be merciful to me either.", 1], ["Je ne peux que vous demander d'être miséricordieux avec moi...", "All I can do is throw myself on your mercy...", 1]]}, "et": {"__C": 82, "compatissant": {"__C": 16, "lent": {"__C": 2, "à": {"__C": 2, "__e": [["L'Éternel, Dieu miséricordieux et compatissant, lent à la colère, riche en bonté et en fidélité, qui conserve son amour jusqu'à mille générations, quipardonnel' iniquité,la rébellionetlepéché ,maisquinetient pointlecoupablepourinnocent,", "Jehovah is slow to anger, and has a lot of patiences to forgive our crime and fault.", 1], ["Le Seigneur est miséricordieux et compatissant, lent à la colère et riche en amour.", "The Lord is merciful and compassionate, slow to anger and abounding in love.", 1]]}, "__e": [["L'Éternel, Dieu miséricordieux et compatissant, lent à la colère, riche en bonté et en fidélité, qui conserve son amour jusqu'à mille générations, quipardonnel' iniquité,la rébellionetlepéché ,maisquinetient pointlecoupablepourinnocent,", "Jehovah is slow to anger, and has a lot of patiences to forgive our crime and fault.", 1], ["Le Seigneur est miséricordieux et compatissant, lent à la colère et riche en amour.", "The Lord is merciful and compassionate, slow to anger and abounding in love.", 1]]}, "peu": {"__C": 7, "colérique": {"__C": 7, "__e": [["Le Seigneur est miséricordieux et compatissant, peu colérique...", "The lord is gracious and compassionate, slow to anger...", 1], ["Le Seigneur est miséricordieux et compatissant, peu colérique, riche en bonté et en pardon.", "The lord is gracious and compassionate, slow to anger, rich in loving kindness and forgiveness.", 1]]}, "__e": [["Le Seigneur est miséricordieux et compatissant, peu colérique...", "The lord is gracious and compassionate, slow to anger...", 1], ["Le Seigneur est miséricordieux et compatissant, peu colérique, riche en bonté et en pardon.", "The lord is gracious and compassionate, slow to anger, rich in loving kindness and forgiveness.", 1]]}, "__e": [["Le Seigneur est miséricordieux et compatissant, peu colérique, riche en bonté et en pardon.", "The lord is gracious and compassionate, slow to anger, rich in loving kindness and forgiveness.", 1], ["Le Seigneur est miséricordieux et compatissant, lent à la colère et riche en amour.", "The Lord is merciful and compassionate, slow to anger and abounding in love.", 1], ["Vous êtes jeune, vous allez voir, mais un jour... un jour vous allez faire des erreurs, quand vous en ferez, Dieu, que vous croyez miséricordieux et compatissant,", "You're young, you'll see, but one day... one day you will make mistakes, and when you do, this God, who you think is so merciful and compassionate,", 1]]}, "je": {"__C": 4, "suis": {"__C": 3, "ton": {"__C": 1, "__e": [["Dieu est miséricordieux, et je suis ton égale,", "God is merciful and I am your equal,", 1]]}, "certain": {"__C": 1, "__e": [["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis certain que chacun d'entre nous... remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I am sure each and every one of us... will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1]]}, "__e": [["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis sûr que chacun remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I'm sure all of us will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1], ["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis certain que chacun d'entre nous... remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I am sure each and every one of us... will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1], ["Dieu est miséricordieux, et je suis ton égale,", "God is merciful and I am your equal,", 1]]}, "connais": {"__C": 1, "bien": {"__C": 1, "__e": [["Je pardonnais vite les pêchés, mais Jésus était encore plus miséricordieux, et je connais bien la nature humaine.", "Maybe only that I have never been too strict, and easily forgave sins but Jesus himself was even more merciful. Being a son of this land I know well the human nature so I won't put my judgement above God's", 1]]}, "__e": [["Je pardonnais vite les pêchés, mais Jésus était encore plus miséricordieux, et je connais bien la nature humaine.", "Maybe only that I have never been too strict, and easily forgave sins but Jesus himself was even more merciful. Being a son of this land I know well the human nature so I won't put my judgement above God's", 1]]}, "__e": [["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis certain que chacun d'entre nous... remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I am sure each and every one of us... will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1], ["Je pardonnais vite les pêchés, mais Jésus était encore plus miséricordieux, et je connais bien la nature humaine.", "Maybe only that I have never been too strict, and easily forgave sins but Jesus himself was even more merciful. Being a son of this land I know well the human nature so I won't put my judgement above God's", 1], ["Dieu est miséricordieux, et je suis ton égale,", "God is merciful and I am your equal,", 1]]}, "le": {"__C": 12, "compatissant": {"__C": 11, "en": {"__C": 1, "__e": [["Allah le Miséricordieux et le Compatissant en soit loué.", "Praise be to Allah, the merciful and compassionate.", 1]]}, "avant": {"__C": 1, "__e": [["Dis \"Au nom d'Allah, le miséricordieux et le compatissant\" avant de boire.", "Say, \"In the name of Allah, the merciful and compassionate,\" before drinking.", 1]]}, "__e": [["Allah le Miséricordieux et le Compatissant en soit loué.", "Praise be to Allah, the merciful and compassionate.", 1], ["Oh, c'est vrai. \"Au nom d'Allah, le miséricordieux et le compatissant.\"", "Oh, you're right. \"In the name of Allah, the merciful and compassionate.\"", 1], ["Dis \"Au nom d'Allah, le miséricordieux et le compatissant\" avant de boire.", "Say, \"In the name of Allah, the merciful and compassionate,\" before drinking.", 1]]}, "grand": {"__C": 1, "__e": [["Au nom de Dieu, le miséricordieux et le Grand", "In the name of God, the Merciful and the Great", 1]]}, "__e": [["Oh, c'est vrai. \"Au nom d'Allah, le miséricordieux et le compatissant.\"", "Oh, you're right. \"In the name of Allah, the merciful and compassionate.\"", 1], ["Dis \"Au nom d'Allah, le miséricordieux et le compatissant\" avant de boire.", "Say, \"In the name of Allah, the merciful and compassionate,\" before drinking.", 1], ["Au nom de Dieu, le miséricordieux et le Grand", "In the name of God, the Merciful and the Great", 1]]}, "__e": [["Je pense que Dieu est miséricordieux et si bon qu'il ne voit pas voir ses créatures souffrir.", "I think that God is merciful and so great that he doesn't want to see his creatures suffer.", 1], ["J'espère qu'Il est miséricordieux, et que je n'ai pas faux sur toute la ligne.", "I hope He's merciful, and I haven't got it all wrong.", 1], ["Je sais que je vous ai apporté des ennuis, mais pouvez-vous être miséricordieux et ne pas me vendre ?", "I know that I've brought you trouble, but can you be merciful and not sell me?", 1]]}, "nous": {"__C": 20, "sommes": {"__C": 1, "besoin": {"__C": 1, "de": {"__C": 1, "__e": [["Ô sauveur miséricordieux, nous sommes besoin de toi et avons peur.", "O most merciful savior, we are in desperate need and sorely afraid.", 1]]}, "__e": [["Ô sauveur miséricordieux, nous sommes besoin de toi et avons peur.", "O most merciful savior, we are in desperate need and sorely afraid.", 1]]}, "__e": [["Ô sauveur miséricordieux, nous sommes besoin de toi et avons peur.", "O most merciful savior, we are in desperate need and sorely afraid.", 1]]}, "te": {"__C": 6, "confions": {"__C": 2, "ton": {"__C": 1, "__e": [["Entre Tes mains, Sauveur miséricordieux, nous Te confions ton serviteur Leo.", "Into thy hands, O merciful Savior we commend thy servant Leo.", 1]]}, "nos": {"__C": 1, "__e": [["Dieu miséricordieux, nous te confions nos amis Ben Zion et Krensky.", "Almighty God, we give you life Ben Zion and Krensky owned.", 1]]}, "__e": [["Dieu miséricordieux, nous te confions nos amis Ben Zion et Krensky.", "Almighty God, we give you life Ben Zion and Krensky owned.", 1], ["Entre Tes mains, Sauveur miséricordieux, nous Te confions ton serviteur Leo.", "Into thy hands, O merciful Savior we commend thy servant Leo.", 1]]}, "remercions": {"__C": 3, "de": {"__C": 2, "__e": [["Seigneur miséricordieux, nous te remercions de nous donner ce petit-déjeuner.", "Merciful Lord, we thank you for this breakfast.", 1]]}, "pour": {"__C": 1, "__e": [["Dieu, père miséricordieux, nous te remercions pour ta prévenance, et pour ton immense bienveillance lorsque tu envoies le Saint-Esprit, le consolateur béni, s'établir dans ton église pour l'éternité, et guider, sanctifier et gouverner les cœurs de ton peuple.", "Oh, God. Merciful father, we thank you for the generosity of your foresight and grace, and especially for your almighty goodness, when you send the Holy Ghost, the blessed consoler, to take residence in your church for all eternity, and to lead, make holy and rule thy people's hearts.", 1]]}, "__e": [["Dieu, père miséricordieux, nous te remercions pour ta prévenance, et pour ton immense bienveillance lorsque tu envoies le Saint-Esprit, le consolateur béni, s'établir dans ton église pour l'éternité, et guider, sanctifier et gouverner les cœurs de ton peuple.", "Oh, God. Merciful father, we thank you for the generosity of your foresight and grace, and especially for your almighty goodness, when you send the Holy Ghost, the blessed consoler, to take residence in your church for all eternity, and to lead, make holy and rule thy people's hearts.", 1], ["Seigneur miséricordieux, nous te remercions de nous donner ce petit-déjeuner.", "Merciful Lord, we thank you for this breakfast.", 1]]}, "__e": [["Dieu tout-puissant et miséricordieux, nous te prions de soutenir dans leur peine ceux qui portent le deuil, afin qu'ils se sachent enveloppés de ton amour, par notre Seigneur Jésus-Christ.", "Almighty God, Father of all mercies and giver of all comfort, deal graciously, we pray thee, with those who mourn, that casting every care on thee, they may know the consolation of thy love, through Jesus Christ our Lord.", 1], ["Ô Seigneur miséricordieux, nous te recommandons l'âme de notre frère Logan, et espérons que comme ceux qui sont morts en croyant au Christ, il s'élèvera avec lui le jour du jugement dernier.", "Into your hands, Father of mercies, we commend our brother Logan in the sure and certain hope that together with all who have died in Christ, he will rise with him on the last day.", 1], ["Seigneur miséricordieux, nous te remercions de nous donner ce petit-déjeuner.", "Merciful Lord, we thank you for this breakfast.", 1]]}, "a": {"__C": 2, "envoyé": {"__C": 1, "un": {"__C": 1, "__e": [["Allah le miséricordieux nous a envoyé... un Noir, Elijah Mohamed.", "The merciful Allah has sent us a messenger a black man named Elijah Muhammad.", 1]]}, "__e": [["Allah le miséricordieux nous a envoyé... un Noir, Elijah Mohamed.", "The merciful Allah has sent us a messenger a black man named Elijah Muhammad.", 1]]}, "enlevé": {"__C": 1, "sans": {"__C": 1, "__e": [["Pendant que l'Église, au nom d'un Dieu miséricordieux, nous a enlevé sans pitié presque tout ce qu'on avait mis de côté pour se nourrir.", "Whilst at home, the Church, in the name of the merciful God, has reaped, without mercy, the largest share of what we had set aside to feed ourselves.", 1]]}, "__e": [["Pendant que l'Église, au nom d'un Dieu miséricordieux, nous a enlevé sans pitié presque tout ce qu'on avait mis de côté pour se nourrir.", "Whilst at home, the Church, in the name of the merciful God, has reaped, without mercy, the largest share of what we had set aside to feed ourselves.", 1]]}, "__e": [["Allah le miséricordieux nous a envoyé... un Noir, Elijah Mohamed.", "The merciful Allah has sent us a messenger a black man named Elijah Muhammad.", 1], ["Pendant que l'Église, au nom d'un Dieu miséricordieux, nous a enlevé sans pitié presque tout ce qu'on avait mis de côté pour se nourrir.", "Whilst at home, the Church, in the name of the merciful God, has reaped, without mercy, the largest share of what we had set aside to feed ourselves.", 1]]}, "__e": [["Mais puisque Dieu est miséricordieux, nous le serons également.", "But because our God is merciful, so we will be merciful.", 1], ["Dieu le tout Miséricordieux nous donne la vie et la reprend.", "Everything begins with the kind and merciful Lord.", 1], ["Pendant que l'Église, au nom d'un Dieu miséricordieux, nous a enlevé sans pitié presque tout ce qu'on avait mis de côté pour se nourrir.", "Whilst at home, the Church, in the name of the merciful God, has reaped, without mercy, the largest share of what we had set aside to feed ourselves.", 1]]}, "envers": {"__C": 26, "son": {"__C": 2, "bétail": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Le juste est miséricordieux envers son bétail, qu'il a dit.", "- The righteous is merciful to his cattle.", 1]]}, "__e": [["Le juste est miséricordieux envers son bétail.", "- The righteous is merciful to his cattle.", 1], ["Le juste est miséricordieux envers son bétail, qu'il a dit.", "- The righteous is merciful to his cattle.", 1]]}, "__e": [["Le juste est miséricordieux envers son bétail.", "- The righteous is merciful to his cattle.", 1], ["Le juste est miséricordieux envers son bétail, qu'il a dit.", "- The righteous is merciful to his cattle.", 1]]}, "les": {"__C": 3, "serviteurs": {"__C": 1, "de": {"__C": 1, "__e": [["Sois miséricordieux envers les serviteurs de l'Église. Et l'Église sera compatissante.", "Show mercy to a servant of the Church, and the Church will show mercy to you.", 1]]}, "__e": [["Sois miséricordieux envers les serviteurs de l'Église. Et l'Église sera compatissante.", "Show mercy to a servant of the Church, and the Church will show mercy to you.", 1]]}, "être": {"__C": 1, "vivants": {"__C": 1, "__e": [["As-tu un cœur miséricordieux envers les être vivants ?", "Are you even capable of giving someone your compassion? !", 1]]}, "__e": [["As-tu un cœur miséricordieux envers les être vivants ?", "Are you even capable of giving someone your compassion? !", 1]]}, "__e": [["Sois miséricordieux envers les serviteurs de l'Église. Et l'Église sera compatissante.", "Show mercy to a servant of the Church, and the Church will show mercy to you.", 1], ["As-tu un cœur miséricordieux envers les être vivants ?", "Are you even capable of giving someone your compassion? !", 1], ["C'est seulement en étant miséricordieux envers les autres qu'un homme a un vrai pouvoir.", "It's only by being merciful to others that a man has true power.", 1]]}, "nous": {"__C": 4, "ne": {"__C": 1, "pourrions-nous": {"__C": 1, "__e": [["Mais tant que Xiao Yu Shu est prêt, et est un miséricordieux envers nous, ne pourrions-nous pas partir alors ?", "But as long as Yu Xiao Shu is willing, and is a bit merciful on us, couldn't we leave then?", 1]]}, "__e": [["Mais tant que Xiao Yu Shu est prêt, et est un miséricordieux envers nous, ne pourrions-nous pas partir alors ?", "But as long as Yu Xiao Shu is willing, and is a bit merciful on us, couldn't we leave then?", 1]]}, "__e": [["Le Seigneur a été miséricordieux envers nous.", "The Lord has been gracious to us.", 1], ["Mais tant que Xiao Yu Shu est prêt, et est un miséricordieux envers nous, ne pourrions-nous pas partir alors ?", "But as long as Yu Xiao Shu is willing, and is a bit merciful on us, couldn't we leave then?", 1], ["nous devons pardonner et demander pardon aux autres. Ou Dieu sera bien en peine de se montrer miséricordieux envers nous.", "What I do know is we must forgive, and ask forgiveness from others, or God will be hard-pressed to show his mercy toward us.", 1]]}, "__e": [["C'est seulement en étant miséricordieux envers les autres qu'un homme a un vrai pouvoir.", "It's only by being merciful to others that a man has true power.", 1], ["nous devons pardonner et demander pardon aux autres. Ou Dieu sera bien en peine de se montrer miséricordieux envers nous.", "What I do know is we must forgive, and ask forgiveness from others, or God will be hard-pressed to show his mercy toward us.", 1], ["Si tu n'avais fait du tort qu'à moi, Père aurait pu considérer que tu étais son vrai fils et aurait été miséricordieux envers toi.", "If you just harmed me, Royal Father might consider that you were his real son and be merciful to you.", 1]]}, "je": {"__C": 16, "t'en": {"__C": 1, "prie": {"__C": 1, "__e": [["Aide-moi une seule fois, Dieu miséricordieux, je t'en prie!", "Help me at least once in my life, dear God, I beg you!", 1]]}, "__e": [["Aide-moi une seule fois, Dieu miséricordieux, je t'en prie!", "Help me at least once in my life, dear God, I beg you!", 1]]}, "ne": {"__C": 2, "veux": {"__C": 1, "pas": {"__C": 1, "__e": [["Dieu est miséricordieux. Je ne veux pas redevenir araignée.", "God is merciful don't make me return to evil", 1]]}, "__e": [["Dieu est miséricordieux. Je ne veux pas redevenir araignée.", "God is merciful don't make me return to evil", 1]]}, "connais": {"__C": 1, "pas": {"__C": 1, "__e": [["Le Seigneur dit : \"Tu seras miséricordieux.\" Je ne connais pas la pitié.", "The Lord says thou shall be merciful and just. I know no mercy.", 1]]}, "__e": [["Le Seigneur dit : \"Tu seras miséricordieux.\" Je ne connais pas la pitié.", "The Lord says thou shall be merciful and just. I know no mercy.", 1]]}, "__e": [["Dieu est miséricordieux. Je ne veux pas redevenir araignée.", "God is merciful don't make me return to evil", 1], ["Le Seigneur dit : \"Tu seras miséricordieux.\" Je ne connais pas la pitié.", "The Lord says thou shall be merciful and just. I know no mercy.", 1]]}, "me": {"__C": 2, "suis": {"__C": 1, "écarté": {"__C": 1, "__e": [["Oh, Père miséricordieux... je me suis écarté de Votre voie comme un agneau égaré...", "Almighty and most merciful Father, we have erred, and strayed from Thy ways like lost sheep. We have followed too much...", 1]]}, "__e": [["Oh, Père miséricordieux... je me suis écarté de Votre voie comme un agneau égaré...", "Almighty and most merciful Father, we have erred, and strayed from Thy ways like lost sheep. We have followed too much...", 1]]}, "purifie": {"__C": 1, "pour": {"__C": 1, "__e": [["Au nom d'Allah le Miséricordieux, je me purifie pour prier, Allahu Akbar.", "[In the name of the all merciful Allah,] [I hereby purify myself for prayer. Allahu Akbar.]", 1]]}, "__e": [["Au nom d'Allah le Miséricordieux, je me purifie pour prier, Allahu Akbar.", "[In the name of the all merciful Allah,] [I hereby purify myself for prayer. Allahu Akbar.]", 1]]}, "__e": [["Au nom d'Allah le Miséricordieux, je me purifie pour prier, Allahu Akbar.", "[In the name of the all merciful Allah,] [I hereby purify myself for prayer. Allahu Akbar.]", 1], ["Oh, Père miséricordieux... je me suis écarté de Votre voie comme un agneau égaré...", "Almighty and most merciful Father, we have erred, and strayed from Thy ways like lost sheep. We have followed too much...", 1]]}, "__e": [["Aide-moi une seule fois, Dieu miséricordieux, je t'en prie!", "Help me at least once in my life, dear God, I beg you!", 1], ["Dieu miséricordieux... je demande à ce que ton esprit", "Gracious God...", 1], ["Le Seigneur dit : \"Tu seras miséricordieux.\" Je ne connais pas la pitié.", "The Lord says thou shall be merciful and just. I know no mercy.", 1]]}, "__e": [["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0], ["Tom est miséricordieux.", "Tom is merciful.", 0], ["Au nom de Dieu, le bienveillant, le miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 0]]}, "rousses": {"__C": 260, "il": {"__C": 4, "me": {"__C": 1, "semble": {"__C": 1, "__e": [["Waterson aime les rousses il me semble ?", "Motor pool, please. Gen. Waterson likes redheaded partners?", 1]]}, "__e": [["Waterson aime les rousses il me semble ?", "Motor pool, please. Gen. Waterson likes redheaded partners?", 1]]}, "en": {"__C": 1, "pince": {"__C": 1, "pour": {"__C": 1, "__e": [["Je dis Celtics, il dit Cambridge et puis le type préfère les rousses, il en pince pour sa masseuse rousse, ça se voit.", "I say Celtics, he says Cambridge. Oh yeah, the gentleman prefers redheads. He lusts after his red-haired masseuse.", 1]]}, "__e": [["Je dis Celtics, il dit Cambridge et puis le type préfère les rousses, il en pince pour sa masseuse rousse, ça se voit.", "I say Celtics, he says Cambridge. Oh yeah, the gentleman prefers redheads. He lusts after his red-haired masseuse.", 1]]}, "__e": [["Je dis Celtics, il dit Cambridge et puis le type préfère les rousses, il en pince pour sa masseuse rousse, ça se voit.", "I say Celtics, he says Cambridge. Oh yeah, the gentleman prefers redheads. He lusts after his red-haired masseuse.", 1]]}, "a": {"__C": 1, "fait": {"__C": 1, "carton": {"__C": 1, "__e": [["Ton père a tué quatre Blanches rousses. Il a fait carton plein.", "Your father killed four white women with red hair.", 1]]}, "__e": [["Ton père a tué quatre Blanches rousses. Il a fait carton plein.", "Your father killed four white women with red hair.", 1]]}, "__e": [["Ton père a tué quatre Blanches rousses. Il a fait carton plein.", "Your father killed four white women with red hair.", 1]]}, "__e": [["Je dis Celtics, il dit Cambridge et puis le type préfère les rousses, il en pince pour sa masseuse rousse, ça se voit.", "I say Celtics, he says Cambridge. Oh yeah, the gentleman prefers redheads. He lusts after his red-haired masseuse.", 1], ["Ton père a tué quatre Blanches rousses. Il a fait carton plein.", "Your father killed four white women with red hair.", 1], ["Les marins ont une règle sur les rousses... il faut leur parler avant qu'elles ne vous parlent.", "Sailors got a rule about redheads... you got to speak to them before they speak to you.", 1]]}, "de": {"__C": 4, "sibérie": {"__C": 1, "sont": {"__C": 1, "des": {"__C": 1, "__e": [["C'est bien connu: Les plus jolies rousses de Sibérie sont des Solomine.", "Anyone will tell you that the best girls in Siberia are Solomin redheads.", 1]]}, "__e": [["C'est bien connu: Les plus jolies rousses de Sibérie sont des Solomine.", "Anyone will tell you that the best girls in Siberia are Solomin redheads.", 1]]}, "__e": [["C'est bien connu: Les plus jolies rousses de Sibérie sont des Solomine.", "Anyone will tell you that the best girls in Siberia are Solomin redheads.", 1]]}, "préférence": {"__C": 1, "et": {"__C": 1, "des": {"__C": 1, "__e": [["Des rousses, de préférence, et des blondes, des blondes aussi.", "Redheads, preferably. And blondes. Blondes, too.", 1]]}, "__e": [["Des rousses, de préférence, et des blondes, des blondes aussi.", "Redheads, preferably. And blondes. Blondes, too.", 1]]}, "__e": [["Des rousses, de préférence, et des blondes, des blondes aussi.", "Redheads, preferably. And blondes. Blondes, too.", 1]]}, "fleurs": {"__C": 1, "barques": {"__C": 1, "aux": {"__C": 1, "__e": [["Collines rousses de fleurs Barques aux douces couleurs", "Hills red with flowers Boats with bright colors", 1]]}, "__e": [["Collines rousses de fleurs Barques aux douces couleurs", "Hills red with flowers Boats with bright colors", 1]]}, "__e": [["Collines rousses de fleurs Barques aux douces couleurs", "Hills red with flowers Boats with bright colors", 1]]}, "__e": [["C'est bien connu: Les plus jolies rousses de Sibérie sont des Solomine.", "Anyone will tell you that the best girls in Siberia are Solomin redheads.", 1], ["Des rousses, de préférence, et des blondes, des blondes aussi.", "Redheads, preferably. And blondes. Blondes, too.", 1], ["Je n'aime pas les rousses de toute façon.", "I don't like redheads anyway.", 1]]}, "les": {"__C": 6, "flics": {"__C": 1, "__e": [["C'est les rousses, les flics.", "It means... heat, police.", 1]]}, "blondes": {"__C": 1, "on": {"__C": 1, "a": {"__C": 1, "__e": [["On a les rousses, les blondes, on a les ﬁlles du Nord qui sentent bon les grandes marées !", "We've got redheads, blondes, girls from up north who smell of the sea!", 1]]}, "__e": [["On a les rousses, les blondes, on a les ﬁlles du Nord qui sentent bon les grandes marées !", "We've got redheads, blondes, girls from up north who smell of the sea!", 1]]}, "__e": [["On a les rousses, les blondes, on a les ﬁlles du Nord qui sentent bon les grandes marées !", "We've got redheads, blondes, girls from up north who smell of the sea!", 1]]}, "mecs": {"__C": 1, "__e": [["Rien de tel que les rousses, les mecs...", "Ride the big red wave, dude.", 1]]}, "__e": [["C'est les rousses, les flics.", "It means... heat, police.", 1], ["J'aime les rousses, les fraises et les longues promenades sur la plage.", "I like redheads, strawberries, and long walks on the beach.", 1], ["Rien de tel que les rousses, les mecs...", "Ride the big red wave, dude.", 1]]}, "sont": {"__C": 8, "des": {"__C": 1, "filles": {"__C": 1, "de": {"__C": 1, "__e": [["Les rousses sont des filles de la nature", "Oh, she's jus' nature's child", 1]]}, "__e": [["Les rousses sont des filles de la nature", "Oh, she's jus' nature's child", 1]]}, "__e": [["Les rousses sont des filles de la nature", "Oh, she's jus' nature's child", 1]]}, "pleines": {"__C": 1, "de": {"__C": 1, "ressources": {"__C": 1, "__e": [["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "__e": [["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "__e": [["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "cinglées": {"__C": 1, "__e": [["Si ça peut vous consoler, les rousses sont cinglées.", "If it's any consolation, redheads are nuts.", 1]]}, "__e": [["En fait, les rousses sont sorties première dans notre échantillon.", "Actually redheads came out on top in our sample group.", 1], ["Les rousses sont des filles de la nature", "Oh, she's jus' nature's child", 1], ["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "et": {"__C": 14, "tout": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["L'argent des castors, I'argent des rousses et tout ce que je vous dois, plus les intérets!", "Here's beaver money, redhead money and every dime I ever owed you in my life with interest!", 1]]}, "__e": [["L'argent des castors, I'argent des rousses et tout ce que je vous dois, plus les intérets!", "Here's beaver money, redhead money and every dime I ever owed you in my life with interest!", 1]]}, "__e": [["L'argent des castors, I'argent des rousses et tout ce que je vous dois, plus les intérets!", "Here's beaver money, redhead money and every dime I ever owed you in my life with interest!", 1]]}, "une": {"__C": 2, "blonde": {"__C": 1, "__e": [["Dans une village, près d'une rivière, quatre filles rousses et une blonde.", "In a village by a river live four redhead girls and a blond.", 1]]}, "vache": {"__C": 1, "jersey": {"__C": 1, "__e": [["On a des poules blanches et rousses et une vache Jersey pour la crème et le fromage.", "We have white and red Leghorns and a Jersey cow for the cream and cheese.", 1]]}, "__e": [["On a des poules blanches et rousses et une vache Jersey pour la crème et le fromage.", "We have white and red Leghorns and a Jersey cow for the cream and cheese.", 1]]}, "__e": [["Dans une village, près d'une rivière, quatre filles rousses et une blonde.", "In a village by a river live four redhead girls and a blond.", 1], ["On a des poules blanches et rousses et une vache Jersey pour la crème et le fromage.", "We have white and red Leghorns and a Jersey cow for the cream and cheese.", 1]]}, "les": {"__C": 2, "billets": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "__e": [["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "longues": {"__C": 1, "balades": {"__C": 1, "__e": [["Je suis aussi attiré par les rousses et les longues balades sur la plage.", "Turn-ons include redheads and long walks on the beach.", 1]]}, "__e": [["Je suis aussi attiré par les rousses et les longues balades sur la plage.", "Turn-ons include redheads and long walks on the beach.", 1]]}, "__e": [["Je suis aussi attiré par les rousses et les longues balades sur la plage.", "Turn-ons include redheads and long walks on the beach.", 1], ["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "__e": [["Il dit qu'il été obsédé par les rousses, et avait une tendance à la violence.", "It says he had an obsession with red haired women, and a tendence to violence.", 1], ["Le problème est qu'il est relié, de l'autre côté du bateau, avec une dizaine de ninjas rousses et dieu sait qui d'autre dans le chemin.", "The problem is, it's hard-wired, clear on the other side of the ship, with a dozen ginger ninjas and god knows who else standing in the way.", 1], ["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "ont": {"__C": 6, "des": {"__C": 1, "pourboires": {"__C": 1, "__e": [["Les rousses ont des pourboires.", "People love giving redheads tips.", 1]]}, "__e": [["Les rousses ont des pourboires.", "People love giving redheads tips.", 1]]}, "un": {"__C": 1, "seuil": {"__C": 1, "de": {"__C": 1, "__e": [["Ils disent que les rousses ont un seuil de douleur supérieur aux autres.", "They say that redheads have a higher threshold for pain.", 1]]}, "__e": [["Ils disent que les rousses ont un seuil de douleur supérieur aux autres.", "They say that redheads have a higher threshold for pain.", 1]]}, "__e": [["Ils disent que les rousses ont un seuil de douleur supérieur aux autres.", "They say that redheads have a higher threshold for pain.", 1]]}, "toujours": {"__C": 2, "besoin": {"__C": 1, "d'un": {"__C": 1, "__e": [["Les rousses ont toujours besoin d'un peu plus de \"CDT\",", "Redheads always need a little extra TLC.", 1]]}, "__e": [["Les rousses ont toujours besoin d'un peu plus de \"CDT\",", "Redheads always need a little extra TLC.", 1]]}, "été": {"__C": 1, "considérées": {"__C": 1, "__e": [["Les sorcières rousses ont toujours été considérées comme les meilleures.", "Red-haired witches have always been the most superior.", 1]]}, "__e": [["Les sorcières rousses ont toujours été considérées comme les meilleures.", "Red-haired witches have always been the most superior.", 1]]}, "__e": [["Les sorcières rousses ont toujours été considérées comme les meilleures.", "Red-haired witches have always been the most superior.", 1], ["Les rousses ont toujours besoin d'un peu plus de \"CDT\",", "Redheads always need a little extra TLC.", 1]]}, "__e": [["Ils disent que les rousses ont un seuil de douleur supérieur aux autres.", "They say that redheads have a higher threshold for pain.", 1], ["Les personnes rousses ont tendance à avoir des taches de rousseur.", "Red-haired people tend to have freckles.", 0], ["Les personnes rousses ont souvent une couleur de peau claire et des taches de rousseur.", "Redheads often have a pale complexion and freckles.", 0]]}, "__e": [["Les rousses me rendent dingue !", "Redheads drive me crazy!", 0], ["Les personnes rousses ont tendance à avoir des taches de rousseur.", "Red-haired people tend to have freckles.", 0], ["Les personnes rousses ont souvent une couleur de peau claire et des taches de rousseur.", "Redheads often have a pale complexion and freckles.", 0]]}, "arrangerait": {"__C": 372, "tout": {"__C": 95, "hein": {"__C": 2, "__e": [["Ca arrangerait tout, hein!", "That would fix everything, huh?", 1], ["-Ça arrangerait tout, hein ?", "It would fix everything, huh?", 1]]}, "le": {"__C": 21, "monde": {"__C": 21, "m": {"__C": 1, "__e": [["Est-ce qu'il n'y aurait pas un moyen de mettre au point un petit marché qui arrangerait tout le monde, M. Hogg ?", "Ain't there some way that we can strike up some kind of... a business arrangement, Mr. Hogg?", 1]]}, "si": {"__C": 3, "__e": [["Ça arrangerait tout le monde, si j'abrégeais tes souffrances maintenant.", "You know, I would be doing us both a favor if I just put you out of your misery right here.", 1], ["Ça arrangerait tout le monde si je m'en allais ?", "Maybe I should do everyone a favour and just wait outside.", 1], ["Ça arrangerait tout le monde si on arrivait à la faire avouer.", "Well,DiNozzo, it'd be easier for everyone if we just get her to admit it.", 1]]}, "__e": [["Ça arrangerait tout le monde si on arrivait à la faire avouer.", "Well,DiNozzo, it'd be easier for everyone if we just get her to admit it.", 1], ["Est-ce qu'il n'y aurait pas un moyen de mettre au point un petit marché qui arrangerait tout le monde, M. Hogg ?", "Ain't there some way that we can strike up some kind of... a business arrangement, Mr. Hogg?", 1], ["Pendant 29 ans, j'ai essayé de me convaincre que ça arrangerait tout le monde que je sois seule.", "For 29 years I have been trying to convince myself that it would just be better for everyone if I was alone.", 1]]}, "__e": [["Ça arrangerait tout le monde si on arrivait à la faire avouer.", "Well,DiNozzo, it'd be easier for everyone if we just get her to admit it.", 1], ["Est-ce qu'il n'y aurait pas un moyen de mettre au point un petit marché qui arrangerait tout le monde, M. Hogg ?", "Ain't there some way that we can strike up some kind of... a business arrangement, Mr. Hogg?", 1], ["Pendant 29 ans, j'ai essayé de me convaincre que ça arrangerait tout le monde que je sois seule.", "For 29 years I have been trying to convince myself that it would just be better for everyone if I was alone.", 1]]}, "mais": {"__C": 4, "ça": {"__C": 2, "n'a": {"__C": 2, "__e": [["Je pensais que ton disque arrangerait tout, mais ça n'a pas été le cas.", "I thought that yours was gonna be the record to fix things, but it... Well, it just didn't, Billy.", 1], ["Parce que je pensais que ça s'en irait, que le basket arrangerait tout, mais ça n'a pas été le cas.", "I thought basketball would fix it, but it didn't.", 1]]}, "__e": [["Je pensais que ton disque arrangerait tout, mais ça n'a pas été le cas.", "I thought that yours was gonna be the record to fix things, but it... Well, it just didn't, Billy.", 1], ["Parce que je pensais que ça s'en irait, que le basket arrangerait tout, mais ça n'a pas été le cas.", "I thought basketball would fix it, but it didn't.", 1]]}, "c'est": {"__C": 1, "comme": {"__C": 1, "__e": [["Je pensais que cela arrangerait tout, mais c'est comme poser un pansement sur un coup de couteau.", "- You said this would fix everything. - I thought it would. But it's like putting a Band-Aid on a stab wound.", 1]]}, "__e": [["Je pensais que cela arrangerait tout, mais c'est comme poser un pansement sur un coup de couteau.", "- You said this would fix everything. - I thought it would. But it's like putting a Band-Aid on a stab wound.", 1]]}, "__e": [["Je pensais que cela arrangerait tout, mais c'est comme poser un pansement sur un coup de couteau.", "- You said this would fix everything. - I thought it would. But it's like putting a Band-Aid on a stab wound.", 1], ["Je pensais que ton disque arrangerait tout, mais ça n'a pas été le cas.", "I thought that yours was gonna be the record to fix things, but it... Well, it just didn't, Billy.", 1], ["Parce que je pensais que ça s'en irait, que le basket arrangerait tout, mais ça n'a pas été le cas.", "I thought basketball would fix it, but it didn't.", 1]]}, "__e": [["Pendant 29 ans, j'ai essayé de me convaincre que ça arrangerait tout le monde que je sois seule.", "For 29 years I have been trying to convince myself that it would just be better for everyone if I was alone.", 1], ["Parce que je pensais que ça s'en irait, que le basket arrangerait tout, mais ça n'a pas été le cas.", "I thought basketball would fix it, but it didn't.", 1], ["Enfin, j'en avais un peu envie, mais je l'ai seulement fait car tu m'as dit de le faire. T'as dit que cela arrangerait tout.", "I mean, kind of, but I only did it because you told me to do it.", 1]]}, "bien": {"__C": 35, "de": {"__C": 2, "nous": {"__C": 1, "perdre": {"__C": 1, "__e": [["ça les arrangerait bien de nous perdre, mais nous devons continuer.", "There's nothing that would suit 'em more than to lose us, but we must go on.", 1]]}, "__e": [["ça les arrangerait bien de nous perdre, mais nous devons continuer.", "There's nothing that would suit 'em more than to lose us, but we must go on.", 1]]}, "dormir": {"__C": 1, "un": {"__C": 1, "__e": [["ça nous arrangerait bien de dormir un peu.", "We could do with some sleep.", 1]]}, "__e": [["ça nous arrangerait bien de dormir un peu.", "We could do with some sleep.", 1]]}, "__e": [["ça nous arrangerait bien de dormir un peu.", "We could do with some sleep.", 1], ["ça les arrangerait bien de nous perdre, mais nous devons continuer.", "There's nothing that would suit 'em more than to lose us, but we must go on.", 1]]}, "les": {"__C": 2, "choses": {"__C": 2, "__e": [["- Je disais mlle Black qu'une signature de votre part sur un acte de renonciation arrangerait bien les choses.", "- I said Miss Black that your signature on an act of renunciation would arrange things well.", 1], ["Mais je vous assure, si quelqu'un m'aimait, ça arrangerait bien les choses.", "I assure you, if someone loved me, it'd help so much.", 1]]}, "__e": [["- Je disais mlle Black qu'une signature de votre part sur un acte de renonciation arrangerait bien les choses.", "- I said Miss Black that your signature on an act of renunciation would arrange things well.", 1], ["Mais je vous assure, si quelqu'un m'aimait, ça arrangerait bien les choses.", "I assure you, if someone loved me, it'd help so much.", 1]]}, "hein": {"__C": 4, "__e": [["Ça vous arrangerait bien, hein ?", "You'd love that, wouldn't you?", 1]]}, "__e": [["Ce qui vous arrangerait bien et je suis sûr que vous aimeriez le croire.", "That's a very convenient story that I'm sure you would like to believe.", 1], ["Vu tous ceux qui lui doivent de l'argent, s'il y restait, ça arrangerait bien.", "With all the people who owe him money, you know how it is. If he were caught in there, it would be good for a lot of people.", 1], ["Un peu d'aide arrangerait bien Tom.", "Tom could do with some help.", 0]]}, "ça": {"__C": 14, "on": {"__C": 1, "n'y": {"__C": 1, "verrait": {"__C": 1, "__e": [["Un coiffeur arrangerait ça. On n'y verrait que du feu. Appuie sur le bouton.", "A barber could trim that so you'd never even notice it once you push the button.", 1]]}, "__e": [["Un coiffeur arrangerait ça. On n'y verrait que du feu. Appuie sur le bouton.", "A barber could trim that so you'd never even notice it once you push the button.", 1]]}, "__e": [["Un coiffeur arrangerait ça. On n'y verrait que du feu. Appuie sur le bouton.", "A barber could trim that so you'd never even notice it once you push the button.", 1]]}, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1]]}, "__e": [["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1]]}, "bien": {"__C": 1, "sûr": {"__C": 1, "__e": [["On arrangerait ça, bien sûr.", "You adjust this, obviously.", 1]]}, "__e": [["On arrangerait ça, bien sûr.", "You adjust this, obviously.", 1]]}, "__e": [["Un docteur arrangerait ça. Mais si vous refusez d'y aller, ça devrait passer.", "A doctor would really help you feel better, but, if you don't want to go, maybe it will get better on its own.", 1], ["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1], ["Si tu en parlais au capitaine, je suis sûr qu'il arrangerait ça.", "If you'd speak to the captain, he'd tend to everything.", 1]]}, "que": {"__C": 13, "je": {"__C": 4, "parte": {"__C": 1, "en": {"__C": 1, "__e": [["Ça vous arrangerait que je parte en Espagne!", "It would serve you right if I did go to Spain.", 1]]}, "__e": [["Ça vous arrangerait que je parte en Espagne!", "It would serve you right if I did go to Spain.", 1]]}, "dise": {"__C": 1, "que": {"__C": 1, "__e": [["Ça vous arrangerait que je dise que c'est lui.", "Sure. Now you'd like me to say he did it.", 1]]}, "__e": [["Ça vous arrangerait que je dise que c'est lui.", "Sure. Now you'd like me to say he did it.", 1]]}, "__e": [["Ça vous arrangerait que je parte en Espagne!", "It would serve you right if I did go to Spain.", 1], ["Ça les arrangerait, que je sois comme eux.", "They would prefer it if I were like them.", 1], ["Ça vous arrangerait que je dise que c'est lui.", "Sure. Now you'd like me to say he did it.", 1]]}, "vous": {"__C": 4, "payiez": {"__C": 1, "la": {"__C": 1, "__e": [["- Ca nous arrangerait que vous payiez la reprise en liquide.", "We'd like the hand-over fee in cash, if that's possible.", 1]]}, "__e": [["- Ca nous arrangerait que vous payiez la reprise en liquide.", "We'd like the hand-over fee in cash, if that's possible.", 1]]}, "nous": {"__C": 1, "payez": {"__C": 1, "__e": [["Ça nous arrangerait que vous nous payez maintenant.", "It will help if you pay now.", 1]]}, "__e": [["Ça nous arrangerait que vous nous payez maintenant.", "It will help if you pay now.", 1]]}, "__e": [["- Ca nous arrangerait que vous payiez la reprise en liquide.", "We'd like the hand-over fee in cash, if that's possible.", 1], ["Ça nous arrangerait que vous donniez des interviews pour parler de l'abandon.", "It would help us if you gave some interviews and told us how he abandoned you.", 1], ["Ça nous arrangerait que vous nous payez maintenant.", "It will help if you pay now.", 1]]}, "quelqu'un": {"__C": 1, "confirme": {"__C": 1, "cela": {"__C": 1, "__e": [["Pourtant ça vous arrangerait que quelqu'un confirme cela.", "- No? I'd say you're in desperate need of someone being able to identify me as the caller.", 1]]}, "__e": [["Pourtant ça vous arrangerait que quelqu'un confirme cela.", "- No? I'd say you're in desperate need of someone being able to identify me as the caller.", 1]]}, "__e": [["Pourtant ça vous arrangerait que quelqu'un confirme cela.", "- No? I'd say you're in desperate need of someone being able to identify me as the caller.", 1]]}, "__e": [["Ça nous arrangerait que vous nous payez maintenant.", "It will help if you pay now.", 1], ["Ça les arrangerait, que je sois comme eux.", "They would prefer it if I were like them.", 1], ["Ça vous arrangerait que je dise que c'est lui.", "Sure. Now you'd like me to say he did it.", 1]]}, "pas": {"__C": 9, "ta": {"__C": 1, "mère": {"__C": 1, "__e": [["Ça arrangerait pas ta mère.", "I figured your mama wouldn't want that.", 1]]}, "__e": [["Ça arrangerait pas ta mère.", "I figured your mama wouldn't want that.", 1]]}, "mal": {"__C": 1, "si": {"__C": 1, "tu": {"__C": 1, "__e": [["- Geneviève a tout ce qu'il faut. Ça nous arrangerait pas mal si tu mettais un micro et un écouteur.", "We're all set.", 1]]}, "__e": [["- Geneviève a tout ce qu'il faut. Ça nous arrangerait pas mal si tu mettais un micro et un écouteur.", "We're all set.", 1]]}, "__e": [["- Geneviève a tout ce qu'il faut. Ça nous arrangerait pas mal si tu mettais un micro et un écouteur.", "We're all set.", 1]]}, "tes": {"__C": 1, "affaires": {"__C": 1, "__e": [["Ça arrangerait pas tes affaires.", "What's that do to your plan?", 1]]}, "__e": [["Ça arrangerait pas tes affaires.", "What's that do to your plan?", 1]]}, "__e": [["Ça ne nous arrangerait pas.", "That won't be good for us.", 1], ["Je lui ai dit qu'une couronne arrangerait pas mon humeur.", "I tried to tell her a wreath ain't gonna fix my mood.", 1], ["Ne faites pas ça, ça ne nous arrangerait pas.", "Don't do that.", 1]]}, "les": {"__C": 53, "choses": {"__C": 52, "avec": {"__C": 5, "toi": {"__C": 1, "__e": [["Terry a dit qu'il arrangerait les choses avec toi...", "Terry said he was gonna settle things with you--", 1]]}, "ton": {"__C": 1, "__e": [["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "__e": [["Vous croyez que ça arrangerait les choses avec la foule ?", "Oh, you think that would make things better with that crowd?", 1], ["Et il a promis qu'il arrangerait les choses avec elle.", "And he promised he would make things right with her.", 1], ["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "mais": {"__C": 4, "plus": {"__C": 1, "__e": [["Je pensais que le temps arrangerait les choses. Mais... plus tôt, lorsque tu es apparu devant moi... J'ai réalisé que je ne pouvais pas le faire.", "I thought it would be okay as time passed but when you showed up in front of me today I realized that I can't go back to you.", 1]]}, "ça": {"__C": 1, "__e": [["On pourrait croire que couper des cheveux au milieu de la nuit avec des ciseaux merdiques arrangerait les choses, mais ça ne change rien.", "I mean, you'd think cutting hair in the middle of the night with the poultry scissors would turn out better, but it's not working.", 1]]}, "__e": [["On pourrait croire que couper des cheveux au milieu de la nuit avec des ciseaux merdiques arrangerait les choses, mais ça ne change rien.", "I mean, you'd think cutting hair in the middle of the night with the poultry scissors would turn out better, but it's not working.", 1], ["Je pensais que l'université arrangerait les choses. Mais il rentre toujours juste après les cours.", "I thought he'd get it together when he entered college  but look at him always coming home on time.", 1], ["Je pensais que le temps arrangerait les choses. Mais... plus tôt, lorsque tu es apparu devant moi... J'ai réalisé que je ne pouvais pas le faire.", "I thought it would be okay as time passed but when you showed up in front of me today I realized that I can't go back to you.", 1]]}, "__e": [["Je pensais que le temps arrangerait les choses. Mais... plus tôt, lorsque tu es apparu devant moi... J'ai réalisé que je ne pouvais pas le faire.", "I thought it would be okay as time passed but when you showed up in front of me today I realized that I can't go back to you.", 1], ["Je me demandais, enfin dites-moi, mais si son dossier était pris en charge par quelqu'un d'autre de vos services, peut-être que ça arrangerait les choses.", "I, uh... I was wondering. If her case were transferred to someone else in the department, would that help matters?", 1], ["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "relations": {"__C": 1, "familiales": {"__C": 1, "__e": [["S'il pouvait ne plus en être un, je pense que ça arrangerait les relations familiales.", "If he had a scholarly position instead, you will enjoy peace at home.", 1]]}, "__e": [["S'il pouvait ne plus en être un, je pense que ça arrangerait les relations familiales.", "If he had a scholarly position instead, you will enjoy peace at home.", 1]]}, "__e": [["Je pensais que le temps arrangerait les choses. Mais... plus tôt, lorsque tu es apparu devant moi... J'ai réalisé que je ne pouvais pas le faire.", "I thought it would be okay as time passed but when you showed up in front of me today I realized that I can't go back to you.", 1], ["Je me demandais, enfin dites-moi, mais si son dossier était pris en charge par quelqu'un d'autre de vos services, peut-être que ça arrangerait les choses.", "I, uh... I was wondering. If her case were transferred to someone else in the department, would that help matters?", 1], ["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "__e": [["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1], ["Enfin, j'en avais un peu envie, mais je l'ai seulement fait car tu m'as dit de le faire. T'as dit que cela arrangerait tout.", "I mean, kind of, but I only did it because you told me to do it.", 1], ["Un peu d'aide arrangerait bien Tom.", "Tom could do with some help.", 0]]}, "détenteur": {"__C": 374, "d'une": {"__C": 12, "propriété": {"__C": 1, "doit": {"__C": 1, "être": {"__C": 1, "__e": [["Tout résident, tout propriétaire terrien, tout détenteur d'une propriété, doit être obligé d'accepter des fouilles méticuleuses de sa propriété pour trouver un indice.", "Every resident, every landlord, every property owner must be forced to consent to meticulous searches of his property for the slightest of clues.", 1]]}, "__e": [["Tout résident, tout propriétaire terrien, tout détenteur d'une propriété, doit être obligé d'accepter des fouilles méticuleuses de sa propriété pour trouver un indice.", "Every resident, every landlord, every property owner must be forced to consent to meticulous searches of his property for the slightest of clues.", 1]]}, "__e": [["Tout résident, tout propriétaire terrien, tout détenteur d'une propriété, doit être obligé d'accepter des fouilles méticuleuses de sa propriété pour trouver un indice.", "Every resident, every landlord, every property owner must be forced to consent to meticulous searches of his property for the slightest of clues.", 1]]}, "arme": {"__C": 2, "monsieur": {"__C": 1, "__e": [["Vous êtes détenteur d'une arme, Monsieur ?", "Are you a gun owner, sir?", 1]]}, "__e": [["À chacune de vos offres, je suis submergé d'appels dénonçant l'un ou l'autre détenteur d'une arme.", "At each of your offerings, I am overwhelmed with calls exposing one or the other holding a weapon.", 1], ["Vous êtes détenteur d'une arme, Monsieur ?", "Are you a gun owner, sir?", 1]]}, "ceinture": {"__C": 1, "noire": {"__C": 1, "__e": [["Détenteur d'une ceinture noire.", "\"Holder of the black belt.", 1]]}, "__e": [["Détenteur d'une ceinture noire.", "\"Holder of the black belt.", 1]]}, "__e": [["Il ne se sent pas le détenteur d'une vérité.", "Neither youth nor physical charm, nor does he feel that he's found truth,", 1], ["Ils prennent les intrusion très au sérieux, et c'est pas très compliqué de trouver le détenteur d'une adresse IP.", "They take security breaches very seriously, and it's not hard to figure out whose IP address belongs to who.", 1], ["Comment un détenteur d'une salle de sport peut posséder une affaire aussi importante qu'un casino ?", "How could a gym owner have such a large business like a casino?", 1]]}, "du": {"__C": 125, "record": {"__C": 29, "de": {"__C": 6, "la": {"__C": 1, "__e": [["le Colossal-- le détenteur du record de la traversée de l'A tlantique.", "Colossal. The present holder of the Atlantic crossing record.", 1]]}, "tir": {"__C": 1, "__e": [["Ancien détenteur du record de tir Iongue-portée : 1 ,77 km.", "Former record holder on the long shot, 1.1 miles.", 1]]}, "__e": [["Le détenteur du record de victoires consécutives.", "And has been setting records ever since.", 1], ["Tu parles au délégué de classe, au capitaine de l'équipe d'athlé, le détenteur du record de l'état sur 400 mètres.", "You're talking to the class president, captain of the track team, 4P0-meter dash state record holder.", 1], ["Ce doit être terrible pour son ennemi juré, Obree, mais le détenteur du record de l'heure est maintenant un Anglais.", "And how devastating this must be to his arch-rival Obree. But the world one-hour record holder is now an Englishman.", 1]]}, "du": {"__C": 9, "monde": {"__C": 6, "__e": [["Détenteur du record du monde de vitesse des locomotives à vapeur et nommé comme notre grand-père,", "Holder of the world speed record for steam locomotives and named after our great-grandfather,", 1], ["l'm le détenteur du record du monde de perdre dans les casinos.", "I'm the world record holder of losing in casinos.", 1], ["Je suis Matt Brody, détenteur du record du monde au 200 mètres.", "I'm Matt Brody. I hold the world record in the 200 meter.", 1]]}, "plus": {"__C": 1, "__e": [["Vous voyez, avant que M. Marsh arrive, j'étais le détenteur du record du plus gros caca.", "You see, until Mr. Marsh came along, I was the record holder for the biggest crap.", 1]]}, "__e": [["Champion du monde, détenteur du record du même nom, un peu moins beau gosse que moi, mesdames et messieurs, Pascal Gautier !", "World champion, world record holder, although he's not quite as good-looking as I am. I give you Pascal Gautier!", 1], ["Je suis Matt Brody, détenteur du record du monde au 200 mètres.", "I'm Matt Brody. I hold the world record in the 200 meter.", 1], ["Vous voyez, avant que M. Marsh arrive, j'étais le détenteur du record du plus gros caca.", "You see, until Mr. Marsh came along, I was the record holder for the biggest crap.", 1]]}, "__e": [["Champion du monde, détenteur du record du même nom, un peu moins beau gosse que moi, mesdames et messieurs, Pascal Gautier !", "World champion, world record holder, although he's not quite as good-looking as I am. I give you Pascal Gautier!", 1], ["Je suis Matt Brody, détenteur du record du monde au 200 mètres.", "I'm Matt Brody. I hold the world record in the 200 meter.", 1], ["Vous voyez, avant que M. Marsh arrive, j'étais le détenteur du record du plus gros caca.", "You see, until Mr. Marsh came along, I was the record holder for the biggest crap.", 1]]}, "compte": {"__C": 9, "s'il": {"__C": 1, "vous": {"__C": 1, "__e": [["Le nom du détenteur du compte, s'il vous plaît ?", "- Name on the account please?", 1]]}, "__e": [["Le nom du détenteur du compte, s'il vous plaît ?", "- Name on the account please?", 1]]}, "alors": {"__C": 1, "que": {"__C": 1, "__e": [["Comment puis-je ne pas être le détenteur du compte alors que mon nom est sur le relévé ?", "How am I not the account holder if my name is on the bill?", 1]]}, "__e": [["Comment puis-je ne pas être le détenteur du compte alors que mon nom est sur le relévé ?", "How am I not the account holder if my name is on the bill?", 1]]}, "__e": [["D'abord, voyons si on a déjà eu affaire avec le détenteur du compte.", "First, let's see if we've done business with the account holder before.", 1], ["On ne peut même pas trouver le nom du détenteur du compte parce qu'ils gèrent les comptes seulement par numéro, pas avec les vrais noms.", "We can't even find out the name of an account owner because they manage by account number only and not with a real name.", 1], ["Quel que soit l'état du détenteur du compte, il doit se rendre lui-même à la banque pour récupérer son compte.", "Regardless of what condition the account holder is in, they must go to the bank personally to make any transactions.", 1]]}, "billet": {"__C": 17, "avec": {"__C": 15, "le": {"__C": 15, "__e": [["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque.", "And the owner of the bill with the right number wins a valuable prize from the bank.", 1], ["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque ou une offre spéciale qui vous semble acceptable.", "And the owner of the bill with the right number wins a valuable prize from the bank or... some special offer that you find reasonable.", 1]]}, "__e": [["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque.", "And the owner of the bill with the right number wins a valuable prize from the bank.", 1], ["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque ou une offre spéciale qui vous semble acceptable.", "And the owner of the bill with the right number wins a valuable prize from the bank or... some special offer that you find reasonable.", 1]]}, "d'un": {"__C": 2, "dollar": {"__C": 2, "__e": [["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1]]}, "__e": [["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1]]}, "__e": [["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1], ["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque.", "And the owner of the bill with the right number wins a valuable prize from the bank.", 1], ["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque ou une offre spéciale qui vous semble acceptable.", "And the owner of the bill with the right number wins a valuable prize from the bank or... some special offer that you find reasonable.", 1]]}, "__e": [["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque ou une offre spéciale qui vous semble acceptable.", "And the owner of the bill with the right number wins a valuable prize from the bank or... some special offer that you find reasonable.", 1], ["Si votre partenaire reste danser sur la piste pendant ce temps, le détenteur du carton jaune pourra le rejoindre sur la piste et continuer le concours.", "If your partner remains on the floor and moving the entire time, then the owner of the yellow card may rejoin them and the contest.", 1], ["Quel que soit l'état du détenteur du compte, il doit se rendre lui-même à la banque pour récupérer son compte.", "Regardless of what condition the account holder is in, they must go to the bank personally to make any transactions.", 1]]}, "de": {"__C": 137, "la": {"__C": 38, "carte": {"__C": 8, "de": {"__C": 2, "__e": [["Shey était détenteur de la carte de membre numéro 19.", "Shey holds membership card number 19.", 1], ["DÉTENTEUR DE LA CARTE DE CRÉDIT : LI ZHEN", "CREDIT CARD HOLDER, LI ZHEN", 1]]}, "arrive": {"__C": 2, "__e": [["Quand le détenteur de la carte arrive, il n'y a pas de vérification.", "When the rightful owner shows up, there's no facility-wide badge check.", 1]]}, "__e": [["Je suis le détenteur de la carte numéro 101 de l'Automobile Club et du permis de conduire numéro 100.", "I'm card holder number 101 of the Automobile Club and driver's license number 100. I'll show it to you.", 1], ["Quand le détenteur de la carte arrive, il n'y a pas de vérification.", "When the rightful owner shows up, there's no facility-wide badge check.", 1], ["Beaucoup ont démasqué le détenteur de la carte rouge, mais personne ne savait que c'était l'un des nôtres.", "Many have guessed the red-card holder... but no one discovered that we use our officials.", 1]]}, "lignée": {"__C": 4, "est": {"__C": 1, "__e": [["Maintenant, le détenteur de la lignée est venu avec quelqu'un de la famille Feng en couple, Est-ce que cela joue avec nous, les leaders parlementaires? Leader parlementaire Wang, soyez calme,", "Please pack this set for me, thank you.", 1]]}, "par": {"__C": 1, "__e": [["- Le détenteur de la lignée par procuration qui crache une telle folie à un si jeune âge ne peut être résolu simplement par une punition. - Quelle arrogance! Des paroles fidèles grincent à l'oreille.", "Today, I called everyone here, for the sake of dispelling the family bias that has existed in the four major TaiJi clans for many years.", 1]]}, "__e": [["- Le détenteur de la lignée par procuration qui crache une telle folie à un si jeune âge ne peut être résolu simplement par une punition. - Quelle arrogance! Des paroles fidèles grincent à l'oreille.", "Today, I called everyone here, for the sake of dispelling the family bias that has existed in the four major TaiJi clans for many years.", 1], ["Maintenant, le détenteur de la lignée est venu avec quelqu'un de la famille Feng en couple, Est-ce que cela joue avec nous, les leaders parlementaires? Leader parlementaire Wang, soyez calme,", "Please pack this set for me, thank you.", 1], ["Si elle perd, Je quitterai ma position de détenteur de la lignée du clan Wei, et ne plus jamais parler de la famille.", "After all, our four great families, has relied on the rule of only passing down within the family, to maintain the uniqueness and competitiveness of TaiJi.", 1]]}, "__e": [["Alors j'ai une autre option, appeler mon amie Claudia Joy Holden, la femme du Général Michael Holden, pour lui dire que vous refusez d'aider un détenteur de la Silver Star.", "Okay. Well, I guess, I'll just have to go to \"C\" then and call my good friend Claudia Joy Holden, wife of General Michael Holden, and tell her that the housing office won't help a silver star recipient and his family.", 1], ["Beaucoup ont démasqué le détenteur de la carte rouge, mais personne ne savait que c'était l'un des nôtres.", "Many have guessed the red-card holder... but no one discovered that we use our officials.", 1], ["Si elle perd, Je quitterai ma position de détenteur de la lignée du clan Wei, et ne plus jamais parler de la famille.", "After all, our four great families, has relied on the rule of only passing down within the family, to maintain the uniqueness and competitiveness of TaiJi.", 1]]}, "l'anneau": {"__C": 8, "n'est": {"__C": 1, "plus": {"__C": 1, "__e": [["Le destin du détenteur de l'Anneau n'est plus entre mes mains.", "The fate of the Ring-bearer is in my hands no longer.", 1]]}, "__e": [["Le destin du détenteur de l'Anneau n'est plus entre mes mains.", "The fate of the Ring-bearer is in my hands no longer.", 1]]}, "__e": [["\"Attention, ô détenteur de l'Anneau", "\"Beware, oh wearer of the Ring", 1], ["\"Le porteur de l'Anneau Le détenteur de l'Anneau", "\"The bearer of the Ring The wearer of the Ring", 1], ["Le destin du détenteur de l'Anneau n'est plus entre mes mains.", "The fate of the Ring-bearer is in my hands no longer.", 1]]}, "cette": {"__C": 9, "nation": {"__C": 2, "indiscutablement": {"__C": 1, "__e": [["Je comprends bien que vous avez de lui le roi, mais Sa Majesté est le détenteur de cette nation, indiscutablement.", "I understand it's you that made the King, but His Majesty is the owner of this nation, undoubtedly.", 1]]}, "goryeo": {"__C": 1, "__e": [["J'ai pensé à ceci pendant un moment : devrais-je devenir le détenteur de cette nation, Goryeo ?", "I thought of this for a moment - should I become the owner of this nation, Goryeo?", 1]]}, "__e": [["Je comprends bien que vous avez de lui le roi, mais Sa Majesté est le détenteur de cette nation, indiscutablement.", "I understand it's you that made the King, but His Majesty is the owner of this nation, undoubtedly.", 1], ["J'ai pensé à ceci pendant un moment : devrais-je devenir le détenteur de cette nation, Goryeo ?", "I thought of this for a moment - should I become the owner of this nation, Goryeo?", 1]]}, "épée": {"__C": 2, "__e": [["Comme le détenteur de cette épée.", "Just like the owner of this sword.", 1], ["Nous ne laisserons survivre que le détenteur de cette épée.", "We will only let the one who holds this sword survive.", 1]]}, "__e": [["J'ai pensé à ceci pendant un moment : devrais-je devenir le détenteur de cette nation, Goryeo ?", "I thought of this for a moment - should I become the owner of this nation, Goryeo?", 1], ["Le détenteur de cette passion, ici et maintenant, c'est moi.", "The owner of that passion right now is me.", 1], ["Le détenteur de cette technologie contrôle le monde. Il y a une course.", "Whoever has that technology controls the world, so there is a race.", 1]]}, "__e": [["Si elle perd, Je quitterai ma position de détenteur de la lignée du clan Wei, et ne plus jamais parler de la famille.", "After all, our four great families, has relied on the rule of only passing down within the family, to maintain the uniqueness and competitiveness of TaiJi.", 1], ["Petite précision : si le détenteur de l'idole reçoit le plus de vote, et me la présente après le vote, il est sauvé et la deuxième personne avec le plus de votes est éliminée.", "Just to be clear, here's how it works: if the person in possession of the idol receives the highest number of votes, you present that idol to me after the vote, you're back in the game.", 1], ["Quel intérêt a un gosse de 15 ans détenteur de 9 millions à ce qu'on soit au courant de sa situation financière ?", "The minute people find out how much money he has, every conman in New England will be knocking down his door. Shouldn't we protect the child?", 1]]}, "d'un": {"__C": 17, "secret": {"__C": 1, "atomique": {"__C": 1, "pour": {"__C": 1, "__e": [["Là, vous me voyez en civil... mais je suis le détenteur d'un secret atomique pour les fusées spatiales interplanétaires !", "You see me in plain clothes but I'm the holder of an atomic interplanetary space rocket secret!", 1]]}, "__e": [["Là, vous me voyez en civil... mais je suis le détenteur d'un secret atomique pour les fusées spatiales interplanétaires !", "You see me in plain clothes but I'm the holder of an atomic interplanetary space rocket secret!", 1]]}, "__e": [["Là, vous me voyez en civil... mais je suis le détenteur d'un secret atomique pour les fusées spatiales interplanétaires !", "You see me in plain clothes but I'm the holder of an atomic interplanetary space rocket secret!", 1]]}, "visa": {"__C": 2, "de": {"__C": 1, "travail": {"__C": 1, "__e": [["Zapata est un Colombien détenteur d'un visa de travail.", "Zapata's a Colombian national in this country on a legitimate work visa.", 1]]}, "__e": [["Zapata est un Colombien détenteur d'un visa de travail.", "Zapata's a Colombian national in this country on a legitimate work visa.", 1]]}, "d'étudiant": {"__C": 1, "expiré": {"__C": 1, "__e": [["Un Tunisien détenteur d'un visa d'étudiant expiré.", "A Tunisian national here on an expiredstudent visa.", 1]]}, "__e": [["Un Tunisien détenteur d'un visa d'étudiant expiré.", "A Tunisian national here on an expiredstudent visa.", 1]]}, "__e": [["Un Tunisien détenteur d'un visa d'étudiant expiré.", "A Tunisian national here on an expiredstudent visa.", 1], ["Zapata est un Colombien détenteur d'un visa de travail.", "Zapata's a Colombian national in this country on a legitimate work visa.", 1]]}, "site": {"__C": 2, "culturel": {"__C": 2, "classé": {"__C": 2, "__e": [["\"Tout détenteur d'un site culturel classé qui se visite \"peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1], ["Tout détenteur d'un site culturel classé \"qui se visite peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1]]}, "__e": [["\"Tout détenteur d'un site culturel classé qui se visite \"peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1], ["Tout détenteur d'un site culturel classé \"qui se visite peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1]]}, "__e": [["\"Tout détenteur d'un site culturel classé qui se visite \"peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1], ["Tout détenteur d'un site culturel classé \"qui se visite peut réclamer des frais d'entrée.\"", "\"An owner of any State-designated cultural heritage who opens it to the public may collect admission fees from visitors.\"", 1]]}, "__e": [["Je veux savoir pourquoi vous retenez un de mes compatriotes, détenteur d'un passeport diplomatique, dans votre hôpital.", "I want to know exactly why you are holding one of my nationals... a man traveling on diplomatic papers in your hospital.", 1], ["Mais, on n'a jamais travaillé avec le détenteur d'un compte.", "But we've never had an account holder working with us.", 1], ["Si le détenteur d'un droit d'auteur vous attrape en train de faire quelque chose d'illégal, ils peuvent vous poursuivre et vous forcer à les payer de l'argent.", "If a copyright owner catches you doing something wrong, they can sue you and force you to pay them money.", 1]]}, "des": {"__C": 15, "droits": {"__C": 9, "surf": {"__C": 1, "film": {"__C": 1, "__e": [["Ce film a été restauré à partir des négatifs originaux image et son conservés par le détenteur des droits, Surf Film.", "This film was restοred frοm the οriginal ρicture and sοund negatives ρreserνed by the rights hοlder, Surf Film.", 1]]}, "__e": [["Ce film a été restauré à partir des négatifs originaux image et son conservés par le détenteur des droits, Surf Film.", "This film was restοred frοm the οriginal ρicture and sοund negatives ρreserνed by the rights hοlder, Surf Film.", 1]]}, "tout": {"__C": 1, "entrait": {"__C": 1, "__e": [["M. Tashjian faisait de la contrefaçon sans l'autorisation... du détenteur des droits. Tout entrait en fraude.", "Mr. Tashjian produced counterfeit goods without the benefit of a license from the copyright holder.", 1]]}, "__e": [["M. Tashjian faisait de la contrefaçon sans l'autorisation... du détenteur des droits. Tout entrait en fraude.", "Mr. Tashjian produced counterfeit goods without the benefit of a license from the copyright holder.", 1]]}, "__e": [["Sans détenteur des droits miniers, le sol sous la maison de quelqu'un... appartient au gouvernement.", "Unless mineral rights are specifically granted, the land under one's home... Belongs to the government.", 1], ["Dans ce cas, le détenteur des droits...", "As for the case, the copyright holder is a US...", 1], ["Le détenteur des droits d'auteur m'a demandé de donner ça gratuitement aux élèves.", "The copyright holder asked to give it to students for free.", 1]]}, "mots": {"__C": 1, "sacrés": {"__C": 1, "chef": {"__C": 1, "__e": [["Et aussi fils de chef, gardien des saints, détenteur des mots sacrés, chef des guerriers.", "Guardian of the Holies, Speaker of the Holy Words, leader of warriors.", 1]]}, "__e": [["Et aussi fils de chef, gardien des saints, détenteur des mots sacrés, chef des guerriers.", "Guardian of the Holies, Speaker of the Holy Words, leader of warriors.", 1]]}, "__e": [["Et aussi fils de chef, gardien des saints, détenteur des mots sacrés, chef des guerriers.", "Guardian of the Holies, Speaker of the Holy Words, leader of warriors.", 1]]}, "peut": {"__C": 1, "employer": {"__C": 1, "les": {"__C": 1}}}, "__e": [["Dans ce cas, le détenteur des droits...", "As for the case, the copyright holder is a US...", 1], ["Le détenteur des droits d'auteur m'a demandé de donner ça gratuitement aux élèves.", "The copyright holder asked to give it to students for free.", 1], ["Et aussi fils de chef, gardien des saints, détenteur des mots sacrés, chef des guerriers.", "Guardian of the Holies, Speaker of the Holy Words, leader of warriors.", 1]]}, "le": {"__C": 3, "numéro": {"__C": 1, "n'est": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1]]}, "__e": [["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1]]}, "__e": [["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1]]}, "contrôle": {"__C": 1, "absolu": {"__C": 1, "de": {"__C": 1, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1]]}, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1]]}, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1]]}, "président": {"__C": 1, "yang": {"__C": 1, "joon": {"__C": 1, "__e": [["En ce qui concerne cette affaire, des initiés parlent de la vente de la actions non-officielles par le plus grand détenteur, le président Yang Joon.", "Regarding this matter, the insiders [Hello, Dosan Holdings: Account Balance 300 billion won] are talking about selling the unofficial holdings by the biggest shareholder Chairman Yang Joon...", 1]]}, "__e": [["En ce qui concerne cette affaire, des initiés parlent de la vente de la actions non-officielles par le plus grand détenteur, le président Yang Joon.", "Regarding this matter, the insiders [Hello, Dosan Holdings: Account Balance 300 billion won] are talking about selling the unofficial holdings by the biggest shareholder Chairman Yang Joon...", 1]]}, "__e": [["En ce qui concerne cette affaire, des initiés parlent de la vente de la actions non-officielles par le plus grand détenteur, le président Yang Joon.", "Regarding this matter, the insiders [Hello, Dosan Holdings: Account Balance 300 billion won] are talking about selling the unofficial holdings by the biggest shareholder Chairman Yang Joon...", 1]]}, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1], ["En ce qui concerne cette affaire, des initiés parlent de la vente de la actions non-officielles par le plus grand détenteur, le président Yang Joon.", "Regarding this matter, the insiders [Hello, Dosan Holdings: Account Balance 300 billion won] are talking about selling the unofficial holdings by the biggest shareholder Chairman Yang Joon...", 1], ["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1]]}, "__e": [["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1], ["Ceci dit, si on se place du point de vue d'un détenteur d'armes... si tu dois descendre un type, ce n'est pas quelque chose qui peut attendre.", "Taking the feelings of gun owners into account if you've gotta shoot somebody, it probably isn't something that can wait.", 1], ["Le pouvoir corrompt son détenteur et avilit ses victimes.", "Authority corrupts its holder and debases its victims.", 0]]}, "branle": {"__C": 1494, "de": {"__C": 128, "la": {"__C": 7, "publicité": {"__C": 1, "__e": [["Je m'en branle de la publicité!", "Her pipe what reports", 1]]}, "main": {"__C": 2, "gauche": {"__C": 2, "__e": [["Eh ben, heureusement que je me branle de la main gauche.", "Well, it's a good thing I jerk off with my left hand.", 1], ["Quand on se branle de la main gauche, on a l'impression qu'un autre le fait.", "You know how, like, when you use your left hand, It's like somebody else is jerking you off?", 1]]}, "__e": [["Eh ben, heureusement que je me branle de la main gauche.", "Well, it's a good thing I jerk off with my left hand.", 1], ["Quand on se branle de la main gauche, on a l'impression qu'un autre le fait.", "You know how, like, when you use your left hand, It's like somebody else is jerking you off?", 1]]}, "__e": [["On s'en branle de la petite, elle ne se souviendra de rien.", "She's not making memories. Who cares? It's not worth it.", 1], ["Eh ben, heureusement que je me branle de la main gauche.", "Well, it's a good thing I jerk off with my left hand.", 1], ["Quand on se branle de la main gauche, on a l'impression qu'un autre le fait.", "You know how, like, when you use your left hand, It's like somebody else is jerking you off?", 1]]}, "ce": {"__C": 26, "que": {"__C": 12, "tu": {"__C": 3, "__e": [["- Je m'en branle de ce que tu crois.", "I hope you didn't. That's all I'm saying.", 1], ["Oui, je pense qu'elle s'en branle de ce que tu racontes.", "- Yeah, but then again, - she's putting it down again.", 1], ["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1]]}, "vous": {"__C": 2, "__e": [["Je m'en branle de ce que vous foutez!", "I don't give a shit what you do!", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1]]}, "__e": [["Le monde s'en branle de ce que j'ai à dire.", "The world doesn't give a shit what I have to say.", 1], ["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1]]}, "qu'il": {"__C": 5, "y": {"__C": 1, "__e": [["Je m'en branle de ce qu'il y a dans le coffre, du moment que tu l'ouvres, donc je vais te demander une deuxième fois vraiment gentillement.", "I don't give a shit what's in the safe as long as you fucking open it, so I'm gonna ask you one more time really nicely.", 1]]}, "veut": {"__C": 1, "__e": [["- Je m'en branle de ce qu'il veut !", "- I Do Not Give A Shit!", 1]]}, "__e": [["Et je m'en branle, de ce qu'il pense.", "And I don't give a shit what he thinks.", 1], ["Putain, je m'en branle de ce qu'il a dit.", "I don't give a fuck what he said.", 1], ["Je m'en branle de ce qu'il signifie ou non pour vous.", "Ultimately, I don't give a shit what it means to you.", 1]]}, "__e": [["Je m'en branle de ce qu'il signifie ou non pour vous.", "Ultimately, I don't give a shit what it means to you.", 1], ["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1]]}, "ça": {"__C": 7, "tu": {"__C": 1, "comptes": {"__C": 1, "__e": [["On s'en branle de ça. Tu comptes et c'est tout.", "I don't give a fuck where you count it, you always count it!", 1]]}, "__e": [["On s'en branle de ça. Tu comptes et c'est tout.", "I don't give a fuck where you count it, you always count it!", 1]]}, "attends": {"__C": 1, "__e": [["-On s'en branle de ça, attends.", "- We don't give a fuck about that, wait.", 1]]}, "__e": [["-On s'en branle de ça, attends.", "- We don't give a fuck about that, wait.", 1], ["On s'en branle de ça. On en fait tous.", "Nobody gives a fuck that it's a mistake, Terry.", 1], ["On s'en branle de ça. Tu comptes et c'est tout.", "I don't give a fuck where you count it, you always count it!", 1]]}, "__e": [["Quand on se branle de la main gauche, on a l'impression qu'un autre le fait.", "You know how, like, when you use your left hand, It's like somebody else is jerking you off?", 1], ["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1]]}, "dans": {"__C": 22, "la": {"__C": 3, "mauvaise": {"__C": 1, "direction": {"__C": 1, "__e": [["Il me semblait qu'un policier, à Vidor ou à Dallas, avait décidé de lancer une poursuite et de mettre la justice en branle dans la mauvaise direction, et ce, si vite qu'on n'avait pas pu les arrêter.", "I felt that some policeman, whether in Vidor or in Dallas... made a decision to prosecute and set the wheels of justice in motion... in the wrong direction and they got going so fast no one could stop them.", 1]]}, "__e": [["Il me semblait qu'un policier, à Vidor ou à Dallas, avait décidé de lancer une poursuite et de mettre la justice en branle dans la mauvaise direction, et ce, si vite qu'on n'avait pas pu les arrêter.", "I felt that some policeman, whether in Vidor or in Dallas... made a decision to prosecute and set the wheels of justice in motion... in the wrong direction and they got going so fast no one could stop them.", 1]]}, "ruelle": {"__C": 1, "__e": [["- Un pervers se branle dans la ruelle.", "There's a masturbating bum in the alley.", 1]]}, "__e": [["Dans le genre Boogie Nights, quand Mark Wahlberg se branle dans la camionnette.", "I mean bad like the part of Boogie Nights after Mark Wahlberg jerks off in the pickup truck.", 1], ["Il me semblait qu'un policier, à Vidor ou à Dallas, avait décidé de lancer une poursuite et de mettre la justice en branle dans la mauvaise direction, et ce, si vite qu'on n'avait pas pu les arrêter.", "I felt that some policeman, whether in Vidor or in Dallas... made a decision to prosecute and set the wheels of justice in motion... in the wrong direction and they got going so fast no one could stop them.", 1], ["- Un pervers se branle dans la ruelle.", "There's a masturbating bum in the alley.", 1]]}, "le": {"__C": 5, "bus": {"__C": 1, "il": {"__C": 1, "__e": [["Un type qui se branle dans le bus, il a quelque chose qui cloche.", "Guy's beating off on the bus, means there's something wrong with him.", 1]]}, "__e": [["Un type qui se branle dans le bus, il a quelque chose qui cloche.", "Guy's beating off on the bus, means there's something wrong with him.", 1]]}, "grand": {"__C": 1, "vilain": {"__C": 1, "__e": [["Je ne vous ai laissé entrevoir, Sherlock, qu'une infime fraction de ce que j'ai mis en branle dans le grand vilain monde.", "I've given you a glimpse, Sherlock, just a teensy glimpse of what I've got going on out there in the big bad world.", 1]]}, "__e": [["Je ne vous ai laissé entrevoir, Sherlock, qu'une infime fraction de ce que j'ai mis en branle dans le grand vilain monde.", "I've given you a glimpse, Sherlock, just a teensy glimpse of what I've got going on out there in the big bad world.", 1]]}, "__e": [["Un type qui se branle dans le métro sur un gâteau.", "Whoa. A guy jerking off on the subway, on a cake.", 1], ["Je vais trouver cette salle porno, et je ne vais pas être celui qui se branle dans le coin et potentiellement être un [bip].", "I'm gonna find that porno room, and I'm not going to be the one cranking down in the corner and potentially being a stunt cock.", 1], ["Un type qui se branle dans le bus, il a quelque chose qui cloche.", "Guy's beating off on the bus, means there's something wrong with him.", 1]]}, "les": {"__C": 3, "buissons": {"__C": 1, "__e": [["On y va et on se branle dans les buissons.", "Let's go to her house, and let's jack off in the bushes.", 1]]}, "toilettes": {"__C": 1, "__e": [["Et un gars se branle dans les toilettes.", "And one guy is jerking off in the bathroom.", 1]]}, "__e": [["Je n'envierai jamais un mec qui se branle dans les files.", "I'll never be jealous of some nerd who jerks off to lines.", 1], ["On y va et on se branle dans les buissons.", "Let's go to her house, and let's jack off in the bushes.", 1], ["Et un gars se branle dans les toilettes.", "And one guy is jerking off in the bathroom.", 1]]}, "__e": [["Je vais trouver cette salle porno, et je ne vais pas être celui qui se branle dans le coin et potentiellement être un [bip].", "I'm gonna find that porno room, and I'm not going to be the one cranking down in the corner and potentially being a stunt cock.", 1], ["Tu pourras être le mec qui se branle dans un coin.", "Maybe you can be the guy who jerks off in the corner.", 1], ["Un type qui se branle dans le bus, il a quelque chose qui cloche.", "Guy's beating off on the bus, means there's something wrong with him.", 1]]}, "pas": {"__C": 42, "je": {"__C": 3, "vous": {"__C": 1, "fais": {"__C": 1, "__e": [["Je vous branle pas, je vous fais rien.", "I'm not jerking you off. I'm not doing anything.", 1]]}, "__e": [["Je vous branle pas, je vous fais rien.", "I'm not jerking you off. I'm not doing anything.", 1]]}, "fais": {"__C": 1, "du": {"__C": 1, "__e": [["Quand je ne mange pas de humus et que je ne me branle pas, je fais du porno léger.", "When I'm not eating hummus and ferociously masturbating, I dabble in light porn.", 1]]}, "__e": [["Quand je ne mange pas de humus et que je ne me branle pas, je fais du porno léger.", "When I'm not eating hummus and ferociously masturbating, I dabble in light porn.", 1]]}, "__e": [["Quand je ne mange pas de humus et que je ne me branle pas, je fais du porno léger.", "When I'm not eating hummus and ferociously masturbating, I dabble in light porn.", 1], ["On s'en branle pas. - Je le dis.", "They don't give a damn.", 1], ["Je vous branle pas, je vous fais rien.", "I'm not jerking you off. I'm not doing anything.", 1]]}, "sur": {"__C": 5, "les": {"__C": 1, "détails": {"__C": 1, "__e": [["Si on se branle pas sur les détails quand on doit se préoccuper de l'ensemble.", "If we don't get gooey about the little picture... when our job is taking care of the big one.", 1]]}, "__e": [["Si on se branle pas sur les détails quand on doit se préoccuper de l'ensemble.", "If we don't get gooey about the little picture... when our job is taking care of the big one.", 1]]}, "notre": {"__C": 1, "fille": {"__C": 1, "__e": [["Y a pas de panneau qui dit \"Te branle pas sur notre fille.\"", "I don't see a sign anywhere that says, \"Don't jerk off to our daughter.\"", 1]]}, "__e": [["Y a pas de panneau qui dit \"Te branle pas sur notre fille.\"", "I don't see a sign anywhere that says, \"Don't jerk off to our daughter.\"", 1]]}, "__e": [["Si on se branle pas sur les détails quand on doit se préoccuper de l'ensemble.", "If we don't get gooey about the little picture... when our job is taking care of the big one.", 1], ["Ne la trompe pas et ne te branle pas sur elle.", "Don't cheat on her and don't jerk off on her.", 1], ["Y a pas de panneau qui dit \"Te branle pas sur notre fille.\"", "I don't see a sign anywhere that says, \"Don't jerk off to our daughter.\"", 1]]}, "dans": {"__C": 5, "la": {"__C": 1, "maison": {"__C": 1, "__e": [["On ne se branle pas dans la maison de quelqu'un d'autre!", "You don't jerk off in somebody else's home!", 1]]}, "__e": [["On ne se branle pas dans la maison de quelqu'un d'autre!", "You don't jerk off in somebody else's home!", 1]]}, "les": {"__C": 2, "bars": {"__C": 2, "__e": [["Je me branle pas dans les bars.", "I don't jerk off in bars.", 1], ["Il y a des années, j'aurais trouvé ça inutile de le dire, mais au vu des récents scandales, je ne me branle pas dans les bars.", "Years ago, I wouldn't find it necessary to make that statement, but in light of all the recent scandals, I don't jerk off in bars. Now...", 1]]}, "__e": [["Je me branle pas dans les bars.", "I don't jerk off in bars.", 1], ["Il y a des années, j'aurais trouvé ça inutile de le dire, mais au vu des récents scandales, je ne me branle pas dans les bars.", "Years ago, I wouldn't find it necessary to make that statement, but in light of all the recent scandals, I don't jerk off in bars. Now...", 1]]}, "__e": [["Je me branle pas dans un pot.", "Putty doesn't come in cups. No, no, no.", 1], ["Il y a des années, j'aurais trouvé ça inutile de le dire, mais au vu des récents scandales, je ne me branle pas dans les bars.", "Years ago, I wouldn't find it necessary to make that statement, but in light of all the recent scandals, I don't jerk off in bars. Now...", 1], ["On ne se branle pas dans la maison de quelqu'un d'autre!", "You don't jerk off in somebody else's home!", 1]]}, "__e": [["J'y passe aussi environ 40 heures par semaine. Mais je fais l'amour, je me branle pas comme lui.", "I am also logging about 40 hours a week but on sex, not just jacking off like this guy, right?", 1], ["C'est sympa d'avoir une amie avec qui je me sens bien et qui ne se branle pas devant moi.", "Speaking of, is that Andrew wearin' a bread bowl on his butt?", 1], ["Ne te branle pas pendant que je suis dans la chambre même si tu crois que je dors, et même quand il semble que je suis mort.", "You don't jerk off when I'm in the room, not even if you think I'm asleep, not even if you think I'm dead.", 1]]}, "sur": {"__C": 30, "le": {"__C": 4, "siège": {"__C": 1, "arrière": {"__C": 1, "__e": [["C'est vraiment des pervers, les blancs. Sans vouloir vous vexer, chaque fois qu' un mec montre son cul à la fenêtre ou se branle sur le siège arrière, c'est un blanc !", "No offense, but every time I catch a guy hanging his ass out the window, or screwing in the backseat, goddamn it, it's a white guy.", 1]]}, "__e": [["C'est vraiment des pervers, les blancs. Sans vouloir vous vexer, chaque fois qu' un mec montre son cul à la fenêtre ou se branle sur le siège arrière, c'est un blanc !", "No offense, but every time I catch a guy hanging his ass out the window, or screwing in the backseat, goddamn it, it's a white guy.", 1]]}, "catalogue": {"__C": 1, "de": {"__C": 1, "__e": [["-5 ans que je me branle sur le catalogue de La Redoute.", "- Do what I do, devote yourself to sport.", 1]]}, "__e": [["-5 ans que je me branle sur le catalogue de La Redoute.", "- Do what I do, devote yourself to sport.", 1]]}, "__e": [["Vous savez, il s'est fait arnaquer et il y a une vidéo de lui qui se branle sur le net.", "If you don't know, he got catfished and there's a video of him wanking on the Internet.", 1], ["Quelqu'un entre dans la maison, se branle sur le lit...", "Someone penetrates the house, jerks off on the bed.", 1], ["C'est vraiment des pervers, les blancs. Sans vouloir vous vexer, chaque fois qu' un mec montre son cul à la fenêtre ou se branle sur le siège arrière, c'est un blanc !", "No offense, but every time I catch a guy hanging his ass out the window, or screwing in the backseat, goddamn it, it's a white guy.", 1]]}, "des": {"__C": 4, "vidéos": {"__C": 1, "__e": [["Je ne dirai pas à Sofia que tu un pitoyable petit pervers qui se branle sur des vidéos illustratives.", "I will not tell Sofia that you're a pathetic... little perv, who jerks off to Bounce Tests.", 1]]}, "magazines": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Plus personne ne se branle sur des magazines maintenant.", "Nobody jerks off to magazines anymore.", 1]]}, "__e": [["Plus personne ne se branle sur des magazines maintenant.", "Nobody jerks off to magazines anymore.", 1]]}, "__e": [["Ça ressemble à un putain de gobelin, assis dans une cave, et qui se branle sur des dessins animés.", "It looks like some goblin motherfucker sitting in a cave and wanking over cartoon characters.", 1], ["Plus personne ne se branle sur des magazines maintenant.", "Nobody jerks off to magazines anymore.", 1], ["Muet devant les femmes, il se branle sur des photos auxquelles il n'a pas à parler.", "NO, HE HIDES AT HOME, AND HE FLOGS HIS DUMMY TO PICTURES HE DON'T HAVE TO TALK TO.", 1]]}, "ta": {"__C": 3, "jambe": {"__C": 3, "__e": [["Hutch, il se branle sur ta jambe.", "She's humping your leg.", 1], ["Il se branle sur ta jambe.", "She's humping your leg.", 1]]}, "__e": [["Hutch, il se branle sur ta jambe.", "She's humping your leg.", 1], ["Il se branle sur ta jambe.", "She's humping your leg.", 1]]}, "__e": [["C'est vraiment des pervers, les blancs. Sans vouloir vous vexer, chaque fois qu' un mec montre son cul à la fenêtre ou se branle sur le siège arrière, c'est un blanc !", "No offense, but every time I catch a guy hanging his ass out the window, or screwing in the backseat, goddamn it, it's a white guy.", 1], ["Il est marié à ma soeur et il se branle sur ma femme.", "You believe--this is-- he's married to my sister and he's jerking off to my wife.", 1], ["Et vous savez, ce n'est pas un chien, c'est le diable qui se branle sur ma jambe et pisse sur le tapis !", "That's a lot of thunderstorms. Oh, and just so you know, I am a dog person, but that's not a dog. That is evil with a dog face that is humping my leg and peeing on your carpet.", 1]]}, "du": {"__C": 23, "handicap": {"__C": 1, "__e": [["On s'en branle du handicap.", "Screw the physical disability. JOHNNY:", 1]]}, "sport": {"__C": 2, "tu": {"__C": 1, "vois": {"__C": 1, "__e": [["Je m'en branle du sport. Tu vois pas, Gamby?", "I don't give a fuck about athletics.", 1]]}, "__e": [["Je m'en branle du sport. Tu vois pas, Gamby?", "I don't give a fuck about athletics.", 1]]}, "__e": [["Je m'en branle du sport. Tu vois pas, Gamby?", "I don't give a fuck about athletics.", 1], ["- Je te l'ai dit, Gamby, je m'en branle du sport!", "I told you, Gamby, I don't give a fuck about athletics.", 1]]}, "fric": {"__C": 2, "__e": [["La confrérie s'en branle du fric.", "Money? Since when has the Brotherhood been about money?", 1], ["- Votre avocat, il s'en branle, du fric?", "He doesn't care about money? Because we don't have...", 1], ["On s'en branle du fric de ton père.", "We don't give a shit about your father's money.", 1]]}, "__e": [["Je me branle du tir qui va partir.", "Jerking off to this kill I'm about to get.", 1], ["On s'en branle du fric de ton père.", "We don't give a shit about your father's money.", 1], ["Et on s'en branle, du moment que je suis éliminé au 1er tour.", "But that doesn't matter to you. Laugier just wants to eliminate me.", 1]]}, "en": {"__C": 23, "pensant": {"__C": 10, "à": {"__C": 9, "tante": {"__C": 1, "__e": [["Personne ne se branle en pensant à tante Bea.", "Nobody wanna jack off to no damn Aunt Bea.", 1]]}, "toi": {"__C": 2, "__e": [["Bevel se branle en pensant à toi.", "Bevel told me he jerks off to you.", 1], ["Je me branle en pensant à toi. Je me branle en pensant à comment je te baiserai quand tu sortiras.", "I tremble at the thought of how we should kiss when you come out.", 1]]}, "__e": [["Votre fille. Je me branle en pensant à elle.", "Your daughter.", 1], ["Je suis sûr qu'il se branle en pensant à moi.", "I'm sure he jerks off to me.", 1], ["- Jane me plait, du boulot, je me branle en pensant à elle, c'est naturel.", "- I fancy Jane, at work, I toss off thinking about her, it's the most natural thing in the world.", 1]]}, "aux": {"__C": 1, "coups": {"__C": 1, "__e": [["Je me branle en pensant aux coups de Manetti. - Assieds-toi.", "I masturbate thinking about him when he hits me.", 1]]}, "__e": [["Je me branle en pensant aux coups de Manetti. - Assieds-toi.", "I masturbate thinking about him when he hits me.", 1]]}, "__e": [["Votre fille. Je me branle en pensant à elle.", "Your daughter.", 1], ["Je suis sûr qu'il se branle en pensant à moi.", "I'm sure he jerks off to me.", 1], ["- Jane me plait, du boulot, je me branle en pensant à elle, c'est naturel.", "- I fancy Jane, at work, I toss off thinking about her, it's the most natural thing in the world.", 1]]}, "matant": {"__C": 1, "tes": {"__C": 1, "cassettes": {"__C": 1, "__e": [["Eh, Tina, je me branle en matant tes cassettes !", "Hey Tina, I'm the guy that jerks off to your tapes!", 1]]}, "__e": [["Eh, Tina, je me branle en matant tes cassettes !", "Hey Tina, I'm the guy that jerks off to your tapes!", 1]]}, "__e": [["Eh, Tina, je me branle en matant tes cassettes !", "Hey Tina, I'm the guy that jerks off to your tapes!", 1], ["Ou je me branle en matant les profs canon.", "Sometimes, I just jerk off to the hot instructors.", 1]]}, "se": {"__C": 2, "regardant": {"__C": 2, "__e": [["On se mate et on se branle en se regardant.", "We stare at each other and wank ourselves off.", 1], ["On se fixe, et on se branle en se regardant.", "We just stare at each other and wank ourselves off.", 1]]}, "__e": [["On se mate et on se branle en se regardant.", "We stare at each other and wank ourselves off.", 1], ["On se fixe, et on se branle en se regardant.", "We just stare at each other and wank ourselves off.", 1]]}, "__e": [["- Jane me plait, du boulot, je me branle en pensant à elle, c'est naturel.", "- I fancy Jane, at work, I toss off thinking about her, it's the most natural thing in the world.", 1], ["Qu'est-ce qu'on branle en France, tu peux me le dire?", "Why bother staying in France?", 1], ["C'est ce qu'ils m'ont donné. Je m'en branle, en fait.", "This is what they gave me. why do I have to care?", 1]]}, "__e": [["Je m'en branle.", "I don't give a fuck.", 0], ["Je me branle.", "I jerk off.", 0], ["La voiture se mit en branle.", "The car started.", 0]]}, "stacy": {"__C": 2313, "est": {"__C": 50, "une": {"__C": 3, "institution": {"__C": 1, "sponsorisée": {"__C": 1, "__e": [["Le mariage, Mlle Stacy... est une institution sponsorisée par les femmes pour les femmes.", "Marriage, little Miss Stacy, well, that's an institution sponsored by women for women.", 1]]}, "__e": [["Le mariage, Mlle Stacy... est une institution sponsorisée par les femmes pour les femmes.", "Marriage, little Miss Stacy, well, that's an institution sponsored by women for women.", 1]]}, "amie": {"__C": 1, "donc": {"__C": 1, "__e": [["Elles sont toutes les deux clientes, mais Stacy est une amie, donc...", "And they're both clients, but Stacy's a friend, so...", 1]]}, "__e": [["Elles sont toutes les deux clientes, mais Stacy est une amie, donc...", "And they're both clients, but Stacy's a friend, so...", 1]]}, "__e": [["Le mariage, Mlle Stacy... est une institution sponsorisée par les femmes pour les femmes.", "Marriage, little Miss Stacy, well, that's an institution sponsored by women for women.", 1], ["Pardonnez-moi, mais Mlle Stacy est... une enseignante impliquée et douée.", "Pardon me, Miss Stacy is a dedicated, capable teacher.", 1], ["Elles sont toutes les deux clientes, mais Stacy est une amie, donc...", "And they're both clients, but Stacy's a friend, so...", 1]]}, "en": {"__C": 4, "sécurité": {"__C": 1, "__e": [["Stacy est en sécurité.", "Stacy's safe.", 1]]}, "vie": {"__C": 1, "et": {"__C": 1, "__e": [["Stacy est en vie et elle a choisi de disparaître parce que vous ne l'auriez pas aidé !", "Stacy is alive and she chose to disappear because you wouldn't help her!", 1]]}, "__e": [["Stacy est en vie et elle a choisi de disparaître parce que vous ne l'auriez pas aidé !", "Stacy is alive and she chose to disappear because you wouldn't help her!", 1]]}, "__e": [["Stacy est en difficulté.", "OKAY,GOAHEAD.", 1], ["Stacy est en sécurité.", "Stacy's safe.", 1], ["Stacy est en vie et elle a choisi de disparaître parce que vous ne l'auriez pas aidé !", "Stacy is alive and she chose to disappear because you wouldn't help her!", 1]]}, "dans": {"__C": 5, "l'eau": {"__C": 1, "__e": [["Stacy est dans l'eau.", "Yeah,Yau.", 1]]}, "ce": {"__C": 1, "__e": [["Stacy est dans ce cours-là ?", "- Oh, no Stacy's in this class? - What do you mean, \"Oh, no\"?", 1]]}, "__e": [["Stacy est dans l'immeuble.", "Stacy's in the building.", 1], ["Stacy est dans la Navy.", "Stacy's in the Navy.", 1], ["Stacy est dans l'eau.", "Yeah,Yau.", 1]]}, "__e": [["Stacy est la seule chance pour la mère de s'en sortir.", "She's her mother's best chance for recovery. I think you know that.", 1], ["Quelques jours avant mes sept ans, ma sœur Stacy est morte dans un accident.", "A few days before my 7th birthday, my older sister, Stacy died in an accident.", 1], ["J'avais juste trouvé le courage de vous le dire quand Mlle Stacy est arrivée...", "I was working up the courage to tell you when Miss Stacy came and...", 1]]}, "je": {"__C": 27, "suis": {"__C": 3, "un": {"__C": 1, "gentleman": {"__C": 1, "__e": [["Mlle Stacy, je suis un gentleman.", "Miss Stacy, I am a gentleman.", 1]]}, "__e": [["Mlle Stacy, je suis un gentleman.", "Miss Stacy, I am a gentleman.", 1]]}, "une": {"__C": 1, "senior": {"__C": 1, "__e": [["Je suis Gwen Stacy, je suis une senior ... à Midtown ... Science   et je suis également à la tête des stages du Dr. Connors,", "I'm Gwen Stacy, a senior at Midtown Science and head intern to Dr. Connors.", 1]]}, "__e": [["Je suis Gwen Stacy, je suis une senior ... à Midtown ... Science   et je suis également à la tête des stages du Dr. Connors,", "I'm Gwen Stacy, a senior at Midtown Science and head intern to Dr. Connors.", 1]]}, "__e": [["Stacy, je suis en plein dans une affaire épouvantable avec une menace de mort.", "Stacy, I am in the middle of a horrendous case with a death threat.", 1], ["Tu vois, Stacy, je suis peut-être différent des gars de la fac, mais toi, t'es comme toutes les autres salopes qui viennent ici.", "You see, Stacy... Where I may be different from all the boys at college, sadly you are exactly like all of the other whores that come here.", 1], ["Stacy, je suis venu sur terre pour elle, mais je suis tombé amoureux de toi.", "Stacy, I came to earth for her, but I fell in love with you.", 1]]}, "ne": {"__C": 4, "sais": {"__C": 1, "pas": {"__C": 1, "__e": [["Stacy, je ne sais pas si Mr Tharp est fou ou pas.", "Oh, Stacy, I don't know if Mr. Tharp is crazy or not.", 1]]}, "__e": [["Stacy, je ne sais pas si Mr Tharp est fou ou pas.", "Oh, Stacy, I don't know if Mr. Tharp is crazy or not.", 1]]}, "déconne": {"__C": 1, "pas": {"__C": 1, "__e": [["- Capitaine Stacy, je ne déconne pas.", "- Captain Stacy, I'm not messing around.", 1]]}, "__e": [["- Capitaine Stacy, je ne déconne pas.", "- Captain Stacy, I'm not messing around.", 1]]}, "__e": [["Stacy, je ne suis pas certain de connaitre moi-même la vérité.", "Stacy, I'm not certain if I know the truth myself.", 1], ["Stacy, je ne vais pas me battre.", "I'm not going to fight.", 1], ["Stacy, je ne crois pas que j'aurai le temps.", "Uh, Stacy, I don't... I don't think I'm gonna have time.", 1]]}, "vous": {"__C": 3, "donne": {"__C": 1, "l'une": {"__C": 1, "__e": [["Jamie et Darrell, vous ferez Our Town, et, Stan et Stacy, je vous donne l'une des scènes les plus fascinantes jamais écrites,", "Jamie and Darrell, you'll do Our Town, and, Stan and Stacy, I'm giving you one of the most riveting scenes ever put to paper:", 1]]}, "__e": [["Jamie et Darrell, vous ferez Our Town, et, Stan et Stacy, je vous donne l'une des scènes les plus fascinantes jamais écrites,", "Jamie and Darrell, you'll do Our Town, and, Stan and Stacy, I'm giving you one of the most riveting scenes ever put to paper:", 1]]}, "accompagne": {"__C": 1, "pour": {"__C": 1, "__e": [["Mademoiselle Stacy, je vous accompagne pour l'oral ?", "Miss Stacy, shall I take you upstairs?", 1]]}, "__e": [["Mademoiselle Stacy, je vous accompagne pour l'oral ?", "Miss Stacy, shall I take you upstairs?", 1]]}, "__e": [["Mademoiselle Stacy, je vous accompagne pour l'oral ?", "Miss Stacy, shall I take you upstairs?", 1], ["Jamie et Darrell, vous ferez Our Town, et, Stan et Stacy, je vous donne l'une des scènes les plus fascinantes jamais écrites,", "Jamie and Darrell, you'll do Our Town, and, Stan and Stacy, I'm giving you one of the most riveting scenes ever put to paper:", 1], ["Mlle Stacy, je vous informe que nous sommes en pleine réunion.", "Miss Stacy! if you don't mind, we're conducting a meeting!", 1]]}, "__e": [["Tu vois, Stacy, je suis peut-être différent des gars de la fac, mais toi, t'es comme toutes les autres salopes qui viennent ici.", "You see, Stacy... Where I may be different from all the boys at college, sadly you are exactly like all of the other whores that come here.", 1], ["À part Stacy, je fais confiance à personne, surtout pas toi.", "Outside of Stacy, I ain't putting anything past anyone, especially you.", 1], ["Stacy, je suis venu sur terre pour elle, mais je suis tombé amoureux de toi.", "Stacy, I came to earth for her, but I fell in love with you.", 1]]}, "a": {"__C": 62, "été": {"__C": 7, "clair": {"__C": 1, "__e": [["Stacy a été clair.", "Stacy's been cleared.", 1]]}, "tué": {"__C": 1, "cet": {"__C": 1, "__e": [["Un représentant du ministère de l'air, John Stacy, a été tué cet après-midi alors qu'il se trouvait à une réception de mariage.", "An Air Ministry official, John Stacy, was shot dead this afternoon while attending a colleague's wedding reception.", 1]]}, "__e": [["Un représentant du ministère de l'air, John Stacy, a été tué cet après-midi alors qu'il se trouvait à une réception de mariage.", "An Air Ministry official, John Stacy, was shot dead this afternoon while attending a colleague's wedding reception.", 1]]}, "__e": [["Je suppose que Stacy a été enlevée chez elle.", "I guess Stacy was abducted from her house.", 1], ["Un représentant du ministère de l'air, John Stacy, a été tué cet après-midi alors qu'il se trouvait à une réception de mariage.", "An Air Ministry official, John Stacy, was shot dead this afternoon while attending a colleague's wedding reception.", 1], ["Stacy a été très claire, elle ne veut pas vous parler.", "Stacy made it very clear she doesn't want to talk to you.", 1]]}, "une": {"__C": 3, "vraie": {"__C": 1, "poitrine": {"__C": 1, "__e": [["La nouvelle Malibu Stacy a une vraie poitrine.", "The new Malibu Stacy has an achievable chest.", 1]]}, "__e": [["La nouvelle Malibu Stacy a une vraie poitrine.", "The new Malibu Stacy has an achievable chest.", 1]]}, "sclérose": {"__C": 1, "en": {"__C": 1, "__e": [["Stacy a une sclérose en plaques.", "Yeah, Stacy's got MS.", 1]]}, "__e": [["Stacy a une sclérose en plaques.", "Yeah, Stacy's got MS.", 1]]}, "__e": [["Stacy a une sclérose en plaques.", "Yeah, Stacy's got MS.", 1], ["La nouvelle Malibu Stacy a une vraie poitrine.", "The new Malibu Stacy has an achievable chest.", 1], ["Stacy a une grand-mère de 90 ans.", "Stacy has a 90 year old meemaw here.", 1]]}, "dit": {"__C": 9, "que": {"__C": 3, "vous": {"__C": 1, "__e": [["Stacy a dit que vous et Don étiez comme des frères.", "So, Stacy said you and don were like brothers.", 1]]}, "john": {"__C": 1, "__e": [["- Stacy a dit que John Ross avait beaucoup appelé sa mère dernièrement.", "- Stacy did say that John Ross has been calling his mom a lot recently.", 1]]}, "__e": [["Stacy a dit que les avocats avaient des supers pouvoirs, et je sais que c'est fou, mais des fois, je le pense.", "Stacy said something about lawyers having super-powers. And I know that that's crazy, but sometimes it feels true.", 1], ["Stacy a dit que vous et Don étiez comme des frères.", "So, Stacy said you and don were like brothers.", 1], ["Le mari de Stacy a dit que le suspect je cherchais quelque chose de précis.", "Stacy's husband said that the unsub was looking for something specific.", 1]]}, "à": {"__C": 2, "teri": {"__C": 1, "__e": [["Stacy a dit à Teri combien elle m'aimait.", "Stacy told Teri how much she loved me.", 1]]}, "la": {"__C": 1}, "__e": [["Stacy a dit à Teri combien elle m'aimait.", "Stacy told Teri how much she loved me.", 1]]}, "__e": [["Stacy a dit qu'il était sorti de l'hôpital.", "Stacy said he checked himself out of the hospital.", 1], ["Stacy a dit que vous et Don étiez comme des frères.", "So, Stacy said you and don were like brothers.", 1], ["Le mari de Stacy a dit que le suspect je cherchais quelque chose de précis.", "Stacy's husband said that the unsub was looking for something specific.", 1]]}, "__e": [["Le mari de Stacy a dit que le suspect je cherchais quelque chose de précis.", "Stacy's husband said that the unsub was looking for something specific.", 1], ["Stacy a été très claire, elle ne veut pas vous parler.", "Stacy made it very clear she doesn't want to talk to you.", 1], ["Puis Stacy a voulu danser, alors... on a mis la musique à fond.", "Then Stacy wanted to dance, so... we blasted the stereo.", 1]]}, "tu": {"__C": 25, "as": {"__C": 9, "des": {"__C": 1, "cotons-tiges": {"__C": 1, "__e": [["Stacy, tu as des cotons-tiges ?", "Stacy, do you have Q-tips?", 1]]}, "__e": [["Stacy, tu as des cotons-tiges ?", "Stacy, do you have Q-tips?", 1]]}, "vu": {"__C": 1, "euh": {"__C": 1, "__e": [["Stacy, tu as vu, euh... Stéphanie récemment ?", "Stacy, you seen, um... uh, Stephanie lately?", 1]]}, "__e": [["Stacy, tu as vu, euh... Stéphanie récemment ?", "Stacy, you seen, um... uh, Stephanie lately?", 1]]}, "__e": [["Stacy, tu as ouvert la porte ?", "Stacy?", 1], ["Stacy, tu as dit qu'on ferait attention.", "Stacy, you said we'd be careful.", 1], ["La dernière fois que tu as embrassé Stacy, tu as disparu.", "Fred, last time when you kissed Stacy, you disappeared.", 1]]}, "es": {"__C": 4, "un": {"__C": 1, "génie": {"__C": 1, "__e": [["Stacy, tu es un génie.", "Stacy, you're a genius.", 1]]}, "__e": [["Stacy, tu es un génie.", "Stacy, you're a genius.", 1]]}, "une": {"__C": 2, "très": {"__C": 1, "__e": [["Stacy, tu es une très belle femme.", "Stacy, you're a really beautiful woman.", 1]]}, "mine": {"__C": 1, "__e": [["Stacy, tu es une mine d'or d'information", "Stacy, you are a wealth of information.", 1]]}, "__e": [["Stacy, tu es une mine d'or d'information", "Stacy, you are a wealth of information.", 1], ["Stacy, tu es une très belle femme.", "Stacy, you're a really beautiful woman.", 1]]}, "__e": [["Stacy, tu es ma destinée.", "Stacy, you're my destiny.", 1], ["Stacy, tu es un génie.", "Stacy, you're a genius.", 1], ["Stacy, tu es une très belle femme.", "Stacy, you're a really beautiful woman.", 1]]}, "sais": {"__C": 2, "que": {"__C": 1, "j'essaie": {"__C": 1, "__e": [["Stacy, tu sais que j'essaie de lui montrer que je suis désolée et que je suis ouverte pour raviver notre relation, donc tu ne crois pas que ça va être un beu bizarre quand Owen et moi serons mariés et que tu élèveras son enfant ?", "Stacy, you know that I am trying to make him see that I am sorry and that I am open to rekindling our relationship, so don't you think it's gonna be a little weird when Owen and I are married and you're raising his child?", 1]]}, "__e": [["Stacy, tu sais que j'essaie de lui montrer que je suis désolée et que je suis ouverte pour raviver notre relation, donc tu ne crois pas que ça va être un beu bizarre quand Owen et moi serons mariés et que tu élèveras son enfant ?", "Stacy, you know that I am trying to make him see that I am sorry and that I am open to rekindling our relationship, so don't you think it's gonna be a little weird when Owen and I are married and you're raising his child?", 1], ["Stacy tu sais que je voulais juste voir un business plan.", "Stacy, you know I just wanted to see a business plan.", 1]]}, "à": {"__C": 1, "quel": {"__C": 1, "__e": [["- Stacy, tu sais à quel point notre amitié compte pour moi, mais si tu es venue me dire que tu as l'intention de le tromper,", "Stacy. You know how much I treasure our friendship, but barging in here and going on about how you're planning to cheat on Edward.", 1]]}, "__e": [["- Stacy, tu sais à quel point notre amitié compte pour moi, mais si tu es venue me dire que tu as l'intention de le tromper,", "Stacy. You know how much I treasure our friendship, but barging in here and going on about how you're planning to cheat on Edward.", 1]]}, "__e": [["Stacy tu sais que je voulais juste voir un business plan.", "Stacy, you know I just wanted to see a business plan.", 1], ["Ecoute, ne t'inquiète pour Stacy, tu sais comment elle est", "Listen, don't stress out about Stacy, you know how she is.", 1], ["- Stacy, tu sais à quel point notre amitié compte pour moi, mais si tu es venue me dire que tu as l'intention de le tromper,", "Stacy. You know how much I treasure our friendship, but barging in here and going on about how you're planning to cheat on Edward.", 1]]}, "__e": [["Stacy tu sais que je voulais juste voir un business plan.", "Stacy, you know I just wanted to see a business plan.", 1], ["Ecoute, ne t'inquiète pour Stacy, tu sais comment elle est", "Listen, don't stress out about Stacy, you know how she is.", 1], ["- Stacy, tu sais à quel point notre amitié compte pour moi, mais si tu es venue me dire que tu as l'intention de le tromper,", "Stacy. You know how much I treasure our friendship, but barging in here and going on about how you're planning to cheat on Edward.", 1]]}, "et": {"__C": 163, "lui": {"__C": 4, "demande": {"__C": 1, "des": {"__C": 1, "__e": [["j'écris à Melle Stacy, et lui demande des détails sur ce collège de jeunes filles", "Miss Shirley, miss Shirley. You and emmeline hurry along. The pringles will be sharpening their knives.", 1]]}, "__e": [["j'écris à Melle Stacy, et lui demande des détails sur ce collège de jeunes filles", "Miss Shirley, miss Shirley. You and emmeline hurry along. The pringles will be sharpening their knives.", 1]]}, "essaient": {"__C": 1, "de": {"__C": 1, "__e": [["Sharif me dit que Stacy et lui essaient de... te convaincre de partir avec eux.", "Well, Sharif tells me him and Stacy... have been trying to get you to leave with them.", 1]]}, "__e": [["Sharif me dit que Stacy et lui essaient de... te convaincre de partir avec eux.", "Well, Sharif tells me him and Stacy... have been trying to get you to leave with them.", 1]]}, "__e": [["L'action. Je dois parler à la créatrice de Malibu Stacy et lui faire... Reprendre le travail.", "I've got to talk to that woman who invented Malibu Stacy... and see if I can get her to-- - come out of retirement!", 1], ["j'écris à Melle Stacy, et lui demande des détails sur ce collège de jeunes filles", "Miss Shirley, miss Shirley. You and emmeline hurry along. The pringles will be sharpening their knives.", 1], ["Stacy et lui sont partis se faire des millions.", "He and Stacy are off making their millions. Sorry, dude.", 1]]}, "moi": {"__C": 21, "on": {"__C": 6, "attendait": {"__C": 1, "__e": [["Stacy et moi, on attendait que tu reviennes, et elle a dit : \"Hé ! On devrait faire une bagarre de bombes à eau !\"", "Stacy and I were waiting for you to come back from class, and she said, \"Hey, we should have a water-balloon fight!\"", 1]]}, "est": {"__C": 2, "__e": [["Stacy et moi, on est assorties.", "Stacy and I are twinning.", 1], ["Garn Stephens incarne Marge, ma première femme. Son visage est mangé dans une chambre du Motel alors qu'elle est en train de lire. Stacy et moi, on est dans la chambre voisine.", "Garn Stephens, my first wife is in that movie and she is Marge who's face is eaten in the motel room while she's sitting there reading and Stacy and I were in the next bedroom and she was in this bedroom.", 1], ["Mais Stacy et moi, on est restées amies.", "But Stacy and me, we stayed friends.", 1]]}, "__e": [["Stacy et moi, on attendait que tu reviennes, et elle a dit : \"Hé ! On devrait faire une bagarre de bombes à eau !\"", "Stacy and I were waiting for you to come back from class, and she said, \"Hey, we should have a water-balloon fight!\"", 1], ["Stacy et moi, on va rentrer tard.", "We have to go meet Judge Summers.", 1], ["Non, Stacy et moi, on n'est plus ensemble.", "No, Stacy and me ain't together no more.", 1]]}, "sommes": {"__C": 3, "en": {"__C": 1, "__e": [["Parce que Stacy et moi sommes en quelque sorte jumelles, au regard de notre manière de fonctionner.", "STACY ARE KIND OF CARBON COPIES OF EACH OTHER WHEN IT COMES DOWN TO FUNCTION.", 1]]}, "allées": {"__C": 1, "__e": [["Stacy et moi sommes allées chez PDQ.", "Stacy and I were just shopping at PDQ.", 1]]}, "__e": [["Stacy et moi sommes fiancés.", "Stacy and I are engaged.", 1], ["Et Stacy et moi sommes ...", "And Stacy and I... we're...", 1], ["Parce que Stacy et moi sommes en quelque sorte jumelles, au regard de notre manière de fonctionner.", "STACY ARE KIND OF CARBON COPIES OF EACH OTHER WHEN IT COMES DOWN TO FUNCTION.", 1]]}, "__e": [["Parce que Stacy et moi sommes en quelque sorte jumelles, au regard de notre manière de fonctionner.", "STACY ARE KIND OF CARBON COPIES OF EACH OTHER WHEN IT COMES DOWN TO FUNCTION.", 1], ["Non, Stacy et moi, on n'est plus ensemble.", "No, Stacy and me ain't together no more.", 1], ["Oh que oui. Y a plus rien entre Stacy et moi.", "Stacy and I don't make sense any more.", 1]]}, "mon": {"__C": 55, "ange": {"__C": 54, "gardien": {"__C": 54, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "luke": {"__C": 1}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1], ["Stacy, et bien, je dois te dire, tu es de retour et la moto est de retour.", "Stacy. Well, I got to tell you, you're back and the motorcycle's back.", 1], ["Je sais que tu as dit non à Stacy, et je pense savoir pourquoi.", "I know that you said no to Stacy, and I think I know why.", 1]]}, "dover": {"__C": 23, "à": {"__C": 2, "des": {"__C": 1, "activités": {"__C": 1, "__e": [["Le Bureau pense que les preuves sont insuffisantes pour relier Stacy Dover à des activités terroristes.", "The Bureau feels there is insufficient evidence linking Stacy Dover to terrorist activities.", 1]]}, "__e": [["Le Bureau pense que les preuves sont insuffisantes pour relier Stacy Dover à des activités terroristes.", "The Bureau feels there is insufficient evidence linking Stacy Dover to terrorist activities.", 1]]}, "proximité": {"__C": 1, "des": {"__C": 1, "__e": [["Nous avons Stacy Dover à proximité des matériaux de la bombe trouvés au Washington Monument et au Barrage Hoover.", "We have Stacy Dover in proximity to the bomb materials found at the Washington Monument and the Hoover Dam.", 1]]}, "__e": [["Nous avons Stacy Dover à proximité des matériaux de la bombe trouvés au Washington Monument et au Barrage Hoover.", "We have Stacy Dover in proximity to the bomb materials found at the Washington Monument and the Hoover Dam.", 1]]}, "__e": [["Le Bureau pense que les preuves sont insuffisantes pour relier Stacy Dover à des activités terroristes.", "The Bureau feels there is insufficient evidence linking Stacy Dover to terrorist activities.", 1], ["Nous avons Stacy Dover à proximité des matériaux de la bombe trouvés au Washington Monument et au Barrage Hoover.", "We have Stacy Dover in proximity to the bomb materials found at the Washington Monument and the Hoover Dam.", 1]]}, "est": {"__C": 1, "en": {"__C": 1, "tête": {"__C": 1, "__e": [["Stacy Dover est en tête du livre.", "Stacy Dover is top of the book.", 1]]}, "__e": [["Stacy Dover est en tête du livre.", "Stacy Dover is top of the book.", 1]]}, "__e": [["Stacy Dover est en tête du livre.", "Stacy Dover is top of the book.", 1]]}, "a": {"__C": 4, "posté": {"__C": 1, "les": {"__C": 1, "__e": [["L'utilisateur qui a envoyé un email à Stacy Dover a posté les mêmes photos de l'appareil photo et de la tête de cheval, mais à la place de la Maison Blanche...", "The user who emailed Stacy Dover posted the same photos of the camera and horse head, but instead of the White House...", 1]]}, "__e": [["L'utilisateur qui a envoyé un email à Stacy Dover a posté les mêmes photos de l'appareil photo et de la tête de cheval, mais à la place de la Maison Blanche...", "The user who emailed Stacy Dover posted the same photos of the camera and horse head, but instead of the White House...", 1]]}, "reçu": {"__C": 1, "un": {"__C": 1, "__e": [["Il y a deux jours, Stacy Dover a reçu un email d'une fausse entreprise qui s'appelle Bluestar Books.", "Two days ago, Stacy Dover got an email from a fake company called Bluestar Books.", 1]]}, "__e": [["Il y a deux jours, Stacy Dover a reçu un email d'une fausse entreprise qui s'appelle Bluestar Books.", "Two days ago, Stacy Dover got an email from a fake company called Bluestar Books.", 1]]}, "__e": [["Il y a deux jours, Stacy Dover a reçu un email d'une fausse entreprise qui s'appelle Bluestar Books.", "Two days ago, Stacy Dover got an email from a fake company called Bluestar Books.", 1], ["Stacy Dover a été activée pour tuer le Directeur Navarro.", "Stacy Dover has been activated to kill Director Navarro.", 1], ["L'utilisateur qui a envoyé un email à Stacy Dover a posté les mêmes photos de l'appareil photo et de la tête de cheval, mais à la place de la Maison Blanche...", "The user who emailed Stacy Dover posted the same photos of the camera and horse head, but instead of the White House...", 1]]}, "__e": [["Je veux dire, on sait que Stacy Dover utilisait les réseaux sociaux pour recevoir ses ordres.", "I mean, we know that Stacy Dover used social media to get her orders.", 1], ["L'utilisateur qui a envoyé un email à Stacy Dover a posté les mêmes photos de l'appareil photo et de la tête de cheval, mais à la place de la Maison Blanche...", "The user who emailed Stacy Dover posted the same photos of the camera and horse head, but instead of the White House...", 1], ["Lucas est au téléphone avec le FBI en train de les préparer à amener Stacy Dover.", "Lucas is on the phone with the FBI now prepping them to bring in Stacy Dover.", 1]]}, "__e": [["Stacy, si tu vas demander de l'argent aux gens, Ne penses-tu pas que tu devrais avoir un plan ?", "Stacy, if you're gonna ask people for money, don't you think you should have a plan?", 1], ["Je dois y aller, mais Stacy va s'occuper de vous cette nuit. au cas où vous auriez besoin de quelque chose.", "I'm gonna go now, but Stacy is gonna be here all night in case there's anything you need.", 1], ["Au fait, je voulais te demander, je voulais, Stacy m'a demandé de te demander, il y a un bracelet en argent dans la boîte que tu m'as donné,", "Hey, um, I meant to ask you-- I mean, Stacy wanted me to ask you-- There was a silver bracelet in the box you gave me...", 1]]}, "parla": {"__C": 564, "à": {"__C": 23, "sa": {"__C": 1, "mère": {"__C": 1, "avec": {"__C": 1, "__e": [["Le noble enfant de Napoléon Ier Parla à sa mère avec beaucoup de tristesse", "The noble child of Napoleon the Great addressed his mother ﬁlled with sadness.", 1]]}, "__e": [["Le noble enfant de Napoléon Ier Parla à sa mère avec beaucoup de tristesse", "The noble child of Napoleon the Great addressed his mother ﬁlled with sadness.", 1]]}, "__e": [["Le noble enfant de Napoléon Ier Parla à sa mère avec beaucoup de tristesse", "The noble child of Napoleon the Great addressed his mother ﬁlled with sadness.", 1]]}, "nouveau": {"__C": 1, "__e": [["La voix parla à nouveau.", "The voice spoke again.", 1]]}, "personne": {"__C": 3, "__e": [["L'enfant ne vut ni ne parla à personne !", "The child had never seen anyone or talked to anyone.", 1], ["Il n'en parla à personne.", "He told no one of its existence.", 1], ["Et bien sûr, il n'en parla à personne.", "He told no one of its existence.", 1]]}, "__e": [["Il se parla à lui-même.", "He talked to himself.", 0], ["Il me parla à peine.", "He barely spoke to me.", 0], ["Tom parla à Marie de ses projets.", "Tom talked to Mary about his plans.", 0]]}, "le": {"__C": 14, "roi": {"__C": 1, "arthur": {"__C": 1, "à": {"__C": 1, "__e": [["\"Ainsi parla le Roi Arthur à Sir Bedevere", "\"Then spake King Arthur to Sir Bedivere", 1]]}, "__e": [["\"Ainsi parla le Roi Arthur à Sir Bedevere", "\"Then spake King Arthur to Sir Bedivere", 1]]}, "__e": [["\"Ainsi parla le Roi Arthur à Sir Bedevere", "\"Then spake King Arthur to Sir Bedivere", 1]]}, "seigneur": {"__C": 3, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["Ainsi parla le Seigneur dans le secret de mon coeur.", "So spoke the Lord to me in the darkness of my heart.", 1]]}, "__e": [["Ainsi parla le Seigneur dans le secret de mon coeur.", "So spoke the Lord to me in the darkness of my heart.", 1]]}, "il": {"__C": 1, "m'a": {"__C": 1, "__e": [["Ainsi parla le Seigneur. Il m'a attristé et je suppliais l'Eternel toute la nuit... et quand il me répondit il dit....", "Thus speak the Lord and it grieved me and I cried to the Lord all night... and when he answered me he said....", 1]]}, "__e": [["Ainsi parla le Seigneur. Il m'a attristé et je suppliais l'Eternel toute la nuit... et quand il me répondit il dit....", "Thus speak the Lord and it grieved me and I cried to the Lord all night... and when he answered me he said....", 1]]}, "__e": [["Ainsi parla le Seigneur. Il m'a attristé et je suppliais l'Eternel toute la nuit... et quand il me répondit il dit....", "Thus speak the Lord and it grieved me and I cried to the Lord all night... and when he answered me he said....", 1], ["\"Ainsi parla le Seigneur,\"", "\"Thus spoke the Lord,\"", 1], ["Ainsi parla le Seigneur dans le secret de mon coeur.", "So spoke the Lord to me in the darkness of my heart.", 1]]}, "sage": {"__C": 4, "en": {"__C": 1, "sur": {"__C": 1}}, "__e": [["\"Ainsi me parla le sage Tching-Tchang, en dissertant sur l'amour.\"", "\"Thus spoke to me the wise man Ching Chang when he talked of love.\"", 1], ["\"Ainsi me parla le sage Tching-Tchang.", "\"Thus spoke to me the wise man Ching Chang:", 1]]}, "__e": [["Au second rendez-vous, c'est Miranda qui parla le plus.", "On their second date... Miranda did most of the talking.", 1], ["Ainsi parla le Seigneur dans le secret de mon coeur.", "So spoke the Lord to me in the darkness of my heart.", 1], ["Du jour où son regard à mon regard parla, le reste n'est plus rien.", "(Reciting lines in a monotone.)", 1]]}, "de": {"__C": 63, "son": {"__C": 10, "avenir": {"__C": 1, "__e": [["Un ami doté d'une grande tendresse lui parla de son avenir.", "A friend with great tenderness talked to her of her future.", 1]]}, "mariage": {"__C": 2, "avec": {"__C": 2, "__e": [["Il lui parla de son mariage avec Maria Elena, de leur amour intense  et de leurs disputes terribles.", "He told her of his marriage to Maria Elena, and their deep love and their terrible fights.", 1], ["Elle parla de son mariage avec enthousiasme, avec trop d'enthousiasme vraiment, comme si elle essayait de se convaincre, elle plus que moi.", "\"She spoke enthusiastically about her upcoming marriage, but I thought it was too enthusiastic, as if she were trying to convince herself rather than me. \"", 1]]}, "__e": [["Il lui parla de son mariage avec Maria Elena, de leur amour intense  et de leurs disputes terribles.", "He told her of his marriage to Maria Elena, and their deep love and their terrible fights.", 1], ["Elle parla de son mariage avec enthousiasme, avec trop d'enthousiasme vraiment, comme si elle essayait de se convaincre, elle plus que moi.", "\"She spoke enthusiastically about her upcoming marriage, but I thought it was too enthusiastic, as if she were trying to convince herself rather than me. \"", 1]]}, "__e": [["Elle parla de son mariage avec enthousiasme, avec trop d'enthousiasme vraiment, comme si elle essayait de se convaincre, elle plus que moi.", "\"She spoke enthusiastically about her upcoming marriage, but I thought it was too enthusiastic, as if she were trying to convince herself rather than me. \"", 1], ["Elle lui parla de son amour, de son désir désespéré d'avoir des jambes comme ceux qui vivent là-haut.", "And she told the wizard of her love and her desperation for legs like those who lived above.", 1], ["Dan parla de son père violent.", "Dan talked about his abusive father.", 0]]}, "la": {"__C": 11, "réincarnation": {"__C": 1, "__e": [["Quand j'eus trois ans, ma maman me parla de la réincarnation", "When I was three My nurse told me About reincarnation", 1]]}, "bête": {"__C": 1, "de": {"__C": 1, "__e": [["Cyril buvait, et nous aussi, tandis que Velda identifiait pour nous les différents animaux. Elle nous parla de la bête de Velda. Un animal qui ressemble beaucoup au buffle des États-Unis.", "Cyril drank heartily of water and we drank in the scenery, as Velda identified the various animals for us, she told us of the Wilderbeest, an animal much like the Buffalo back in the states and watched the ugly laughing Hyenas that sought any prey left behind by other well-killed denisons", 1]]}, "__e": [["Cyril buvait, et nous aussi, tandis que Velda identifiait pour nous les différents animaux. Elle nous parla de la bête de Velda. Un animal qui ressemble beaucoup au buffle des États-Unis.", "Cyril drank heartily of water and we drank in the scenery, as Velda identified the various animals for us, she told us of the Wilderbeest, an animal much like the Buffalo back in the states and watched the ugly laughing Hyenas that sought any prey left behind by other well-killed denisons", 1]]}, "__e": [["\"Il parla de la foi qui ne l'avait jamais abandonné, même lorsqu'il était au bord du désespoir.", "\"I speak of the faith that had never left him, not even when he was on the verge of desperation.", 1], ["Il lui parla de la beauté d'être nu, de ne jamais avoir honte de son corps.", "He told her about the beauty of being nude... and to be never ashamed of your body.", 1], ["Il parla de la maladie dont elle souffrait.", "He talked about her illness.", 0]]}, "sa": {"__C": 4, "mère": {"__C": 1, "haineuse": {"__C": 1, "__e": [["Elle parla de sa mère haineuse, et de combien elle était haïe en retour.", "She told about a mother who was full of hate, and how she got back the hate she gave.", 1]]}, "__e": [["Elle parla de sa mère haineuse, et de combien elle était haïe en retour.", "She told about a mother who was full of hate, and how she got back the hate she gave.", 1]]}, "marraine": {"__C": 1, "__e": [["qui prononça le mot \"duel\"... et de \"témoins\"; devant la passivité de Johann Sebastian... il prononça le mot \"porc\" et parla de sa marraine...", "He mentioned the word \"duel\"... and said something about his seconds; faced by Johann Sebastians passiveness... he mentioned the word \"dog,\" and said something about a bitch. At that point,...", 1]]}, "__e": [["Elle parla de sa terrible mère ... de la peine causée par la mort de son père... des jours glorieux où Richard la secouait... larguant femme et enfants... pour ce qu'elle appelait un \"festival permanent de baise.\"", "She spoke of her vile mother... her grief over the death of her father... the glory days when Richard scooped her up... and then jettisoned wife and children... for what she called a nonstop fuck fest.", 1], ["De retour au camp, Amber parla de sa voiture.", "Upon returning to camp, Amber told the others about her new car.", 1], ["\"Il lui parla de sa commission et l'étranger dit qu'il...\"", "\"He told him his errand and the stranger said that he...\"", 1]]}, "__e": [["Dan parla de son père violent.", "Dan talked about his abusive father.", 0], ["Il parla de la maladie dont elle souffrait.", "He talked about her illness.", 0], ["Il parla de plus en plus fort.", "He spoke more and more loudly.", 0]]}, "plus": {"__C": 16, "tard": {"__C": 2, "d'un": {"__C": 1, "signal": {"__C": 1, "__e": [["Debora parla plus tard d'un signal d'alarme, d'un memento mori.", "Deborah told me later that it had been like a wake-up call for her. What people used to call: \"The memento mori\".", 1]]}, "__e": [["Debora parla plus tard d'un signal d'alarme, d'un memento mori.", "Deborah told me later that it had been like a wake-up call for her. What people used to call: \"The memento mori\".", 1]]}, "__e": [["Debora parla plus tard d'un signal d'alarme, d'un memento mori.", "Deborah told me later that it had been like a wake-up call for her. What people used to call: \"The memento mori\".", 1], ["C'est lui qui remarqua la photo et qui nous en parla plus tard.", "It was he who noticed the photograph and told us about it later.", 1]]}, "de": {"__C": 2, "lui": {"__C": 1, "__e": [["On ne parla plus de lui", "He was never mentioned again", 1]]}, "reprendre": {"__C": 1, "sa": {"__C": 1, "__e": [["Jamais il ne parla plus de reprendre sa route.", "He never spoke again to resume his journey.", 1]]}, "__e": [["Jamais il ne parla plus de reprendre sa route.", "He never spoke again to resume his journey.", 1]]}, "__e": [["On ne parla plus de lui", "He was never mentioned again", 1], ["Jamais il ne parla plus de reprendre sa route.", "He never spoke again to resume his journey.", 1]]}, "jamais": {"__C": 5, "de": {"__C": 4, "rosalie": {"__C": 1, "__e": [["César ne parla plus jamais de Rosalie.", "Cesar never spoke of Rosalie again.", 1]]}, "ce": {"__C": 2, "__e": [["Quand ton maître atteignit l'âge mûr, il se rendit compte que le guide légendaire de techniques à l'épée Huluo était trop puissant, il arrêta alors de l'utiliser et ne parla plus jamais de ce qui était arrivé dans le passé.", "When your mentor reached middle age he found Swan Swordsmanship too malicious, so he stopped using it. He also never brought up his past.", 1], ["Une fois rentrés chez eux, aucun ne remit plus jamais les pieds sur un bateau, ni parla plus jamais de ce Nouveau Monde.", "And when they reached their home shores, not one of them ever set foot in a boat or spoke of that new world ever again.", 1]]}, "__e": [["Quand ton maître atteignit l'âge mûr, il se rendit compte que le guide légendaire de techniques à l'épée Huluo était trop puissant, il arrêta alors de l'utiliser et ne parla plus jamais de ce qui était arrivé dans le passé.", "When your mentor reached middle age he found Swan Swordsmanship too malicious, so he stopped using it. He also never brought up his past.", 1], ["César ne parla plus jamais de Rosalie.", "Cesar never spoke of Rosalie again.", 1], ["Une fois rentrés chez eux, aucun ne remit plus jamais les pieds sur un bateau, ni parla plus jamais de ce Nouveau Monde.", "And when they reached their home shores, not one of them ever set foot in a boat or spoke of that new world ever again.", 1]]}, "du": {"__C": 1, "livre": {"__C": 1, "__e": [["Depuis ce jour, Jin ne parla plus jamais du livre à la couverture blanche.", "From that day on, Jin never spoke of the white covered book.", 1]]}, "__e": [["Depuis ce jour, Jin ne parla plus jamais du livre à la couverture blanche.", "From that day on, Jin never spoke of the white covered book.", 1]]}, "__e": [["César ne parla plus jamais de Rosalie.", "Cesar never spoke of Rosalie again.", 1], ["Une fois rentrés chez eux, aucun ne remit plus jamais les pieds sur un bateau, ni parla plus jamais de ce Nouveau Monde.", "And when they reached their home shores, not one of them ever set foot in a boat or spoke of that new world ever again.", 1], ["Depuis ce jour, Jin ne parla plus jamais du livre à la couverture blanche.", "From that day on, Jin never spoke of the white covered book.", 1]]}, "__e": [["Ce fut une chose de confusion, en somme, j'étais très jeune et on n'en parla plus.", "It was a matter of confusion in sum, I was very young and it was never talked about again.", 1], ["Depuis ce jour, Jin ne parla plus jamais du livre à la couverture blanche.", "From that day on, Jin never spoke of the white covered book.", 1], ["Tom parla plus fort que d'habitude.", "Tom spoke louder than usual.", 0]]}, "d'une": {"__C": 9, "violation": {"__C": 1, "de": {"__C": 1, "sépulture": {"__C": 1, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "voix": {"__C": 3, "tremblante": {"__C": 1, "étouffée": {"__C": 1, "__e": [["Il était fou de terreur. Il me parla d'une voix tremblante, étouffée et extrêmement basse.", "His looks were wild with terror, and he spoke to me in a voice tremulous, husky, and very low.", 1]]}, "__e": [["Il était fou de terreur. Il me parla d'une voix tremblante, étouffée et extrêmement basse.", "His looks were wild with terror, and he spoke to me in a voice tremulous, husky, and very low.", 1]]}, "que": {"__C": 1, "moi": {"__C": 1, "__e": [["Mon 3e œil s'ouvrit et la flamme me parla d'une voix que moi seul pouvais entendre.", "MY THIRD EYE OPENED, AND THE FLAME SPOKE TO ME IN A VOICE ONLY I COULD HEAR.", 1]]}, "__e": [["Mon 3e œil s'ouvrit et la flamme me parla d'une voix que moi seul pouvais entendre.", "MY THIRD EYE OPENED, AND THE FLAME SPOKE TO ME IN A VOICE ONLY I COULD HEAR.", 1]]}, "__e": [["Mon 3e œil s'ouvrit et la flamme me parla d'une voix que moi seul pouvais entendre.", "MY THIRD EYE OPENED, AND THE FLAME SPOKE TO ME IN A VOICE ONLY I COULD HEAR.", 1], ["Il était fou de terreur. Il me parla d'une voix tremblante, étouffée et extrêmement basse.", "His looks were wild with terror, and he spoke to me in a voice tremulous, husky, and very low.", 1], ["L'homme parla d'une voix étouffée.", "The man spoke in a low voice.", 0]]}, "tombe": {"__C": 1, "d'un": {"__C": 1, "corps": {"__C": 1}}, "__e": [["Soudain, le ton de sa voix devint effroyablement clair et il me parla d'une tombe profanée, d'un corps défiguré, enveloppé dans un suaire. Le corps respirait, frémissait. Il était vivant.", "and then his tones grew thrillingly distinct as he whispered me of a violated grave - of a disfigured body enshrouded, yet still breathing - still palpitating - still alive!", 1]]}, "__e": [["Papa ne voulait pas faire partie de tout ça, mais étant donné les factures médicales, la convalescence de Papa, et maman qui est partie avec 50 000$, il fût forcé d'écouter quand le journaliste en criminologie du \"San Diego Tribune\" parla d'une avance sur un livre pour son histoire.", "Dad didn't want any part of it, but given the medical bills, dad's convalescence, and mom running off with 50 grand, he had to listen when the crime reporter from the San Diego Tribune secured a book advance for his story.", 1], ["Il me dit qu'il était allé au 88 pour me voir, et me parla d'une vieille amie de ma grand-mère qui vivait en Australie, et me laissait une maison et de l'argent dans son testament.", "He said that he'd been asking for me at number 88. and he told to me some story about an old friend of my grandmother's, in Australia, leavimg me a house and some money in her will.", 1], ["L'homme parla d'une voix étouffée.", "The man spoke in a low voice.", 0]]}, "suite": {"__C": 11, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Parla suite, il y a eu une superstition, disant que toute personne qui s'approcherait de cette île mourrait aussi foudroyée par Thor.", "Afterwards people believed that... anyone who came to the island would be killed by Thor.", 1]]}, "__e": [["Parla suite, il y a eu une superstition, disant que toute personne qui s'approcherait de cette île mourrait aussi foudroyée par Thor.", "Afterwards people believed that... anyone who came to the island would be killed by Thor.", 1]]}, "__e": [["Parla suite, il y a eu une superstition, disant que toute personne qui s'approcherait de cette île mourrait aussi foudroyée par Thor.", "Afterwards people believed that... anyone who came to the island would be killed by Thor.", 1]]}, "le": {"__C": 1, "second": {"__C": 1, "époux": {"__C": 1, "__e": [["Parmi eux, Sigmund Freud, et un jeune homme qui devint parla suite le second époux d'Alma, Walter Gropius.", "Among them Sigmund Freud, and a young man whom I later met as Frau Alma's second husband, Walter Gropius.", 1]]}, "__e": [["Parmi eux, Sigmund Freud, et un jeune homme qui devint parla suite le second époux d'Alma, Walter Gropius.", "Among them Sigmund Freud, and a young man whom I later met as Frau Alma's second husband, Walter Gropius.", 1]]}, "__e": [["Parmi eux, Sigmund Freud, et un jeune homme qui devint parla suite le second époux d'Alma, Walter Gropius.", "Among them Sigmund Freud, and a young man whom I later met as Frau Alma's second husband, Walter Gropius.", 1]]}, "qu'accepter": {"__C": 1, "de": {"__C": 1, "participer": {"__C": 1, "__e": [["Tu devrais croire parla suite qu'accepter de participer pour ensuite reculer au moment critique, c'est une erreur.", "I think you'd have to believe afterwards, if you could, that agreeing to participate and then backing out at the critical moment was a mistake.", 1]]}, "__e": [["Tu devrais croire parla suite qu'accepter de participer pour ensuite reculer au moment critique, c'est une erreur.", "I think you'd have to believe afterwards, if you could, that agreeing to participate and then backing out at the critical moment was a mistake.", 1]]}, "__e": [["Tu devrais croire parla suite qu'accepter de participer pour ensuite reculer au moment critique, c'est une erreur.", "I think you'd have to believe afterwards, if you could, that agreeing to participate and then backing out at the critical moment was a mistake.", 1]]}, "__e": [["Un pays qui fait alliance avec ceux qui voudraient ma mort, et qui, parla suite, enverra ses représentants pleurer à mes funérailles.", "A country in collusion with those who wanna kill me, that will send its representatives to mourn at my funeral.", 1], ["L'objectif de Katy est de faire la tournée pendant deux semaines et de prendre trois ou quatre jours de congé avec Russell parla suite.", "The mandate from Katy is to tour for two weeks, and then take three or four days off to spend time with Russell.", 1], ["Et peut-être, parla suite, si ton... ton nouveau Kenny fait toujours du bon boulot, alors on pourra discuter d'une évolution.", "As am I, which is why it worked. So, we're done? Aye, I suppose we are.", 1]]}, "__e": [["Il parla en bien de son fils.", "He spoke well of her son.", 0], ["L'homme assis à côté de moi me parla.", "The man sitting next to me spoke to me.", 0], ["John parla avec une voix si forte que je pouvais l'entendre d'en haut.", "John spoke in such a loud voice that I could hear him upstairs.", 0]]}, "contrevenants": {"__C": 123, "à": {"__C": 4, "cette": {"__C": 1, "loi": {"__C": 1, "sont": {"__C": 1, "__e": [["Les contrevenants à cette loi sont punis de prison.", "Breakers of this law are put in prison.", 1]]}, "__e": [["Les contrevenants à cette loi sont punis de prison.", "Breakers of this law are put in prison.", 1]]}, "__e": [["Les contrevenants à cette loi sont punis de prison.", "Breakers of this law are put in prison.", 1]]}, "ces": {"__C": 1, "règles": {"__C": 1, "seront": {"__C": 1, "__e": [["Les contrevenants à ces règles seront expulsés.", "Those who contravene these rules will be expelled.", 1]]}, "__e": [["Les contrevenants à ces règles seront expulsés.", "Those who contravene these rules will be expelled.", 1]]}, "__e": [["Les contrevenants à ces règles seront expulsés.", "Those who contravene these rules will be expelled.", 1]]}, "des": {"__C": 1, "peines": {"__C": 1, "sévères": {"__C": 1}}}, "__e": [["Les contrevenants à cette loi sont punis de prison.", "Breakers of this law are put in prison.", 1], ["La mort sera trop douce pour ces contrevenants... à la loi.", "Death will be too good for these offenders of the law.", 1], ["Une fois cette loi entrée en vigueur, les contrevenants à la législation relative à l'envoi de tracts encourent une amende pouvant aller jusqu'à 30 millions de wons (environ 27 000 dollars) et une peine de prison maximale de trois ans.", "Once in effect, those convicted of violating the so-called anti-leaflet law face fines of up to 30-million won (roughly $27-thousand) as well as up to three years in prison.", 0]]}, "seront": {"__C": 19, "punis": {"__C": 3, "les": {"__C": 1, "récidivistes": {"__C": 1, "__e": [["Les contrevenants seront punis, les récidivistes seront punis de la peine de mort.", "Repeat offenders will be sentenced to death.", 1]]}, "__e": [["Les contrevenants seront punis, les récidivistes seront punis de la peine de mort.", "Repeat offenders will be sentenced to death.", 1]]}, "selon": {"__C": 1, "la": {"__C": 1, "__e": [["Les contrevenants seront punis selon la loi martiale.", "Any offenders will be punished accordingly", 1]]}, "__e": [["Les contrevenants seront punis selon la loi martiale.", "Any offenders will be punished accordingly", 1]]}, "__e": [["Les contrevenants seront punis, les récidivistes seront punis de la peine de mort.", "Repeat offenders will be sentenced to death.", 1], ["\"La vente et l'emploi d'esclaves \"sont formellement interdits. \"Les contrevenants seront punis.", "\"The buying and selling of human beings and use of slaves are prohibited in this province of Tango.", 1], ["Les contrevenants seront punis selon la loi martiale.", "Any offenders will be punished accordingly", 1]]}, "poursuivis": {"__C": 4, "en": {"__C": 1, "vertu": {"__C": 1, "__e": [["Les contrevenants seront poursuivis en vertu de la section 9, article 3 du Règlement de gestion des villes en temps de guerre.", "Those who willfully disobey will be prosecuted under Section Nine, Article 3 of the Wartime City Management Regulations.", 1]]}, "__e": [["Les contrevenants seront poursuivis en vertu de la section 9, article 3 du Règlement de gestion des villes en temps de guerre.", "Those who willfully disobey will be prosecuted under Section Nine, Article 3 of the Wartime City Management Regulations.", 1]]}, "donc": {"__C": 1, "n'en": {"__C": 1, "__e": [["Les contrevenants seront poursuivis, donc n'en parlez pas.", "Violators will be prosecuted, so keep your mouths shut.", 1]]}, "__e": [["Les contrevenants seront poursuivis, donc n'en parlez pas.", "Violators will be prosecuted, so keep your mouths shut.", 1]]}, "__e": [["Les contrevenants seront poursuivis.", "Violators will be prosecuted.", 1], ["Les contrevenants seront poursuivis, donc n'en parlez pas.", "Violators will be prosecuted, so keep your mouths shut.", 1], ["Les contrevenants seront poursuivis en vertu de la section 9, article 3 du Règlement de gestion des villes en temps de guerre.", "Those who willfully disobey will be prosecuted under Section Nine, Article 3 of the Wartime City Management Regulations.", 1]]}, "exécutés": {"__C": 3, "sur": {"__C": 1, "place": {"__C": 1, "__e": [["Les contrevenants seront exécutés sur place.", "Violators will be executed on sight.", 1]]}, "__e": [["Les contrevenants seront exécutés sur place.", "Violators will be executed on sight.", 1]]}, "à": {"__C": 1, "vue": {"__C": 1, "__e": [["[ Aucun femme autorisée sans permission ] [ Les contrevenants seront exécutés à vue Recours à la force meurtrière autorisé. ]", "[Women must not enter without permission.", 1]]}, "__e": [["[ Aucun femme autorisée sans permission ] [ Les contrevenants seront exécutés à vue Recours à la force meurtrière autorisé. ]", "[Women must not enter without permission.", 1]]}, "__e": [["Tous les contrevenants seront exécutés.", "All violators will be executed.", 1], ["Les contrevenants seront exécutés sur place.", "Violators will be executed on sight.", 1], ["[ Aucun femme autorisée sans permission ] [ Les contrevenants seront exécutés à vue Recours à la force meurtrière autorisé. ]", "[Women must not enter without permission.", 1]]}, "__e": [["[ Aucun femme autorisée sans permission ] [ Les contrevenants seront exécutés à vue Recours à la force meurtrière autorisé. ]", "[Women must not enter without permission.", 1], ["Les contrevenants seront poursuivis en vertu de la section 9, article 3 du Règlement de gestion des villes en temps de guerre.", "Those who willfully disobey will be prosecuted under Section Nine, Article 3 of the Wartime City Management Regulations.", 1], ["Les contrevenants seront verbalisés.", "Violators will be ticketed.", 0]]}, "et": {"__C": 4, "arrêtez": {"__C": 1, "le": {"__C": 1, "véhicule": {"__C": 1, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "signalez-le": {"__C": 2, "au": {"__C": 2, "contrôle": {"__C": 2, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "protestant": {"__C": 1, "étudiants": {"__C": 1, "avec": {"__C": 1, "__e": [["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1], ["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "doivent": {"__C": 2, "payer": {"__C": 1, "__e": [["Les contrevenants doivent payer.", "And that violators must pay. I told you, beka-", 1]]}, "être": {"__C": 1, "punis": {"__C": 1, "__e": [["Les contrevenants doivent être punis.", "Violators should be punished by law.", 1]]}, "__e": [["Les contrevenants doivent être punis.", "Violators should be punished by law.", 1]]}, "__e": [["Les contrevenants doivent payer.", "And that violators must pay. I told you, beka-", 1], ["Les contrevenants doivent être punis.", "Violators should be punished by law.", 1]]}, "étaient": {"__C": 2, "jetés": {"__C": 1, "en": {"__C": 1, "prison": {"__C": 1, "__e": [["Les contrevenants étaient jetés en prison, torturés ou exécutés.", "Those who disobeyed were jailed, tortured or executed.", 1]]}, "__e": [["Les contrevenants étaient jetés en prison, torturés ou exécutés.", "Those who disobeyed were jailed, tortured or executed.", 1]]}, "__e": [["Les contrevenants étaient jetés en prison, torturés ou exécutés.", "Those who disobeyed were jailed, tortured or executed.", 1]]}, "persécutés": {"__C": 1, "__e": [["Les contrevenants étaient persécutés.", "Violators were persecuted.", 1]]}, "__e": [["Les contrevenants étaient persécutés.", "Violators were persecuted.", 1], ["Les contrevenants étaient jetés en prison, torturés ou exécutés.", "Those who disobeyed were jailed, tortured or executed.", 1]]}, "des": {"__C": 3, "droits": {"__C": 1, "de": {"__C": 1, "l'homme": {"__C": 1, "__e": [["Il vous a jugé comme des contrevenants des droits de l'homme, des trafiquants de drogue, des obstacles à la démocratie, et il a signé le Décret 13405, gelant 760 millions d'euros de votre argent.", "He has judged you to be human rights violators, drug traffickers, impediments to democracy, and he has signed Executive Order 13405, freezing 760 million Euros of your money.", 1]]}, "__e": [["Il vous a jugé comme des contrevenants des droits de l'homme, des trafiquants de drogue, des obstacles à la démocratie, et il a signé le Décret 13405, gelant 760 millions d'euros de votre argent.", "He has judged you to be human rights violators, drug traffickers, impediments to democracy, and he has signed Executive Order 13405, freezing 760 million Euros of your money.", 1]]}, "__e": [["Il vous a jugé comme des contrevenants des droits de l'homme, des trafiquants de drogue, des obstacles à la démocratie, et il a signé le Décret 13405, gelant 760 millions d'euros de votre argent.", "He has judged you to be human rights violators, drug traffickers, impediments to democracy, and he has signed Executive Order 13405, freezing 760 million Euros of your money.", 1]]}, "criminels": {"__C": 1, "des": {"__C": 1, "crétins": {"__C": 1, "__e": [["Ce sont tous des contrevenants, des criminels, des crétins.", "They're all law-breakers, criminals, douches.", 1]]}, "__e": [["Ce sont tous des contrevenants, des criminels, des crétins.", "They're all law-breakers, criminals, douches.", 1]]}, "__e": [["Ce sont tous des contrevenants, des criminels, des crétins.", "They're all law-breakers, criminals, douches.", 1]]}, "sanctions": {"__C": 1, "pénales": {"__C": 1, "__e": [["Il n'y a qu'une façon de parvenir à nos fins. Nous devons interdire la mixité sexuelle des Juifs et des Allemands et imposer aux contrevenants des sanctions pénales.", "This can only be achieved through measures that forbids sexual mixing of a Jew and a German, and imposes criminal punishment.", 1]]}, "__e": [["Il n'y a qu'une façon de parvenir à nos fins. Nous devons interdire la mixité sexuelle des Juifs et des Allemands et imposer aux contrevenants des sanctions pénales.", "This can only be achieved through measures that forbids sexual mixing of a Jew and a German, and imposes criminal punishment.", 1]]}, "__e": [["Il vous a jugé comme des contrevenants des droits de l'homme, des trafiquants de drogue, des obstacles à la démocratie, et il a signé le Décret 13405, gelant 760 millions d'euros de votre argent.", "He has judged you to be human rights violators, drug traffickers, impediments to democracy, and he has signed Executive Order 13405, freezing 760 million Euros of your money.", 1], ["Il n'y a qu'une façon de parvenir à nos fins. Nous devons interdire la mixité sexuelle des Juifs et des Allemands et imposer aux contrevenants des sanctions pénales.", "This can only be achieved through measures that forbids sexual mixing of a Jew and a German, and imposes criminal punishment.", 1], ["Ce sont tous des contrevenants, des criminels, des crétins.", "They're all law-breakers, criminals, douches.", 1]]}, "__e": [["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["Les contrevenants seront verbalisés.", "Violators will be ticketed.", 0], ["Une fois cette loi entrée en vigueur, les contrevenants à la législation relative à l'envoi de tracts encourent une amende pouvant aller jusqu'à 30 millions de wons (environ 27 000 dollars) et une peine de prison maximale de trois ans.", "Once in effect, those convicted of violating the so-called anti-leaflet law face fines of up to 30-million won (roughly $27-thousand) as well as up to three years in prison.", 0]]}, "rejoigniez": {"__C": 188, "dans": {"__C": 12, "la": {"__C": 4, "bibliothèque": {"__C": 1, "__e": [["Le dîner est à 8 heures, mais si vous pouvez être habillée pour 7 h30 j'appécieraisque vous me rejoigniez dans la bibliothèque.", "Dinner is at eight but if you can be dressed by 7.30, I shall be glad of your company in the library for half an hour.", 1]]}, "salle": {"__C": 2, "du": {"__C": 1, "__e": [["Votre Altesse Royale, la reine a demandé à ce que vous la rejoigniez dans la Salle du Trône pour une audience avec M. Allen et M. Buxton représentants de la société anti-esclavagisme britannique.", "Does anybody have any ideas... 'So, as another piece of historical research, 'we asked the villagers to re-enact a Kibworth Victorian concert.' I'll do A Song At Twilight.", 1]]}, "de": {"__C": 1, "__e": [["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1]]}, "__e": [["Votre Altesse Royale, la reine a demandé à ce que vous la rejoigniez dans la Salle du Trône pour une audience avec M. Allen et M. Buxton représentants de la société anti-esclavagisme britannique.", "Does anybody have any ideas... 'So, as another piece of historical research, 'we asked the villagers to re-enact a Kibworth Victorian concert.' I'll do A Song At Twilight.", 1], ["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1]]}, "__e": [["Aujourd'hui au Denudécathlon soit vous me rejoigniez dans la fraternité du nu ou retournez dans votre monde habillé.", "- Today is the Nudecathlon! So either you join me in nude brotherhood... or kindly return to your \"clothed\" country.", 1], ["Votre Altesse Royale, la reine a demandé à ce que vous la rejoigniez dans la Salle du Trône pour une audience avec M. Allen et M. Buxton représentants de la société anti-esclavagisme britannique.", "Does anybody have any ideas... 'So, as another piece of historical research, 'we asked the villagers to re-enact a Kibworth Victorian concert.' I'll do A Song At Twilight.", 1], ["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1]]}, "le": {"__C": 3, "coin": {"__C": 1, "secret": {"__C": 1, "__e": [["Votre vieille amie Mme Harris aimerait que vous nous rejoigniez dans le coin secret du bar.", "Your old friend Mrs. Harris would love you to join us... at the dark end of the bar.", 1]]}, "__e": [["Votre vieille amie Mme Harris aimerait que vous nous rejoigniez dans le coin secret du bar.", "Your old friend Mrs. Harris would love you to join us... at the dark end of the bar.", 1]]}, "bureau": {"__C": 1, "ovale": {"__C": 1, "__e": [["Le sénateur Dirksen, le Président serait heureux que vous le rejoigniez dans le Bureau Ovale après le bal.", "Senator Dirksen, the President would be delighted if you'd join him in the Oval Office after the ball.", 1]]}, "__e": [["Le sénateur Dirksen, le Président serait heureux que vous le rejoigniez dans le Bureau Ovale après le bal.", "Senator Dirksen, the President would be delighted if you'd join him in the Oval Office after the ball.", 1]]}, "__e": [["Le sénateur Dirksen, le Président serait heureux que vous le rejoigniez dans le Bureau Ovale après le bal.", "Senator Dirksen, the President would be delighted if you'd join him in the Oval Office after the ball.", 1], ["J'aimerais que vous me rejoigniez dans le centre de commande immédiatement.", "I'd like you to join me in the Command Center right away.", 1], ["Votre vieille amie Mme Harris aimerait que vous nous rejoigniez dans le coin secret du bar.", "Your old friend Mrs. Harris would love you to join us... at the dark end of the bar.", 1]]}, "son": {"__C": 2, "bureau": {"__C": 1, "__e": [["Le Père Shandor, avec ses respects, demande que vous le rejoigniez dans son bureau.", "Father Sandor sends his compliments, Madam. Would you do him the honor of joining him in the study?", 1]]}, "labo": {"__C": 1, "__e": [["Elle serait ravie que vous la rejoigniez dans son labo.", "She'd be delighted if you could join her in her lab.", 1]]}, "__e": [["Le Père Shandor, avec ses respects, demande que vous le rejoigniez dans son bureau.", "Father Sandor sends his compliments, Madam. Would you do him the honor of joining him in the study?", 1], ["Elle serait ravie que vous la rejoigniez dans son labo.", "She'd be delighted if you could join her in her lab.", 1]]}, "__e": [["J'aimerais que vous me rejoigniez dans le centre de commande immédiatement.", "I'd like you to join me in the Command Center right away.", 1], ["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1], ["Votre vieille amie Mme Harris aimerait que vous nous rejoigniez dans le coin secret du bar.", "Your old friend Mrs. Harris would love you to join us... at the dark end of the bar.", 1]]}, "notre": {"__C": 9, "groupe": {"__C": 2, "immédiatement": {"__C": 1, "__e": [["Nous aimerions que vous rejoigniez notre... groupe. Immédiatement.", "We'd like you to join our... team, as you might say, at once.", 1]]}, "__e": [["Nous aimerions que vous rejoigniez notre... groupe. Immédiatement.", "We'd like you to join our... team, as you might say, at once.", 1], ["Je veux que vous rejoigniez notre groupe.", "I want you to contribute to our family.", 1]]}, "équipe": {"__C": 4, "dans": {"__C": 1, "le": {"__C": 1, "__e": [["On aimerait que vous rejoigniez notre équipe dans le 21 e siècle.", "We'd love to have you come here in the 21 st century.", 1]]}, "__e": [["On aimerait que vous rejoigniez notre équipe dans le 21 e siècle.", "We'd love to have you come here in the 21 st century.", 1]]}, "__e": [["Si vous rejoigniez notre équipe?", "Why don't you think about joining the staff here?", 1], ["On aimerait que vous rejoigniez notre équipe dans le 21 e siècle.", "We'd love to have you come here in the 21 st century.", 1]]}, "famille": {"__C": 2, "mais": {"__C": 1, "vous": {"__C": 1, "__e": [["Je ne suis pas ravie que vous rejoigniez notre famille, mais vous avez droit à des vrais adieux avec votre père.", "I don't like the idea of you joining our family, but you should say a proper goodbye to your dad.", 1]]}, "__e": [["Je ne suis pas ravie que vous rejoigniez notre famille, mais vous avez droit à des vrais adieux avec votre père.", "I don't like the idea of you joining our family, but you should say a proper goodbye to your dad.", 1]]}, "__e": [["Nous voulons que vous rejoigniez notre famille.", "We want you to join our family.", 1], ["Je ne suis pas ravie que vous rejoigniez notre famille, mais vous avez droit à des vrais adieux avec votre père.", "I don't like the idea of you joining our family, but you should say a proper goodbye to your dad.", 1]]}, "__e": [["J'aimerais qu'on discute de la possibilité que vous rejoigniez notre compagnie.", "I'd like to discuss with you the possibility of joining our company after graduation.", 1], ["On aimerait que vous rejoigniez notre équipe dans le 21 e siècle.", "We'd love to have you come here in the 21 st century.", 1], ["Je ne suis pas ravie que vous rejoigniez notre famille, mais vous avez droit à des vrais adieux avec votre père.", "I don't like the idea of you joining our family, but you should say a proper goodbye to your dad.", 1]]}, "mon": {"__C": 5, "gang": {"__C": 1, "__e": [["Je voulais que vous rejoigniez mon gang.", "I wanted you to join me.", 1]]}, "équipe": {"__C": 3, "n'est-ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "__e": [["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "__e": [["Je veux que vous rejoigniez mon équipe.", "I want you to join my squad.", 1], ["J'ai spécifiquement demandé à ce que ce soit vous qui rejoigniez mon équipe.", "I specifically asked for you to join my department.", 1], ["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "conseil": {"__C": 1, "et": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1]]}, "__e": [["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1]]}, "__e": [["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1]]}, "__e": [["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1], ["J'ai spécifiquement demandé à ce que ce soit vous qui rejoigniez mon équipe.", "I specifically asked for you to join my department.", 1], ["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "le": {"__C": 12, "bradbury": {"__C": 1, "__e": [["Merci pour tout, mais il est temps que vous rejoigniez le Bradbury.", "Thanks for your help but you'd better get aboard the Bradbury.", 1]]}, "conseil": {"__C": 2, "de": {"__C": 1, "steel": {"__C": 1}, "__e": [["Mon projet est que vous rejoigniez le conseil de Teikoku Steel.", "Teppei filed a suit at the civil court? Hai. Contact Lawyer Soga!", 1]]}, "__e": [["Mon projet est que vous rejoigniez le conseil de Teikoku Steel.", "Teppei filed a suit at the civil court? Hai. Contact Lawyer Soga!", 1], ["Je me sentirais mieux si vous rejoigniez le Conseil.", "I'd feel more confident about that if you joined the Council.", 1]]}, "carré": {"__C": 1, "v.i.p": {"__C": 1, "__e": [["Cette table a demandé que vous rejoigniez le carré V.I.P.", "Um, that table has requested that you join them in the V.I.P. Area.", 1]]}, "__e": [["Cette table a demandé que vous rejoigniez le carré V.I.P.", "Um, that table has requested that you join them in the V.I.P. Area.", 1]]}, "__e": [["C'est pour ça que nous avons hâte que vous rejoigniez le Team Sterling.", "Which is why my son and I can't wait to have you join Team Sterling.", 1], ["Je suis très impressionné par ce magasin, et j'aimerai que vous rejoigniez le siège social.", "I'm very impressed with this store, and I'd like you to join us at corporate headquarters.", 1], ["Je me suis arrangé pour que vous rejoigniez le Bureau de la sécurité de la capitale, pas seulement parce que je voulais me débarrasser du Lei Jing.", "I arranged for you to join the Capital Security Office, not just because I wanted to get rid of Lei Jing.", 1]]}, "à": {"__C": 10, "bord": {"__C": 1, "de": {"__C": 1, "ce": {"__C": 1, "__e": [["Et nous sommes vraiment enchantés que vous nous rejoigniez à bord de ce vaisseau impérial.", "Yes, yes, he did. And I can't tell you how excited we are to have you come onboard and put in a hitch with us down here at our flagship.", 1]]}, "__e": [["Et nous sommes vraiment enchantés que vous nous rejoigniez à bord de ce vaisseau impérial.", "Yes, yes, he did. And I can't tell you how excited we are to have you come onboard and put in a hitch with us down here at our flagship.", 1]]}, "__e": [["Et nous sommes vraiment enchantés que vous nous rejoigniez à bord de ce vaisseau impérial.", "Yes, yes, he did. And I can't tell you how excited we are to have you come onboard and put in a hitch with us down here at our flagship.", 1]]}, "l'intérieur": {"__C": 1, "__e": [["Si vous finissiez votre verre et nous rejoigniez à l'intérieur ?", "So why don't you finish your drink, and join us inside?", 1]]}, "la": {"__C": 2, "messe": {"__C": 1, "de": {"__C": 1, "__e": [["Et si vous me rejoigniez à la messe de 9 h, ce soir, Saint Ignatius ?", "Why don't the two of you join me at mass tonight, 9pm, saint ignatius full of sorrow?", 1]]}, "__e": [["Et si vous me rejoigniez à la messe de 9 h, ce soir, Saint Ignatius ?", "Why don't the two of you join me at mass tonight, 9pm, saint ignatius full of sorrow?", 1]]}, "table": {"__C": 1, "de": {"__C": 1, "__e": [["M. Zhang voudrait que vous nous rejoigniez à la table de Pai Gow.", "Mr. Zhang would like you to join us at the pai gow table.", 1]]}, "__e": [["M. Zhang voudrait que vous nous rejoigniez à la table de Pai Gow.", "Mr. Zhang would like you to join us at the pai gow table.", 1]]}, "__e": [["M. Zhang voudrait que vous nous rejoigniez à la table de Pai Gow.", "Mr. Zhang would like you to join us at the pai gow table.", 1], ["Et si vous me rejoigniez à la messe de 9 h, ce soir, Saint Ignatius ?", "Why don't the two of you join me at mass tonight, 9pm, saint ignatius full of sorrow?", 1]]}, "__e": [["Elle veut que vous la rejoigniez à 10 h, pas avant.", "She wants you to go down to her at ten, not before.", 1], ["et si vous nous rejoigniez à l'instant, vous avez manquer chef Kevin nous faisant son cake en forme de boules.", "And if you're just joining us, you missed Chef Kevin making these amazing cake balls.", 1], ["On serait super heureux si vous nous rejoigniez à 18 heures pour célébrer notre amour et l'union officielle de ce qu'il reste de nos deux grandes familles.", "So we're super pumped if you would join us in the banquet hall at 6:00 p.m. for a celebration of our love, and the official union of what's left of our two great families.", 1]]}, "la": {"__C": 7, "police": {"__C": 1, "voyez": {"__C": 1, "le": {"__C": 1, "__e": [["Les toilettes des hommes... rejoigniez la police, voyez le monde, n'est ce pas ?", "The men's room... join the L.A.P.D, see the world, right?", 1]]}, "__e": [["Les toilettes des hommes... rejoigniez la police, voyez le monde, n'est ce pas ?", "The men's room... join the L.A.P.D, see the world, right?", 1]]}, "__e": [["Les toilettes des hommes... rejoigniez la police, voyez le monde, n'est ce pas ?", "The men's room... join the L.A.P.D, see the world, right?", 1]]}, "top": {"__C": 1, "team": {"__C": 1, "même": {"__C": 1, "__e": [["Si vous rejoigniez la Top Team même après avoir outrepassé votre senior, vous pouvez partir de votre propre chef mais vous ne pourrez pas revenir comme bon vous semble.", "If you are going to join Top Team even after overstepping your senior, you can go on your own but you won't be able to come back as you like.", 1]]}, "__e": [["Si vous rejoigniez la Top Team même après avoir outrepassé votre senior, vous pouvez partir de votre propre chef mais vous ne pourrez pas revenir comme bon vous semble.", "If you are going to join Top Team even after overstepping your senior, you can go on your own but you won't be able to come back as you like.", 1]]}, "__e": [["Si vous rejoigniez la Top Team même après avoir outrepassé votre senior, vous pouvez partir de votre propre chef mais vous ne pourrez pas revenir comme bon vous semble.", "If you are going to join Top Team even after overstepping your senior, you can go on your own but you won't be able to come back as you like.", 1]]}, "famille": {"__C": 3, "__e": [["Monsieur Borowski, j'aimerais... que vous rejoigniez la famille Eitner.", "Mr. Borowski, I'd like... you to become part of the Eitner family.", 1], ["Je veux que vous rejoigniez la famille KLET.", "I want you... in the KLET family.", 1]]}, "__e": [["Je suis un agent d'élite venu vous protéger jusqu'à ce que vous rejoigniez la capsule.", "I'm a highly-trained operative sent to protect you until you're safely on that capsule.", 1], ["Si vous rejoigniez la Top Team même après avoir outrepassé votre senior, vous pouvez partir de votre propre chef mais vous ne pourrez pas revenir comme bon vous semble.", "If you are going to join Top Team even after overstepping your senior, you can go on your own but you won't be able to come back as you like.", 1], ["Les toilettes des hommes... rejoigniez la police, voyez le monde, n'est ce pas ?", "The men's room... join the L.A.P.D, see the world, right?", 1]]}, "__e": [["M. Cole, je ne peux pas vous dire à quel point je suis heureux que vous nous rejoigniez... pas uniquement pour le business.", "This is Bucky. Mr. Cole, I cannot tell you how happy I am you're coming on board... not just for business reasons, either.", 1], ["Oui, c'est dommage qu'on n'ait pas su que vous nous rejoigniez. de prendre les voitures, et j'ai déjà dit à mon mari que je rentrais à la maison, donc oui. On est sur le point...", "Yeah, gosh, I wish we'd known that you were joining us.", 1], ["J'aimerais que vous nous rejoigniez.", "I'd like you to join us.", 0]]}, "s'habituent": {"__C": 140, "pas": {"__C": 9, "à": {"__C": 7, "payer": {"__C": 1, "__e": [["Mais ils ne s'habituent pas à payer.", "But they can't get used to paying.", 1]]}, "la": {"__C": 2, "nourriture": {"__C": 1, "__e": [["Sa Majesté craignait que les deux princesses ne s'habituent pas à la nourriture et à l'eau locales, par conséquent, il les avait particulièrement fait rester.", "His Majesty was afraid that the two princesses might not get used to the local food and water, hence, especially had them stay.", 1]]}, "même": {"__C": 1, "__e": [["Nos yeux ne s'habituent pas à la même vitesse.", "Our eyes adjust to darkness very differently.", 1]]}, "__e": [["Nos yeux ne s'habituent pas à la même vitesse.", "Our eyes adjust to darkness very differently.", 1], ["Sa Majesté craignait que les deux princesses ne s'habituent pas à la nourriture et à l'eau locales, par conséquent, il les avait particulièrement fait rester.", "His Majesty was afraid that the two princesses might not get used to the local food and water, hence, especially had them stay.", 1]]}, "__e": [["Nos yeux ne s'habituent pas à la même vitesse.", "Our eyes adjust to darkness very differently.", 1], ["J'ai peur que du fait qu'ils ont vécu depuis trop longtemps dans le royaume Ailé, ils ne s'habituent pas à l'étang de lotus du palais Céleste.", "I fear that since they lived in the Winged Realm for too long, they'd not be used to the lotus pond in the Heavenly Palace.", 1], ["Sa Majesté craignait que les deux princesses ne s'habituent pas à la nourriture et à l'eau locales, par conséquent, il les avait particulièrement fait rester.", "His Majesty was afraid that the two princesses might not get used to the local food and water, hence, especially had them stay.", 1]]}, "toutes": {"__C": 1, "au": {"__C": 1, "robot": {"__C": 1, "__e": [["Elles s'habituent pas toutes au robot.", "Not all of them get used to the robot.", 1]]}, "__e": [["Elles s'habituent pas toutes au robot.", "Not all of them get used to the robot.", 1]]}, "__e": [["Elles s'habituent pas toutes au robot.", "Not all of them get used to the robot.", 1]]}, "__e": [["Nos yeux ne s'habituent pas à la même vitesse.", "Our eyes adjust to darkness very differently.", 1], ["J'ai peur que du fait qu'ils ont vécu depuis trop longtemps dans le royaume Ailé, ils ne s'habituent pas à l'étang de lotus du palais Céleste.", "I fear that since they lived in the Winged Realm for too long, they'd not be used to the lotus pond in the Heavenly Palace.", 1], ["Sa Majesté craignait que les deux princesses ne s'habituent pas à la nourriture et à l'eau locales, par conséquent, il les avait particulièrement fait rester.", "His Majesty was afraid that the two princesses might not get used to the local food and water, hence, especially had them stay.", 1]]}, "à": {"__C": 69, "moi": {"__C": 7, "et": {"__C": 1, "me": {"__C": 1, "__e": [["C'est pourquoi j'imitais le vol de l'aigle. Pour qu'ils s'habituent à moi et me laissent les suivre jusqu'à leur nid.", "That's why I was copying the eagles' flight path, so they'd feel comfortable with me around and let me follow them long enough to find their nest...", 1]]}, "__e": [["C'est pourquoi j'imitais le vol de l'aigle. Pour qu'ils s'habituent à moi et me laissent les suivre jusqu'à leur nid.", "That's why I was copying the eagles' flight path, so they'd feel comfortable with me around and let me follow them long enough to find their nest...", 1]]}, "qu'ils": {"__C": 1, "me": {"__C": 1, "__e": [["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1]]}, "__e": [["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1]]}, "__e": [["D'accord, mais je vous préviens. Les gens s'habituent à moi.", "I grow on people.", 1], ["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1], ["ce n'est pas que j'apprécie tant mon visage, mais finalement, je vais être leur roi et il faut bien qu'ils s'habituent à moi.", "not that I think too well of my face, but after all, I am their King and they may as well get used to it.", 1]]}, "la": {"__C": 10, "lumière": {"__C": 2, "et": {"__C": 1, "__e": [["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1]]}, "__e": [["C'est sûrement tes yeux qui s'habituent à la lumière.", "Probably your eyes getting used to the lunar light.", 1], ["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1]]}, "vie": {"__C": 2, "à": {"__C": 2, "__e": [["Mes filles s'habituent à la vie à Cochrane.", "Look at my girls, adjusting to cochrane life.", 1], ["Ils s'habituent à la vie à l'intérieur.", "- They're just getting used to life inside.", 1]]}, "__e": [["Mes filles s'habituent à la vie à Cochrane.", "Look at my girls, adjusting to cochrane life.", 1], ["Ils s'habituent à la vie à l'intérieur.", "- They're just getting used to life inside.", 1]]}, "__e": [["Quand les gens s'habituent à la comédie ou la compétition, ils ne remarquent pas ce qui est compliqué.", "- If they get used to... the comedy and competition, they won't see the complicated things in front of them.", 1], ["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1], ["Quand vous tenez quelque chose pendant trop longtemps, vos muscles s'habituent à la position que vous leur donnez.", "When you hold on to anything for too long, your muscles conform to the position you're holding.", 1]]}, "l'obscurité": {"__C": 8, "la": {"__C": 1, "salle": {"__C": 1, "__e": [["Pour que leurs yeux s'habituent à l'obscurité, la salle de contrôle est passée en lumières rouges.", "To get their eyes used to the darkness  the control room has switched to red lights.", 1]]}, "__e": [["Pour que leurs yeux s'habituent à l'obscurité, la salle de contrôle est passée en lumières rouges.", "To get their eyes used to the darkness  the control room has switched to red lights.", 1]]}, "__e": [["Il faut des heures pour que les yeux s'habituent à l'obscurité.", "It can take hours for our vision to adjust to the dark.", 1], ["Je marche en aveugle dans le couloir, jusqu'à ce que mes yeux s'habituent à l'obscurité.", "\"I was feeling my way in the corridor while my eyes weren't used to the dark.", 1], ["Pour que leurs yeux s'habituent à l'obscurité, la salle de contrôle est passée en lumières rouges.", "To get their eyes used to the darkness  the control room has switched to red lights.", 1]]}, "__e": [["Jusqu'à ce que je puisse le dire aux filles, pour qu'elles s'habituent à te voir, au travail et à la maison.", "Just till I can tell the girls, get 'em used to you being around, professionally and privately.", 1], ["ce n'est pas que j'apprécie tant mon visage, mais finalement, je vais être leur roi et il faut bien qu'ils s'habituent à moi.", "not that I think too well of my face, but after all, I am their King and they may as well get used to it.", 1], ["Une fois que des chiens s'habituent à manger des chiens, ils en viennent à ne manger que des chiens même s'il y a assez de nourriture.", "Once dogs keep eating dogs, they come to only eat dogs even when there's enough food.", 1]]}, "aux": {"__C": 7, "belles": {"__C": 1, "choses": {"__C": 1, "__e": [["Je te gardais, mon enfant, que mes vieux yeux s'habituent aux belles choses.", "I was savin' you, child, till these old eyes got used to seeing pretty things.", 1]]}, "__e": [["Je te gardais, mon enfant, que mes vieux yeux s'habituent aux belles choses.", "I was savin' you, child, till these old eyes got used to seeing pretty things.", 1]]}, "avions": {"__C": 1, "__e": [["Les gens s'habituent aux avions.", "People are gettin' used to airplanes.", 1]]}, "émissions": {"__C": 1, "avec": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Les gens s'habituent aux émissions avec beaucoup d'épisodes.", "Once you become a long-standing program, people don't realize your value.", 1]]}, "__e": [["Les gens s'habituent aux émissions avec beaucoup d'épisodes.", "Once you become a long-standing program, people don't realize your value.", 1]]}, "__e": [["Les gens s'habituent aux émissions avec beaucoup d'épisodes.", "Once you become a long-standing program, people don't realize your value.", 1]]}, "__e": [["Pardon, boss, mais il faut juste que les gens s'habituent aux nouveaux tarifs.", "I'm sorry, boss, it's just that people need to get used to the new prices.", 1], ["Je te gardais, mon enfant, que mes vieux yeux s'habituent aux belles choses.", "I was savin' you, child, till these old eyes got used to seeing pretty things.", 1], ["Vous savez ce qui arrive aux enfants quand ils s'habituent aux guerres ?", "Do you know what happens to children when they get used to wars?", 1]]}, "jamais": {"__C": 3, "à": {"__C": 1, "leurs": {"__C": 1, "défaites": {"__C": 1, "__e": [["Ils ne s'habituent jamais à leurs défaites.", "Not even enough to get accustomed to their failures.", 1]]}, "__e": [["Ils ne s'habituent jamais à leurs défaites.", "Not even enough to get accustomed to their failures.", 1]]}, "__e": [["Ils ne s'habituent jamais à leurs défaites.", "Not even enough to get accustomed to their failures.", 1]]}, "__e": [["Certains ne s'habituent jamais.", "Some people never get used to it.", 1], ["Ils ne s'habituent jamais à leurs défaites.", "Not even enough to get accustomed to their failures.", 1], ["Est-ce qu'il y a des gens qui s'habituent jamais ?", "Do some people never get used to it?", 1]]}, "plus": {"__C": 2, "vite": {"__C": 1, "que": {"__C": 1, "les": {"__C": 1, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "tard": {"__C": 1, "__e": [["Je veux qu'ils s'habituent. Plus tard.", "-I want them to get used to each other.", 1]]}, "__e": [["Je veux qu'ils s'habituent. Plus tard.", "-I want them to get used to each other.", 1], ["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "au": {"__C": 8, "bien-être": {"__C": 1, "__e": [["Je voulais creuser à mes frais, un puits artésien pour les paysans,... mais il a dit qu'il ne voulait pas qu'ils qu'ils s'habituent au bien-être.", "I wanted to dig at my own expense, an artesian well for the farmers,.. but he said he doesn't want them to get used to well being.", 1]]}, "succès": {"__C": 1, "__e": [["Les gens s'habituent au succès.", "People take winning for granted, sweetheart.", 1]]}, "mode": {"__C": 1, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["Et leurs conjoints s'habituent au mode de vie.", "All their spouses get used to the life eventually.", 1]]}, "__e": [["Et leurs conjoints s'habituent au mode de vie.", "All their spouses get used to the life eventually.", 1]]}, "__e": [["Et leurs conjoints s'habituent au mode de vie.", "All their spouses get used to the life eventually.", 1]]}, "__e": [["Et ils s'habituent au mien. J'espère que je peux m'intégrer.", "And they're getting used to mine.", 1], ["Elles s'habituent au bout de quelques jours.", "Right. But they do get over it after a week or so.", 1], ["Je voulais creuser à mes frais, un puits artésien pour les paysans,... mais il a dit qu'il ne voulait pas qu'ils qu'ils s'habituent au bien-être.", "I wanted to dig at my own expense, an artesian well for the farmers,.. but he said he doesn't want them to get used to well being.", 1]]}, "__e": [["ce n'est pas que j'apprécie tant mon visage, mais finalement, je vais être leur roi et il faut bien qu'ils s'habituent à moi.", "not that I think too well of my face, but after all, I am their King and they may as well get used to it.", 1], ["Une fois que des chiens s'habituent à manger des chiens, ils en viennent à ne manger que des chiens même s'il y a assez de nourriture.", "Once dogs keep eating dogs, they come to only eat dogs even when there's enough food.", 1], ["Les enfants s'habituent vite à un nouvel environnement.", "Children are quick to accustom themselves to new surroundings.", 0]]}, "kazik": {"__C": 67, "salut": {"__C": 1, "__e": [["- Salut Kazik. - Salut.", "- Hi Kazik.", 1]]}, "je": {"__C": 4, "vais": {"__C": 1, "devenir": {"__C": 1, "fou": {"__C": 1, "__e": [["Kazik, je vais devenir fou.", "Kazik, I'll go crazy.", 1]]}, "__e": [["Kazik, je vais devenir fou.", "Kazik, I'll go crazy.", 1]]}, "__e": [["Kazik, je vais devenir fou.", "Kazik, I'll go crazy.", 1]]}, "suis": {"__C": 2, "sérieux": {"__C": 1, "__e": [["Non, allez Kazik, je suis sérieux.", "No, come on Kazik, I'm being serious.", 1]]}, "désolé": {"__C": 1, "__e": [["Kazik, je suis désolé !", "I'm really sorry! Dear parents, I'm...", 1]]}, "__e": [["Kazik, je suis désolé !", "I'm really sorry! Dear parents, I'm...", 1], ["Non, allez Kazik, je suis sérieux.", "No, come on Kazik, I'm being serious.", 1]]}, "veux": {"__C": 1, "que": {"__C": 1, "tu": {"__C": 1, "__e": [["Kazik, je veux que tu y ailles.", "Kazik, I want you to go.", 1]]}, "__e": [["Kazik, je veux que tu y ailles.", "Kazik, I want you to go.", 1]]}, "__e": [["Kazik, je veux que tu y ailles.", "Kazik, I want you to go.", 1]]}, "__e": [["Kazik, je vais devenir fou.", "Kazik, I'll go crazy.", 1], ["Non, allez Kazik, je suis sérieux.", "No, come on Kazik, I'm being serious.", 1], ["Kazik, je veux que tu y ailles.", "Kazik, I want you to go.", 1]]}, "est": {"__C": 1, "innocent": {"__C": 1, "__e": [["Kazik est innocent.", "Kazik's innocent.", 1]]}, "__e": [["Kazik est innocent.", "Kazik's innocent.", 1]]}, "comment": {"__C": 3, "as-tu": {"__C": 1, "obtenu": {"__C": 1, "ce": {"__C": 1, "__e": [["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1]]}, "__e": [["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1]]}, "__e": [["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1]]}, "tu": {"__C": 1, "l'as": {"__C": 1, "fait": {"__C": 1, "__e": [["- Kazik, comment tu l'as fait sortir ?", "-Kazik, how did you get him out?", 1]]}, "__e": [["- Kazik, comment tu l'as fait sortir ?", "-Kazik, how did you get him out?", 1]]}, "__e": [["- Kazik, comment tu l'as fait sortir ?", "-Kazik, how did you get him out?", 1]]}, "es-tu": {"__C": 1, "entré": {"__C": 1, "__e": [["Kazik, comment es-tu entré ?", "Kazik, how did you get in?", 1]]}, "__e": [["Kazik, comment es-tu entré ?", "Kazik, how did you get in?", 1]]}, "__e": [["Kazik, comment es-tu entré ?", "Kazik, how did you get in?", 1], ["- Kazik, comment tu l'as fait sortir ?", "-Kazik, how did you get him out?", 1], ["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1]]}, "ça": {"__C": 2, "va": {"__C": 2, "__e": [["Kazik, ça va !", "Kazik, it's all right!", 1]]}, "__e": [["Kazik, ça va !", "Kazik, it's all right!", 1]]}, "il": {"__C": 2, "avait": {"__C": 1, "toujours": {"__C": 1, "des": {"__C": 1, "__e": [["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "__e": [["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "__e": [["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "est": {"__C": 1, "si": {"__C": 1, "beau": {"__C": 1}}}, "__e": [["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "__e": [["Le fils de Kazik ne serait pas là.", "Kazimierz's son wouldn't be here.", 1], ["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1], ["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "ayn": {"__C": 115, "vous": {"__C": 1, "avez": {"__C": 1, "entendu": {"__C": 1, "susannah": {"__C": 1, "__e": [["-Ayn, vous avez entendu Susannah sur Telvu?", "-Ayn, you heard from Susannah on Telvu?", 1]]}, "__e": [["-Ayn, vous avez entendu Susannah sur Telvu?", "-Ayn, you heard from Susannah on Telvu?", 1]]}, "__e": [["-Ayn, vous avez entendu Susannah sur Telvu?", "-Ayn, you heard from Susannah on Telvu?", 1]]}, "__e": [["-Ayn, vous avez entendu Susannah sur Telvu?", "-Ayn, you heard from Susannah on Telvu?", 1]]}, "je": {"__C": 2, "voudrais": {"__C": 1, "avoir": {"__C": 1, "un": {"__C": 1, "__e": [["Ecoutez, je promis Ayn Je voudrais avoir un rapport -", "Look, I promised Ayn I'd have a report--", 1]]}, "__e": [["Ecoutez, je promis Ayn Je voudrais avoir un rapport -", "Look, I promised Ayn I'd have a report--", 1]]}, "__e": [["Ecoutez, je promis Ayn Je voudrais avoir un rapport -", "Look, I promised Ayn I'd have a report--", 1]]}, "suis": {"__C": 1, "un": {"__C": 1, "des": {"__C": 1}}}, "__e": [["Ecoutez, je promis Ayn Je voudrais avoir un rapport -", "Look, I promised Ayn I'd have a report--", 1]]}, "liquider": {"__C": 1, "votre": {"__C": 1, "portefeuille": {"__C": 1, "personnel": {"__C": 1, "__e": [["Nous aurons Ayn liquider votre portefeuille personnel.", "We'll have Ayn liquidate your personal portfolio.", 1]]}, "__e": [["Nous aurons Ayn liquider votre portefeuille personnel.", "We'll have Ayn liquidate your personal portfolio.", 1]]}, "__e": [["Nous aurons Ayn liquider votre portefeuille personnel.", "We'll have Ayn liquidate your personal portfolio.", 1]]}, "__e": [["Nous aurons Ayn liquider votre portefeuille personnel.", "We'll have Ayn liquidate your personal portfolio.", 1]]}, "de": {"__C": 1, "lt": {"__C": 1, "__e": [["Ayn de lt,", "It's Ayn,", 1]]}, "__e": [["Ayn de lt,", "It's Ayn,", 1]]}, "ce": {"__C": 1, "est": {"__C": 1, "le": {"__C": 1, "dr": {"__C": 1, "__e": [["- Euh, Ayn, ce est le Dr Valerie Lyall.", "- Um, Ayn, this is Dr. Valerie Lyall.", 1]]}, "__e": [["- Euh, Ayn, ce est le Dr Valerie Lyall.", "- Um, Ayn, this is Dr. Valerie Lyall.", 1]]}, "__e": [["- Euh, Ayn, ce est le Dr Valerie Lyall.", "- Um, Ayn, this is Dr. Valerie Lyall.", 1]]}, "__e": [["- Euh, Ayn, ce est le Dr Valerie Lyall.", "- Um, Ayn, this is Dr. Valerie Lyall.", 1]]}, "rand": {"__C": 66, "est": {"__C": 4, "un": {"__C": 2, "auteur": {"__C": 1, "__e": [["Ayn Rand est un auteur politique, à mon goût.", "But Ayn Rand is a political nut.", 1]]}, "piètre": {"__C": 1, "__e": [["Ayn Rand est un piètre écrivain.", "Ayn Rand is a terrible writer.", 1]]}, "__e": [["Ayn Rand est un piètre écrivain.", "Ayn Rand is a terrible writer.", 1], ["Ayn Rand est un auteur politique, à mon goût.", "But Ayn Rand is a political nut.", 1]]}, "devenu": {"__C": 1, "célèbre": {"__C": 1, "__e": [["Ayn Rand est devenu célèbre pour sa doctrine : \" L'objectivisme \"", "MALE ANNOUNCER:", 1]]}, "__e": [["Ayn Rand est devenu célèbre pour sa doctrine : \" L'objectivisme \"", "MALE ANNOUNCER:", 1]]}, "__e": [["Ayn Rand est un piètre écrivain.", "Ayn Rand is a terrible writer.", 1], ["Toutefois Ayn Rand est une drôle d'héroïne pour des gens très conservateurs", "MALE ANNOUNCER:", 1], ["Ayn Rand est un auteur politique, à mon goût.", "But Ayn Rand is a political nut.", 1]]}, "a": {"__C": 2, "écrit": {"__C": 1, "__e": [["- Ayn Rand a écrit", "- Ayn Rand wrote about how", 1]]}, "utilisé": {"__C": 1, "roark": {"__C": 1, "__e": [["Ayn Rand a utilisé Roark pour exprimer sa philosophie, qu'elle a appelé l'objectivisme.", "Ayn Rand used Roark to express her philosophy, that she called objectivism.", 1]]}, "__e": [["Ayn Rand a utilisé Roark pour exprimer sa philosophie, qu'elle a appelé l'objectivisme.", "Ayn Rand used Roark to express her philosophy, that she called objectivism.", 1]]}, "__e": [["- Ayn Rand a écrit", "- Ayn Rand wrote about how", 1], ["Ayn Rand a utilisé Roark pour exprimer sa philosophie, qu'elle a appelé l'objectivisme.", "Ayn Rand used Roark to express her philosophy, that she called objectivism.", 1], ["Ayn Rand a toujours été populaire auprès des adolescents Mais c'est quelque chose dont on est sensé s'éloigné en gagnant en maturité Comme la musique ska ou les branlettes", "Ayn Rand has always been popular with teenagers, but she's something you're supposed to grow out of, like ska music or handjobs.", 1]]}, "avait": {"__C": 3, "quitté": {"__C": 1, "la": {"__C": 1, "__e": [["Ayn Rand avait quitté la Russie dans les années 1920 et est parti vivre en Californie.", "Ayn Rand had left Russia in the 1920s and gone to live in California.", 1]]}, "__e": [["Ayn Rand avait quitté la Russie dans les années 1920 et est parti vivre en Californie.", "Ayn Rand had left Russia in the 1920s and gone to live in California.", 1]]}, "épousé": {"__C": 1, "un": {"__C": 1, "__e": [["Dans les années 1940, Ayn Rand avait épousé un acteur appelé Frank O'Connor.", "In the 1940s, Ayn Rand had married an actor called Frank O'Connor.", 1]]}, "__e": [["Dans les années 1940, Ayn Rand avait épousé un acteur appelé Frank O'Connor.", "In the 1940s, Ayn Rand had married an actor called Frank O'Connor.", 1]]}, "__e": [["Dans les années 1940, Ayn Rand avait épousé un acteur appelé Frank O'Connor.", "In the 1940s, Ayn Rand had married an actor called Frank O'Connor.", 1], ["Ayn Rand avait quitté la Russie dans les années 1920 et est parti vivre en Californie.", "Ayn Rand had left Russia in the 1920s and gone to live in California.", 1], ["J'ai aussi senti... j'étais très conscient de combien Ayn Rand avait eu dans sa vie de l'extérieur, d'autres personnes.", "I also felt... I was very aware of how little Ayn Rand had had in her life from the outside, from other people.", 1]]}, "__e": [["J'ai aussi senti... j'étais très conscient de combien Ayn Rand avait eu dans sa vie de l'extérieur, d'autres personnes.", "I also felt... I was very aware of how little Ayn Rand had had in her life from the outside, from other people.", 1], ["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1], ["Je déteste Ayn Rand. Elle rejetait l'altruisme, mais dans ses dernières années, elle a bénéficié de la sécurité sociale et de l'assurance maladie. Quelle abrutie profonde !", "I detest Ayn Rand. She rejected altruism, but in her last years, she was on social security and medicare. What a colossal idiot!", 0]]}, "__e": [["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1], ["Oh, si je m'en préoccupe mais il y a une ligne que je ne dépasse pour personne Ayn.", "Oh, I care, but there is a line that I don't cross for anyone, Ayn.", 1], ["Je déteste Ayn Rand. Elle rejetait l'altruisme, mais dans ses dernières années, elle a bénéficié de la sécurité sociale et de l'assurance maladie. Quelle abrutie profonde !", "I detest Ayn Rand. She rejected altruism, but in her last years, she was on social security and medicare. What a colossal idiot!", 0]]}, "tandi": {"__C": 91, "est": {"__C": 5, "blessée": {"__C": 1, "__e": [["- Tandi est blessée ?", "Is Tandi hurt?", 1]]}, "mineure": {"__C": 1, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Désolée, M. McCain, mais Tandi est mineure, et la loi des services sociaux prévoit un examen médical.", "I'm sorry, Mr. McCain, but Tandi is a minor, and under the Social Services Law, she needs to have a medical examination.", 1]]}, "__e": [["Désolée, M. McCain, mais Tandi est mineure, et la loi des services sociaux prévoit un examen médical.", "I'm sorry, Mr. McCain, but Tandi is a minor, and under the Social Services Law, she needs to have a medical examination.", 1]]}, "__e": [["Désolée, M. McCain, mais Tandi est mineure, et la loi des services sociaux prévoit un examen médical.", "I'm sorry, Mr. McCain, but Tandi is a minor, and under the Social Services Law, she needs to have a medical examination.", 1]]}, "en": {"__C": 1, "route": {"__C": 1, "parle-lui": {"__C": 1, "__e": [["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1]]}, "__e": [["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1]]}, "__e": [["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1]]}, "__e": [["Tandi est trop bouleversée pour parler.", "Tandi's too upset to talk right now.", 1], ["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1], ["Désolée, M. McCain, mais Tandi est mineure, et la loi des services sociaux prévoit un examen médical.", "I'm sorry, Mr. McCain, but Tandi is a minor, and under the Social Services Law, she needs to have a medical examination.", 1]]}, "a": {"__C": 10, "déjà": {"__C": 1, "assez": {"__C": 1, "souffert": {"__C": 1, "__e": [["Tandi a déjà assez souffert.", "Look, Tandi's been through enough already. No, Daddy!", 1]]}, "__e": [["Tandi a déjà assez souffert.", "Look, Tandi's been through enough already. No, Daddy!", 1]]}, "__e": [["Tandi a déjà assez souffert.", "Look, Tandi's been through enough already. No, Daddy!", 1]]}, "oublié": {"__C": 1, "ce": {"__C": 1, "petit": {"__C": 1, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1]]}, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1]]}, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1]]}, "été": {"__C": 4, "violée": {"__C": 3, "à": {"__C": 1, "__e": [["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "__e": [["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1], ["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1], ["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "trouvée": {"__C": 1, "__e": [["Sur le placo juste à côté de là où Tandi a été trouvée.", "On the sheetrock right next to where Tandi was found.", 1]]}, "__e": [["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1], ["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1], ["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1], ["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1], ["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "de": {"__C": 2, "l'ambulance": {"__C": 1, "__e": [["Le beau-père a essayé de sortir Tandi de l'ambulance.", "Stepfather tried to pull Tandi out of the ambulance.", 1]]}, "décider": {"__C": 1, "__e": [["Je pense que c'est à Tandi de décider.", "I think that has to be Tandi's decision.", 1]]}, "__e": [["Le beau-père a essayé de sortir Tandi de l'ambulance.", "Stepfather tried to pull Tandi out of the ambulance.", 1], ["Je pense que c'est à Tandi de décider.", "I think that has to be Tandi's decision.", 1]]}, "je": {"__C": 3, "m'appelle": {"__C": 1, "elliot": {"__C": 1, "__e": [["Salut, Tandi. Je m'appelle Elliot.", "Hi, Tandi, I'm Elliot.", 1]]}, "__e": [["Salut, Tandi. Je m'appelle Elliot.", "Hi, Tandi, I'm Elliot.", 1]]}, "te": {"__C": 1, "promets": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Tandi, je te promets qu'ils ne s'approcheront plus de toi. On va te protéger.", "Tandi, I promise that they will never come near you again and we will protect you.", 1]]}, "__e": [["Tandi, je te promets qu'ils ne s'approcheront plus de toi. On va te protéger.", "Tandi, I promise that they will never come near you again and we will protect you.", 1]]}, "__e": [["Tandi, je te promets qu'ils ne s'approcheront plus de toi. On va te protéger.", "Tandi, I promise that they will never come near you again and we will protect you.", 1]]}, "t'en": {"__C": 1, "prie": {"__C": 1, "dis-le-moi": {"__C": 1, "__e": [["Tandi, je t'en prie, dis-le-moi.", "Tandi, please, tell me.", 1]]}, "__e": [["Tandi, je t'en prie, dis-le-moi.", "Tandi, please, tell me.", 1]]}, "__e": [["Tandi, je t'en prie, dis-le-moi.", "Tandi, please, tell me.", 1]]}, "__e": [["Salut, Tandi. Je m'appelle Elliot.", "Hi, Tandi, I'm Elliot.", 1], ["Tandi, je t'en prie, dis-le-moi.", "Tandi, please, tell me.", 1], ["Tandi, je te promets qu'ils ne s'approcheront plus de toi. On va te protéger.", "Tandi, I promise that they will never come near you again and we will protect you.", 1]]}, "était": {"__C": 7, "à": {"__C": 4, "la": {"__C": 3, "télé": {"__C": 1, "__e": [["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "fête": {"__C": 2, "__e": [["- Tandi était à la fête vendredi soir.", "Tandi was at that party Friday night.", 1], ["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1]]}, "__e": [["- Tandi était à la fête vendredi soir.", "Tandi was at that party Friday night.", 1], ["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1], ["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "cette": {"__C": 1, "fête": {"__C": 1, "__e": [["- Tandi était à cette fête.", "Tandi was at that party.", 1]]}, "__e": [["- Tandi était à cette fête.", "Tandi was at that party.", 1]]}, "__e": [["- Tandi était à la fête vendredi soir.", "Tandi was at that party Friday night.", 1], ["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1], ["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "seule": {"__C": 1, "__e": [["- Tandi était seule ?", "Was Tandi alone?", 1]]}, "attachée": {"__C": 1, "__e": [["L'extrémité correspond à celui avec lequel Tandi était attachée.", "The end tear matches what Tandi was bound with.", 1]]}, "__e": [["- Tandi était à la fête vendredi soir.", "Tandi was at that party Friday night.", 1], ["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1], ["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "mccain": {"__C": 6, "a": {"__C": 2, "16": {"__C": 1, "ans": {"__C": 1, "__e": [["Tandi McCain a 16 ans, alors on te tient pour diffusion de la performance sexuelle d'une enfant.", "Tandi McCain is 16, so we've got you for promoting the sexual performance of a child.", 1]]}, "__e": [["Tandi McCain a 16 ans, alors on te tient pour diffusion de la performance sexuelle d'une enfant.", "Tandi McCain is 16, so we've got you for promoting the sexual performance of a child.", 1]]}, "toujours": {"__C": 1, "été": {"__C": 1, "__e": [["Tandi McCain a toujours été médiatisée, Elliot.", "Tandi McCain was always news, Elliot.", 1]]}, "__e": [["Tandi McCain a toujours été médiatisée, Elliot.", "Tandi McCain was always news, Elliot.", 1]]}, "__e": [["Tandi McCain a toujours été médiatisée, Elliot.", "Tandi McCain was always news, Elliot.", 1], ["Tandi McCain a 16 ans, alors on te tient pour diffusion de la performance sexuelle d'une enfant.", "Tandi McCain is 16, so we've got you for promoting the sexual performance of a child.", 1]]}, "cette": {"__C": 1, "fille": {"__C": 1, "sait": {"__C": 1, "__e": [["L'interview de Tandi McCain... - Cette fille sait vraiment pleurer.", "That girl sure knows how to cry.", 1]]}, "__e": [["L'interview de Tandi McCain... - Cette fille sait vraiment pleurer.", "That girl sure knows how to cry.", 1]]}, "__e": [["L'interview de Tandi McCain... - Cette fille sait vraiment pleurer.", "That girl sure knows how to cry.", 1]]}, "n'a": {"__C": 1, "fait": {"__C": 1, "que": {"__C": 1, "__e": [["Tandi McCain n'a fait que mentir et a failli faire tuer un gamin innocent.", "Tandi McCain has done nothing but lie, and she nearly got an innocent kid killed in the process.", 1]]}, "__e": [["Tandi McCain n'a fait que mentir et a failli faire tuer un gamin innocent.", "Tandi McCain has done nothing but lie, and she nearly got an innocent kid killed in the process.", 1]]}, "__e": [["Tandi McCain n'a fait que mentir et a failli faire tuer un gamin innocent.", "Tandi McCain has done nothing but lie, and she nearly got an innocent kid killed in the process.", 1]]}, "__e": [["L'interview de Tandi McCain... - Cette fille sait vraiment pleurer.", "That girl sure knows how to cry.", 1], ["Tandi McCain n'a fait que mentir et a failli faire tuer un gamin innocent.", "Tandi McCain has done nothing but lie, and she nearly got an innocent kid killed in the process.", 1], ["Tandi McCain a 16 ans, alors on te tient pour diffusion de la performance sexuelle d'une enfant.", "Tandi McCain is 16, so we've got you for promoting the sexual performance of a child.", 1]]}, "__e": [["Quand il a commencé à sortir avec Alice, il a dit que c'était difficile avec Tandi.", "When he first started dating Alice, he said that things were kind of difficult with Tandi.", 1], ["Si vous n'avez rien à cacher, laissez-nous parler à Tandi seule. Pour savoir ce qui s'est vraiment passé.", "If you've got nothing to hide, let us talk to Tandi alone, find out what really happened.", 1], ["Ils traînent ici comme si on était des bêtes de foire. Le plus rapide pour se débarrasser de la presse et que Tandi retrouve une vie normale, c'est qu'elle nous dise tout.", "Mr. McCain, the quickest way to get the press away from here and Tandi back to normal is if she just tells us everything.", 1]]}}