{"mensonge": {"__C": 18933, "et": {"__C": 559, "de": {"__C": 24, "la": {"__C": 4, "propagande": {"__C": 1, "__e": [["Sauve-nous du faux-moralisme. Sauve-nous du mensonge et de la propagande.", "Save u from the false moralism save us from the lies of propaganda.", 1]]}, "duperie": {"__C": 1, "__e": [["Elle lave la saleté et la crasse du mensonge et de la duperie.", "It washes away the dirt and the filth of lies and deception.", 1], ["Quand je l'ai connu, il était le roi du mensonge et de la duperie.", "In the time I've known him, he's made a sport out of mendacity and deception.", 1]]}, "__e": [["Passé maître dans l'art du mensonge et de la corruption.", "A master of deception and a tower of corruption.", 1], ["C'est comme un procès. qui raconte ce genre de choses. Les cent visages du mensonge et de la violence.", "It's set up like a hearing, it about these things, the many faces of lies and of violence.", 1], ["Où tu vois du mensonge et de la trahison ?", "Where are you getting lying and cheating?", 1]]}, "tromperie": {"__C": 4, "sur": {"__C": 2, "__e": [["Il a jeté un voile de mensonge et de tromperie sur moi...", "\"Looking into my eyes...\" \"meeting my gaze...\"", 1]]}, "__e": [["On évalue vos sentiments quand vous découvrez une lettre remplie de mensonge et de tromperie.", "The value is confronting your feelings when you come upon a written record of mendacity and deceit.", 1], ["C'est un jeu de mensonge et de tromperie.", "It's a game of lie and deceive.", 1], ["Il a jeté un voile de mensonge et de tromperie sur moi...", "\"Looking into my eyes...\" \"meeting my gaze...\"", 1]]}, "__e": [["Où tu vois du mensonge et de la trahison ?", "Where are you getting lying and cheating?", 1], ["Le mien, c'est de chasser le mensonge et de trouver la vérité.", "You could say it was my livelihood. Well, my livelihood is dispelling lies and finding the truth.", 1], ["vous l'avez dit... Le marketing est en train de mentir et tout ce qui sort de notre bouche ressemble à un mensonge. Et de moi à la place ?", "you said it marketing is lying and everything comes out of our mouth sounds like a lie and from me instead?", 1]]}, "je": {"__C": 33, "ne": {"__C": 5, "veux": {"__C": 2, "__e": [["-Absolument pas ! Ce serait un mensonge et je ne veux pas vous mentir.", "Absolutely not, because that would be a lie, and I wouldn't want to lie to you ever.", 1], ["Mais j'ai vécu dans le mensonge, et je ne veux plus vivre comme ça, tu vois ?", "But it's like I'm living a lie, a-and I don't want to live like this anymore, you know?", 1]]}, "peux": {"__C": 3, "__e": [["Je sais, mais... je me rends compte que toute ma vie, j'ai vécu dans le mensonge, et... je ne peux pas continuer.", "I know, it's just... I just know that I've spent a lifetime living a lie, and... I can't do it anymore.", 1], ["Tu vis dans le mensonge. Et je ne peux pas vivre avec ça.", "You are completely in denial, and I cannot live like this.", 1], ["Je sens juste que ma vie a été un gros mensonge et je ne peux même pas en parler à personne.", "I just feel like my life has been one big lie and I can\"t even talk to anyone about it.", 1]]}, "__e": [["Tu vis dans le mensonge. Et je ne peux pas vivre avec ça.", "You are completely in denial, and I cannot live like this.", 1], ["Mais j'ai vécu dans le mensonge, et je ne veux plus vivre comme ça, tu vois ?", "But it's like I'm living a lie, a-and I don't want to live like this anymore, you know?", 1], ["Je sens juste que ma vie a été un gros mensonge et je ne peux même pas en parler à personne.", "I just feel like my life has been one big lie and I can\"t even talk to anyone about it.", 1]]}, "veux": {"__C": 4, "y": {"__C": 1, "__e": [["Ma vie est un mensonge, et je veux y mettre fin.", "My life is a lie, and I choose to end it.", 1]]}, "qu'il": {"__C": 1, "__e": [["C'est un mensonge, et je veux qu'il n'en soit pas fait - mention dans l'enregistrement. - Ce n'est pas un mensonge.", "Okay, that is a lie and I want that stricken from the record.", 1]]}, "__e": [["C'est un mensonge, et je veux qu'il n'en soit pas fait - mention dans l'enregistrement. - Ce n'est pas un mensonge.", "Okay, that is a lie and I want that stricken from the record.", 1], ["Ma vie est un mensonge, et je veux y mettre fin.", "My life is a lie, and I choose to end it.", 1], ["C'est un mensonge et je veux pas de ça.", "They just lie and I don't want that.", 1]]}, "__e": [["C'est un mensonge et je veux pas de ça.", "They just lie and I don't want that.", 1], ["Tout ça est un mensonge, et je le sais maintenant.", "It's all one big lie, and I know that now.", 1], ["Je sens juste que ma vie a été un gros mensonge et je ne peux même pas en parler à personne.", "I just feel like my life has been one big lie and I can\"t even talk to anyone about it.", 1]]}, "la": {"__C": 48, "tromperie": {"__C": 8, "vous": {"__C": 1, "__e": [["Le mensonge et la tromperie vous rattraperont toujours.", "Hold it! You can't run away from fraud and deceit, young man.", 1]]}, "et": {"__C": 1, "__e": [["Je t'aurai prévenu, Marco, ils vont nous monter les uns contre les autres par le mensonge et la tromperie, et quand ils nous auront divisés, ils nous détruiront un par un. MARCO :", "Be warned Marco - they will set us at each other's throats by lies and deceit, and then, when they have divided us, then they will destroy us one by one.", 1]]}, "__e": [["Mensonge et la tromperie, tout cela.", "Lies and deception, all of it.", 1], ["Qu'on le veuille ou pas, notre relation est construite sur le mensonge et la tromperie.", "Like it or not, our relationship is built on lies and deception.", 1], ["Le mensonge et la tromperie ne pourront jamais être de l'amour", "♪ Lying and cheating never could be mistaken for love", 1]]}, "boue": {"__C": 6, "quel": {"__C": 6, "__e": [["Ils se noient dans le mensonge et la boue. Quel spectacle désolant !", "Uso-mamire doro-mamire jirettai fuukei desho", 1], ["Ils se noient dans le mensonge et la boue, quel irritant paysage", "Covered in dirt and lies, isn't it a vexing sight?", 1]]}, "__e": [["Ils se noient dans le mensonge et la boue. Quel spectacle désolant !", "Uso-mamire doro-mamire jirettai fuukei desho", 1], ["Ils se noient dans le mensonge et la boue, quel irritant paysage", "Covered in dirt and lies, isn't it a vexing sight?", 1]]}, "__e": [["Ou peut-être ne fais-tu pas la différence entre un joli mensonge et la vérité.", "Or maybe you can't tell the difference between a... shiny lie and the plain truth.", 1], ["Le mensonge et la honte, c'est le début de la fin pour un couple.", "Lies and shame are the beginning of the end.", 1], ["Bien sûr tu sais ce que sont le mensonge et la vérité, n'est-ce pas ?", "Of course you know what a lie is and what the truth is, don't you?", 1]]}, "__e": [["Un vieil homme conta à son petit-fils : « Mon garçon, en nous tous a lieu une bataille entre deux loups. L'un est malfaisant. Il n'est que colère, jalousie, avidité, ressentiment, infériorité, mensonge et amour-propre. L'autre, lui, est bon. Il est joie, paix, amour, espérance, humilité, gentillesse, empathie et vérité. » Le garçon songea puis demanda : « Grand-père, lequel des deux loups triomphe ? » Et le vieil homme doucement de répondre : « Celui que tu nourris. »", "An old man told his grandson, \"My son, there is a battle between two wolves inside us all. One is evil. It is anger, jealousy, greed, resentment, inferiority, lies and ego. The other is good. It is joy, peace, love, hope, humility, kindness, empathy and truth.\" The boy thought about it and asked, \"Grandfather, which wolf wins?\" The old man quietly replied, \"The one you feed.\"", 0], ["On a dit que l'homme à dix ans est un animal, à vingt un fou, à trente un échec, à quarante un mensonge et à cinquante un criminel.", "It has been said that a man at ten is an animal, at twenty a lunatic, at thirty a failure, at forty a fraud, and at fifty a criminal.", 0], ["Tout ce que je dis est mensonge. Et ça, c'est la vérité.", "Everything that I say is a lie. And that's the truth.", 0]]}, "de": {"__C": 278, "dire": {"__C": 11, "que": {"__C": 9, "ça": {"__C": 2, "__e": [["C'est un mensonge de dire que ça ne profite qu'aux millionnaires.", "It is not like they say, that there are millionaires here and so.", 1], ["Mais ce serait un mensonge de dire que ça n'a pas été dur ou douloureux.", "But it would be a lie to say that it hasn't been hard.", 1], ["Ce serait un mensonge de dire que ça ne me dérange pas.", "It would be a lie to say that I am not bothered.", 1]]}, "les": {"__C": 2, "__e": [["Si Hyeong Soon n'a pas pu aller à la fac ce serait un mensonge de dire que les filles n'y étaient pour rien.", "The fact Hyeong Soon couldn't get into college, itwouldn'tbe alie tosaythatitwasbecauseofgirls.", 1], ["S'il n'a pas pu aller à la fac, ce serait un mensonge de dire que les filles n'y étaient pour rien.", "It wouldn't be a lie to say that the fact that he didn't get into college was because of girls.", 1]]}, "__e": [["S'il n'a pas pu aller à la fac, ce serait un mensonge de dire que les filles n'y étaient pour rien.", "It wouldn't be a lie to say that the fact that he didn't get into college was because of girls.", 1], ["Ce serait un mensonge de dire que je ne suis pas du tout triste mais je vais bien.", "It would be a lie to say that I am not sad at all, but I am all right.", 1], ["Enfin, c'est un mensonge de dire que ce n'est vraiment pas à cause de vous mais... c'est pourquoi...", "It would be a lie to say you have nothing to do with it. - So... - Yes.", 1]]}, "ça": {"__C": 1, "suffit": {"__C": 1, "__e": [["C'est un mensonge de dire ça suffit...", "'It's no lie to say:", 1]]}, "__e": [["C'est un mensonge de dire ça suffit...", "'It's no lie to say:", 1]]}, "__e": [["S'il n'a pas pu aller à la fac, ce serait un mensonge de dire que les filles n'y étaient pour rien.", "It wouldn't be a lie to say that the fact that he didn't get into college was because of girls.", 1], ["Ce serait un mensonge de dire que je ne suis pas du tout triste mais je vais bien.", "It would be a lie to say that I am not sad at all, but I am all right.", 1], ["Enfin, c'est un mensonge de dire que ce n'est vraiment pas à cause de vous mais... c'est pourquoi...", "It would be a lie to say you have nothing to do with it. - So... - Yes.", 1]]}, "la": {"__C": 25, "civilisation": {"__C": 2, "un": {"__C": 1, "__e": [["Layla Zidane, le mensonge de la civilisation, un contrefait trop rencontré à la rue Kasr El Nil, dans un casino, et même au travail.", "Lei la Zeidan! the big I ie of civi l ization! one of the fake people you'd meet a lot!", 1]]}, "__e": [["Layla Zidane, le mensonge de la civilisation, un contrefait trop rencontré à la rue Kasr El Nil, dans un casino, et même au travail.", "Lei la Zeidan! the big I ie of civi l ization! one of the fake people you'd meet a lot!", 1], ["- Le mensonge de la civilisation.", "The I ie of civi l ization! - Come!", 1]]}, "société": {"__C": 2, "qui": {"__C": 1, "__e": [["\"Cursed be the social lies that warp us from the living truth!\" Maudit soit le mensonge de la société qui nous voile la véruté vivante!", "\"Cursed be the social lies that warp us from the living truth!\"", 1]]}, "moderne": {"__C": 1, "__e": [["C'est le mensonge de la société moderne.", "This is the lie that modern society has.", 1]]}, "__e": [["\"Cursed be the social lies that warp us from the living truth!\" Maudit soit le mensonge de la société qui nous voile la véruté vivante!", "\"Cursed be the social lies that warp us from the living truth!\"", 1], ["C'est le mensonge de la société moderne.", "This is the lie that modern society has.", 1]]}, "__e": [["Et tu viens de dire ton 1er mensonge de la journée.", "You got your first lie of the day out of the way.", 1], ["Un mensonge. De la merde.", "Bullshit.", 1], ["La liberté est le plus grand mensonge de la vie.", "Freedom is life's great lie.", 1]]}, "plus": {"__C": 27, "et": {"__C": 2, "tu": {"__C": 1, "__e": [["Grand-mère, un mensonge de plus et tu deviendras pierre.", "Grandmother, you tell one more lie and you'll turn to stone.", 1]]}, "c'est": {"__C": 1, "__e": [["Un mensonge de plus et c'est terminé.", "One more lie out of your mouth and we're done.", 1]]}, "__e": [["Grand-mère, un mensonge de plus et tu deviendras pierre.", "Grandmother, you tell one more lie and you'll turn to stone.", 1], ["Un mensonge de plus et c'est terminé.", "One more lie out of your mouth and we're done.", 1]]}, "pour": {"__C": 3, "notre": {"__C": 1, "__e": [["Un mensonge de plus pour notre génération.", "- Another lie fed to our generation. - Yeah.", 1]]}, "atteindre": {"__C": 1, "__e": [["Ce n'était qu'un mensonge de plus pour atteindre tes objectifs.", "It was just another lie you used to get what you wanted.", 1]]}, "__e": [["Ce n'était qu'un mensonge de plus pour atteindre tes objectifs.", "It was just another lie you used to get what you wanted.", 1], ["Un mensonge de plus pour notre génération.", "- Another lie fed to our generation. - Yeah.", 1], ["Ce n'est qu'un mensonge de plus pour la faire parler.", "It's just another lie to get her to talk.", 1]]}, "__e": [["Ce n'est qu'un mensonge de plus pour la faire parler.", "It's just another lie to get her to talk.", 1], ["Il dit qu'il ne voulait pas un mensonge de plus.", "Said he didn't want to live a lie anymore.", 1], ["Qui me dit que ce n'est pas un mensonge de plus ?", "For all I know, that's another lie.", 1]]}, "__e": [["Ce serait un mensonge de dire que je ne suis pas du tout triste mais je vais bien.", "It would be a lie to say that I am not sad at all, but I am all right.", 1], ["Enfin, c'est un mensonge de dire que ce n'est vraiment pas à cause de vous mais... c'est pourquoi...", "It would be a lie to say you have nothing to do with it. - So... - Yes.", 1], ["On a découvert le mensonge de Nixon parce qu'il avait mis son propre bureau sous écoute.", "Nixon was caught lying because he bugged his own office.", 0]]}, "est": {"__C": 243, "un": {"__C": 33, "mensonge": {"__C": 12, "et": {"__C": 2, "__e": [["que la force est la force la violence est la violence, et un mensonge est un mensonge et qu'il n'y a pas lieu de le dissimuler sous de beaux idéaux.", "that force is force, violence is violence and a lie is a lie. And no need to hide it with nice ideals.", 1], ["Un mensonge est un mensonge, et c'est un péché digne de l'enfer. Qui a menti ?", "A lie is a lie, which is a sin, which sends you straight to hell.", 1]]}, "ok": {"__C": 1, "__e": [["Un mensonge est un mensonge, ok ?", "A lie's a lie, okay?", 1]]}, "__e": [["Pour Peter, petit ou gros, un mensonge est un mensonge.", "Yes, but Peter says there's no difference at all between a small lie and a big lie.", 1], ["De toute façon, un mensonge est un mensonge.", "In the end, a lie is a lie.", 1], ["- J'ai fait ce que je devais faire. - Je comprends, mais un mensonge est un mensonge.", "I understand, listen to me, but a lie is a lie, there's nothing I can do.", 1]]}, "péché": {"__C": 8, "terrible": {"__C": 1, "__e": [["Le mensonge est un péché terrible.", "Lying is a terrible sin.", 1]]}, "qui": {"__C": 1, "__e": [["Le Prophète a dit que le mensonge est un péché, qui brûle l'âme comme le feu brûle à travers le bois.", "The Prophet has said that lying is a sin, which burns away at the soul as fire burns through wood.", 1]]}, "__e": [["le mensonge est un péché.", "Lying is a sin.", 1], ["Vous savez que le mensonge est un péché.", "You know lying is a sin.", 1], ["Et est-ce que le mensonge est un péché ?", "And do you think telling a lie is a sin?", 1]]}, "__e": [["- J'ai fait ce que je devais faire. - Je comprends, mais un mensonge est un mensonge.", "I understand, listen to me, but a lie is a lie, there's nothing I can do.", 1], ["Le mensonge est un mal plus grand.", "-But lying is a greater evil.", 1], ["Le mensonge est un petit prix à payer pour le bien de ce projet.", "Lying is a small price to pay for the good of this project.", 1]]}, "le": {"__C": 11, "meilleur": {"__C": 2, "calmant": {"__C": 1, "__e": [["Sais-tu que le mensonge est le meilleur calmant ?", "It is a kind of cruelty to be gentle sometimes", 1]]}, "des": {"__C": 1, "__e": [["Parfois, le mensonge est le meilleur des moyens.", "At times, deceiving the people is better than 100 methods.", 1]]}, "__e": [["Sais-tu que le mensonge est le meilleur calmant ?", "It is a kind of cruelty to be gentle sometimes", 1], ["Parfois, le mensonge est le meilleur des moyens.", "At times, deceiving the people is better than 100 methods.", 1]]}, "pire": {"__C": 3, "des": {"__C": 2, "__e": [["Ma mère m'a toujours dit que le mensonge est le pire des sept péchés capitaux.", "My mother always told me that lying Is the worst of the seven deadly sins.", 1]]}, "__e": [["\"De tous les péchés qui attristent Dieu, le mensonge est le pire.", "\"Of all the sins that hurt God's feelings, lying is the worst of all.", 1], ["Ma mère m'a toujours dit que le mensonge est le pire des sept péchés capitaux.", "My mother always told me that lying Is the worst of the seven deadly sins.", 1]]}, "__e": [["Parfois, le mensonge est le meilleur des moyens.", "At times, deceiving the people is better than 100 methods.", 1], ["Quand la vérité est trop dure, et c'est souvent le cas, le mensonge est le seul remède.", "When the truth is painful, son... and it often is... a lie is the only remedy.", 1], ["Le mensonge est le problème.", "The problem is that they lied.", 1]]}, "gros": {"__C": 9, "plus": {"__C": 7, "la": {"__C": 2, "__e": [["Plus le mensonge est gros, plus la décharge est forte.", "The worse the lie, the bigger the shock.", 1], ["plus le mensonge est gros, plus la femme le crois.", "the bigger the lie, the more a woman falls for it.", 1]]}, "il": {"__C": 3, "__e": [["Plus le mensonge est gros, plus il est facile à avaler.", "The bigger the lie, the easier it is to believe.", 1], ["J'ai vu la Division couvrir ses traces, mais, là... Plus le mensonge est gros, plus il est facile à croire.", "It's ironic, isn't it, that an organization known as oversight should have such little foresight?", 1], ["\"Plus le mensonge est gros, plus il est cru.\"", "\"The bigger the lie, the more people will believe it. \"", 1]]}, "__e": [["Plus le mensonge est gros, plus le plaisir est grand ?", "The bigger the lie, the bigger the thrill?", 1], ["Plus le mensonge est gros, plus les gens vont y croire.", "The greater the lie, the more people will believe it.", 1], ["plus le mensonge est gros, plus la femme le crois.", "the bigger the lie, the more a woman falls for it.", 1]]}, "mieux": {"__C": 1, "on": {"__C": 1, "__e": [["Plus le mensonge est gros, mieux on l'avale.", "But if you tell a lie big enough, people believe you.", 1]]}, "__e": [["Plus le mensonge est gros, mieux on l'avale.", "But if you tell a lie big enough, people believe you.", 1]]}, "__e": [["Plus le mensonge est gros, plus les gens vont y croire.", "The greater the lie, the more people will believe it.", 1], ["Vous ne savez pas que plus un mensonge est gros... et plus ça passe facilement ?", "Don't you know exaggerated lies do cheat people?", 1], ["plus le mensonge est gros, plus la femme le crois.", "the bigger the lie, the more a woman falls for it.", 1]]}, "__e": [["Si le vrai est horrible, le mensonge est assassin.", "If the truth is horrible, the lie is murderous.", 0], ["Chez lui, le mensonge est une seconde nature.", "To him, lying is a second nature.", 0], ["Un beau mensonge est plus facile à croire que la vérité.", "A good lie is easier to believe than the truth.", 0]]}, "je": {"__C": 112, "ne": {"__C": 17, "peux": {"__C": 4, "que": {"__C": 1, "__e": [["jeunes filles peuvent disparaitre rien ne dure éternellement toujours est un mensonge je ne peux que vous aimer jusqu'au jour où je mourrai, donc, mon amour oh, mon amour ne rêve plus, mon amour, réveille-toi, mon amour", "PRETTY MAIDS CAN FADE AWAY NOTHING IS FOREVER ALWAYS IS A LIE I CAN ONLY LOVE YOU TILL THE DAY I DIE", 1]]}, "m'empêcher": {"__C": 1, "__e": [["Comme si tout ce qu'il était n'était qu'un mensonge. Je ne peux m'empêcher d'être triste.", "It's like everything we had, everything he was, was a total lie, and I still can't help but feel sad.", 1]]}, "__e": [["Oublies. Je ne peux me tenir sur scène et regarder le public et vivre un mensonge. Je ne peux pas.", "No, no, no.", 1], ["Comme si tout ce qu'il était n'était qu'un mensonge. Je ne peux m'empêcher d'être triste.", "It's like everything we had, everything he was, was a total lie, and I still can't help but feel sad.", 1], ["Si nous lui disons la vérité et que tout est un mensonge, je ne peux vraiment pas imaginer à quel point elle sera triste.", "If we tell her the truth and everything is a lie, I really can't imagine how sad she will be.", 1]]}, "vais": {"__C": 2, "pas": {"__C": 2, "__e": [["Mais si ceci est un mensonge, je ne vais pas vous laisser vous en sortir.", "But if you're lying, I'm going to pay for it.", 1]]}, "__e": [["Mais si ceci est un mensonge, je ne vais pas vous laisser vous en sortir.", "But if you're lying, I'm going to pay for it.", 1]]}, "__e": [["C'est... un mensonge. Je ne vois pas ce qu'il y a de drôle.", "I... am lying.", 1], ["Mais si ceci est un mensonge, je ne vais pas vous laisser vous en sortir.", "But if you're lying, I'm going to pay for it.", 1], ["Ce n'était pas vraiment un mensonge... Je ne voulais pas que ce soit vrai.", "- I wasn't lying exactly, I... didn't want what you were saying to be true.", 1]]}, "vous": {"__C": 6, "ai": {"__C": 2, "dit": {"__C": 1, "__e": [["Mais c'est le seul mensonge je vous ai dit.", "But this is the only lie I told you.", 1]]}, "vraiment": {"__C": 1, "__e": [["Même si tout était un mensonge, je vous ai vraiment aimé, sunbae.", "Even if everything was fake, my heart for you was true.", 1]]}, "__e": [["Même si tout était un mensonge, je vous ai vraiment aimé, sunbae.", "Even if everything was fake, my heart for you was true.", 1], ["Mais c'est le seul mensonge je vous ai dit.", "But this is the only lie I told you.", 1]]}, "le": {"__C": 2, "dirais": {"__C": 1, "__e": [["Si c'était un mensonge je vous le dirais mais nous avons vu la Dame.", "If it was a lie I would tell you but we saw the Lady.", 1]]}, "jure": {"__C": 1, "__e": [["Mais vous direz pas de mensonge. Je vous le jure.", "I will beat the Christ out of you like I was.", 1]]}, "__e": [["Si c'était un mensonge je vous le dirais mais nous avons vu la Dame.", "If it was a lie I would tell you but we saw the Lady.", 1], ["C'est un mensonge, je vous le dis !", "It's a lie, I tell you!", 1], ["- C'est ce que je pensais! Mais c'est un mensonge, un mensonge, je vous le dis!", "- That's what I thought, but it's a lie, a lie I tell you.", 1]]}, "__e": [["- C'est ce que je pensais! Mais c'est un mensonge, un mensonge, je vous le dis!", "- That's what I thought, but it's a lie, a lie I tell you.", 1], ["Mais c'est le seul mensonge je vous ai dit.", "But this is the only lie I told you.", 1], ["Je ne peux pas croire que cela arrive. Quelqu'un peut-il me dire que c'est un mensonge, je vous prie ?", "I can't believe that this is happening. Can someone please tell me that it's a lie?", 0]]}, "t'ai": {"__C": 30, "gardé": {"__C": 30, "à": {"__C": 30, "__e": [["♫ Avec un mensonge, je t'ai gardé à mes côtés ♫", "♪I used a lie♪ ♪To keep you by my side♪", 1]]}, "__e": [["♫ Avec un mensonge, je t'ai gardé à mes côtés ♫", "♪I used a lie♪ ♪To keep you by my side♪", 1]]}, "__e": [["Ce soir-là, quand tu m'as raconté ce mensonge, je t'ai dit que si tu le répétais à quelqu'un je te...", "That night you first threw that lie at me, I warned you that if you ever repeated that to anyone I'd-", 1], ["C'était un mensonge... je t'ai menti.", "That was a lie... I was lying to you. No.", 1], ["♫ Avec un mensonge, je t'ai gardé à mes côtés ♫", "♪I used a lie♪ ♪To keep you by my side♪", 1]]}, "__e": [["♫ Comme un mensonge, je le sens quand je suis avec toi ♫", "♫  Just like a lie, I feel it when I'm with you  ♫", 1], ["Ma mère m'a dit qui j'étais, et comme c'était un mensonge, je n'ai aucune idée de qui je suis vraiment.", "My mother told me who I was, and since that was a lie, who I truly am, I have no idea.", 1], ["Je ne peux pas croire que cela arrive. Quelqu'un peut-il me dire que c'est un mensonge, je vous prie ?", "I can't believe that this is happening. Can someone please tell me that it's a lie?", 0]]}, "pour": {"__C": 163, "vous": {"__C": 5, "aider": {"__C": 1, "je": {"__C": 1, "__e": [["S'il suffirait d'un mensonge pour vous aider, je le ferais.", "I don't doubt a lie to her would help you.", 1]]}, "__e": [["S'il suffirait d'un mensonge pour vous aider, je le ferais.", "I don't doubt a lie to her would help you.", 1]]}, "non": {"__C": 1, "__e": [["Ça ne serait pas un mensonge pour vous, non ?", "This wouldn't lie to you, would it?", 1]]}, "__e": [["Et c'était un mensonge pour vous.", "And that is why I lied for you.", 1], ["Est-ce que cela ressemble à un mensonge pour vous?", "Does this look like a lie to you?", 1], ["Ça ne serait pas un mensonge pour vous, non ?", "This wouldn't lie to you, would it?", 1]]}, "moi": {"__C": 5, "la": {"__C": 1, "pisseuse": {"__C": 1, "__e": [["C'est notre public ! Dommage que se soit un mensonge pour moi, la pisseuse.", "It's a shame the panties don't work, since I'm constantly peeing.", 1]]}, "__e": [["C'est notre public ! Dommage que se soit un mensonge pour moi, la pisseuse.", "It's a shame the panties don't work, since I'm constantly peeing.", 1]]}, "de": {"__C": 1, "dire": {"__C": 1, "__e": [["Autant convaincu que que Lou ne l'a pas fait, ce serait un mensonge pour moi de dire que je le sais.", "As convinced as I am that Lou didn't do this, it would be a lie for me to say I know.", 1]]}, "__e": [["Autant convaincu que que Lou ne l'a pas fait, ce serait un mensonge pour moi de dire que je le sais.", "As convinced as I am that Lou didn't do this, it would be a lie for me to say I know.", 1]]}, "__e": [["Tout ce qu'il dit sonne comme un mensonge pour moi.", "I feel that all he says are lies.", 1], ["Pourquoi as-tu dit un tel mensonge pour moi ?", "Why did you say such a lie for me?", 1], ["Tout ça me semble être un mensonge pour moi aussi.", "I think it's all a lie too.", 1]]}, "toi": {"__C": 6, "mais": {"__C": 2, "je": {"__C": 1, "__e": [["Blake, ce que tu appelles crasse peut être un mensonge pour toi, mais je l'ai toujours.", "blake, what you call filth may be a lie to you, but I still have it.", 1]]}, "ma": {"__C": 1, "__e": [["C'est peut-être juste un mensonge pour toi mais ma vie et mon sens identitaire en dépendent.", "It may be nothing more than a lie to you.", 1]]}, "__e": [["C'est peut-être juste un mensonge pour toi mais ma vie et mon sens identitaire en dépendent.", "It may be nothing more than a lie to you.", 1], ["Blake, ce que tu appelles crasse peut être un mensonge pour toi, mais je l'ai toujours.", "blake, what you call filth may be a lie to you, but I still have it.", 1]]}, "__e": [["Une vérité pour tous, un mensonge pour toi. Ton esprit est aussi aveugle que ton regard.", "The truth for everyone but you, with blind eyes and mind!", 1], ["Si seulement t'avais réussi à garder ce mensonge pour toi.", "I wish... I wish you could've did a better job of keeping that lie to yourself.", 1], ["Ça avait l'air d'un mensonge pour toi ?", "Did that feel like a lie to you?", 1]]}, "__e": [["Pour les gens ordinaires, la religion est vérité, pour les sages, elle est mensonge, pour les dirigeants, elle est utile.", "Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful.", 0], ["Il dit un nouveau mensonge pour en couvrir un ancien.", "He's telling a new lie to cover a previous one.", 0], ["Le garçon a peut-être dit un mensonge pour faire plaisir à ses parents.", "The boy may have told a lie to please his parents.", 0]]}, "que": {"__C": 221, "je": {"__C": 32, "ne": {"__C": 4, "comprends": {"__C": 1, "__e": [["Phoebe, c'est ton mensonge que je ne comprends pas.", "Phoebe, what I don't understand is how you could have lied to us.", 1]]}, "pourrai": {"__C": 1, "__e": [["Ça pourrait être un mensonge que je ne pourrai pardonner, mon amour.", "This would be a lie that I could not forgive, my love.", 1]]}, "__e": [["C'est un mensonge que je ne suis pas fâché.", "It is a lie that I am not angry.", 1], ["Ça pourrait être un mensonge que je ne pourrai pardonner, mon amour.", "This would be a lie that I could not forgive, my love.", 1], ["C'est un mensonge que je ne l'ai jamais tenté.", "It's a lie that I've never tried it.", 1]]}, "raconte": {"__C": 4, "depuis": {"__C": 1, "__e": [["Ou le mensonge que je raconte depuis 30 ans ?", "I was wrong.", 1]]}, "à": {"__C": 2, "__e": [["Ce mensonge que je raconte à Jake, je sais qu'il va se répandre.", "With this lie that I'm telling Jake, it will get out. I know it will.", 1], ["C'est le mensonge que je raconte à tout le monde.", "That's kind of what I tell everybody.", 1]]}, "__e": [["Ou le mensonge que je raconte depuis 30 ans ?", "I was wrong.", 1], ["C'est le dernier mensonge que je raconte pour vous.", "Well, that is the last lie that I tell for you, Malmuth.", 1], ["C'est le mensonge que je raconte à tout le monde.", "That's kind of what I tell everybody.", 1]]}, "__e": [["C'est pas de ce mensonge que je parle.", "That's not the lie I'm talking about.", 1], ["Ce n'est pas un mensonge que je peux laisser passer.", "This is not a lie I can just let go.", 1], ["Parce que ça sera le plus gros mensonge que je n'ai jamais dit.", "Because this is going to be the biggest lie I've ever told.", 1]]}, "vous": {"__C": 24, "avez": {"__C": 6, "inventé": {"__C": 1, "__e": [["C'est un mensonge que vous avez inventé pour protéger cet homme.", "It's a lie you made up to protect this man.", 1]]}, "dit": {"__C": 1, "__e": [["Le mensonge que vous avez dit il y a quatorze ans. Expliquez-le.", "Explain the lie you told 14 years ago.", 1], ["Ca ne va pas effacer le mensonge que vous avez dit à votre mari.", "But it's not going to undo the lieyou told your husband.", 1], ["Chaque erreur que vous avez faite, chaque mensonge que vous avez dit.", "Every mistake you've ever made, every lie you've ever told.", 1]]}, "__e": [["C'est un mensonge que vous avez inventé pour protéger cet homme.", "It's a lie you made up to protect this man.", 1], ["Chaque erreur que vous avez faite, chaque mensonge que vous avez dit.", "Every mistake you've ever made, every lie you've ever told.", 1], ["Vous avez vécu si longtemps dans le mensonge que vous avez fini par vous convaincre que c'était vrai.", "You've lived a lie for so long you've convinced yourself it is true.", 1]]}, "dites": {"__C": 2, "vous": {"__C": 1, "__e": [["Voilà le mensonge que vous dites vous pour justifier tout cela.", "So that's the lie that you tell yourself to justify all this.", 1]]}, "__e": [["Chaque mensonge que vous dites pour couvrir vos insuffisances, chaque insulte perçue que vous pensez recevoir, la nourrit.", "Every lie you tell to cover your inadequacies, every perceived insult you think you're getting, just feeds it.", 1], ["Voilà le mensonge que vous dites vous pour justifier tout cela.", "So that's the lie that you tell yourself to justify all this.", 1], ["Il est juste un autre mensonge que vous dites.", "It's just another lie you tell.", 1]]}, "__e": [["Il a été pris au piège. Toute sa vie, dans ce mensonge que vous lui avez fait dire.", "He's been trapped his whole life in a lie you made him tell.", 1], ["C'est le mensonge que vous lui avez fait ?", "ls this how you lied to him?", 1], ["Et il dit que vous êtes si occupé à chercher le mensonge que vous ne pouvez voir la vérité.", "And he's telling you that you're so busy looking for the lie that you can't see the truth.", 1]]}, "tu": {"__C": 52, "as": {"__C": 10, "dit": {"__C": 4, "__e": [["Si c'est le plus gros mensonge que tu as dit ce soir pour coucher, ça va.", "If that's the biggest lie you told tonight to get laid, you're fine.", 1], ["Je sais tout sur toi... chaque mensonge que tu as dit...", "I know everything about you... every lie you ever told...", 1], ["Est que c'est vraiment le seul mensonge que tu as dit ?", "Is this really all of it?", 1]]}, "inventé": {"__C": 2, "__e": [["C'est un mensonge que tu as inventé pour me rejeter, n'est-ce pas ?", "Is this a lie you're telling to reject me?", 1], ["Tout ça n'était qu'un mensonge que tu as inventé.", "All of this is a lie that you created.", 1]]}, "__e": [["Si c'est le plus gros mensonge que tu as dit ce soir pour coucher, ça va.", "If that's the biggest lie you told tonight to get laid, you're fine.", 1], ["Je sais tout sur toi... chaque mensonge que tu as dit...", "I know everything about you... every lie you ever told...", 1], ["Est que c'est vraiment le seul mensonge que tu as dit ?", "Is this really all of it?", 1]]}, "m'as": {"__C": 9, "dit": {"__C": 4, "__e": [["Oppa, est ce le seul mensonge que tu m'as dit ?", "About your lies, is this all of it?", 1], ["C'est le mensonge que tu m'as dit.", "That's the lie you told.", 1], ["C'est le premier mensonge que tu m'as dit.", "That's the first lie you've told me.", 1]]}, "fait": {"__C": 3, "__e": [["Parce que je ne voulais pas croiser George et Tansy en ville après le mensonge que tu m'as fait dire.", "Because I didn't want us to run into George and Tansy in town after that lie you made me tell.", 1], ["C'est le mensonge que tu m'as fait dire.", "For years I had to live with your bullshit story.", 1], ["Et pire encore, si c'est possible, le mensonge que tu m'as fait dire.", "And worse, if that's possible, the lie you had me tell you.", 1]]}, "__e": [["C'est le premier mensonge que tu m'as dit.", "That's the first lie you've told me.", 1], ["C'est le mensonge que tu m'as fait dire.", "For years I had to live with your bullshit story.", 1], ["Et pire encore, si c'est possible, le mensonge que tu m'as fait dire.", "And worse, if that's possible, the lie you had me tell you.", 1]]}, "__e": [["Je sais tout sur toi... chaque mensonge que tu as dit...", "I know everything about you... every lie you ever told...", 1], ["Ton problème c'est, que tu es si occupé à chercher le mensonge, que tu ne peux pas voir la vérité.", "Your problem is, you're so busy lookin' for the lie, you can't see the truth.", 1], ["Est que c'est vraiment le seul mensonge que tu as dit ?", "Is this really all of it?", 1]]}, "__e": [["Parce que ça sera le plus gros mensonge que je n'ai jamais dit.", "Because this is going to be the biggest lie I've ever told.", 1], ["Ton problème c'est, que tu es si occupé à chercher le mensonge, que tu ne peux pas voir la vérité.", "Your problem is, you're so busy lookin' for the lie, you can't see the truth.", 1], ["Est que c'est vraiment le seul mensonge que tu as dit ?", "Is this really all of it?", 1]]}, "__e": [["Tout ce que je dis est mensonge. Et ça, c'est la vérité.", "Everything that I say is a lie. And that's the truth.", 0], ["Je pense que ce que vous venez de me dire est un mensonge.", "I think what you just told me was a lie.", 0], ["Je pense que ce que tu viens de me dire est un mensonge.", "I think what you just told me was a lie.", 0]]}, "problèmes": {"__C": 73297, "de": {"__C": 7303, "couple": {"__C": 118, "et": {"__C": 4, "pourtant": {"__C": 1, "__e": [["- Vous avez des problèmes de couple et pourtant la veille de son enlèvement, vous avec dîné en amoureux ensemble.", "- You and your wife were having problems. Yet, the night before her abduction, you had a romantic dinner with her.", 1]]}, "là": {"__C": 1, "__e": [["J'ai des problèmes de couple et là, vous me dites que j'ai le cancer.", "First I got marital problems, and now you're telling me I got throat cancer.", 1]]}, "__e": [["Bob et moi avons discuté de vos problèmes de couple, et on a conclu qu'on avait peut-être fait une erreur concernant le porno.", "Bob and I have been discussing your marital problems, and we decided maybe we sent you in a bad direction regarding the porn thing.", 1], ["J'avais quelques problèmes de couple et vous m'avez rendu service.", "[CHUCKLES] I've been having some trouble in my marriage and I think you might have just helped it.", 1], ["J'ai des problèmes de couple et là, vous me dites que j'ai le cancer.", "First I got marital problems, and now you're telling me I got throat cancer.", 1]]}, "je": {"__C": 4, "crois": {"__C": 1, "__e": [["Il a dit qu'il s'agissait de problèmes de couple. Je crois qu'il y a autre chose.", "He said this was all about marital difficulties.", 1]]}, "le": {"__C": 1, "__e": [["Deon avait des problèmes de couple, je le conseillais.", "Well, Deon was having marital troubles. I was helping him find his way.", 1]]}, "__e": [["Il a dit qu'il s'agissait de problèmes de couple. Je crois qu'il y a autre chose.", "He said this was all about marital difficulties.", 1], ["Martin, je me fous de tes problèmes de couple. Je m'en fous.", "Martin, I don't give a damn about your relationship.", 1], ["Et mes problèmes de couple, je les ramène pas ici le matin.", "And I avoid bringing here the problems I have at home.", 1]]}, "__e": [["Oui et ça compte pour moi, plus que vos problèmes de couple.", "Yes, and I think that's important. More important than any mess you and your wife are in.", 1], ["Merci beaucoup, on est désolé aussi, maintenant... si ça te dérange pas, on arrête de parler de nos problèmes de couple.", "Thank you very much, we're sorry too. Now if you don't mind can we not discuss our marital problems?", 1], ["Ils avaient des problèmes de couple.", "They were having marriage problems.", 0]]}, "la": {"__C": 163, "vie": {"__C": 23, "et": {"__C": 3, "__e": [["Penny, il n'y a qu'un seul gâteau avec quelque chose au milieu qui règle les problèmes de la vie, et c'est un Oreo.", "Penny, there's only one cookie with something in the middle that solves life's problems, and that's an Oreo.", 1], ["Au yeux des gens, rien ne l'emporte sur les problèmes de la vie et de la mort.", "In people's eyes, living and dying is their biggest worry.", 1], ["Affronter les problèmes de la vie et les résoudre ensemble.", "Face the problems in life and solve them together.", 1]]}, "pouvaient": {"__C": 2, "__e": [["Si seulement tous les problèmes de la vie pouvaient se résoudre avec une intubation.", "If only all life's problems could be solved with an intubation tube.", 1]]}, "__e": [["Tu ne fais que balayer les problèmes de la vie sous le tapis.", "You're just sweeping life's problems under the rug.", 0], ["La science n'a pas résolu tous les problèmes de la vie.", "Science has not solved all the problems of life.", 0], ["Tu ne fais que fuir les problèmes de la vie.", "You're just running away from life's problems.", 0]]}, "famille": {"__C": 20, "des": {"__C": 1, "__e": [["Sans faire bouger la caméra, avec des prises de vue très basses, il s'intéressait aux problèmes de la famille, des enfants et des parents.", "From the perspective of low camera angles, he observed the world of parents and children.", 1]]}, "duan": {"__C": 4, "__e": [["- Ce sont les problèmes de la famille Duan.", "- Those are Duan family matters.", 1], ["Donc les problèmes de la famille Duan sont aussi mes problèmes.", "So Duan family matters is still my business.", 1], ["Si tu es incapable de t'occuper des problèmes de la famille Duan, alors tu devrais te demander si tu es vraiment apte à travailler avec moi.", "If you are unable to handle the Duan family matters, they you must reevaluate if you still have the right to work with me.", 1]]}, "__e": [["Tous les problèmes de la famille viennent de toi !", "Everything bad in this family can be traced back to you!", 1], ["- Problèmes de la famille?", "- Family problems?", 1], ["Alors ne pense pas aux problèmes de la famille !", "Then you shouldn't be concerned. Oh, right.", 1]]}, "__e": [["Tu ne fais que balayer les problèmes de la vie sous le tapis.", "You're just sweeping life's problems under the rug.", 0], ["La science n'a pas résolu tous les problèmes de la vie.", "Science has not solved all the problems of life.", 0], ["Tu ne fais que fuir les problèmes de la vie.", "You're just running away from life's problems.", 0]]}, "santé": {"__C": 613, "mentale": {"__C": 43, "se": {"__C": 1, "__e": [["Très souvent, les problèmes de santé mentale se résolvent en nous éloignant de nos parents.", "You know, very often, the key to mental health is distancing ourselves from our parents.", 1]]}, "ou": {"__C": 2, "__e": [["A l'heure actuelle, plus de 20% de nos demandes d'intervention concernent des problèmes de santé mentale ou de toxicomanie.", "Now, at least 20% of our service calls are for mental health or substance-use issues.", 1], ["Des problèmes de santé mentale ou de drogue ?", "Mental health? Drug problems?", 1]]}, "__e": [["Oui, il est marié et heureux sauf qu'elle a ces je suppose qu'on pourrait les appeler des problèmes de santé mentale.", "Yeah, he's happily married except she's got these I guess you'd call them mental health issues.", 1], ["Pour une personne qui fait face à des problèmes de santé mentale, c'est peut-être la première fois qu'on les voit en image.", "So, if you're a person who is dealing with some of those mental issues, it might be the first time that you've seen it visualized on a page in that way.", 1], ["Je sais que tu as des problèmes de santé mentale - mais ne joue pas avec les gens.", "I know you've got mental issues, but Christ, boy, you can't play with people willy-nilly.", 1]]}, "et": {"__C": 22, "que": {"__C": 2, "__e": [["Ou si tu avais eu des problèmes de santé et que tu restais malade toute ta vie?", "Or if you had a health problem and stayed sick for the rest of your life?", 1], ["Je lui ai dit... qu'il avait des problèmes de santé et que... tu avais dû le mettre dans une institution.", "I told her... that he had health problems and that... You put him in an institution.", 1]]}, "tu": {"__C": 2, "__e": [["Mais si tu mange comme ça quand tu seras humaine, tu auras des problèmes de santé, et tu te transformeras en cochon à la place du renard.", "But you can't do that as a human. It's bad for you. You might turn straight into a pig.", 1], ["Ça a pris papa, ça t'a pris tout ce que tu avais, ça t'a posé des problèmes de santé, et tu continues à en vouloir plus.", "It took Dad, it took everything you had, it messed with your health, and you keep going back for more.", 1]]}, "__e": [["Parce qu'il a des problèmes de santé et s'il meurt, ce sera de votre faute.", "Because he has health problems And if he die, that's your problem.", 1], ["En fait... j'ai eu quelques problèmes de santé, et... peu importe.", "I-I actually... I've been having some health issues, and... anyways. So glad to have you.", 1], ["J'avais des problèmes de santé et c'était un peu dur pour moi.", "I had some health problems and it was a bit hard for me.", 1]]}, "__e": [["La cécité est responsable d'un nombre sidérant de problèmes de santé, de souffrance, et de perte de dignité et de diminution de la qualité de vie de personnes dans le monde entier.", "Blindness is responsible for a staggering toll of poor health, suffering, and loss of dignity and diminution in the quality of lives of people worldwide.", 0], ["Tom a de sérieux problèmes de santé.", "Tom has serious health problems.", 0], ["Tom a des problèmes de santé.", "Tom has health problems.", 0]]}, "__e": [["Tom a des problèmes de temps en temps.", "Tom gets into trouble from time to time.", 0], ["J'ai des problèmes de vue.", "I have some damage to my vision.", 0], ["Quelqu'un vous a-t-il déjà dit que vous avez de sérieux problèmes de confiance ?", "Has anyone ever told you you've got serious trust issues?", 0]]}, "avec": {"__C": 4652, "les": {"__C": 567, "filles": {"__C": 11, "non": {"__C": 1, "__e": [["J'ai toujours des problèmes avec les filles, non ?", "I always have problems with women, right?", 1]]}, "toi": {"__C": 1, "__e": [["Des problèmes avec les filles, toi ? !", "No wonder you have trouble with women.", 1]]}, "__e": [["J'ai toujours des problèmes avec les filles, non ?", "I always have problems with women, right?", 1], ["J'ai toujours des problèmes avec les filles comme toi.", "Girls just like you are the problem.", 1], ["Si c'est pas ça, alors des problèmes avec les filles ?", "If it's not that, then problems with girls?", 1]]}, "femmes": {"__C": 32, "qui": {"__C": 1, "__e": [["Je dois avoir de profonds problèmes avec les femmes qui se manifestent dans mon comportement.", "ALL I CAN CONCLUDE IS THAT I MUST HAVE SOME DEEPER ISSUES WITH WOMEN THAT MANIFEST THEMSELVES IN MY BEHAVIOR.", 1]]}, "toute": {"__C": 1, "__e": [["Pour qu'il ait des problèmes avec les femmes toute sa vie.", "So he'll have problems with women for the rest of his life.", 1]]}, "__e": [["- Qui a dit que j'avais des problèmes avec les femmes ?", "- Who said I had woman troubles?", 1], ["Si j'ai des problèmes avec les femmes, c'est pas de ma faute.", "If I do have issues with women, it's not my fault.", 1], ["Ça ne fait rien, tu n'as pas de problèmes avec les femmes.", "Never mind, you don't have problems with women.", 1]]}, "__e": [["Et si le soir, j'ai des problèmes avec les yeux...", "And at night, when I've problems with my eyes...", 1], ["Si c'est pas ça, alors des problèmes avec les filles ?", "If it's not that, then problems with girls?", 1], ["J'ai entendu dire qu'ils ont beaucoup de problèmes avec les tunnels en Nouvelle-Zélande.", "I hear they have a lot of problems with the tunnels in New Zealand.", 0]]}, "le": {"__C": 377, "personnel": {"__C": 3, "et": {"__C": 1, "__e": [["Nous avons des problèmes avec le personnel et il y a d'autres obstacles.", "We have problems with personnel and there are other obstacles.", 1]]}, "__e": [["- Des problèmes avec le personnel du train ?", "- Any trouble with the train crew?", 1], ["Désolée, j'ai des problèmes avec le personnel.", "I'm sorry. I have some problems with personnel.", 1], ["Ils ont des problèmes avec le personnel.", "They're having issues with the staff.", 1]]}, "système": {"__C": 4, "de": {"__C": 2, "__e": [["On avait eu tellement de problèmes avec le système de communications... qu'on s'était dit que ce serait bien d'avoir quelqu'un dedans pour écouter.", "We'd been havin' so many problems with the communications system... we thought it might be a good idea to have somebody in there listening in.", 1], ["Mais à la vérité, nous avons des problèmes avec le système de contrôle depuis un certain temps.", "But truth to tell, we've been having trouble with the control system for some time.", 1], ["- Nous avons eu des problèmes avec le système de sécurité.", "_", 1]]}, "des": {"__C": 1, "__e": [["J'ai des problèmes avec le système des clubs.", "I think I'm having some problems with the Greek system.", 1]]}, "__e": [["J'ai eu des problèmes avec le système.", "I've had problems with the system.", 1], ["On avait des problèmes avec le système.", "We had several problems with the systems", 1], ["- Nous avons eu des problèmes avec le système de sécurité.", "_", 1]]}, "__e": [["Moi aussi, j'ai des problèmes avec le passé.", "Truth is, I don't have the best relationship with my past, either.", 1], ["Et... j'ai des problèmes avec le temps.", "And, like... I've been having, like, weird things with time.", 1], ["Non, pas du tout elle a des problèmes avec le travail", "No, it's not that at all she just has some work issues", 1]]}, "la": {"__C": 434, "police": {"__C": 51, "de": {"__C": 3, "__e": [["Il y a quelques années, j'ai eu des problèmes avec la police de la circulation de cet état.", "- Why? Some years ago, I had some trouble with the State Police.", 1], ["On a des problèmes avec la Police de Chicago", "We got some problems back home with Chicago PD.", 1], ["Ouais, vous avez des problèmes avec la police de New York, alors...", "Yeah, you're in trouble with the NYPD here, so...", 1]]}, "et": {"__C": 3, "__e": [["Sinon tu auras des problèmes avec la police et ta punition pour avoir tenté de me tuer se transformera en six ans de travaux forcés, au moins.", "Otherwise you will have problems with the police and your punishment for trying to kill me will be six years of forced labor, at least.", 1], ["En Iran, j'ai eu des problèmes avec la police et j'ai eu peur.", "I had a run-in with the police in Iran. I was really scared.", 1], ["Si tu t'en vas, j'aurai des problèmes avec la police et le procureur.", "You leave, I'm gonna have plenty of trouble with NOPD and the D.A.", 1]]}, "__e": [["C'est le genre de personne qui a des problèmes avec la police, non ?", "Like, he's someone that gets in trouble with the law, right?", 1], ["Je sais pas, je crois qu'il a eu des problèmes avec la police.", "I don't know, I think he got into a bit of trouble with the police.", 1], ["Je veux dire, elle ne peut pas avoir de problèmes avec la police pour ça, elle peut?", "I mean, she can't get in trouble with the police for that, can she?", 1]]}, "justice": {"__C": 44, "pour": {"__C": 2, "__e": [["Nous faisons des interviews préliminaires avec plusieurs personnes ayant eu des problèmes avec la justice pour des actes sexuels envers des mineurs.", "We're conducting preliminary interviews with several persons of interest based on their histories of sexual assault on minors.", 1], ["Pas sans problèmes avec la Justice pour violation de mes droits civils.", "Not without a DOJ bust for violating my civil rights, you couldn't.", 1]]}, "et": {"__C": 3, "__e": [["En disgrâce, le chanteur a de nombreux problèmes avec la justice et doit comparaître plusieurs fois au tribunal. JE CHANTE EN ÉCHANGE DE BILLETS La drogue me coûte 500 ou 1000 dollars par jour.", "He'd introduced himself as Fabrice, but I didn't know who he was.", 1], ["Le conseil pense qu'au vu de tes problèmes avec la justice, et la publicité négative autour de ton procès à venir, tu devrais te retirer de la présidence.", "The board feels that, due to your legal troubles, and the negative publicity surrounding your upcoming criminal trial, it would be best if you stepped down as president.", 1], ["\"31 % des patients ont eu des problèmes avec la justice, \"et 20 % de leurs parents \"ont été attaqués par eux au moins une fois\".", "Thirty-one percent of patients had serious legal problems and 20 percent of their relatives had been assaulted by them at least once.\"", 1]]}, "__e": [["C'est la seule fois où j'ai eu des problèmes avec la justice.", "It's the only time I've ever been in trouble with the law.", 1], ["Je suis le seul qui va avoir des problèmes avec la justice.", "I'm the only one that's gonna be getting sued.", 1], ["Des deux, c'est elle qui a eu le plus de problèmes avec la justice.", "Of the two, it is she who has had more trouble with the law.", 1]]}, "__e": [["C'est le genre de personne qui a des problèmes avec la police, non ?", "Like, he's someone that gets in trouble with the law, right?", 1], ["Je sais pas, je crois qu'il a eu des problèmes avec la police.", "I don't know, I think he got into a bit of trouble with the police.", 1], ["Je veux dire, elle ne peut pas avoir de problèmes avec la police pour ça, elle peut?", "I mean, she can't get in trouble with the police for that, can she?", 1]]}, "__e": [["Je pense que j'ai des problèmes avec ma femme.", "I think I'm in trouble with my wife.", 0], ["Je sais que tu as des problèmes avec ta maman.", "I know that you have issues with your mom.", 0], ["Je sais que vous avez des problèmes avec votre maman.", "I know that you have issues with your mom.", 0]]}, "que": {"__C": 702, "vous": {"__C": 82, "ne": {"__C": 6, "vous": {"__C": 1, "__e": [["Vous avez tellement de problèmes que vous ne vous souciez pas des autres.", "You have so many problems you don't mind others.", 1]]}, "pouvez": {"__C": 2, "__e": [["L'élève transféré a causé des problèmes que vous ne pouvez pas imaginer.", "The newbie got himself into some serious trouble. It's beyond our imagination.", 1], ["Ces gosses ont tout juste huit ou neuf ans et ont plus de problèmes que vous ne pouvez imaginer.", "These kids ain't more than eight or nine years old and they got more problems than you can imagine.", 1], ["Il y a d'autres problèmes que vous ne pouvez pas résoudre.", "That there's much trouble, and you don't get to beat them.", 1]]}, "__e": [["Ces gosses ont tout juste huit ou neuf ans et ont plus de problèmes que vous ne pouvez imaginer.", "These kids ain't more than eight or nine years old and they got more problems than you can imagine.", 1], ["Il y a d'autres problèmes que vous ne pouvez pas résoudre.", "That there's much trouble, and you don't get to beat them.", 1], ["On a des problèmes que vous ne connaissez pas non plus !", "We got problems you don't know either!", 1]]}, "avez": {"__C": 19, "soulevés": {"__C": 2, "__e": [["Ecoutez, j'ai réfléchi aux problèmes que vous avez soulevés, et...vous m'avez touché.", "Listen. I've thought a lot of many of the issues you raised. And, well, you touched me.", 1], ["La Cour suprême examine, dans Kansas contre Hendricks, les problèmes que vous avez soulevés.", "JUDGE McLELLAN: The Supreme Court is presently considering in Kansas v. Hendricks the very issues that you raised.", 1]]}, "avec": {"__C": 2, "__e": [["Quels que soient les problèmes que vous avez avec moi.", "Whatever problems you have with me.", 1], ["Pourquoi ne pouvez-vous pas faire la différence entre les problèmes que vous avez avec moi et vos devoirs de dame de la cour ?", "Why can't you differentiate between the problem you have with me and the duty as court ladies?", 1], ["Et c'est à vous de résoudre les problèmes que vous avez avec lui", "And it's up to you to solve any problems with him yourself", 1]]}, "__e": [["Elle est au courant des problèmes que vous avez eu avec votre petite amie.", "She knows all about the problem that you had with your girlfriend. What's her name?", 1], ["- des problèmes que vous avez.", "- how much trouble you're in?", 1], ["Je sais que vous deux avez des problèmes que vous avez besoin de résoudre, mais je sais aussi que tout ce qu'elle fait, c'est à cause de toi.", "Mom shouldn't interfere with young people's problems. But I hope you know that", 1]]}, "__e": [["On a des problèmes que vous ne connaissez pas non plus !", "We got problems you don't know either!", 1], ["Je sais que vous deux avez des problèmes que vous avez besoin de résoudre, mais je sais aussi que tout ce qu'elle fait, c'est à cause de toi.", "Mom shouldn't interfere with young people's problems. But I hope you know that", 1], ["Il a plus de problèmes que vous.", "He's in more trouble than you guys.", 1]]}, "tu": {"__C": 97, "ne": {"__C": 3, "crois": {"__C": 1, "__e": [["Plein. Tu devrais revenir très vite. Tu as plus de problèmes que tu ne crois.", "Plenty, you better get back here pronto, you got more trouble than you know.", 1]]}, "peux": {"__C": 1, "__e": [["Et maintenant, tu vas épouser cette nouvelle femme qui... a clairement des problèmes que tu ne peux pas résoudre.", "And now you're gonna marry this new woman who... clearly has issues you can't fix.", 1], ["tu as sûrement plusieurs problèmes que tu ne peux pas résoudre.", "You surely have many problems you can't solve.", 1], ["Merci, mais j'ai des problèmes que tu ne peux pas résoudre.", "Thanks, but I've got problems you can't solve.", 1]]}, "__e": [["tu as sûrement plusieurs problèmes que tu ne peux pas résoudre.", "You surely have many problems you can't solve.", 1], ["Merci, mais j'ai des problèmes que tu ne peux pas résoudre.", "Thanks, but I've got problems you can't solve.", 1], ["Plein. Tu devrais revenir très vite. Tu as plus de problèmes que tu ne crois.", "Plenty, you better get back here pronto, you got more trouble than you know.", 1]]}, "as": {"__C": 52, "causés": {"__C": 6, "__e": [["Tu vois les problèmes que tu as causés jusqu'à présent ?", "Now you've trapped yourself.", 1], ["Non, on va devoir régler les problèmes que tu as causés.", "No, now we'll have to sort out the problems you caused.", 1], ["Ça, c'est pour tous les problèmes que tu as causés les dix dernières années.", "This is payback for being such an annoyance in the past ten years.", 1]]}, "avec": {"__C": 8, "__e": [["Vu tous les problèmes que tu as avec Kate.", "Considering all the problems you've had with Kate.", 1], ["Les problèmes que tu as avec l'école et maman.", "Problems with school and mom.", 1], ["Écoute, je comprends tout à fait les problèmes que tu as avec elle.", "Look, I fucking totally understand your problems with her.", 1]]}, "__e": [["Je comprends les problèmes que tu as et c'est aussi bien que...", "I understand the problems that you have, and it's just as well that...", 1], ["Je ne pense pas moins à toi qui a les problèmes que tu as.", "And I don't think any less of you for having the problems you do.", 1], ["Donc ça n'a rien à voir avec les problèmes que tu as eu avec moi et ce que j'ai fait par le passé?", "So this has nothing to do with any residual issues you've had with me and my past behavior?", 1]]}, "__e": [["Je ne pense pas moins à toi qui a les problèmes que tu as.", "And I don't think any less of you for having the problems you do.", 1], ["Donc ça n'a rien à voir avec les problèmes que tu as eu avec moi et ce que j'ai fait par le passé?", "So this has nothing to do with any residual issues you've had with me and my past behavior?", 1], ["Quand tu as une attitude positive, tu cherches des solutions aux problèmes que tu peux gérer, et tu ignores les choses qui sont hors de ton contrôle.", "If you have a positive attitude, you are looking for ways to solve the problems that you can solve, and you are letting go of the things over which you have no control.", 0]]}, "j'ai": {"__C": 56, "eus": {"__C": 6, "c'est": {"__C": 1, "__e": [["Les seuls problèmes que j'ai eus, c'est quand j'ai été trop prudente.", "You know, the only real trouble I ever got into was when I was too careful.", 1]]}, "avec": {"__C": 1, "__e": [["Si je suis renvoyée de ce poste, après les problèmes que j'ai eus avec les affaires internes à Atlanta...", "If I lose this job... After the ethics inquiry I was put through in Atlanta...", 1], ["Beaucoup de problèmes que j'ai eus avec mon père étaient semblables aux problèmes que rencontrent d'autres pères et fils.", "A lot of the problems that I had with my dad were not that dissimilar from problems that other fathers and sons experience.", 1], ["Les deux seuls problèmes que j'ai eus avec elle, c'était lui faire... Arriver à lui faire mettre sa jupe en dessous du genou.", "The only two problems I had with her, was making her... wear long skirts.", 1]]}, "__e": [["\"Tu peux pas savoir les problèmes que j'ai eus pour venir.\"", "He said, \"You've no idea the problems I had coming here.\"", 1], ["Tu as la moindre idée des problèmes que j'ai eus pour avoir cet endroit ?", "You have any idea how much I've gone through so you can have this facility?", 1], ["Tous les problèmes que j'ai eus depuis 15 ans, je les lui dois.", "Everything that has gone wrong in my life the last 15 years pretty much stems back to her.", 1]]}, "causés": {"__C": 12, "à": {"__C": 1, "__e": [["Je vous présente mes excuses, pour les problèmes que j'ai causés à la suite de certains malentendus.", "And please accept my apologies for the trouble this matter has caused you.", 1], ["On aime penser que quand on fait quelque chose de mal, ou un mauvais choix, ça n'affecte que nous, mais visiblement, c'est pas le cas. Je voulais juste dire que je suis désolée pour les problèmes que j'ai causés à tout le monde.", "We like to think that when we do the wrong thing or make a bad decision it only affects us, but that obviously isn't true, and I just wanna say I'm so sorry for any problems I might have caused anyone.", 1]]}, "et": {"__C": 1, "__e": [["Pardon pour tous les problèmes que j'ai causés et surtout pour la façon dont j'ai agi avec toi, Dan.", "For everything I did that caused problems but especially for the way I acted with you, Dan.", 1]]}, "__e": [["Pardon pour tous les problèmes que j'ai causés et surtout pour la façon dont j'ai agi avec toi, Dan.", "For everything I did that caused problems but especially for the way I acted with you, Dan.", 1], ["Je voulais vous dire que j'étais désolé pour tous les problèmes que j'ai causés.", "I wanted to tell you that I'm sorry for causing you problems.", 1], ["Je suis désolée pour tous les problèmes que j'ai causés tout au long de votre vie.", "Sister and Mother.", 1]]}, "__e": [["Après tous les problèmes que j'ai eu pour l'avoir, bien sûr que je l'ai encore.", "After all the bloody trouble I went through to get it, of course I do.", 1], ["Elle a plus de problèmes Que j'ai ?", "Does she have more problems than I have?", 1], ["Je m'excuse pour tous les problèmes que j'ai pu causer.", "I apologize for any problems I may have caused.", 0]]}, "__e": [["Il y a beaucoup de problèmes que nous ne pouvons pas éviter.", "There are a lot of problems we can't avoid.", 0], ["L'un des plus gros problèmes que les mecs ont pour parler avec les filles, c'est d'être à court de choses à dire.", "One of the biggest problems guys have talking to girls is running out of things to say.", 0], ["Nous avons de plus gros problèmes que ça.", "We've got bigger problems than that.", 0]]}, "et": {"__C": 1488, "je": {"__C": 94, "ne": {"__C": 14, "peux": {"__C": 3, "__e": [["Rebecca a des problèmes, et je ne peux pas l'aider tout seul.", "Rebecca is in trouble, And I can't hold her together all by myself.", 1], ["Écoute, Rebecca a des problèmes, et je ne peux pas l'aider tout seul.", "OK, look, Rebecca's in trouble. And I can't hold her together all by myself.", 1], ["Un des types a des problèmes, et je ne peux pas l'aider.", "One of the guys are having problems with something I couldn't help him with.", 1]]}, "voulais": {"__C": 2, "__e": [["- Crois-le ou non, Rox, ton mari a de gros problèmes, et je ne voulais qu'aider.", "Believe it or not, Rox, your husband is in serious trouble, and I was only trying to help.", 1], ["Il est malade, et j'aurais dû te le dire, mais tu avais déjà assez de problèmes, et je ne voulais pas te déranger.", "He's a sick man, and I should have told you, but you were under enough pressure and I didn't wanna distract you.", 1]]}, "__e": [["Mais j'ai une montagne de problèmes et je ne pense pas être prête pour ça.", "But I have a mountain of issues and I don't think I'm ready for this.", 1], ["Je suis là, à vous raconter mes problèmes, et je ne connais même pas votre nom.", "Here I am talking to you like this unburdening myself, and I don't even know your name.", 1], ["J'ai de gros problèmes et je ne sais pas quoi faire.", "I'm in terrible trouble, and I don't know what to do.", 1]]}, "suis": {"__C": 7, "désolé": {"__C": 2, "__e": [["Je sais que je vous ai causé beaucoup de problèmes et je suis désolé.", "Dear Mum and Pop:", 1], ["Je pensais être le seul à avoir des problèmes et je suis désolé de changer tout le temps d'avis.", "I think I thought I was the only one on my back at a disadvantage and I'm sorry I kept changing my mind back and forth.", 1], ["- tu as des problèmes et je suis désolé.", "- you have man problems, and I feel sorry...", 1]]}, "certain": {"__C": 1, "__e": [["Je veux dire, je sais que tu ne voulais pas de problèmes, et je suis certain que tu te sens mal, mais je n'ai rien pu faire.", "I mean, I know you said you didn't want no problems, and I'm sure you're sore, but there was nothing I could do.", 1]]}, "__e": [["Ce type a des problèmes et je suis pas au courant.", "THIS GUY'S IN TROUBLE, AND I DON'T KNOW WHAT THE HELL IS GOING ON!", 1], ["- tu as des problèmes et je suis désolé.", "- you have man problems, and I feel sorry...", 1], ["Je veux dire, je sais que tu ne voulais pas de problèmes, et je suis certain que tu te sens mal, mais je n'ai rien pu faire.", "I mean, I know you said you didn't want no problems, and I'm sure you're sore, but there was nothing I could do.", 1]]}, "__e": [["Je veux dire, je sais que tu ne voulais pas de problèmes, et je suis certain que tu te sens mal, mais je n'ai rien pu faire.", "I mean, I know you said you didn't want no problems, and I'm sure you're sore, but there was nothing I could do.", 1], ["J'ai de gros problèmes et je ne sais pas quoi faire.", "I'm in terrible trouble, and I don't know what to do.", 1], ["Je sais que vous avez des problèmes et je vais vous aider.", "I think you're in trouble, and I'm going to help you.", 1]]}, "tu": {"__C": 35, "n'as": {"__C": 5, "pas": {"__C": 1, "__e": [["Je t'ai dis qu'il y aurait des problèmes, et tu n'as pas écouté.", "I TOLD YOU THERE'D BE TROUBLE, AND YOU DIDN'T LISTEN.", 1]]}, "rien": {"__C": 2, "__e": [["Tu savais qu'il avait des problèmes et tu n'as rien dit !", "He had no respect for Almi!", 1], ["Elle avait des problèmes et tu n'as rien dit.", "You knew she was having trouble for a year and didn't tell me.", 1], ["Tu sais qu'il avait des problèmes, et tu n'as rien dit.", "You knew he was in trouble, and you didn't say anything.", 1]]}, "__e": [["Tu savais qu'il avait des problèmes et tu n'as rien dit !", "He had no respect for Almi!", 1], ["Elle avait des problèmes et tu n'as rien dit.", "You knew she was having trouble for a year and didn't tell me.", 1], ["Tu sais qu'il avait des problèmes, et tu n'as rien dit.", "You knew he was in trouble, and you didn't say anything.", 1]]}, "es": {"__C": 4, "parti": {"__C": 1, "__e": [["Tu m'as laissé avec ces enfants à problèmes et tu es parti profiter de la vie la-bas ?", "You left all your troublesome kids to me. How could you possibly enjoy your life there?", 1]]}, "au": {"__C": 1, "__e": [["Je ne me sentais pas bien à l'idee de te rappeler quelque chose que tu voulais mais qui n'a pas marché. mais j'ai mes propres problèmes et tu es au boulot.", "It just doesn't feel so good to remind yourself that something you wanted just didn't work out, but I've got problems of my own, and you're at work.", 1], ["Tu as provoqué des problèmes et tu es au chômage.", "You got yourself in trouble and became jobless.", 1]]}, "__e": [["Tu es intéressante, tu as des problèmes et tu es sincère.", "interesting, and you're... and you're troubled and you're-you're honest.", 1], ["Tu es celui qui cause des problèmes et tu es celui qui boit ?", "You're the one who caused the problem and you're the one who's drinking?", 1], ["C'est la solution à tes problèmes et tu es trop bête pour le voir !", "It's you! Here's the answer to all your problems in black and white, and you're too dumb to see it!", 1]]}, "__e": [["Elle avait des problèmes et tu n'as rien dit.", "You knew she was having trouble for a year and didn't tell me.", 1], ["Tu sais qu'il avait des problèmes, et tu n'as rien dit.", "You knew he was in trouble, and you didn't say anything.", 1], ["C'est juste qu'ils ont tous les deux eu des problèmes et, tu sais...", "It's just that they've both been in trouble before and, you know...", 1]]}, "que": {"__C": 35, "tu": {"__C": 13, "jettes": {"__C": 1, "__e": [["Je voulais que tu surpasse tes problèmes et que tu jettes tes saloperies de pilules", "I thought it will help you to get over your issues to get rid of those stupid pills once and for all", 1]]}, "ne": {"__C": 3, "__e": [["Pour ne pas avoir de problèmes et que tu ne sois pas embarrassée", "This way there won't be any problem and you won't be embarrassed", 1], ["Harvey, tu dis toujours à tes clients que leurs problèmes sont leurs problèmes et que tu ne juges pas les gens pour ce qu'ils font.", "Now, what's the \"something shady\"? - $50 million is missing. - Ooh, that sounds fun.", 1], ["Plusieurs fois, j'ai pensé que tu tu as des problèmes, et que tu ne me fais pas confiance pour me dire ce qui se passe.", "Many times I think you are having problems, and that you don't trust me to tell me what's going on.", 1]]}, "__e": [["Et si tu as des problèmes et que tu perds encore tout?", "What if you get in trouble and lose everything again?", 1], ["tu as été d'une grande aide pour lui à chaque fois qu'il avait des problèmes et que tu n'es rien de plus qu'une amie.", "He said that you were always of great help when he was in trouble or in difficulty. That now he thinks of you more than a friend.", 1], ["Plusieurs fois, j'ai pensé que tu tu as des problèmes, et que tu ne me fais pas confiance pour me dire ce qui se passe.", "Many times I think you are having problems, and that you don't trust me to tell me what's going on.", 1]]}, "je": {"__C": 5, "serai": {"__C": 1, "__e": [["Je m'assurerai que je m'occuperai de mes problèmes et que je serai avec toi après.", "I will make sure I take care of my household matters and be sure to be with you then", 1]]}, "n'ai": {"__C": 1, "__e": [["Si Hamlet est sur scène, je ne peux pas dire que c'est un hétérosexuel qui a ses propres problèmes et que je n'ai rien à voir avec lui.", "... and when it says \"Hamlet\", then I can't tell myself, I can't say, that's a heterosexual man with his special problem, I don't have anything to do with him, then I'm requested to say:", 1]]}, "__e": [["Michael, une femme m'a appelée... et elle m'a dit que Nate avait de sérieux problèmes... et que je pourrais perdre ma maison.", "Michael, I got a call from some woman, and she said that- that Nate is in serious trouble, I could lose my house.", 1], ["Quand j'en ai plein le dos de mes problèmes et que je suis dans une situation critique, ce n'est pas le moment de penser aux autres, pas vrai ? Les gens font cela d'habitude, pas vrai ?", "When you have enough problems of your own, and when you are in a tight spot, you wouldn't have time to think of others.", 1], ["Je dois leur dire la vérité... que tu as eu des problèmes et que je t'ai sauvé.", "I have to tell them the truth... which is that you got into trouble and I rescued you.", 1]]}, "__e": [["tu as été d'une grande aide pour lui à chaque fois qu'il avait des problèmes et que tu n'es rien de plus qu'une amie.", "He said that you were always of great help when he was in trouble or in difficulty. That now he thinks of you more than a friend.", 1], ["Je dois leur dire la vérité... que tu as eu des problèmes et que je t'ai sauvé.", "I have to tell them the truth... which is that you got into trouble and I rescued you.", 1], ["Plusieurs fois, j'ai pensé que tu tu as des problèmes, et que tu ne me fais pas confiance pour me dire ce qui se passe.", "Many times I think you are having problems, and that you don't trust me to tell me what's going on.", 1]]}, "__e": [["J'ai des problèmes, et un \"rien\" veut me dire ce que je dois faire!", "A guy ain't got enough trouble, a nothing like you has to come along and tell me what to do!", 1], ["C'est quelqu'un avec qui j'étais il y a longtemps, et il a beaucoup de problèmes et... et il a besoin de moi.", "It's someone I was involved with many years ago, and he's having a very, very rough time and... and he needs me.", 1], ["Ils ont évité les problèmes et les dépenses en le faisant eux-mêmes.", "They saved trouble and expense by doing it themselves.", 0]]}, "à": {"__C": 2220, "cause": {"__C": 123, "de": {"__C": 107, "moi": {"__C": 26, "__e": [["Est-ce que tu as eu des problèmes à cause de moi?", "Did you have some work with me?", 1], ["- Quand je pense que tu as eu des problèmes à cause de moi !", "I was afraid that something went wrong with you because of me!", 1], ["Mais je sais que vous avez ces problèmes à cause de moi.", "But I know you wouldn't be in this mess if it weren't for me.", 1]]}, "toi": {"__C": 10, "__e": [["Je t'aime, mais je ne veux pas avoir de problèmes à cause de toi!", "I love you, but I do not want to have problems because of you!", 1], ["Je ne veux plus avoir de problèmes à cause de toi.", "I don't want any more problems because of you.", 1], ["J'ai des problèmes à cause de toi.", "I'm in trouble because of you.", 0]]}, "__e": [["Je ne veux plus avoir de problèmes à cause de toi.", "I don't want any more problems because of you.", 1], ["Mais je sais que vous avez ces problèmes à cause de moi.", "But I know you wouldn't be in this mess if it weren't for me.", 1], ["J'ai des problèmes à cause de toi.", "I'm in trouble because of you.", 0]]}, "des": {"__C": 5, "garçons": {"__C": 1, "__e": [["Elle a parfois des problèmes à cause des garçons plus grands.", "She sometimes has problems because of the bigger boys.", 1]]}, "dommages": {"__C": 1, "__e": [["Elle ne se rappelle pas et elle a quelques problèmes à cause des dommages cérébraux.", "She doesn't remember and she has a few problems because of the brain damage.", 1]]}, "__e": [["Tu sais que tu as de gros problèmes à cause des pneus.", "You're in real trouble, you know. To do with the tires.", 1], ["Elle a parfois des problèmes à cause des garçons plus grands.", "She sometimes has problems because of the bigger boys.", 1], ["Cette famille a toujours eu des problèmes à cause des femmes.", "It's always been a female in the family.", 1]]}, "__e": [["Je ne veux plus avoir de problèmes à cause de toi.", "I don't want any more problems because of you.", 1], ["Mais je sais que vous avez ces problèmes à cause de moi.", "But I know you wouldn't be in this mess if it weren't for me.", 1], ["J'ai des problèmes à cause de toi.", "I'm in trouble because of you.", 0]]}, "la": {"__C": 338, "maison": {"__C": 172, "et": {"__C": 5, "__e": [["Tante doit avoir des problèmes à la maison et est gênée de demander mon aide.", "Auntie must be encountering problems at home and was embarrassed to ask my help.", 1], ["Nous avons des problèmes à la maison, et... je n'ai nulle part où aller.", "We're having problems at home and I don't have anywhere else to go.", 1], ["J'ai des problèmes à la maison, et...", "I've been having trouble at home, and....", 1]]}, "ou": {"__C": 3, "__e": [["Je dois jouer à chaque représentation comme si c'était la dernière, et je ne peux pas faire ça si j'ai tout ces problèmes à la maison ou quelqu'un de faché à la maison.", "I have to play every show like it's my last, and I can't do that if I'm having so many problems at home or having somebody upset at home.", 1], ["Stephen Eli n'a pas de soucis d'argent ou de santé, aucun problèmes à la maison ou au travail.", "Stephen Eli had no money worries or mental health issues, no problems at home or work.", 1], ["C'étaient des problèmes à la maison ou d'argent. Ils venaient dans mon bureau et on en parlait.", "You know, they're having problems at home or their financial things, whatever it was, they came into my office and we talked about it.", 1]]}, "__e": [["Je sais que vous avez eu des problèmes à la maison.", "I know you've been balancing some domestic issues with your work life.", 1], ["En plus, il y a des problèmes à la maison.", "Also, our family is in an emergency right now.", 1], ["Excusez mon indiscrétion, mais avez-vous des problèmes à la maison?", "I don't mean to pry, but are you having problems at home?", 0]]}, "famille": {"__C": 7, "zhuo": {"__C": 1, "__e": [["J'ai promis à Tante Liyang que je ne causerai pas de problèmes à la famille Zhuo.", "I've promised aunt Li Yang that I'll not trouble the Zhuo family.", 1]]}, "ming": {"__C": 2, "__e": [["Agir de nouveau contre moi ouvertement ou secrètement, tout en mangeant dans ma famille Ming, vous voulez causer des problèmes à la famille Ming.", "Acting against me in the open or secretly, while eating from my Ming household, you still want to cause trouble to my Ming family.", 1], ["En pourtant causer des problèmes à la famille Ming.", "But breaking my Ming family's pot", 1]]}, "__e": [["Je ne peux apporter plus de problèmes à la famille royale.", "- I can no longer be a burden to the prince.", 1], ["Je ne peux pas continuer à causer des problèmes à la famille.", "Can't continue to live bringing harm to the family.", 1], ["Ecoute, Après ce qui s'est passé, si je reste ça va apporter des problèmes à la famille", "Listen... after what's happened, me staying would bring trouble to the family.", 1]]}, "__e": [["Je sais que vous avez eu des problèmes à la maison.", "I know you've been balancing some domestic issues with your work life.", 1], ["En plus, il y a des problèmes à la maison.", "Also, our family is in an emergency right now.", 1], ["Excusez mon indiscrétion, mais avez-vous des problèmes à la maison?", "I don't mean to pry, but are you having problems at home?", 0]]}, "régler": {"__C": 195, "ici": {"__C": 8, "et": {"__C": 1, "__e": [["On a de vrais problèmes à régler ici, et cette blague pathétique a assez duré.", "We've got real problems to deal with here, and this pathetic attempt at a joke has gone far enough.", 1]]}, "__e": [["J'ai beaucoup de problèmes à régler ici.", "I got a lot of my own problems down here.", 1], ["Il a de plus gros problèmes à régler ici.", "He has bigger issues than that right now.", 1], ["On a déjà trop de problèmes à régler ici.", "We already got our share of big, fucked-up problems in here.", 1]]}, "mais": {"__C": 7, "ça": {"__C": 1, "__e": [["Il y a encore des problèmes à régler, mais ça peut se faire.", "There are still some problems, but they can be solved.", 1]]}, "il": {"__C": 1, "__e": [["Il a quelques problèmes à régler. Mais il est assez direct.", "There's issues to be sorted out, but, no, he plays a pretty straight bat.", 1]]}, "__e": [["Il a quelques problèmes à régler. Mais il est assez direct.", "There's issues to be sorted out, but, no, he plays a pretty straight bat.", 1], ["Maman... a juste des problèmes à régler, mais maman va vite trouver une solution.", "Mommy... has just got some things to figure out, but Mommy is going to find a solution, real quick.", 1], ["Il y a encore des problèmes à régler, mais ça peut se faire.", "There are still some problems, but they can be solved.", 1]]}, "__e": [["On dirait que maman et toi avez pas mal de problèmes à régler.", "It sounds like you and Mom are going through some really heavy stuff.", 1], ["Il y a encore des problèmes à régler, mais ça peut se faire.", "There are still some problems, but they can be solved.", 1], ["Désolé, mais tout ça ne me dit rien, et j'ai des problèmes à régler.", "Look, I'm sorry, but none of this means anything to me, and I've got my own problems to deal with.", 1]]}, "__e": [["On a de plus gros problèmes à gérer.", "We have bigger problems to deal with.", 0], ["Elle a des problèmes à l'école.", "She has problems at school.", 0], ["J'ai des problèmes à cause de toi.", "I'm in trouble because of you.", 0]]}, "pour": {"__C": 538, "le": {"__C": 11, "gérer": {"__C": 1, "__e": [["J'aurai un tas de problèmes pour le gérer.", "See, there'd be a lotta problems handling him.", 1]]}, "moment": {"__C": 3, "afin": {"__C": 1, "__e": [["Ils ont juste dit qu'ils resteraient loin des problèmes pour le moment, afin d'éviter de blesser des innocents et de tomber dans leur piège.", "No. They just said they'd stay away from the trouble for now. In order to avoid harming innocents and falling for their trick.", 1]]}, "__e": [["On a de plus gros problèmes pour le moment.", "We just have bigger problems right now.", 1], ["J'ai trop de problèmes, pour le moment.", "I just have a lot going on right now.", 1], ["J'ai beaucoup de problèmes pour le moment.", "I have a lot of problems at the moment.", 0]]}, "__e": [["On a de plus gros problèmes pour le moment.", "We just have bigger problems right now.", 1], ["J'ai trop de problèmes, pour le moment.", "I just have a lot going on right now.", 1], ["J'ai beaucoup de problèmes pour le moment.", "I have a lot of problems at the moment.", 0]]}, "vous": {"__C": 10, "les": {"__C": 1, "gars": {"__C": 1, "__e": [["Ce sont de petits problèmes pour vous les gars.", "These are small problems for you guys.", 1], ["Pas de problèmes pour vous les gars.", "No flies on you guys.", 1]]}, "__e": [["Je réfléchis sincèrement aux problèmes pour vous les femmes mariées.", "He always ate the small pieces in the middle part and left the rest to me.", 1], ["Ce sont de petits problèmes pour vous les gars.", "These are small problems for you guys.", 1], ["Pas de problèmes pour vous les gars.", "No flies on you guys.", 1]]}, "et": {"__C": 2, "ce": {"__C": 1, "__e": [["Je voudrais... éviter les problèmes, pour vous et ce ludus.", "I would err, avoid complications, for you and this ludus.", 1]]}, "votre": {"__C": 1, "__e": [["Je ne voulais pas causer de problèmes pour vous et votre père.", "I did not want to cause problems for you and your father.", 1]]}, "__e": [["Je voudrais... éviter les problèmes, pour vous et ce ludus.", "I would err, avoid complications, for you and this ludus.", 1], ["JE SAIS QUE J'AI ÉTÉ BEAUCOUP DE PROBLÈMES POUR VOUS, ET D'ABORD JE N'AIMAIS PAS L'IDÉE DE VOUS ENSEIGNER Et me dire QUE FAIRE,", "I know I've been a lot of trouble to you, and at first I didn't like the idea of you teaching and telling me what to do, but I know you did it 'cause you really care about me.", 1], ["Je ne voulais pas causer de problèmes pour vous et votre père.", "I did not want to cause problems for you and your father.", 1]]}, "__e": [["Pas de problèmes pour vous les gars.", "No flies on you guys.", 1], ["Bien. Plus de problèmes pour vous.", "Good, now no problem for you.", 1], ["Je peux avoir des problèmes pour vous en avoir parler.", "I can get in a lot of trouble for even telling you this.", 1]]}, "respirer": {"__C": 14, "et": {"__C": 1, "il": {"__C": 1, "__e": [["Le chauffeur a des problèmes pour respirer, et il s'est évanouie et tout d'un coup, on était sans dessus dessous.", "The driver was having trouble breathing, and he slumped over, and all of a sudden, we were upside down.", 1]]}, "__e": [["Le chauffeur a des problèmes pour respirer, et il s'est évanouie et tout d'un coup, on était sans dessus dessous.", "The driver was having trouble breathing, and he slumped over, and all of a sudden, we were upside down.", 1]]}, "lucy": {"__C": 1, "ça": {"__C": 1, "__e": [["Des problèmes pour respirer ? - Lucy, ça va ?", "- Yeah, there's nothing.", 1]]}, "__e": [["Des problèmes pour respirer ? - Lucy, ça va ?", "- Yeah, there's nothing.", 1]]}, "__e": [["Mon ami a des problèmes pour respirer.", "Um, m-m-my, my friend is having trouble breathing.", 1], ["De toute façon, il a des problèmes pour respirer, donc...", "Maybe he actually got bit.", 1], ["Si elle commence à avoir des problèmes pour respirer, viens me chercher tout de suite.", "Now, if she starts to have trouble breathing you come get me quick, okay?", 1]]}, "__e": [["Est-ce que vous avez encore des problèmes pour dormir ?", "Are you still having problems sleeping?", 0], ["Est-ce que tu as encore des problèmes pour dormir ?", "Are you still having problems sleeping?", 0], ["J'ai beaucoup de problèmes pour le moment.", "I have a lot of problems at the moment.", 0]]}, "__e": [["Je sais que tu as des problèmes avec ta maman.", "I know that you have issues with your mom.", 0], ["Je sais que vous avez des problèmes avec votre maman.", "I know that you have issues with your mom.", 0], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "gunga": {"__C": 87, "din": {"__C": 58, "de": {"__C": 2, "l'eau": {"__C": 1, "__e": [["Gunga Din, de l'eau.", "Gunga Din, water.", 1]]}, "stevens": {"__C": 1, "__e": [["Films de George Stevens Réalisant un réve d'enfance, Grant quitte les plateaux pour Gunga Din de Stevens.", "Fulfilling a boyhood fantasy  Grant leaves the confines of the sound stage  for George Stevens ' Gunga Din.", 1]]}, "__e": [["Gunga Din, de l'eau.", "Gunga Din, water.", 1], ["Films de George Stevens Réalisant un réve d'enfance, Grant quitte les plateaux pour Gunga Din de Stevens.", "Fulfilling a boyhood fantasy  Grant leaves the confines of the sound stage  for George Stevens ' Gunga Din.", 1]]}, "et": {"__C": 2, "j'ai": {"__C": 1, "dit": {"__C": 1, "__e": [["Cary était intéressé par Gunga Din et j'ai dit: \"Tu veux que je joue qui?\"", "Cary said that he was interested in Gunga Din and I said, \"Which part did you want me to play?\"", 1]]}, "__e": [["Cary était intéressé par Gunga Din et j'ai dit: \"Tu veux que je joue qui?\"", "Cary said that he was interested in Gunga Din and I said, \"Which part did you want me to play?\"", 1]]}, "le": {"__C": 1, "fils": {"__C": 1, "__e": [["Je reste assis à me faire interroger par Gunga Din et le fils d'un flic de seconde zone.", "I sit here and get grilled By gunga din and the son of a second-rate cop?", 1]]}, "__e": [["Je reste assis à me faire interroger par Gunga Din et le fils d'un flic de seconde zone.", "I sit here and get grilled By gunga din and the son of a second-rate cop?", 1]]}, "__e": [["Cary était intéressé par Gunga Din et j'ai dit: \"Tu veux que je joue qui?\"", "Cary said that he was interested in Gunga Din and I said, \"Which part did you want me to play?\"", 1], ["Je reste assis à me faire interroger par Gunga Din et le fils d'un flic de seconde zone.", "I sit here and get grilled By gunga din and the son of a second-rate cop?", 1]]}, "le": {"__C": 2, "réalisateur": {"__C": 1, "george": {"__C": 1, "__e": [["Sur le tournage de Gunga Din, le réalisateur George Stevens et son équipe filment une grande scène d'action en extérieur.", "[man] On location with Gunga Din, theyseedirectorGeorgeStevens and his crew film a bit of action for the big outdoor spectacle.", 1]]}, "__e": [["Sur le tournage de Gunga Din, le réalisateur George Stevens et son équipe filment une grande scène d'action en extérieur.", "[man] On location with Gunga Din, theyseedirectorGeorgeStevens and his crew film a bit of action for the big outdoor spectacle.", 1]]}, "__e": [["Je veux dire, pas Gunga Din, le...", "I mean, not Gunga Din, the, uh...", 1], ["Sur le tournage de Gunga Din, le réalisateur George Stevens et son équipe filment une grande scène d'action en extérieur.", "[man] On location with Gunga Din, theyseedirectorGeorgeStevens and his crew film a bit of action for the big outdoor spectacle.", 1]]}, "__e": [["Je reste assis à me faire interroger par Gunga Din et le fils d'un flic de seconde zone.", "I sit here and get grilled By gunga din and the son of a second-rate cop?", 1], ["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1], ["-Jack, pour l'amour de Dieu, il n'y a qu'une seule raison pour laquelle je suis venue à New York, et c'est parce que Gunga Din ici prend mon assurance.", "- Jack, for God's sake, there's only one reason I came to New York, and that's because Gunga Din here takes my insurance.", 1]]}, "langue": {"__C": 1, "maternelle": {"__C": 1, "incompréhensible": {"__C": 1, "__e": [["Tous les évènements fascinants... Gunga... ( Langue maternelle incompréhensible )", "Gunga... ( Native language )", 1]]}, "__e": [["Tous les évènements fascinants... Gunga... ( Langue maternelle incompréhensible )", "Gunga... ( Native language )", 1]]}, "__e": [["Tous les évènements fascinants... Gunga... ( Langue maternelle incompréhensible )", "Gunga... ( Native language )", 1]]}, "m'a": {"__C": 1, "sauvé": {"__C": 1, "la": {"__C": 1, "vie": {"__C": 1, "__e": [["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1]]}, "__e": [["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1]]}, "__e": [["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1]]}, "__e": [["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1]]}, "dean": {"__C": 1, "__e": [["Vous êtes meilleur que moi, Gunga Dean.", "You're a better man than I am, Gunga Dean.", 1]]}, "gunga": {"__C": 2, "gunga": {"__C": 1, "da": {"__C": 1, "gunga": {"__C": 1}}}, "da": {"__C": 1, "gunga": {"__C": 1, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "da": {"__C": 1, "gunga": {"__C": 1, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "__e": [["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1], ["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1], ["-Jack, pour l'amour de Dieu, il n'y a qu'une seule raison pour laquelle je suis venue à New York, et c'est parce que Gunga Din ici prend mon assurance.", "- Jack, for God's sake, there's only one reason I came to New York, and that's because Gunga Din here takes my insurance.", 1]]}, "inédite": {"__C": 431, "dans": {"__C": 22, "ce": {"__C": 4, "domaine": {"__C": 1, "__e": [["Une campagne inédite dans ce domaine.", "No one has done this before.", 1]]}, "genre": {"__C": 1, "de": {"__C": 1, "__e": [["C'est une situation inédite dans ce genre de championnat!", "This never happened in the history. - What are they talking about? - I don't know.", 1]]}, "__e": [["C'est une situation inédite dans ce genre de championnat!", "This never happened in the history. - What are they talking about? - I don't know.", 1]]}, "__e": [["C'est une situation inédite dans ce genre de championnat!", "This never happened in the history. - What are they talking about? - I don't know.", 1], ["La brutalité policière n'est pas inédite dans ce pays, il y a des moyens...", "Police brutality is not an unknown thing in this country there are ways and means...", 1], ["Je fais une chose inédite dans ce business : une bonne action.", "I am doing what is unheard of in this business. It's called a very nice thing.", 1]]}, "l'histoire": {"__C": 6, "du": {"__C": 2, "rock": {"__C": 1, "__e": [["Il s'agit d'une performance inédite dans l'histoire du rock que seul Iron Maiden est parvenu à accomplir.", "something considered nearly impossible by rock tour standards until this band figured out a way to pull it off and created Ed Force One.", 1]]}, "mexique": {"__C": 1, "__e": [["Comme on le sait, il y a deux mois, la première dame, Emilia Urquiza, a entrepris une action inédite dans l'histoire du Mexique, en quittant la résidence de Los Pinos et en engageant une procédure de divorce.", "As you know, two months ago, First Lady Emilia Urquiza, in an unprecedented event in Mexico's history, left the official residence of Los Pinos and started divorce proceedings.", 1]]}, "__e": [["Comme on le sait, il y a deux mois, la première dame, Emilia Urquiza, a entrepris une action inédite dans l'histoire du Mexique, en quittant la résidence de Los Pinos et en engageant une procédure de divorce.", "As you know, two months ago, First Lady Emilia Urquiza, in an unprecedented event in Mexico's history, left the official residence of Los Pinos and started divorce proceedings.", 1], ["Il s'agit d'une performance inédite dans l'histoire du rock que seul Iron Maiden est parvenu à accomplir.", "something considered nearly impossible by rock tour standards until this band figured out a way to pull it off and created Ed Force One.", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "__e": [["C'était irréel... voir ces petits poissons capturés d'une façon totalement inédite dans l'histoire de la planète jusqu'à notre arrivée.", "It was surreal... to see those little fish captured in a way that is unlike anything in the history of the planet until we came along.", 1]]}, "joseon": {"__C": 1, "__e": [["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1]]}, "__e": [["C'était irréel... voir ces petits poissons capturés d'une façon totalement inédite dans l'histoire de la planète jusqu'à notre arrivée.", "It was surreal... to see those little fish captured in a way that is unlike anything in the history of the planet until we came along.", 1], ["La fréquence, la nature et l'ampleur de ces crimes est inédite dans l'histoire de cette ville.", "By number and by nature, these stranglings are beyond anything ever seen before in the criminal history of the city.", 1], ["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1]]}, "__e": [["C'était irréel... voir ces petits poissons capturés d'une façon totalement inédite dans l'histoire de la planète jusqu'à notre arrivée.", "It was surreal... to see those little fish captured in a way that is unlike anything in the history of the planet until we came along.", 1], ["La fréquence, la nature et l'ampleur de ces crimes est inédite dans l'histoire de cette ville.", "By number and by nature, these stranglings are beyond anything ever seen before in the criminal history of the city.", 1], ["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1]]}, "le": {"__C": 3, "jeu": {"__C": 2, "vidéo": {"__C": 1, "__e": [["Nations souveraines parfaitement simulées, avec temps de réponse, jokers, avantages techniques et pépins, une panoplie d'armes inédite dans le jeu vidéo, et un écosystème mondial complexe qui le dépassait à chaque instant.", "Sovereign nation simulated perfectly, with response times, wild cards, technical advantages, and glitches, and array of weaponry, unheard of in gaming, and a complex global ecosystem that overwhelmed him at every turn.", 1]]}, "__e": [["Nations souveraines parfaitement simulées, avec temps de réponse, jokers, avantages techniques et pépins, une panoplie d'armes inédite dans le jeu vidéo, et un écosystème mondial complexe qui le dépassait à chaque instant.", "Sovereign nation simulated perfectly, with response times, wild cards, technical advantages, and glitches, and array of weaponry, unheard of in gaming, and a complex global ecosystem that overwhelmed him at every turn.", 1], ["Les jetons de feu, maintenant que j'ai pu les voir utilisés, ajoutent une dynamique passionnante, un niveau de nuance et de complexité, une flexibilité inédite dans le jeu.", "Now that I've had a chance to see the fire tokens actually used and in play, I think it adds a really interesting dynamic. It adds a layer of nuance and complexity and flexibility that didn't exist before.", 1]]}, "monde": {"__C": 1, "des": {"__C": 1, "__e": [["Une demoiselle telle que vous est tout simplement inédite dans le Monde des arts martiaux.", "A lady like you in the martial arts world is simply unheard of.", 1]]}, "__e": [["Une demoiselle telle que vous est tout simplement inédite dans le Monde des arts martiaux.", "A lady like you in the martial arts world is simply unheard of.", 1]]}, "__e": [["Nations souveraines parfaitement simulées, avec temps de réponse, jokers, avantages techniques et pépins, une panoplie d'armes inédite dans le jeu vidéo, et un écosystème mondial complexe qui le dépassait à chaque instant.", "Sovereign nation simulated perfectly, with response times, wild cards, technical advantages, and glitches, and array of weaponry, unheard of in gaming, and a complex global ecosystem that overwhelmed him at every turn.", 1], ["Les jetons de feu, maintenant que j'ai pu les voir utilisés, ajoutent une dynamique passionnante, un niveau de nuance et de complexité, une flexibilité inédite dans le jeu.", "Now that I've had a chance to see the fire tokens actually used and in play, I think it adds a really interesting dynamic. It adds a layer of nuance and complexity and flexibility that didn't exist before.", 1], ["Une demoiselle telle que vous est tout simplement inédite dans le Monde des arts martiaux.", "A lady like you in the martial arts world is simply unheard of.", 1]]}, "__e": [["Une demoiselle telle que vous est tout simplement inédite dans le Monde des arts martiaux.", "A lady like you in the martial arts world is simply unheard of.", 1], ["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1], ["Bien sûr, mesdames et messieurs, à grands frais pour ce show, vous verrez une performance inédite dans cette partie du pays.", "Sure, ladies and gentlemen, at great expense to this show, you will see a performance never before seen in this part of the country.", 1]]}, "et": {"__C": 14, "même": {"__C": 1, "poétique": {"__C": 1, "__e": [["La vôtre a le mérite d'être originale, .tout à fait inédite et même... poétique.", "But your story's original, completely different and even poetic.", 1]]}, "__e": [["La vôtre a le mérite d'être originale, .tout à fait inédite et même... poétique.", "But your story's original, completely different and even poetic.", 1]]}, "manuscrite": {"__C": 1, "écrite": {"__C": 1, "à": {"__C": 1, "__e": [["Et la valse de Johannes Brahms, une partition inédite et manuscrite, écrite à l'encre moderne.", "And on your piano, the waltz by Johannes Brahms, an unknown work, in manuscript, written in modern ink.", 1]]}, "__e": [["Et la valse de Johannes Brahms, une partition inédite et manuscrite, écrite à l'encre moderne.", "And on your piano, the waltz by Johannes Brahms, an unknown work, in manuscript, written in modern ink.", 1]]}, "__e": [["Et la valse de Johannes Brahms, une partition inédite et manuscrite, écrite à l'encre moderne.", "And on your piano, the waltz by Johannes Brahms, an unknown work, in manuscript, written in modern ink.", 1]]}, "diablement": {"__C": 1, "efficace": {"__C": 1, "__e": [["Tu auras en réserve une variante parfaitement inédite, et diablement efficace.", "You'll come up with a totally unpublished and devilishly effective variation.", 1]]}, "__e": [["Tu auras en réserve une variante parfaitement inédite, et diablement efficace.", "You'll come up with a totally unpublished and devilishly effective variation.", 1]]}, "__e": [["La vôtre a le mérite d'être originale, .tout à fait inédite et même... poétique.", "But your story's original, completely different and even poetic.", 1], ["J'essaie d'entrer dans l'histoire du droit en faisant une chose inédite, et si j'échoue, ma carrière est fichue.", "I'm only trying to make legal history... by doing something that's never been done before, and if I fail, I'm unemployable.", 1], ["Mon producteur m'a parlé pendant la pause. Il m'a révélé une info inédite et intéressante dont je dois parler maintenant, Jeff.", "You know, my... my producer talked to me during the break, and he told me some very interesting breaking news that I would be remiss if I didn't bring up right now, Jeff.", 1]]}, "à": {"__C": 11, "travers": {"__C": 1, "l'empire": {"__C": 1, "__e": [["La seule tache sur l'histoire d'une relation amicale inédite à travers l'empire !", "Freedom! The only black mark on the history of amicable relations -unparalleled throughout the empire!", 1]]}, "__e": [["La seule tache sur l'histoire d'une relation amicale inédite à travers l'empire !", "Freedom! The only black mark on the history of amicable relations -unparalleled throughout the empire!", 1]]}, "ce": {"__C": 1, "jour": {"__C": 1, "est": {"__C": 1, "__e": [["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1]]}, "__e": [["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1]]}, "__e": [["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1]]}, "la": {"__C": 3, "télé": {"__C": 1, "__e": [["Et voici maintenant une rubrique encore inédite à la télé :", "Now I'd like to introduce a new feature never before seen on TV:", 1]]}, "fois": {"__C": 1, "marié": {"__C": 1, "__e": [["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1]]}, "__e": [["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1]]}, "__e": [["Et voici maintenant une rubrique encore inédite à la télé :", "Now I'd like to introduce a new feature never before seen on TV:", 1], ["Sa Majesté a célébré votre anniversaire [Sa Majesté a célébré l'anniversaire de Sa Majesté] d'une manière inédite à la Tribu de la Créature.", "[His Majesty Celebrated Her Highness's Birthday] His Majesty celebrated your birthday in a brand new way to the Beast Clan.", 1], ["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1]]}, "__e": [["La dernière composition pour piano originale de Richard Wagner inédite à ce jour, est présentée pour la première fois dans ce film.", "The last original composition for piano by Richard Wagner unpublished until today, is presented for the first time in this film.", 1], ["Ce n'est pas tant sa beauté qui m'a frappé, mais plutôt sa solitude inconcevable, inédite à mes yeux.", "And I was struck not so much by her beauty as by an extraordinary loneliness in her eyes, such as no one had ever seen before", 1], ["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1]]}, "de": {"__C": 29, "plante": {"__C": 1, "__e": [["Une espèce inédite de plante.", "A totally new kind of plant.", 1]]}, "lui": {"__C": 2, "__e": [["C'est une facette inédite de lui.", "It's a side of him we're seeing for the first time.", 1], ["J'ai une œuvre inédite de lui.", "There's a painting by Sun Jin that hasn't been revealed yet.", 1]]}, "boyz": {"__C": 2, "4": {"__C": 2, "now": {"__C": 2, "__e": [["Écoute-moi. C'est le CD d'une chanson totalement inédite de Boyz 4 Now.", "Louisianna, listen, the artifact is a certain CD of a certain never-before-released", 1], ["Je veux savoir ce que tu sais sur la chanson inédite de Boyz 4 Now.", "I want to know what you know about the never-before-released single - by Boyz4Now. - Shh!", 1]]}, "__e": [["Écoute-moi. C'est le CD d'une chanson totalement inédite de Boyz 4 Now.", "Louisianna, listen, the artifact is a certain CD of a certain never-before-released", 1], ["Je veux savoir ce que tu sais sur la chanson inédite de Boyz 4 Now.", "I want to know what you know about the never-before-released single - by Boyz4Now. - Shh!", 1]]}, "__e": [["Écoute-moi. C'est le CD d'une chanson totalement inédite de Boyz 4 Now.", "Louisianna, listen, the artifact is a certain CD of a certain never-before-released", 1], ["Je veux savoir ce que tu sais sur la chanson inédite de Boyz 4 Now.", "I want to know what you know about the never-before-released single - by Boyz4Now. - Shh!", 1]]}, "__e": [["Que mon père s'est tiré et qu'on m'a emmené au bout du monde pour grandir avec un connard qui trouve chaque jour une façon inédite de me traiter de merde sans que ma mère ne bronche ?", "That my dad took off? That I got dragged 10,000 miles away to be raised by a dickhead stepfather that looks for new ways to tell me I'm a piece of shit everyday and that my mom lets him? Yeah.", 1], ["La cérémonie inédite de demain n'aurait pas été possible sans les efforts de nos camarades chinois et de notre technologie...", "The groundbreaking ceremony tomorrow wouldn't have been possible without our Chinese comrades' strenuous efforts and our technology...", 1], ["C'est vraiment une chose inédite de rassembler ces femmes et leur mère qui, ensemble, ont fait la différence.", "This is unprecedented, to bring these women together, and their moms... that collectively have made such a difference.", 1]]}, "pour": {"__C": 22, "une": {"__C": 3, "et": {"__C": 1, "notre": {"__C": 1}}, "femme": {"__C": 1, "__e": [["Après ta naissance, j'ai senti une attirance inédite pour une femme.", "After your birth, I felt an unknown attraction to another woman.", 1]]}, "__e": [["C'est une fréquentation inédite pour une arrière-saison, et notre petite équipe ne suffira pas pour les gérer.", "All right this is the largest post-season crowd we've ever had. There's just no way with this crummy crew that we're going to handle it.", 1], ["C'était une situation inédite pour une maison de disques sud-africaine, d'avoir une chanson dans le top dix américain.", "It was a completely novel situation for a South African record company to have a song that was in the top ten of the American hit parade.", 1], ["Après ta naissance, j'ai senti une attirance inédite pour une femme.", "After your birth, I felt an unknown attraction to another woman.", 1]]}, "la": {"__C": 2, "paix": {"__C": 2, "repose": {"__C": 1, "__e": [["Ma solution inédite pour la paix repose sur une force très puissante dévouée au bien de l'humanité.", "Therefore, today, I propose a bold new solution for peace. One that would use a force more powerful than any before. A force dedicated to the good of all mankind.", 1]]}, "__e": [["Ma solution inédite pour la paix.", "I propose a bold new solution for peace.", 1], ["Ma solution inédite pour la paix repose sur une force très puissante dévouée au bien de l'humanité.", "Therefore, today, I propose a bold new solution for peace. One that would use a force more powerful than any before. A force dedicated to the good of all mankind.", 1]]}, "__e": [["Ma solution inédite pour la paix.", "I propose a bold new solution for peace.", 1], ["Ma solution inédite pour la paix repose sur une force très puissante dévouée au bien de l'humanité.", "Therefore, today, I propose a bold new solution for peace. One that would use a force more powerful than any before. A force dedicated to the good of all mankind.", 1]]}, "moi": {"__C": 4, "aussi": {"__C": 1, "laisse-moi": {"__C": 1, "__e": [["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1]]}, "__e": [["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1]]}, "je": {"__C": 1, "suis": {"__C": 1, "__e": [["- La marée basse va durer un moment. Pour l'instant, je suis dans une position inédite pour moi : je suis la cible de tout le monde.", "So, right now, I'm in a new position in this game that I've never experienced before, being everyone's target.", 1]]}, "__e": [["- La marée basse va durer un moment. Pour l'instant, je suis dans une position inédite pour moi : je suis la cible de tout le monde.", "So, right now, I'm in a new position in this game that I've never experienced before, being everyone's target.", 1]]}, "__e": [["C'est une situation inédite pour moi.", "I've never been in a situation like this before.", 1], ["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1], ["- La marée basse va durer un moment. Pour l'instant, je suis dans une position inédite pour moi : je suis la cible de tout le monde.", "So, right now, I'm in a new position in this game that I've never experienced before, being everyone's target.", 1]]}, "__e": [["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1], ["- La marée basse va durer un moment. Pour l'instant, je suis dans une position inédite pour moi : je suis la cible de tout le monde.", "So, right now, I'm in a new position in this game that I've never experienced before, being everyone's target.", 1], ["Un type bien qui tombe amoureux d'elle. Chose inédite pour elle. Elle devrait pouvoir en profiter sans se sentir coupable.", "Who is a good man who is falling in love with her-- something she's never experienced before-- and she should be able to enjoy that without being made to feel guilty.", 1]]}, "du": {"__C": 13, "12e": {"__C": 2, "jour": {"__C": 2, "à": {"__C": 1, "__e": [["Dans cette scène inédite du 12e jour à Casaya, un savon gagné précédemment trouvait enfin son utilité.", "Inthisnew footage from day 12 at Casaya, soap from an earlier reward was finally put to use.", 1]]}, "__e": [["Le lendemain matin, le feu créait des étincelles à Casaya, dans cette scène inédite du 12e jour.", "Thenextmorning,the fire caused sparks at Casaya in this new scene from day 12.", 1], ["Dans cette scène inédite du 12e jour à Casaya, un savon gagné précédemment trouvait enfin son utilité.", "Inthisnew footage from day 12 at Casaya, soap from an earlier reward was finally put to use.", 1]]}, "__e": [["Le lendemain matin, le feu créait des étincelles à Casaya, dans cette scène inédite du 12e jour.", "Thenextmorning,the fire caused sparks at Casaya in this new scene from day 12.", 1], ["Dans cette scène inédite du 12e jour à Casaya, un savon gagné précédemment trouvait enfin son utilité.", "Inthisnew footage from day 12 at Casaya, soap from an earlier reward was finally put to use.", 1]]}, "groupe": {"__C": 2, "long": {"__C": 2, "tai": {"__C": 2, "__e": [["La vice-présidente Sun m'a confié la tâche d'aller à la cérémonie inédite du Groupe Long Tai.", "VP Sun assigned me to go to the ground-breaking ceremony of Long Tai Group.", 1], ["Non, c'est juste que Xiao Meng était vraiment excitée d'aller à la cérémonie inédite du Groupe Long Tai.", "No, it's just that Xiao Meng was really excited to go to the ground-breaking ceremony of Long Tai Group.", 1]]}, "__e": [["La vice-présidente Sun m'a confié la tâche d'aller à la cérémonie inédite du Groupe Long Tai.", "VP Sun assigned me to go to the ground-breaking ceremony of Long Tai Group.", 1], ["Non, c'est juste que Xiao Meng était vraiment excitée d'aller à la cérémonie inédite du Groupe Long Tai.", "No, it's just that Xiao Meng was really excited to go to the ground-breaking ceremony of Long Tai Group.", 1]]}, "__e": [["La vice-présidente Sun m'a confié la tâche d'aller à la cérémonie inédite du Groupe Long Tai.", "VP Sun assigned me to go to the ground-breaking ceremony of Long Tai Group.", 1], ["Non, c'est juste que Xiao Meng était vraiment excitée d'aller à la cérémonie inédite du Groupe Long Tai.", "No, it's just that Xiao Meng was really excited to go to the ground-breaking ceremony of Long Tai Group.", 1]]}, "photographe": {"__C": 2, "yoon": {"__C": 2, "tae": {"__C": 2, "__e": [["Quelle photo inédite du photographe Yoon Tae Hwa est...", "-What's his undisclosed--", 1], ["Sais-tu quelle est la dernière photo inédite du photographe Yoon Tae Hwa ?", "-Do you know what his undisclosed artwork is?", 1]]}, "__e": [["Quelle photo inédite du photographe Yoon Tae Hwa est...", "-What's his undisclosed--", 1], ["Sais-tu quelle est la dernière photo inédite du photographe Yoon Tae Hwa ?", "-Do you know what his undisclosed artwork is?", 1]]}, "__e": [["Quelle photo inédite du photographe Yoon Tae Hwa est...", "-What's his undisclosed--", 1], ["Sais-tu quelle est la dernière photo inédite du photographe Yoon Tae Hwa ?", "-Do you know what his undisclosed artwork is?", 1]]}, "__e": [["Messieurs, nous avons aujourd'hui le privilège... d'observer une approche tout à fait inédite du traitement de la démence.", "Gentlemen, we are indeed fortunate today to be able to observe an entirely new approach to the treatment of insanity.", 1], ["Sais-tu quelle est la dernière photo inédite du photographe Yoon Tae Hwa ?", "-Do you know what his undisclosed artwork is?", 1], ["Non, c'est juste que Xiao Meng était vraiment excitée d'aller à la cérémonie inédite du Groupe Long Tai.", "No, it's just that Xiao Meng was really excited to go to the ground-breaking ceremony of Long Tai Group.", 1]]}, "__e": [["Un type bien qui tombe amoureux d'elle. Chose inédite pour elle. Elle devrait pouvoir en profiter sans se sentir coupable.", "Who is a good man who is falling in love with her-- something she's never experienced before-- and she should be able to enjoy that without being made to feel guilty.", 1], ["Et il va y avoir une info inédite comme quoi il y a eu une attaque à l'arme à feu aux États-Unis.", "And there will be breaking news saying that there was a gun terror in the US.", 1], ["C'est une proposition inédite.", "It's a one-time offer.", 0]]}, "arnaqueur": {"__C": 646, "un": {"__C": 15, "escroc": {"__C": 2, "un": {"__C": 1, "mec": {"__C": 1, "__e": [["Mon grand-père... c'était un arnaqueur, un escroc, un mec normal.", "My great-grandfather-- he was a hustler, con man, a townie.", 1]]}, "__e": [["Mon grand-père... c'était un arnaqueur, un escroc, un mec normal.", "My great-grandfather-- he was a hustler, con man, a townie.", 1]]}, "__e": [["Un bootlegger, un arnaqueur, un escroc.", "A bootlegger, a racketeer, a crook.", 1], ["Mon grand-père... c'était un arnaqueur, un escroc, un mec normal.", "My great-grandfather-- he was a hustler, con man, a townie.", 1]]}, "tricheur": {"__C": 1, "un": {"__C": 1, "petit": {"__C": 1, "__e": [["Un arnaqueur, un tricheur, un petit joueur.", "A drifter, a cheater, a tinhorn.", 1]]}, "__e": [["Un arnaqueur, un tricheur, un petit joueur.", "A drifter, a cheater, a tinhorn.", 1]]}, "__e": [["Un arnaqueur, un tricheur, un petit joueur.", "A drifter, a cheater, a tinhorn.", 1]]}, "bookmaker": {"__C": 1, "il": {"__C": 1, "organise": {"__C": 1, "__e": [["Un arnaqueur, un bookmaker, il organise des grosses parties de poker.", "He's a shakedown artist, a bookie. Ran a high-stakes poker game.", 1]]}, "__e": [["Un arnaqueur, un bookmaker, il organise des grosses parties de poker.", "He's a shakedown artist, a bookie. Ran a high-stakes poker game.", 1]]}, "__e": [["Un arnaqueur, un bookmaker, il organise des grosses parties de poker.", "He's a shakedown artist, a bookie. Ran a high-stakes poker game.", 1]]}, "__e": [["C'est un arnaqueur, un as de la manipulation.", "He's good at what he does.", 1], ["Je suis un arnaqueur, un artiste.", "I'm a hustler, man, an entertainer.", 1], ["Mon grand-père... c'était un arnaqueur, un escroc, un mec normal.", "My great-grandfather-- he was a hustler, con man, a townie.", 1]]}, "de": {"__C": 43, "merde": {"__C": 6, "est": {"__C": 1, "venu": {"__C": 1, "__e": [["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "__e": [["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "s'appelle": {"__C": 1, "lars": {"__C": 1, "__e": [["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1]]}, "__e": [["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1]]}, "__e": [["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1], ["Petit arnaqueur de merde, montre-moi ce que tu sais faire.", "Let me see you hustle now.", 1], ["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "première": {"__C": 7, "rafe": {"__C": 1, "est": {"__C": 1, "__e": [["Un arnaqueur de première, Rafe, est avec elle.", "You'll be up against the best in the business. A guy named Rafe.", 1]]}, "__e": [["Un arnaqueur de première, Rafe, est avec elle.", "You'll be up against the best in the business. A guy named Rafe.", 1]]}, "ou": {"__C": 1, "un": {"__C": 1, "__e": [["Vous êtes un arnaqueur de première ou un jeune homme très intelligent.", "Well, you're an amazing con artist, or you're a very smart young man,", 1]]}, "__e": [["Vous êtes un arnaqueur de première ou un jeune homme très intelligent.", "Well, you're an amazing con artist, or you're a very smart young man,", 1]]}, "__e": [["Ce gars était un arnaqueur de première.", "The guy was an upper-echelon crook.", 1], ["Si nous ne demandons pas, nous ne savons pas. Wouah, c'est une arnaqueur de première.", "Wow, this is a proper con.", 1], ["Vous êtes un arnaqueur de première ou un jeune homme très intelligent.", "Well, you're an amazing con artist, or you're a very smart young man,", 1]]}, "rue": {"__C": 3, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Un arnaqueur de rue qui a fait sa fortune grâce au jeu avant même d'avoir 25 ans.", "A street hustler who made his fortune gambling before he was 25.", 1]]}, "__e": [["Un arnaqueur de rue qui a fait sa fortune grâce au jeu avant même d'avoir 25 ans.", "A street hustler who made his fortune gambling before he was 25.", 1]]}, "__e": [["Plutôt un arnaqueur de rue.", "More like a street hustler.", 1], ["Elle n'est pas aux prises avec un arnaqueur de rue.", "Nate's friend isn't just dealing with a street hustler here.", 1], ["Un arnaqueur de rue qui a fait sa fortune grâce au jeu avant même d'avoir 25 ans.", "A street hustler who made his fortune gambling before he was 25.", 1]]}, "__e": [["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1], ["Un arnaqueur de rue qui a fait sa fortune grâce au jeu avant même d'avoir 25 ans.", "A street hustler who made his fortune gambling before he was 25.", 1], ["Surtout ne lui achète rien : ce mec est un arnaqueur de première !", "Above all, don't buy anything from him: he's a blithering swindler.", 0]]}, "qui": {"__C": 19, "passe": {"__C": 1, "__e": [["Je me bagarre seule depuis l'âge de 12 ans... et je ne vais pas tout laisser tomber pour le premier arnaqueur qui passe.", "I've scuffled for myself since I was 12 and I'm not giving that up for no two-bit hustler.", 1]]}, "a": {"__C": 4, "volé": {"__C": 1, "des": {"__C": 1, "__e": [["Eh bien, non seulement il était infidèle, mais il était aussi un arnaqueur qui a volé des millions de dollars de ses employés qui travaillaient inlassablement pour le rendre riche avant tout.\"", "\"Well,not only was he an adulterer, \"he was also an embezzler who stole millions of dollars \"from his employees who worked tirelessly to make him rich in the first place.\"", 1]]}, "__e": [["Eh bien, non seulement il était infidèle, mais il était aussi un arnaqueur qui a volé des millions de dollars de ses employés qui travaillaient inlassablement pour le rendre riche avant tout.\"", "\"Well,not only was he an adulterer, \"he was also an embezzler who stole millions of dollars \"from his employees who worked tirelessly to make him rich in the first place.\"", 1]]}, "conspiré": {"__C": 1, "avec": {"__C": 1, "__e": [["Ok, ok, eh bien, ma petite enquête sous couverture à révélé un arnaqueur qui a conspiré avec un employé de l'hôtel pour fabriquer des cartes-clés de chambres d'hôtel.", "Okay, okay, well, my little undercover investigation revealed a scammer who conspired with a hotel employee to manufacture hotel room key cards.", 1]]}, "__e": [["Ok, ok, eh bien, ma petite enquête sous couverture à révélé un arnaqueur qui a conspiré avec un employé de l'hôtel pour fabriquer des cartes-clés de chambres d'hôtel.", "Okay, okay, well, my little undercover investigation revealed a scammer who conspired with a hotel employee to manufacture hotel room key cards.", 1]]}, "__e": [["Byun Il Jae est un arnaqueur qui a déçu la nation entière.", "Byun Il Jae is a con artist who deceived the entire nation.", 1], ["Eh bien, non seulement il était infidèle, mais il était aussi un arnaqueur qui a volé des millions de dollars de ses employés qui travaillaient inlassablement pour le rendre riche avant tout.\"", "\"Well,not only was he an adulterer, \"he was also an embezzler who stole millions of dollars \"from his employees who worked tirelessly to make him rich in the first place.\"", 1], ["Un souvenir de presque 10 ans d'un arnaqueur qui a fait peter sa propre maison.", "A memory from years ago, from a swindler who blew up his own back yard?", 1]]}, "vous": {"__C": 2, "a": {"__C": 2, "volé": {"__C": 1, "__e": [["Hé, Dragon Tattoo, c'est aussi un arnaqueur qui vous a volé.", "Hey, Dragon Tattoo, he's also a con man who stole from you.", 1]]}, "laissé": {"__C": 1, "__e": [["Je veux dire, Eddie était un arnaqueur qui vous a laissé tomber, et ma mère était une arnaqueuse qui est toujours restée dans les parages, et pourtant on l'a tous les deux ressenti de la même manière.", "I mean, Eddie was a conman who walked out on you two, and my mom was a conwoman who stuck around, and yet we both felt the same way.", 1]]}, "__e": [["Hé, Dragon Tattoo, c'est aussi un arnaqueur qui vous a volé.", "Hey, Dragon Tattoo, he's also a con man who stole from you.", 1], ["Je veux dire, Eddie était un arnaqueur qui vous a laissé tomber, et ma mère était une arnaqueuse qui est toujours restée dans les parages, et pourtant on l'a tous les deux ressenti de la même manière.", "I mean, Eddie was a conman who walked out on you two, and my mom was a conwoman who stuck around, and yet we both felt the same way.", 1]]}, "__e": [["Hé, Dragon Tattoo, c'est aussi un arnaqueur qui vous a volé.", "Hey, Dragon Tattoo, he's also a con man who stole from you.", 1], ["Je veux dire, Eddie était un arnaqueur qui vous a laissé tomber, et ma mère était une arnaqueuse qui est toujours restée dans les parages, et pourtant on l'a tous les deux ressenti de la même manière.", "I mean, Eddie was a conman who walked out on you two, and my mom was a conwoman who stuck around, and yet we both felt the same way.", 1]]}, "__e": [["Je veux dire, Eddie était un arnaqueur qui vous a laissé tomber, et ma mère était une arnaqueuse qui est toujours restée dans les parages, et pourtant on l'a tous les deux ressenti de la même manière.", "I mean, Eddie was a conman who walked out on you two, and my mom was a conwoman who stuck around, and yet we both felt the same way.", 1], ["Un souvenir de presque 10 ans d'un arnaqueur qui a fait peter sa propre maison.", "A memory from years ago, from a swindler who blew up his own back yard?", 1], ["Je me bagarre seule depuis l'âge de 12 ans... et je ne vais pas tout laisser tomber pour le premier arnaqueur qui passe.", "I've scuffled for myself since I was 12 and I'm not giving that up for no two-bit hustler.", 1]]}, "à": {"__C": 10, "quand": {"__C": 1, "j'en": {"__C": 1, "aurai": {"__C": 1}}}, "la": {"__C": 7, "langue": {"__C": 1, "bien": {"__C": 1, "__e": [["J'ai laissé un arnaqueur à la langue bien pendue me faire croire en votre bande de nuls !", "I let a fast-talking con artist buffalo me into believing in you... you worthless blockheads.", 1]]}, "__e": [["J'ai laissé un arnaqueur à la langue bien pendue me faire croire en votre bande de nuls !", "I let a fast-talking con artist buffalo me into believing in you... you worthless blockheads.", 1]]}, "petite": {"__C": 4, "semaine": {"__C": 4, "__e": [["Arnaqueur à la petite semaine.", "Low rent scam artist.", 1], ["Un arnaqueur à la petite semaine qui finit en tueur.", "Started out doing small-time hustles. Wound up a killer.", 1], ["Tu étais un arnaqueur à la petite semaine, Danny, avant que je te prenne.", "Hey, hey, hey, you were a short con artist, Danny, working the clubs and bars for drinks till I took you in.", 1]]}, "__e": [["Arnaqueur à la petite semaine.", "Low rent scam artist.", 1], ["Un arnaqueur à la petite semaine qui finit en tueur.", "Started out doing small-time hustles. Wound up a killer.", 1], ["Tu étais un arnaqueur à la petite semaine, Danny, avant que je te prenne.", "Hey, hey, hey, you were a short con artist, Danny, working the clubs and bars for drinks till I took you in.", 1]]}, "__e": [["Un arnaqueur à la petite semaine qui finit en tueur.", "Started out doing small-time hustles. Wound up a killer.", 1], ["Jeu de coquille, arnaqueur à la pêche, Jeu à 3 cartes, même un peu de magie quand un le magicien était trop saoul.", "Shell game, pool hustler, Three-card Monte, even a little magic when a magician was too stewed to work.", 1], ["Tu étais un arnaqueur à la petite semaine, Danny, avant que je te prenne.", "Hey, hey, hey, you were a short con artist, Danny, working the clubs and bars for drinks till I took you in.", 1]]}, "qui": {"__C": 1, "je": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Un petit arnaqueur à qui je n'ai pas pu résister.", "little con artist, but I couldn't turn him down.", 1]]}, "__e": [["Un petit arnaqueur à qui je n'ai pas pu résister.", "little con artist, but I couldn't turn him down.", 1]]}, "__e": [["Un petit arnaqueur à qui je n'ai pas pu résister.", "little con artist, but I couldn't turn him down.", 1]]}, "__e": [["Un arnaqueur à la petite semaine qui finit en tueur.", "Started out doing small-time hustles. Wound up a killer.", 1], ["Jeu de coquille, arnaqueur à la pêche, Jeu à 3 cartes, même un peu de magie quand un le magicien était trop saoul.", "Shell game, pool hustler, Three-card Monte, even a little magic when a magician was too stewed to work.", 1], ["Tu étais un arnaqueur à la petite semaine, Danny, avant que je te prenne.", "Hey, hey, hey, you were a short con artist, Danny, working the clubs and bars for drinks till I took you in.", 1]]}, "et": {"__C": 18, "un": {"__C": 4, "escroc": {"__C": 1, "de": {"__C": 1, "__e": [["Tu connais la différence entre un arnaqueur et un escroc de talent?", "What's the difference between a hustler and a good con man? - What?", 1]]}, "__e": [["Tu connais la différence entre un arnaqueur et un escroc de talent?", "What's the difference between a hustler and a good con man? - What?", 1]]}, "bel": {"__C": 1, "enfoiré": {"__C": 1, "__e": [["C'était un vrai arnaqueur et un bel enfoiré. Allez savoir pourquoi, j'ai succombé.", "He was a real hustler and an asshole piece of shit, but I found him intoxicating, for some unknown reason.", 1]]}, "__e": [["C'était un vrai arnaqueur et un bel enfoiré. Allez savoir pourquoi, j'ai succombé.", "He was a real hustler and an asshole piece of shit, but I found him intoxicating, for some unknown reason.", 1]]}, "__e": [["- C'est un arnaqueur et un nul.", "The guy was a fraud and a loser.", 1], ["C'était un vrai arnaqueur et un bel enfoiré. Allez savoir pourquoi, j'ai succombé.", "He was a real hustler and an asshole piece of shit, but I found him intoxicating, for some unknown reason.", 1], ["Tu connais la différence entre un arnaqueur et un escroc de talent?", "What's the difference between a hustler and a good con man? - What?", 1]]}, "il": {"__C": 2, "a": {"__C": 1, "tout": {"__C": 1, "__e": [["Il m'a pris pour un arnaqueur et il a tout craché.", "He makes me for another grifter. Gives up his scam to me.", 1]]}, "__e": [["Il m'a pris pour un arnaqueur et il a tout craché.", "He makes me for another grifter. Gives up his scam to me.", 1]]}, "voulait": {"__C": 1, "mon": {"__C": 1, "__e": [["Il sait que Danny est un arnaqueur et il voulait mon avis.", "He knew that Danny was a grifter now, and he wanted my opinion.", 1]]}, "__e": [["Il sait que Danny est un arnaqueur et il voulait mon avis.", "He knew that Danny was a grifter now, and he wanted my opinion.", 1]]}, "__e": [["Il m'a pris pour un arnaqueur et il a tout craché.", "He makes me for another grifter. Gives up his scam to me.", 1], ["Il sait que Danny est un arnaqueur et il voulait mon avis.", "He knew that Danny was a grifter now, and he wanted my opinion.", 1]]}, "une": {"__C": 2, "métisse": {"__C": 1, "__e": [["Un arnaqueur et une métisse.", "A hustler and a half-breed.", 1]]}, "vraie": {"__C": 1, "petite": {"__C": 1, "__e": [["Un escroc, un arnaqueur et une vraie petite merde.", "He's a con man, a street hustler and an all-around piece of shit.", 1]]}, "__e": [["Un escroc, un arnaqueur et une vraie petite merde.", "He's a con man, a street hustler and an all-around piece of shit.", 1]]}, "__e": [["Un arnaqueur et une métisse.", "A hustler and a half-breed.", 1], ["Un escroc, un arnaqueur et une vraie petite merde.", "He's a con man, a street hustler and an all-around piece of shit.", 1]]}, "__e": [["Je ne suis pas un arnaqueur, et toi non plus.", "How about guys like Rockefeller and Du Pont'?", 1], ["Il sait que Danny est un arnaqueur et il voulait mon avis.", "He knew that Danny was a grifter now, and he wanted my opinion.", 1], ["J'ai fait de toi un voleur, un arnaqueur Et qui essaie de se faire de l 'argent sans jamais bosser, qui essaie d'être un gros bonnet de cette racaille avec qui tu traînes.", "I made you steal and scam and try to make money without ever working and trying to be the big shot with that scum you hung out with.", 1]]}, "comme": {"__C": 13, "moi": {"__C": 2, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["T'es un arnaqueur, comme moi, et ça fait partie de toi.", "You're a con man, just like me, and it's not what you do, it's what you are.", 1]]}, "__e": [["T'es un arnaqueur, comme moi, et ça fait partie de toi.", "You're a con man, just like me, and it's not what you do, it's what you are.", 1]]}, "__e": [["Pas un petit arnaqueur comme moi.", "Not a swindler like me.", 1], ["T'es un arnaqueur, comme moi, et ça fait partie de toi.", "You're a con man, just like me, and it's not what you do, it's what you are.", 1]]}, "toi": {"__C": 3, "prétendant": {"__C": 1, "se": {"__C": 1, "__e": [["Un arnaqueur comme toi, prétendant se soucier d'une Amish.", "Hustler like you acting like you give a crap on the Amish girl.", 1]]}, "__e": [["Un arnaqueur comme toi, prétendant se soucier d'une Amish.", "Hustler like you acting like you give a crap on the Amish girl.", 1]]}, "pour": {"__C": 1, "que": {"__C": 1, "__e": [["Allez, laisse-moi être un honnête arnaqueur comme toi pour que Papa m'aime.", "Come on, let me be a legitimate hustler like you so my dad loves me.", 1]]}, "__e": [["Allez, laisse-moi être un honnête arnaqueur comme toi pour que Papa m'aime.", "Come on, let me be a legitimate hustler like you so my dad loves me.", 1]]}, "__e": [["Un arnaqueur comme toi ose venir ici...", "A scammer like you doesn't have the right to-", 1], ["Allez, laisse-moi être un honnête arnaqueur comme toi pour que Papa m'aime.", "Come on, let me be a legitimate hustler like you so my dad loves me.", 1], ["Tu penses que tout le monde est un arnaqueur comme toi ?", "Do you think everyone is a con-artist like you?", 1]]}, "lui": {"__C": 3, "continuera": {"__C": 1, "à": {"__C": 1, "__e": [["Un arnaqueur comme lui continuera à nous ennuyer, même après avoir reçu l'argent.", "Scum like him will bother us forever even after he's paid.", 1]]}, "__e": [["Un arnaqueur comme lui continuera à nous ennuyer, même après avoir reçu l'argent.", "Scum like him will bother us forever even after he's paid.", 1]]}, "__e": [["Pourquoi traînes-tu avec un arnaqueur comme lui ?", "Why are you hanging around with this scammer?", 1], ["Un sale arnaqueur comme lui.", "Fucking wide-boy like him.", 1], ["Un arnaqueur comme lui continuera à nous ennuyer, même après avoir reçu l'argent.", "Scum like him will bother us forever even after he's paid.", 1]]}, "__e": [["S'il a réussi à coincer un arnaqueur comme Harry, c'est ce qu'il a fait.", "And if he knows enough to take convincer money off a good grifter like Harry that's what he's done.", 1], ["Tu penses que tout le monde est un arnaqueur comme toi ?", "Do you think everyone is a con-artist like you?", 1], ["T'es un arnaqueur, comme moi, et ça fait partie de toi.", "You're a con man, just like me, and it's not what you do, it's what you are.", 1]]}, "__e": [["- Tu ne sais pas s'il a été aussi trompé ! - Tu l'as su aussi au premier regard, que c'était un arnaqueur. N'est-ce pas pour ça que tu as essayé de le tuer ?", "The kids who died there... all of them... might have gone in your place.", 1], ["Surtout ne lui achète rien : ce mec est un arnaqueur de première !", "Above all, don't buy anything from him: he's a blithering swindler.", 0], ["Je sais que Tom est un arnaqueur.", "I know Tom is a con artist.", 0]]}, "fertilité": {"__C": 1135, "est": {"__C": 12, "très": {"__C": 2, "élevée": {"__C": 1, "__e": [["...la fertilité est très élevée.", "... the fertility is very high.", 1]]}, "cher": {"__C": 1, "__e": [["Le traitement pour la fertilité est très cher.", "Fertility treatment's expensive.", 1]]}, "__e": [["...la fertilité est très élevée.", "... the fertility is very high.", 1], ["Le traitement pour la fertilité est très cher.", "Fertility treatment's expensive.", 1]]}, "une": {"__C": 2, "sorte": {"__C": 1, "de": {"__C": 1, "__e": [["Où la grande femme est un symbole d'abondance et de fertilité est une sorte de figure de déesse, même la présence de la maman dans la cuisine, il me semble, a été mal interprété.", "Where the large woman is a symbol of abundance and fertility is a kind of goddess figure, even the presence of the mammy in the kitchen, it seems to me, has been misinterpreted.", 1]]}, "__e": [["Où la grande femme est un symbole d'abondance et de fertilité est une sorte de figure de déesse, même la présence de la maman dans la cuisine, il me semble, a été mal interprété.", "Where the large woman is a symbol of abundance and fertility is a kind of goddess figure, even the presence of the mammy in the kitchen, it seems to me, has been misinterpreted.", 1]]}, "manière": {"__C": 1, "de": {"__C": 1, "__e": [["Interpréter une peinture avec des kakis juteux et des grappes de raisins comme un signe de fertilité est une manière de lire une peinture.", "A bountiful fruit tree can be a symbol for fruitfulness of the womb.", 1]]}, "__e": [["Interpréter une peinture avec des kakis juteux et des grappes de raisins comme un signe de fertilité est une manière de lire une peinture.", "A bountiful fruit tree can be a symbol for fruitfulness of the womb.", 1]]}, "__e": [["Interpréter une peinture avec des kakis juteux et des grappes de raisins comme un signe de fertilité est une manière de lire une peinture.", "A bountiful fruit tree can be a symbol for fruitfulness of the womb.", 1], ["Où la grande femme est un symbole d'abondance et de fertilité est une sorte de figure de déesse, même la présence de la maman dans la cuisine, il me semble, a été mal interprété.", "Where the large woman is a symbol of abundance and fertility is a kind of goddess figure, even the presence of the mammy in the kitchen, it seems to me, has been misinterpreted.", 1]]}, "un": {"__C": 2, "don": {"__C": 2, "de": {"__C": 2, "__e": [["La fertilité est un don de Dieu.", "Fertility is a gift directly from God.", 1]]}, "__e": [["La fertilité est un don de Dieu.", "Fertility is a gift directly from God.", 1]]}, "__e": [["L'onco fertilité est un nouveau domaine intéressant.", "Oncofertility is new and it's interesting.", 1], ["L'absence de fertilité est un moyen provisoire pour dépeupler,", "Infertility is a way to temporarily depopulate,", 1], ["La fertilité est un don de Dieu.", "Fertility is a gift directly from God.", 1]]}, "__e": [["Le traitement pour la fertilité est très cher.", "Fertility treatment's expensive.", 1], ["La représentation de la fertilité est plus facile à voir dans cette Vénus, cette petite silhouette, cette femme aux cheveux très longs, est une femme adulte, mais surtout on peut voir son ventre de femme enceinte.", "The representation of fertility is easier to see in this Venus, this small figure, this woman with very long hair, is a grown up woman, but most of all we can see her pregnant belly.", 1], ["Je n'arrive pas à croire à quel point le monde de la fertilité est compliqué.", "I can't believe how complicated the fertility world is.", 1]]}, "de": {"__C": 40, "la": {"__C": 12, "terre": {"__C": 4, "chaque": {"__C": 1, "__e": [["Ils étaient censés renouveler la fertilité de la terre chaque année.", "They were supposed to renew the fertility of the earth every year.", 1]]}, "la": {"__C": 1, "__e": [["Et pour la fertilité de la terre, la boue, les sédiments étaient très importants.", "And for fertility of the land the mud, the sediment was very important.", 1]]}, "__e": [["Cette plante augmente la fertilité de la terre et contribue au maintien de l'ensemble du Cerrado.", "This plant increases the fertility of the land, and helps to sustain the entire Cerrado.", 1], ["Et pour la fertilité de la terre, la boue, les sédiments étaient très importants.", "And for fertility of the land the mud, the sediment was very important.", 1], ["Ils étaient censés renouveler la fertilité de la terre chaque année.", "They were supposed to renew the fertility of the earth every year.", 1]]}, "façon": {"__C": 3, "la": {"__C": 3, "__e": [["Pour atteindre vos objectifs de fertilité de la façon la plus sûre, efficace et abordable.", "We want you to achieve all your fertility goals in the safest, most effective, most affordable way.", 1]]}, "__e": [["Pour atteindre vos objectifs de fertilité de la façon la plus sûre, efficace et abordable.", "We want you to achieve all your fertility goals in the safest, most effective, most affordable way.", 1]]}, "__e": [["C'est un des meilleurs spécialistes de fertilité de la ville.", "This is one of the top fertility doctors in town.", 1], ["Le test de fertilité de la nana a donné quoi ?", "-What's the fertility test on the Budapest chick?", 1], ["Je peux faire toutes mes injections tu peux lire tous les meilleurs livres, on peut voir les meilleurs docteurs en fertilité de la ville, mais parfois les trucs ne marchent pas.", "You know, I can take all my shots and you can read all the best books, we can go to the best fertility doctors in the city... But just sometimes stuff doesn't work out. You know?", 1]]}, "notre": {"__C": 2, "sol": {"__C": 1, "riche": {"__C": 1, "__e": [["En France, nous vantons la fertilité de notre sol riche en amour et amants.", "In France, we boast how fertile is our soil for love and lovers.", 1]]}, "__e": [["En France, nous vantons la fertilité de notre sol riche en amour et amants.", "In France, we boast how fertile is our soil for love and lovers.", 1]]}, "chambre": {"__C": 1, "__e": [["Nous parlerons du chapeau après que tu aies enlevé cette stupide statue africaine de la fertilité de notre chambre.", "We'll talk about the hat after you lose that stupid African fertility statue out of the bedroom.", 1]]}, "__e": [["En France, nous vantons la fertilité de notre sol riche en amour et amants.", "In France, we boast how fertile is our soil for love and lovers.", 1], ["Nous parlerons du chapeau après que tu aies enlevé cette stupide statue africaine de la fertilité de notre chambre.", "We'll talk about the hat after you lose that stupid African fertility statue out of the bedroom.", 1]]}, "south": {"__C": 3, "hill": {"__C": 3, "j'appelle": {"__C": 1, "__e": [["Centre de fertilité de South Hill, j'appelle pour confirmer votre rendez-vous.", "This is South Hill Fertility Center calling to confirm your appointment for today.", 1]]}, "j'ai": {"__C": 1, "__e": [["M. Elliott. Centre de fertilité de South Hill, j'ai vos résultats.", "Mr. Elliott, this is South Hill Fertility Center calling with your test results.", 1]]}, "__e": [["M. Elliott. Centre de fertilité de South Hill, j'ai vos résultats.", "Mr. Elliott, this is South Hill Fertility Center calling with your test results.", 1], ["Bonjour, centre de fertilité de South Hill.", "Good afternoon, Mr. Elliott.", 1], ["Centre de fertilité de South Hill, j'appelle pour confirmer votre rendez-vous.", "This is South Hill Fertility Center calling to confirm your appointment for today.", 1]]}, "__e": [["M. Elliott. Centre de fertilité de South Hill, j'ai vos résultats.", "Mr. Elliott, this is South Hill Fertility Center calling with your test results.", 1], ["Bonjour, centre de fertilité de South Hill.", "Good afternoon, Mr. Elliott.", 1], ["Centre de fertilité de South Hill, j'appelle pour confirmer votre rendez-vous.", "This is South Hill Fertility Center calling to confirm your appointment for today.", 1]]}, "__e": [["J'ai donc pris rendez-vous avec le meilleur spécialiste de la fertilité, de ce pays.", "So I made an appointment with the top fertility specialist in the country.", 1], ["Je peux faire toutes mes injections tu peux lire tous les meilleurs livres, on peut voir les meilleurs docteurs en fertilité de la ville, mais parfois les trucs ne marchent pas.", "You know, I can take all my shots and you can read all the best books, we can go to the best fertility doctors in the city... But just sometimes stuff doesn't work out. You know?", 1], ["J'ai un taux de fertilité de 20 %, comme tous ceux qui sont dans mon cas, alors qu'une personne normale, c'est plutôt 80 %.", "I have a 20% motility rate. Most guys at my SCI do... Like a normal guy would have, like, 80% motility rate.", 1]]}, "et": {"__C": 71, "la": {"__C": 8, "sécheresse": {"__C": 1, "etc": {"__C": 1, "__e": [["En vous intéressant à leurs dieux, vous découvrez que ces derniers symbolisent souvent le bien et le mal, la vie et la mort, la fertilité et la sécheresse, etc.", "If you get acquainted with their Gods, you find that they're usually symbols for good and evil, life and death, fertility and drought, and so on.", 1]]}, "__e": [["En vous intéressant à leurs dieux, vous découvrez que ces derniers symbolisent souvent le bien et le mal, la vie et la mort, la fertilité et la sécheresse, etc.", "If you get acquainted with their Gods, you find that they're usually symbols for good and evil, life and death, fertility and drought, and so on.", 1]]}, "sainteté": {"__C": 1, "du": {"__C": 1, "__e": [["Dans un avenir proche, j'édicterai des lois qui récompenseront la fertilité et la sainteté du mariage.", "In the future, I shall enact laws that reward fertility and sanctity in marriage.", 1]]}, "__e": [["Dans un avenir proche, j'édicterai des lois qui récompenseront la fertilité et la sainteté du mariage.", "In the future, I shall enact laws that reward fertility and sanctity in marriage.", 1]]}, "__e": [["- Quoi ? Non seulement vous retardez la ménopause, mais vous avez la peau, la fertilité et la libido d'une femme de vingt ans.", "...then not only do you delay the menopause, you have the skin, the fertility, the sex drive of a 20-year-old.", 1], ["Elle symbolise la fertilité et la croissance dans le monde naturel.", "She symbolizes fertility and growth in the natural world.", 1], ["En vous intéressant à leurs dieux, vous découvrez que ces derniers symbolisent souvent le bien et le mal, la vie et la mort, la fertilité et la sécheresse, etc.", "If you get acquainted with their Gods, you find that they're usually symbols for good and evil, life and death, fertility and drought, and so on.", 1]]}, "le": {"__C": 2, "mal": {"__C": 1, "__e": [["Ils symbolisent la fertilité et le mal.", "They symbolies fertility and evil.", 1]]}, "gel": {"__C": 1, "mais": {"__C": 1, "__e": [["Il y a de bons moments et des mauvais moments, la fertilité et le gel, mais tu as toujours voir plus loin.", "There are good times and bad times, fertile and frost, but you always have to see it through.", 1]]}, "__e": [["Il y a de bons moments et des mauvais moments, la fertilité et le gel, mais tu as toujours voir plus loin.", "There are good times and bad times, fertile and frost, but you always have to see it through.", 1]]}, "__e": [["Ils symbolisent la fertilité et le mal.", "They symbolies fertility and evil.", 1], ["Il y a de bons moments et des mauvais moments, la fertilité et le gel, mais tu as toujours voir plus loin.", "There are good times and bad times, fertile and frost, but you always have to see it through.", 1]]}, "de": {"__C": 11, "la": {"__C": 5, "joie": {"__C": 1, "__e": [["- Nous voulons la baiser-- pour vous faire don de la fertilité et de la joie.", "- We wish to kiss it. To bless you with fertility and joy.", 1]]}, "prostitution": {"__C": 1, "__e": [["Le dieu de la fertilité, et de la prostitution.", "And prostitution.", 1]]}, "__e": [["Déesse de la fertilité et de la récolte.", "Goddess of fertility and harvest.", 1], ["Le dieu de la fertilité, et de la prostitution.", "And prostitution.", 1], ["- Nous voulons la baiser-- pour vous faire don de la fertilité et de la joie.", "- We wish to kiss it. To bless you with fertility and joy.", 1]]}, "bébés": {"__C": 1, "qui": {"__C": 1, "__e": [["A propos des cliniques de fertilité et de bébés qui ne sont pas vraiment les vôtres.", "About fertility clinics and babies that aren't really yours.", 1]]}, "__e": [["A propos des cliniques de fertilité et de bébés qui ne sont pas vraiment les vôtres.", "About fertility clinics and babies that aren't really yours.", 1]]}, "__e": [["Le dieu de la fertilité, et de la prostitution.", "And prostitution.", 1], ["A propos des cliniques de fertilité et de bébés qui ne sont pas vraiment les vôtres.", "About fertility clinics and babies that aren't really yours.", 1], ["- Nous voulons la baiser-- pour vous faire don de la fertilité et de la joie.", "- We wish to kiss it. To bless you with fertility and joy.", 1]]}, "__e": [["Ils font le lien avec une clinique de fertilité et avec les femmes grâce à qui vous aurez votre enfant.", "They connect you with fertility clinics and with the women who'll help you to have your child.", 1], ["La première fois j'avais un travail, un mari, et un enfant durant les années de mon pique de fertilité, et tout m'a explosé au visage.", "The first time I got a great job, a husband, and a kid during my peak fertility years, and it blew up in my face.", 1], ["Le rouge est la couleur de l'amour, de la passion, de la fertilité et du pouvoir.", "Red is the color of love, passion, fertility and power.", 0]]}, "à": {"__C": 13, "scarsdale": {"__C": 1, "__e": [["Vous n'aurez sûrement pas besoin d'une déesse de la fertilité à Scarsdale.", "A fertility goddess is the last thing you need in Scarsdale.", 1]]}, "nos": {"__C": 1, "jeunes": {"__C": 1, "mariés": {"__C": 1, "__e": [["C'est la danse interdite qui apportera chance et fertilité à nos jeunes mariés.", "Now, this dance number is the forbidden dance that bestows good luck and fertility on the happy couple.", 1]]}, "__e": [["C'est la danse interdite qui apportera chance et fertilité à nos jeunes mariés.", "Now, this dance number is the forbidden dance that bestows good luck and fertility on the happy couple.", 1]]}, "__e": [["C'est la danse interdite qui apportera chance et fertilité à nos jeunes mariés.", "Now, this dance number is the forbidden dance that bestows good luck and fertility on the happy couple.", 1]]}, "la": {"__C": 3, "place": {"__C": 1, "__e": [["J'étais supposée commencer la chimio aujourd'hui. mais j'ai vu un médecin de la fertilité à la place.", "I was supposed to start chemo today, but I saw a fertility doctor instead.", 1]]}, "con": {"__C": 1, "__e": [["Les ouvriers, les gens recrutés par Emilio, ils arrêtent pas de me filer leurs trucs de fertilité à la con.", "The workers okay? Emilio's people they keep giving me this fertility cult shit, leaving it all over the place.", 1]]}, "__e": [["Frey, fils de Njord, toi qui décides du lever du soleil ou de la pluie, apporte fertilité à la terre.", "** **", 1], ["Les ouvriers, les gens recrutés par Emilio, ils arrêtent pas de me filer leurs trucs de fertilité à la con.", "The workers okay? Emilio's people they keep giving me this fertility cult shit, leaving it all over the place.", 1], ["J'étais supposée commencer la chimio aujourd'hui. mais j'ai vu un médecin de la fertilité à la place.", "I was supposed to start chemo today, but I saw a fertility doctor instead.", 1]]}, "__e": [["Il y a une clinique de fertilité à Santa Monica, et ils sont considérés comme les meilleurs de l'état.", "There's a fertility clinic in Santa Monica, and they are considered the best in the state.", 1], ["J'étais supposée commencer la chimio aujourd'hui. mais j'ai vu un médecin de la fertilité à la place.", "I was supposed to start chemo today, but I saw a fertility doctor instead.", 1], ["Je vais faire comme si tu ne venais pas de comparer ma fertilité à une épave de voiture.", "I'm gonna pretend you didn't just compare my fertility to a car wreck.", 1]]}, "des": {"__C": 14, "jolies": {"__C": 1, "femmes": {"__C": 1, "une": {"__C": 1, "__e": [["La terre de la fertilité, des jolies femmes, une histoire inimitable, la terre du dôme et de l'arche, de la bonne chère, et des grands idéaux.", "Land of fertility, fine women... inimitable history... home of the dome and the arch, good food... and high ideals.", 1]]}, "__e": [["La terre de la fertilité, des jolies femmes, une histoire inimitable, la terre du dôme et de l'arche, de la bonne chère, et des grands idéaux.", "Land of fertility, fine women... inimitable history... home of the dome and the arch, good food... and high ideals.", 1]]}, "__e": [["La terre de la fertilité, des jolies femmes, une histoire inimitable, la terre du dôme et de l'arche, de la bonne chère, et des grands idéaux.", "Land of fertility, fine women... inimitable history... home of the dome and the arch, good food... and high ideals.", 1]]}, "cerveaux": {"__C": 1, "britanniques": {"__C": 1, "qui": {"__C": 1, "__e": [["Son immense ambition, la fertilité des cerveaux Britanniques, qui a permis d'atteindre les étoiles.", "British workmanship, sailing up there among the stars.", 1]]}, "__e": [["Son immense ambition, la fertilité des cerveaux Britanniques, qui a permis d'atteindre les étoiles.", "British workmanship, sailing up there among the stars.", 1]]}, "__e": [["Son immense ambition, la fertilité des cerveaux Britanniques, qui a permis d'atteindre les étoiles.", "British workmanship, sailing up there among the stars.", 1]]}, "wesen": {"__C": 2, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Bon, si cela n'a rien à voir avec la fertilité des Wesen, je vous parie que Monroe et Rosalee en savent quelque chose.", "Well, if this has anything to do with Wesen fertility, I'll bet you Monroe and Rosalee know something about it.", 1]]}, "__e": [["Bon, si cela n'a rien à voir avec la fertilité des Wesen, je vous parie que Monroe et Rosalee en savent quelque chose.", "Well, if this has anything to do with Wesen fertility, I'll bet you Monroe and Rosalee know something about it.", 1]]}, "dans": {"__C": 1, "chaque": {"__C": 1, "__e": [["Il y a des docteurs de fertilité des Wesen dans chaque grande ville, même si ce dont on parle est illégal.", "There's Wesen fertility doctors in every big city, although what we're talking about is illegal.", 1]]}, "__e": [["Il y a des docteurs de fertilité des Wesen dans chaque grande ville, même si ce dont on parle est illégal.", "There's Wesen fertility doctors in every big city, although what we're talking about is illegal.", 1]]}, "__e": [["Bon, si cela n'a rien à voir avec la fertilité des Wesen, je vous parie que Monroe et Rosalee en savent quelque chose.", "Well, if this has anything to do with Wesen fertility, I'll bet you Monroe and Rosalee know something about it.", 1], ["Il y a des docteurs de fertilité des Wesen dans chaque grande ville, même si ce dont on parle est illégal.", "There's Wesen fertility doctors in every big city, although what we're talking about is illegal.", 1]]}, "__e": [["Et donc ici j'étais un jeune adulte patient atteint de cancer, et je ne l'ai pas en savoir plus sur mes risques de fertilité des médecins au sommet centres de cancérologie.", "And so here I was a young adult cancer patient, and I didn't learn about my fertility risks from the doctors at the top cancer centers.", 1], ["Un M sur un triangle est un symbole Maya pour la fertilité des fidèles.", "Uh, an \"M\" on a triangle is a Mayan symbol for worshiping fertility.", 1], ["Il y a des docteurs de fertilité des Wesen dans chaque grande ville, même si ce dont on parle est illégal.", "There's Wesen fertility doctors in every big city, although what we're talking about is illegal.", 1]]}, "pour": {"__C": 12, "avoir": {"__C": 3, "des": {"__C": 1, "quintuplés": {"__C": 1, "__e": [["Sa mère a peut-être fait un traitement de fertilité pour avoir des quintuplés, mais c'est devenu un seul énorme bébé.", "Maybe his mom took drugs. Maybe it was that fertility junk and she was gonna have quintuplets, but just turned into one big baby.", 1]]}, "__e": [["Sa mère a peut-être fait un traitement de fertilité pour avoir des quintuplés, mais c'est devenu un seul énorme bébé.", "Maybe his mom took drugs. Maybe it was that fertility junk and she was gonna have quintuplets, but just turned into one big baby.", 1]]}, "un": {"__C": 2, "bébé": {"__C": 2, "__e": [["C'est pour la fertilité, pour avoir un bébé.", "It's for fertility. We're trying to have a baby.", 1], ["On allait à une clinique de fertilité pour avoir un bébé.", "We were gonna have a baby. We were going to a fertility clinic.", 1]]}, "__e": [["C'est pour la fertilité, pour avoir un bébé.", "It's for fertility. We're trying to have a baby.", 1], ["On allait à une clinique de fertilité pour avoir un bébé.", "We were gonna have a baby. We were going to a fertility clinic.", 1]]}, "__e": [["Sa mère a peut-être fait un traitement de fertilité pour avoir des quintuplés, mais c'est devenu un seul énorme bébé.", "Maybe his mom took drugs. Maybe it was that fertility junk and she was gonna have quintuplets, but just turned into one big baby.", 1], ["C'est pour la fertilité, pour avoir un bébé.", "It's for fertility. We're trying to have a baby.", 1], ["On allait à une clinique de fertilité pour avoir un bébé.", "We were gonna have a baby. We were going to a fertility clinic.", 1]]}, "les": {"__C": 3, "femmes": {"__C": 2, "__e": [["Saviez-vous que Safford ne couvre pas le traitement de fertilité pour les femmes ?", "Um, do you know that Safford doesn't cover fertility treatments for women?", 1], ["C'est une pillule de fertilité pour les femmes.", "It's a feftility pill for women.", 1]]}, "nuls": {"__C": 1, "que": {"__C": 1, "__e": [["Et pas le \"Fertilité pour les Nuls\" que Ben m'a compilé.", "Not... fertility preservation for dummies or whatever Ben put in my folder.", 1]]}, "__e": [["Et pas le \"Fertilité pour les Nuls\" que Ben m'a compilé.", "Not... fertility preservation for dummies or whatever Ben put in my folder.", 1]]}, "__e": [["Saviez-vous que Safford ne couvre pas le traitement de fertilité pour les femmes ?", "Um, do you know that Safford doesn't cover fertility treatments for women?", 1], ["C'est une pillule de fertilité pour les femmes.", "It's a feftility pill for women.", 1], ["Et pas le \"Fertilité pour les Nuls\" que Ben m'a compilé.", "Not... fertility preservation for dummies or whatever Ben put in my folder.", 1]]}, "homme": {"__C": 1, "__e": [["Donc, je suis allée acheter un test de fertilité pour homme.", "So I went to the store and I got a male fertility test.", 1]]}, "__e": [["On allait à une clinique de fertilité pour avoir un bébé.", "We were gonna have a baby. We were going to a fertility clinic.", 1], ["Donc, je suis allée acheter un test de fertilité pour homme.", "So I went to the store and I got a male fertility test.", 1], ["Je pense que si elle le savait, elle ne m'aurait pas envoyé dans des cliniques de fertilité pour essayer de découvrir ce qui ne va pas chez moi.", "- I think that if she did know, she wouldn't be sending me to fertility clinics to try to find out what's wrong with me.", 1]]}, "__e": [["Je fais un calcul en fonction du cycle de fertilité. Je peux vous dire si c'est un garçon ou une fille. D'après la date de naissance de la mère et, du premier enfant, je peux vous dire s'il sera du même sexe.", "I am able to predict whether it's going to be a boy or a girl... even before conception based on calculations that follow women's... fertility cycle.", 1], ["La Terre Mère représente la fertilité, la maternité et la création. C'est le grand sein sacré d'où nous venons et auquel nous retournerons après notre existence actuelle.", "Mother Earth represents fertility, motherhood and creation. She is the great sacred womb from which we came and to which we will return after our present existence.", 0], ["Le rouge est la couleur de l'amour, de la passion, de la fertilité et du pouvoir.", "Red is the color of love, passion, fertility and power.", 0]]}, "fletch": {"__C": 345, "vous": {"__C": 5, "comportez": {"__C": 1, "comme": {"__C": 1, "dans": {"__C": 1, "__e": [["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "__e": [["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "__e": [["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "êtes": {"__C": 1, "fou": {"__C": 1, "__e": [["Fletch, vous êtes fou!", "Fletch, you're out of your mind!", 1]]}, "__e": [["Fletch, vous êtes fou!", "Fletch, you're out of your mind!", 1]]}, "allez": {"__C": 1, "la": {"__C": 1, "tuer": {"__C": 1, "__e": [["Fletch, vous allez la tuer!", "Fletch, you'll kill her!", 1]]}, "__e": [["Fletch, vous allez la tuer!", "Fletch, you'll kill her!", 1]]}, "__e": [["Fletch, vous allez la tuer!", "Fletch, you'll kill her!", 1]]}, "__e": [["Fletch, vous avez frappé un enfant.", "Fletch, you punched a child.", 1], ["Mr Fletch, vous ne valez pas la peine d'être trancher par une épée.", "Mr. Fletch, you're not worth damaging the edge of a sword for.", 1], ["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "je": {"__C": 5, "viens": {"__C": 1, "de": {"__C": 1, "voir": {"__C": 1, "__e": [["Fletch, je viens de voir un voyou avec un pistolet.", "Fletch, I just saw a ruffian with a gun.", 1]]}, "__e": [["Fletch, je viens de voir un voyou avec un pistolet.", "Fletch, I just saw a ruffian with a gun.", 1]]}, "__e": [["Fletch, je viens de voir un voyou avec un pistolet.", "Fletch, I just saw a ruffian with a gun.", 1]]}, "suis": {"__C": 2, "désolé": {"__C": 1, "__e": [["Fletch, je suis désolé.", "Fletch, I'm sorry.", 1]]}, "désolée": {"__C": 1, "de": {"__C": 1, "__e": [["Ecoute, Fletch, je suis désolée de ne pas être venue te voir.", "Look, Fletch, I'm sorry I didn't come visit you.", 1]]}, "__e": [["Ecoute, Fletch, je suis désolée de ne pas être venue te voir.", "Look, Fletch, I'm sorry I didn't come visit you.", 1]]}, "__e": [["Fletch, je suis désolé.", "Fletch, I'm sorry.", 1], ["Ecoute, Fletch, je suis désolée de ne pas être venue te voir.", "Look, Fletch, I'm sorry I didn't come visit you.", 1]]}, "veux": {"__C": 1, "ton": {"__C": 1, "article": {"__C": 1, "__e": [["Fletch, je veux ton article d'ici demain.", "Fletch, I need an article from you by tomorrow.", 1]]}, "__e": [["Fletch, je veux ton article d'ici demain.", "Fletch, I need an article from you by tomorrow.", 1]]}, "__e": [["Fletch, je veux ton article d'ici demain.", "Fletch, I need an article from you by tomorrow.", 1]]}, "__e": [["Fletch, je viens de voir un voyou avec un pistolet.", "Fletch, I just saw a ruffian with a gun.", 1], ["Ecoute, Fletch, je suis désolée de ne pas être venue te voir.", "Look, Fletch, I'm sorry I didn't come visit you.", 1], ["Tu sais, Fletch, je dois te dire, le jour où tu es venu avec cette folle idée de garder ouverte la Division, je ...", "You know, Fletch, I gotta tell you, the day that you came up with your crazy idea to keep Division open, I...", 1]]}, "est": {"__C": 8, "bon": {"__C": 1, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["S'ils l'apprennent avant leur verdict, Fletch est bon pour la potence.", "If they get wind of this before they bring in a verdict, Fletch is as good as hung.", 1]]}, "__e": [["S'ils l'apprennent avant leur verdict, Fletch est bon pour la potence.", "If they get wind of this before they bring in a verdict, Fletch is as good as hung.", 1]]}, "__e": [["S'ils l'apprennent avant leur verdict, Fletch est bon pour la potence.", "If they get wind of this before they bring in a verdict, Fletch is as good as hung.", 1]]}, "venu": {"__C": 1, "ici": {"__C": 1, "hier": {"__C": 1, "__e": [["Fletch est venu ici hier, il te cherchait.", "Fletch was here asking for ya yesterday.", 1]]}, "__e": [["Fletch est venu ici hier, il te cherchait.", "Fletch was here asking for ya yesterday.", 1]]}, "__e": [["Fletch est venu ici hier, il te cherchait.", "Fletch was here asking for ya yesterday.", 1]]}, "là-dedans": {"__C": 1, "__e": [["- Fletch est là-dedans ?", "-Fletch in there? -Yes.", 1]]}, "__e": [["Fletch est dans mon top 5.", "What's with the poetry?", 1], ["Fletch est venu ici hier, il te cherchait.", "Fletch was here asking for ya yesterday.", 1], ["Ce qui est arrivé à Fletch est horrible, mais je ne l'ai pas tué.", "What happened to Fletch is awful, but I didn't kill him.", 1]]}, "tu": {"__C": 7, "as": {"__C": 1, "parfaitement": {"__C": 1, "raison": {"__C": 1, "__e": [["D'accord, Fletch, tu as parfaitement raison.", "All right, Fletch, you're absolutely right.", 1]]}, "__e": [["D'accord, Fletch, tu as parfaitement raison.", "All right, Fletch, you're absolutely right.", 1]]}, "__e": [["D'accord, Fletch, tu as parfaitement raison.", "All right, Fletch, you're absolutely right.", 1]]}, "bois": {"__C": 1, "dans": {"__C": 1, "deux": {"__C": 1, "__e": [["Fletch, tu bois dans deux verres, maintenant?", "Fletch, you are drinking from two glasses now?", 1]]}, "__e": [["Fletch, tu bois dans deux verres, maintenant?", "Fletch, you are drinking from two glasses now?", 1]]}, "__e": [["Fletch, tu bois dans deux verres, maintenant?", "Fletch, you are drinking from two glasses now?", 1]]}, "es": {"__C": 2, "là": {"__C": 1, "__e": [["Fletch, tu es là ?", "Fletch, are you there?", 1]]}, "partant": {"__C": 1, "__e": [["Fletch ? Tu es partant ?", "Fletch, you up for that?", 1]]}, "__e": [["Fletch ? Tu es partant ?", "Fletch, you up for that?", 1], ["Fletch, tu es là ?", "Fletch, are you there?", 1]]}, "__e": [["Fletch, tu bois dans deux verres, maintenant?", "Fletch, you are drinking from two glasses now?", 1], ["Allez, Fletch, tu sais que t'en as envie.", "Come on, Fletch, you know you want to.", 1], ["Fletch, tu tombes bien. J'ai ce que tu m'as demandé.", "I've got just what you asked for.", 1]]}, "c'est": {"__C": 4, "débile": {"__C": 1, "__e": [["Fletch, c'est débile.", "Fletch, this is dumb.", 1]]}, "toute": {"__C": 1, "une": {"__C": 1, "histoire": {"__C": 1, "__e": [["- Fletch, c'est toute une histoire.", "Fletch, this is a hell of a story.", 1]]}, "__e": [["- Fletch, c'est toute une histoire.", "Fletch, this is a hell of a story.", 1]]}, "__e": [["- Fletch, c'est toute une histoire.", "Fletch, this is a hell of a story.", 1]]}, "vera": {"__C": 1, "__e": [["Fletch, c'est Vera.", "Fletch, it's Vera.", 1]]}, "__e": [["- Fletch, c'est toute une histoire.", "Fletch, this is a hell of a story.", 1], ["Oh, Fletch, c'est si bon de te revoir.", "Oh, Fletch, it's so good to see you again.", 1], ["Il faut que tu te rendes compte, Fletch, c'est que pour cette opération, nous avons besoin de 4 personnes.", "Well, one thing you have to realize, Fletch, is if we do this, it's a four-man Op.", 1]]}, "et": {"__C": 5, "la": {"__C": 2, "télécommande": {"__C": 1, "de": {"__C": 1, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1]]}, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1]]}, "ferraille": {"__C": 1, "__e": [["- Prends Fletch et la ferraille.", "Like Fletcher that time and the pig iron? - What was the shot on that?", 1]]}, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1], ["- Prends Fletch et la ferraille.", "Like Fletcher that time and the pig iron? - What was the shot on that?", 1]]}, "urban": {"__C": 1, "cowboy": {"__C": 1, "ça": {"__C": 1, "__e": [["Si nous enlevons Fletch et Urban Cowboy, ça nous fait encore soixante-quinze possibilités.", "If we take off Fletch and Urban Cowboy... we still have 75 possibilities.", 1]]}, "__e": [["Si nous enlevons Fletch et Urban Cowboy, ça nous fait encore soixante-quinze possibilités.", "If we take off Fletch and Urban Cowboy... we still have 75 possibilities.", 1]]}, "__e": [["Si nous enlevons Fletch et Urban Cowboy, ça nous fait encore soixante-quinze possibilités.", "If we take off Fletch and Urban Cowboy... we still have 75 possibilities.", 1]]}, "mart": {"__C": 1, "allaient": {"__C": 1, "au": {"__C": 1, "__e": [["Blasphemous Rumours a causé de l'inquiétude parce que Fletch et Mart allaient au catéchisme quand ils étaient petits.", "There was a lot of worry about Blasphemous Rumours, because Fletch and Mart were Sunday school goers when they were young.", 1]]}, "__e": [["Blasphemous Rumours a causé de l'inquiétude parce que Fletch et Mart allaient au catéchisme quand ils étaient petits.", "There was a lot of worry about Blasphemous Rumours, because Fletch and Mart were Sunday school goers when they were young.", 1]]}, "__e": [["Blasphemous Rumours a causé de l'inquiétude parce que Fletch et Mart allaient au catéchisme quand ils étaient petits.", "There was a lot of worry about Blasphemous Rumours, because Fletch and Mart were Sunday school goers when they were young.", 1]]}, "__e": [["- Prends Fletch et la ferraille.", "Like Fletcher that time and the pig iron? - What was the shot on that?", 1], ["C'est à propos de Fletch et moi, n'est-ce pas ?", "This is about me and Fletch, isn't it?", 1], ["Personne ne manque de respect à Fletch et son épée en forme de bite.", "No one messes with the Fletchmeister and his cock sword.", 1]]}, "__e": [["Je sais que tu ne veux pas te mettre les autres à dos, surtout Fletch.", "I know you don't want to get offside with the others, particularly Fletch.", 1], ["Samedi, au jardin public, hier soir elle a regardé Fletch avec nous au garage, après que tout le monde soit parti.", "Saturday, the arboretum; Last night she watched Fletch with us in the garage, after everyone else left.", 1], ["Tu sais, Fletch, je dois te dire, le jour où tu es venu avec cette folle idée de garder ouverte la Division, je ...", "You know, Fletch, I gotta tell you, the day that you came up with your crazy idea to keep Division open, I...", 1]]}, "stoppée": {"__C": 218, "par": {"__C": 11, "le": {"__C": 2, "gilet": {"__C": 1, "du": {"__C": 1, "__e": [["L'une d'elle a été stoppée par le gilet du premier maître.", "One of them was stopped by the petty officer's armor.", 1]]}, "__e": [["L'une d'elle a été stoppée par le gilet du premier maître.", "One of them was stopped by the petty officer's armor.", 1]]}, "__e": [["La balle a pénétré le rhomboïde et a été stoppée par le sterno-costal.", "We found that that bullet entered the boy's back through the large rhomboid on the left and was stopped by a sternocostal joint on the right.", 1], ["L'une d'elle a été stoppée par le gilet du premier maître.", "One of them was stopped by the petty officer's armor.", 1]]}, "steve": {"__C": 1, "__e": [["L'attaque du village indien a été stoppée par Steve Ruddell.", "The attack on the Indian village was stopped by Steve Ruddell.", 1]]}, "d'autres": {"__C": 1, "prisonniers": {"__C": 1, "corrompus": {"__C": 1, "__e": [["Les cellules intérieures de l'être sont pires que le cachot le plus profond. Tant qu'elles sont fermées, votre révolution n'est rien qu'une mutinerie de prison qui sera stoppée par d'autres prisonniers corrompus.", "Marat these cells of the inner self are worse than the deepest stone dungeon and as long as they are locked all your revolution remains only a prison mutiny to be put down by corrupted fellow-prisoners.", 1]]}, "__e": [["Les cellules intérieures de l'être sont pires que le cachot le plus profond. Tant qu'elles sont fermées, votre révolution n'est rien qu'une mutinerie de prison qui sera stoppée par d'autres prisonniers corrompus.", "Marat these cells of the inner self are worse than the deepest stone dungeon and as long as they are locked all your revolution remains only a prison mutiny to be put down by corrupted fellow-prisoners.", 1]]}, "__e": [["Les cellules intérieures de l'être sont pires que le cachot le plus profond. Tant qu'elles sont fermées, votre révolution n'est rien qu'une mutinerie de prison qui sera stoppée par d'autres prisonniers corrompus.", "Marat these cells of the inner self are worse than the deepest stone dungeon and as long as they are locked all your revolution remains only a prison mutiny to be put down by corrupted fellow-prisoners.", 1]]}, "__e": [["Les Palestiniens ont demandé qu'une force internationale vienne pour arrêter la violence, mais cette action a été stoppée par Israël.", "Palestinians called for an international observer force that would stop the violence, but this action was blocked by Israel.", 1], ["Mon enquête a été stoppée par Washington, l'an dernier, alors on doit faire preuve d'une grande...", "My investigation was kiboshed last year from DC, so, we should proceed with the utmost...", 1], ["- Non. Sa tentative pour se tuer à petit feu a été stoppée par un seul tir - à la tête.", "His attempt to abuse himself to death was interrupted by a single gunshot to the head.", 1]]}, "net": {"__C": 11, "comment": {"__C": 1, "a-t-il": {"__C": 1, "pu": {"__C": 1, "__e": [["{\\pos(250,200)}Si l'épidémie s'est stoppée net, comment a-t-il pu tomber malade ?", "{\\pos(192,200)}If the epidemic stopped in its tracks, how did he get the disease?", 1]]}, "__e": [["{\\pos(250,200)}Si l'épidémie s'est stoppée net, comment a-t-il pu tomber malade ?", "{\\pos(192,200)}If the epidemic stopped in its tracks, how did he get the disease?", 1]]}, "__e": [["{\\pos(250,200)}Si l'épidémie s'est stoppée net, comment a-t-il pu tomber malade ?", "{\\pos(192,200)}If the epidemic stopped in its tracks, how did he get the disease?", 1]]}, "et": {"__C": 1, "les": {"__C": 1, "bras": {"__C": 1}}, "__e": [["La police fut stoppée net et baissa les bras.", "The police were stymied and gave up their case.", 1]]}, "par": {"__C": 1, "une": {"__C": 1, "catastrophe": {"__C": 1, "__e": [["Soudain, elle est stoppée net par une catastrophe météorologique, rare fin juillet.", "Until, suddenly, the allies are stopped in their tracks by weather, unheard of in late July.", 1]]}, "__e": [["Soudain, elle est stoppée net par une catastrophe météorologique, rare fin juillet.", "Until, suddenly, the allies are stopped in their tracks by weather, unheard of in late July.", 1]]}, "__e": [["Soudain, elle est stoppée net par une catastrophe météorologique, rare fin juillet.", "Until, suddenly, the allies are stopped in their tracks by weather, unheard of in late July.", 1]]}, "__e": [["Mais tu dois savoir que je l'ai stoppée net.", "But you have to know, I stopped it right away.", 1], ["Mon amie m'a dit un truc qui m'a stoppée net.", "My friend was telling me something that literally stopped me in my tracks.", 1], ["La première tentative de banque centrale n'a duré que 20 ans et fut stoppée net.", "The first attempt at a central bank only lasted 20 years and was shut down.", 1]]}, "immédiatement": {"__C": 4, "__e": [["Elle avait demandé à ce que la mission soit stoppée immédiatement.", "And she urged that the project should be halted immediately.", 1], ["Votre inspecteur principal nous tiendra informés de chaque progrès de l'enquête, et la mise sur écoute de ce numéro doit être stoppée immédiatement.", "YOUR LEAD DETECTIVE WILL KEEP US UP TO SPEED ON ANY DEVELOPMENTS IN THE CASE. AND ALBUQUERQUE E.S.U.WILL TAKE DOWN THE WIRETAP ON THIS NUMBER IMMEDIATELY.", 1], ["La fuite doit être stoppée immédiatement.", "The leak needs to be stopped immediately.", 0]]}, "mais": {"__C": 7, "il": {"__C": 3, "a": {"__C": 2, "perdu": {"__C": 1, "__e": [["L'hémorragie interne est stoppée, mais il a perdu un oeil.", "There's no more internal bleeding but that eye isn't gonna be any use to him.", 1]]}, "une": {"__C": 1, "__e": [["L'hémorragie est stoppée, mais... il a une tumeur à la thyroïde.", "They've stopped the bleeding, he's gonna be fine, but they found a tumour in his thyroid.", 1]]}, "__e": [["L'hémorragie est stoppée, mais... il a une tumeur à la thyroïde.", "They've stopped the bleeding, he's gonna be fine, but they found a tumour in his thyroid.", 1], ["L'hémorragie interne est stoppée, mais il a perdu un oeil.", "There's no more internal bleeding but that eye isn't gonna be any use to him.", 1]]}, "faut": {"__C": 1, "condamner": {"__C": 1, "__e": [["La fuite est stoppée. Mais il faut condamner la salle.", "The leak's contained for now, but we need to seal off the area in case it doesn't hold.", 1]]}, "__e": [["La fuite est stoppée. Mais il faut condamner la salle.", "The leak's contained for now, but we need to seal off the area in case it doesn't hold.", 1]]}, "__e": [["L'hémorragie est stoppée, mais... il a une tumeur à la thyroïde.", "They've stopped the bleeding, he's gonna be fine, but they found a tumour in his thyroid.", 1], ["L'hémorragie interne est stoppée, mais il a perdu un oeil.", "There's no more internal bleeding but that eye isn't gonna be any use to him.", 1], ["La fuite est stoppée. Mais il faut condamner la salle.", "The leak's contained for now, but we need to seal off the area in case it doesn't hold.", 1]]}, "ça": {"__C": 1, "aurait": {"__C": 1, "un": {"__C": 1, "__e": [["La rébellion est enfin stoppée, mais ça aurait un goût d'inachevé,", "At long last, after stopping the country's rebellion, a speech from the king and the princess...", 1]]}, "__e": [["La rébellion est enfin stoppée, mais ça aurait un goût d'inachevé,", "At long last, after stopping the country's rebellion, a speech from the king and the princess...", 1]]}, "__e": [["La rébellion est enfin stoppée, mais ça aurait un goût d'inachevé,", "At long last, after stopping the country's rebellion, a speech from the king and the princess...", 1]]}, "pos(192,225)}je": {"__C": 1, "suis": {"__C": 1, "désolé": {"__C": 1, "__e": [["{\\pos(192,240)}L'hémorragie est stoppée, mais... {\\pos(192,225)}Je suis désolé.", "We've stopped the bleeding, but... I'm sorry. It's a subdural hematoma.", 1]]}, "__e": [["{\\pos(192,240)}L'hémorragie est stoppée, mais... {\\pos(192,225)}Je suis désolé.", "We've stopped the bleeding, but... I'm sorry. It's a subdural hematoma.", 1]]}, "__e": [["{\\pos(192,240)}L'hémorragie est stoppée, mais... {\\pos(192,225)}Je suis désolé.", "We've stopped the bleeding, but... I'm sorry. It's a subdural hematoma.", 1]]}, "__e": [["L'hémorragie interne est stoppée, mais il a perdu un oeil.", "There's no more internal bleeding but that eye isn't gonna be any use to him.", 1], ["La fuite est stoppée. Mais il faut condamner la salle.", "The leak's contained for now, but we need to seal off the area in case it doesn't hold.", 1], ["C'était l'arrivée des enfers sur Terre, et nous l'avons stoppée, mais pour combien de temps ?", "It is about Hell coming to Earth, and we may have stopped it now, but for how long?", 1]]}, "pour": {"__C": 4, "de": {"__C": 2, "nombreuses": {"__C": 1, "années": {"__C": 1, "__e": [["S'ils sont perdus, la marche du progrès sera stoppée pour de nombreuses années.", "Should it get lost all progress would be held up for many years.", 1]]}, "__e": [["S'ils sont perdus, la marche du progrès sera stoppée pour de nombreuses années.", "Should it get lost all progress would be held up for many years.", 1]]}, "bon": {"__C": 1, "__e": [["- Doit être stoppée pour de bon.", "- Has to be stopped for good.", 1]]}, "__e": [["- Doit être stoppée pour de bon.", "- Has to be stopped for good.", 1], ["S'ils sont perdus, la marche du progrès sera stoppée pour de nombreuses années.", "Should it get lost all progress would be held up for many years.", 1]]}, "l'eau": {"__C": 1, "de": {"__C": 1, "la": {"__C": 1, "__e": [["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1]]}, "__e": [["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1]]}, "__e": [["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1]]}, "le": {"__C": 1, "faire": {"__C": 1, "__e": [["La propulsion doit être stoppée pour le faire.", "The propulsion system has to be off-line to do it.", 1]]}, "__e": [["La propulsion doit être stoppée pour le faire.", "The propulsion system has to be off-line to do it.", 1]]}, "__e": [["- Doit être stoppée pour de bon.", "- Has to be stopped for good.", 1], ["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1], ["S'ils sont perdus, la marche du progrès sera stoppée pour de nombreuses années.", "Should it get lost all progress would be held up for many years.", 1]]}, "à": {"__C": 7, "temps": {"__C": 2, "__e": [["L'hémorragie n'a pas été stoppée à temps", "She bled to death in the chapel.", 1], ["Elle aurait pu s'en sortir, mais l'hémorragie n'a pas été stoppée à temps", "Actually might have made it, but she bled to death in the chapel.", 1]]}, "midway": {"__C": 1, "et": {"__C": 1, "à": {"__C": 1, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1]]}, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1]]}, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1]]}, "la": {"__C": 2, "source": {"__C": 1, "la": {"__C": 1, "__e": [["Tant qu'elle ne sera pas stoppée à la source, la puissance d'Anrokuzan sera sans fin.", "Anrokuzan's power is infinite until we stop the source of the Ryuumyaku.", 1]]}, "__e": [["Tant qu'elle ne sera pas stoppée à la source, la puissance d'Anrokuzan sera sans fin.", "Anrokuzan's power is infinite until we stop the source of the Ryuumyaku.", 1]]}, "porte": {"__C": 1, "__e": [["Je suis allée à L'Académie Royale De Médecine, mais j'ai été stoppée à la porte.", "I went to the Royal Academy of Medicine yesterday. But I was stopped at the door.", 1]]}, "__e": [["Tant qu'elle ne sera pas stoppée à la source, la puissance d'Anrokuzan sera sans fin.", "Anrokuzan's power is infinite until we stop the source of the Ryuumyaku.", 1], ["Je suis allée à L'Académie Royale De Médecine, mais j'ai été stoppée à la porte.", "I went to the Royal Academy of Medicine yesterday. But I was stopped at the door.", 1]]}, "__e": [["Comment peut-elle être stoppée à cause de ce que vous dites ?", "How can it be stopped just because you say so?", 1], ["Elle aurait pu s'en sortir, mais l'hémorragie n'a pas été stoppée à temps", "Actually might have made it, but she bled to death in the chapel.", 1], ["Je suis allée à L'Académie Royale De Médecine, mais j'ai été stoppée à la porte.", "I went to the Royal Academy of Medicine yesterday. But I was stopped at the door.", 1]]}, "__e": [["Notre poursuite est stoppée si l'on ne peut mettre la main sur un camarade qui a le don de passer à travers les frontières.", "I'm afraid our pursuit is over unless we can happen upon a comrade... who knows their way around borders.", 1], ["- et maintenant c'est tellement fou de le regarder dans ce court laps de temps grandir et rattraper le temps comme si sa croissance avait été stoppée les choses dont ils n'avait aucune idée de comment ça marche avant", "- And now it's so crazy watching you know him in this short amount of time grow up and make up for the time where his growth was like really stunted", 1], ["La fuite doit être stoppée immédiatement.", "The leak needs to be stopped immediately.", 0]]}, "clubhouse": {"__C": 116, "des": {"__C": 4, "bons": {"__C": 1, "gars": {"__C": 1, "et": {"__C": 1, "__e": [["J'arrive juste du clubhouse des Bons Gars... et je serai ton ami jusqu'à la fin. Vraiment ?", "I've just come from the Good Guy Clubhouse, and I'll be your friend to the end.", 1]]}, "__e": [["J'arrive juste du clubhouse des Bons Gars... et je serai ton ami jusqu'à la fin. Vraiment ?", "I've just come from the Good Guy Clubhouse, and I'll be your friend to the end.", 1]]}, "__e": [["J'arrive juste du clubhouse des Bons Gars... et je serai ton ami jusqu'à la fin. Vraiment ?", "I've just come from the Good Guy Clubhouse, and I'll be your friend to the end.", 1]]}, "mayan": {"__C": 1, "à": {"__C": 1, "__e": [["On l'a retrouvé 2 jours plus tard, à quelques kilomètres du clubhouse des Mayan à Heyward.", "It turns up two days later, a few miles down the road from the mayan clubhouse in heyward.", 1]]}, "__e": [["On l'a retrouvé 2 jours plus tard, à quelques kilomètres du clubhouse des Mayan à Heyward.", "It turns up two days later, a few miles down the road from the mayan clubhouse in heyward.", 1]]}, "padres": {"__C": 2, "__e": [["Des changements de décoration au clubhouse des Padres.", "Some decorating changes in the Padres clubhouse.", 1], ["Tu fais de grands changements au clubhouse des Padres.", "You're making some big changes in the Padres clubhouse.", 1]]}, "__e": [["On l'a retrouvé 2 jours plus tard, à quelques kilomètres du clubhouse des Mayan à Heyward.", "It turns up two days later, a few miles down the road from the mayan clubhouse in heyward.", 1], ["Tu fais de grands changements au clubhouse des Padres.", "You're making some big changes in the Padres clubhouse.", 1], ["J'arrive juste du clubhouse des Bons Gars... et je serai ton ami jusqu'à la fin. Vraiment ?", "I've just come from the Good Guy Clubhouse, and I'll be your friend to the end.", 1]]}, "pour": {"__C": 3, "des": {"__C": 1, "cigarettes": {"__C": 1, "et": {"__C": 1, "__e": [["n'envoient plus jamais son fils au clubhouse... pour des cigarettes et de la bière.", "would ever send his son to the clubhouse for cigarettes and beer.", 1]]}, "__e": [["n'envoient plus jamais son fils au clubhouse... pour des cigarettes et de la bière.", "would ever send his son to the clubhouse for cigarettes and beer.", 1]]}, "__e": [["n'envoient plus jamais son fils au clubhouse... pour des cigarettes et de la bière.", "would ever send his son to the clubhouse for cigarettes and beer.", 1]]}, "proposer": {"__C": 1, "un": {"__C": 1, "plan": {"__C": 1, "__e": [["Je suis au bureau là. On doit aller au Clubhouse, pour proposer un plan B à Waverlys.", "Besides, they're in the other pocket.", 1]]}, "__e": [["Je suis au bureau là. On doit aller au Clubhouse, pour proposer un plan B à Waverlys.", "Besides, they're in the other pocket.", 1]]}, "__e": [["Je suis au bureau là. On doit aller au Clubhouse, pour proposer un plan B à Waverlys.", "Besides, they're in the other pocket.", 1]]}, "apprendre": {"__C": 1, "à": {"__C": 1, "des": {"__C": 1, "__e": [["Mec, j'ai été pris à Clubhouse... pour apprendre à des jeunes comment avoir du succès sans bosser.", "Yeah, man, you know, I got caught up in Clubhouse, schoolin' niggas on how to be successful and not have to work a basic job.", 1]]}, "__e": [["Mec, j'ai été pris à Clubhouse... pour apprendre à des jeunes comment avoir du succès sans bosser.", "Yeah, man, you know, I got caught up in Clubhouse, schoolin' niggas on how to be successful and not have to work a basic job.", 1]]}, "__e": [["Mec, j'ai été pris à Clubhouse... pour apprendre à des jeunes comment avoir du succès sans bosser.", "Yeah, man, you know, I got caught up in Clubhouse, schoolin' niggas on how to be successful and not have to work a basic job.", 1]]}, "__e": [["Je suis au bureau là. On doit aller au Clubhouse, pour proposer un plan B à Waverlys.", "Besides, they're in the other pocket.", 1], ["n'envoient plus jamais son fils au clubhouse... pour des cigarettes et de la bière.", "would ever send his son to the clubhouse for cigarettes and beer.", 1], ["Mec, j'ai été pris à Clubhouse... pour apprendre à des jeunes comment avoir du succès sans bosser.", "Yeah, man, you know, I got caught up in Clubhouse, schoolin' niggas on how to be successful and not have to work a basic job.", 1]]}, "c'est": {"__C": 2, "le": {"__C": 1, "meilleur": {"__C": 1, "je": {"__C": 1, "__e": [["Je viens de croiser Herb Smith au clubhouse, c'est le meilleur Je lui donnerai votre numéro", "Just ran into Herb Smith in the clubhouse, best banker in the business, I'll give him your number.", 1]]}, "__e": [["Je viens de croiser Herb Smith au clubhouse, c'est le meilleur Je lui donnerai votre numéro", "Just ran into Herb Smith in the clubhouse, best banker in the business, I'll give him your number.", 1]]}, "__e": [["Je viens de croiser Herb Smith au clubhouse, c'est le meilleur Je lui donnerai votre numéro", "Just ran into Herb Smith in the clubhouse, best banker in the business, I'll give him your number.", 1]]}, "vraiment": {"__C": 1, "pas": {"__C": 1, "mon": {"__C": 1, "__e": [["Cam Girl Clubhouse, c'est vraiment pas mon truc.", "Cam Girl Clubhouse is, like, so far out of my way.", 1]]}, "__e": [["Cam Girl Clubhouse, c'est vraiment pas mon truc.", "Cam Girl Clubhouse is, like, so far out of my way.", 1]]}, "__e": [["Cam Girl Clubhouse, c'est vraiment pas mon truc.", "Cam Girl Clubhouse is, like, so far out of my way.", 1]]}, "__e": [["Cam Girl Clubhouse, c'est vraiment pas mon truc.", "Cam Girl Clubhouse is, like, so far out of my way.", 1], ["Je viens de croiser Herb Smith au clubhouse, c'est le meilleur Je lui donnerai votre numéro", "Just ran into Herb Smith in the clubhouse, best banker in the business, I'll give him your number.", 1]]}, "et": {"__C": 5, "aussi": {"__C": 1, "dans": {"__C": 1, "cette": {"__C": 1, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "ils": {"__C": 1, "jurent": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Celle-Ià vient du clubhouse, et ils jurent beaucoup.", "This one is from the clubhouse, and they just swear a lot.", 1]]}, "__e": [["Celle-Ià vient du clubhouse, et ils jurent beaucoup.", "This one is from the clubhouse, and they just swear a lot.", 1]]}, "__e": [["Celle-Ià vient du clubhouse, et ils jurent beaucoup.", "This one is from the clubhouse, and they just swear a lot.", 1]]}, "puis": {"__C": 1, "quoi": {"__C": 1, "__e": [["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "__e": [["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1], ["La villa à la maison de Kenny donne aussi accès à un centre privé de fitness, un clubhouse, et tellement plus encore.", "The Villas At Kenny's House will also feature access to a private fitness center, clubhouse, and so much more.", 1], ["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "du": {"__C": 3, "détenteur": {"__C": 1, "du": {"__C": 1, "secret": {"__C": 1, "__e": [["Ouais, je me souviendrais de ça quand on me donnera une clé du clubhouse du détenteur du secret des constats des records du guiness, où je serais entrain de traîner avec ces 2 gros mecs en motos et trouvant de quoi faire une barbe d'abeilles.", "Yeah, I'll remember that when I'm being given a key to the secret guinness record holders' clubhouse, where I'll be hanging with those two fat guys on motorcycles and being fitted for a beard of bees.", 1]]}, "__e": [["Ouais, je me souviendrais de ça quand on me donnera une clé du clubhouse du détenteur du secret des constats des records du guiness, où je serais entrain de traîner avec ces 2 gros mecs en motos et trouvant de quoi faire une barbe d'abeilles.", "Yeah, I'll remember that when I'm being given a key to the secret guinness record holders' clubhouse, where I'll be hanging with those two fat guys on motorcycles and being fitted for a beard of bees.", 1]]}, "__e": [["Ouais, je me souviendrais de ça quand on me donnera une clé du clubhouse du détenteur du secret des constats des records du guiness, où je serais entrain de traîner avec ces 2 gros mecs en motos et trouvant de quoi faire une barbe d'abeilles.", "Yeah, I'll remember that when I'm being given a key to the secret guinness record holders' clubhouse, where I'll be hanging with those two fat guys on motorcycles and being fitted for a beard of bees.", 1]]}, "cobra": {"__C": 1, "bleu": {"__C": 1, "__e": [["Ça ressemble au clubhouse du cobra bleu.", "It's like the Blue Cobras' clubhouse.", 1]]}, "__e": [["Ça ressemble au clubhouse du cobra bleu.", "It's like the Blue Cobras' clubhouse.", 1]]}, "bâtard": {"__C": 1, "__e": [["- Ok, le crime organisé toujours eu un cam pole en face de le clubhouse du bâtard.", "- Okay, so Organized Crime still had a pole cam up across the street from the Mongrel's clubhouse.", 1]]}, "__e": [["Ça ressemble au clubhouse du cobra bleu.", "It's like the Blue Cobras' clubhouse.", 1], ["Ouais, je me souviendrais de ça quand on me donnera une clé du clubhouse du détenteur du secret des constats des records du guiness, où je serais entrain de traîner avec ces 2 gros mecs en motos et trouvant de quoi faire une barbe d'abeilles.", "Yeah, I'll remember that when I'm being given a key to the secret guinness record holders' clubhouse, where I'll be hanging with those two fat guys on motorcycles and being fitted for a beard of bees.", 1], ["- Ok, le crime organisé toujours eu un cam pole en face de le clubhouse du bâtard.", "- Okay, so Organized Crime still had a pole cam up across the street from the Mongrel's clubhouse.", 1]]}, "est": {"__C": 4, "clean": {"__C": 1, "__e": [["Le clubhouse est clean.", "Hey, clubhouse is clear.", 1]]}, "divisé": {"__C": 1, "__e": [["Tes joueurs semblent frustrés, On rapporte que le clubhouse est divisé", "Your players look frustrated, there's reports of a divided clubhouse.", 1]]}, "à": {"__C": 1, "45": {"__C": 1, "mètres": {"__C": 1, "__e": [["- Quoi ? Le clubhouse est à 45 mètres.", "The clubhouse is 50 yards away.", 1]]}, "__e": [["- Quoi ? Le clubhouse est à 45 mètres.", "The clubhouse is 50 yards away.", 1]]}, "__e": [["- Quoi ? Le clubhouse est à 45 mètres.", "The clubhouse is 50 yards away.", 1]]}, "__e": [["Tes joueurs semblent frustrés, On rapporte que le clubhouse est divisé", "Your players look frustrated, there's reports of a divided clubhouse.", 1], ["- Quoi ? Le clubhouse est à 45 mètres.", "The clubhouse is 50 yards away.", 1], ["Même si la résolution sur ces moniteurs est vraiment mauvaise, vous pouvez voir comment le clubhouse est sous surveillance constante par la police et les services secrets danois.", "Even though the resolution on these monitors is really poor, you can make out how the clubhouse is under constant surveillance by the police and Danish intelligence.", 1]]}, "__e": [["Le temps est écoulé, vous savez comment ça marche... pas presse dans le clubhouse 2 heures avant le match.", "Time's up, you know how this works... no press in the clubhouse two hours before game time.", 1], ["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1], ["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "berto": {"__C": 254, "il": {"__C": 4, "connaît": {"__C": 1, "le": {"__C": 1, "site": {"__C": 1, "__e": [["Demandez Berto, il connaît le site.", "Do you have a car? -No.", 1]]}, "__e": [["Demandez Berto, il connaît le site.", "Do you have a car? -No.", 1]]}, "__e": [["Demandez Berto, il connaît le site.", "Do you have a car? -No.", 1]]}, "ne": {"__C": 1, "s'agit": {"__C": 1, "pas": {"__C": 1, "__e": [["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "__e": [["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "__e": [["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "est": {"__C": 1, "fan": {"__C": 1, "__e": [["- Berto, il est fan !", "Berto, he's a fan!", 1]]}, "__e": [["- Berto, il est fan !", "Berto, he's a fan!", 1]]}, "__e": [["Demandez Berto, il connaît le site.", "Do you have a car? -No.", 1], ["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1], ["Mon cher Berto  il n'y a rien que je ne ferais pas pour toi.", "‐My dearest Berto there is nothing I would not do for you.", 1]]}, "a": {"__C": 7, "la": {"__C": 1, "vieille": {"__C": 1, "cabane": {"__C": 1, "__e": [["- Vite, Berto. A la vieille cabane.", "- Hurry up, Berto.", 1]]}, "__e": [["- Vite, Berto. A la vieille cabane.", "- Hurry up, Berto.", 1]]}, "__e": [["- Vite, Berto. A la vieille cabane.", "- Hurry up, Berto.", 1]]}, "fait": {"__C": 1, "une": {"__C": 1, "chose": {"__C": 1, "__e": [["Ton ami Berto a fait une chose assez grave.", "Your friend Berto is in trouble.", 1]]}, "__e": [["Ton ami Berto a fait une chose assez grave.", "Your friend Berto is in trouble.", 1]]}, "__e": [["Ton ami Berto a fait une chose assez grave.", "Your friend Berto is in trouble.", 1]]}, "mentionné": {"__C": 1, "toute": {"__C": 1, "l'histoire": {"__C": 1, "__e": [["Ouais, Berto a mentionné toute l'histoire avec la lessive.", "Yeah, Berto mentioned the whole laundry thing.", 1]]}, "__e": [["Ouais, Berto a mentionné toute l'histoire avec la lessive.", "Yeah, Berto mentioned the whole laundry thing.", 1]]}, "__e": [["Ouais, Berto a mentionné toute l'histoire avec la lessive.", "Yeah, Berto mentioned the whole laundry thing.", 1]]}, "__e": [["Ouais, Berto a mentionné toute l'histoire avec la lessive.", "Yeah, Berto mentioned the whole laundry thing.", 1], ["Berto a hacké la base de données du distributeur et on a trouvé une nouvelle prescription qui a commencé quand celle d'Alison s'est terminée.", "So Berto hacked into the distributor's database, and we found a new prescription that started around the same time that Alison's lapsed.", 1], ["Ton ami Berto a fait une chose assez grave.", "Your friend Berto is in trouble.", 1]]}, "est": {"__C": 6, "né": {"__C": 1, "58": {"__C": 1, "secondes": {"__C": 1, "__e": [["Berto est né 58 secondes avant moi.", "Berto was born 58 seconds before me.", 1]]}, "__e": [["Berto est né 58 secondes avant moi.", "Berto was born 58 seconds before me.", 1]]}, "__e": [["Berto est né 58 secondes avant moi.", "Berto was born 58 seconds before me.", 1]]}, "l'amour": {"__C": 1, "de": {"__C": 1, "votre": {"__C": 1, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1]]}, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1]]}, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1]]}, "mon": {"__C": 1, "mari": {"__C": 1, "__e": [["Berto est mon mari.", "Berto is my husband.", 1]]}, "__e": [["Berto est mon mari.", "Berto is my husband.", 1]]}, "__e": [["Berto est un connard. - C'est vrai ?", "Berto is a prick.", 1], ["Berto est dans ça et dans ça et...", "‐Berto is in here and in here and in ‐‐", 1], ["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1]]}, "était": {"__C": 3, "sorti": {"__C": 1, "je": {"__C": 1, "dormais": {"__C": 1, "__e": [["Berto était sorti, je dormais dans ma chambre.", "Berto was out with his friends and I was sleeping.", 1]]}, "__e": [["Berto était sorti, je dormais dans ma chambre.", "Berto was out with his friends and I was sleeping.", 1]]}, "__e": [["Berto était sorti, je dormais dans ma chambre.", "Berto was out with his friends and I was sleeping.", 1]]}, "là": {"__C": 2, "le": {"__C": 1, "bras": {"__C": 1, "__e": [["Je suis descendue, Berto était là, le bras gauche en écharpe.", "I went down into the living room and met Berto... He had his left arm in a bandage.", 1]]}, "__e": [["Je suis descendue, Berto était là, le bras gauche en écharpe.", "I went down into the living room and met Berto... He had his left arm in a bandage.", 1]]}, "__e": [["Je suis descendue, Berto était là, le bras gauche en écharpe.", "I went down into the living room and met Berto... He had his left arm in a bandage.", 1], ["Je crois que même si Berto était là...", "I mean, I think even if I had Berto here...", 1]]}, "__e": [["Berto était sorti, je dormais dans ma chambre.", "Berto was out with his friends and I was sleeping.", 1], ["Je suis descendue, Berto était là, le bras gauche en écharpe.", "I went down into the living room and met Berto... He had his left arm in a bandage.", 1], ["Je crois que même si Berto était là...", "I mean, I think even if I had Berto here...", 1]]}, "et": {"__C": 11, "il": {"__C": 1, "peut": {"__C": 1, "t'enregistrer": {"__C": 1, "__e": [["Et s'il y a le moindre problème appelle Berto, et il peut t'enregistrer comme invitée.", "And then if there's any problem just call Berto, and he can sign you in as a guest.", 1]]}, "__e": [["Et s'il y a le moindre problème appelle Berto, et il peut t'enregistrer comme invitée.", "And then if there's any problem just call Berto, and he can sign you in as a guest.", 1]]}, "__e": [["Et s'il y a le moindre problème appelle Berto, et il peut t'enregistrer comme invitée.", "And then if there's any problem just call Berto, and he can sign you in as a guest.", 1]]}, "moi": {"__C": 3, "n'ayons": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1]]}, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1]]}, "avons": {"__C": 1, "appris": {"__C": 1, "__e": [["Quand Berto et moi avons appris que pour devenir américains, on devait renoncer à notre nationalité cubaine, on n'a pas pu s'y résoudre.", "When Berto and I learned that in order to be sworn in as Americans, we would have to renounce our Cuban citizenship, we could not bring ourselves to do it.", 1]]}, "__e": [["Quand Berto et moi avons appris que pour devenir américains, on devait renoncer à notre nationalité cubaine, on n'a pas pu s'y résoudre.", "When Berto and I learned that in order to be sworn in as Americans, we would have to renounce our Cuban citizenship, we could not bring ourselves to do it.", 1]]}, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1], ["Quand Berto et moi avons appris que pour devenir américains, on devait renoncer à notre nationalité cubaine, on n'a pas pu s'y résoudre.", "When Berto and I learned that in order to be sworn in as Americans, we would have to renounce our Cuban citizenship, we could not bring ourselves to do it.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1]]}, "monica": {"__C": 2, "peuvent": {"__C": 1, "le": {"__C": 1, "__e": [["Berto et Monica peuvent le faire.", "Berto and Monica can generate it.", 1]]}, "__e": [["Berto et Monica peuvent le faire.", "Berto and Monica can generate it.", 1]]}, "dessus": {"__C": 1, "__e": [["J'ai déjà mis Berto et Monica dessus.", "I already have Berto and Monica on that.", 1]]}, "__e": [["Berto et Monica peuvent le faire.", "Berto and Monica can generate it.", 1], ["J'ai déjà mis Berto et Monica dessus.", "I already have Berto and Monica on that.", 1]]}, "__e": [["Je t'aide à nettoyer, je récupère Berto, et on dégage.", "All right, well... Let me help clean up, I'll grab Berto and get out of here.", 1], ["Quand Berto et moi avons appris que pour devenir américains, on devait renoncer à notre nationalité cubaine, on n'a pas pu s'y résoudre.", "When Berto and I learned that in order to be sworn in as Americans, we would have to renounce our Cuban citizenship, we could not bring ourselves to do it.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1]]}, "center": {"__C": 4, "non": {"__C": 1, "__e": [["- Ça part au Berto Center ? - Non.", "- Is that going to the Berto Center?", 1]]}, "et": {"__C": 1, "j'ai": {"__C": 1, "demandé": {"__C": 1, "__e": [["Je suis retourné au Berto Center et j'ai demandé le numéro de Steve Kerr.", "Went back to the Berto Center and said, \"Please give me Steve Kerr's number.\"", 1]]}, "__e": [["Je suis retourné au Berto Center et j'ai demandé le numéro de Steve Kerr.", "Went back to the Berto Center and said, \"Please give me Steve Kerr's number.\"", 1]]}, "__e": [["Je suis retourné au Berto Center et j'ai demandé le numéro de Steve Kerr.", "Went back to the Berto Center and said, \"Please give me Steve Kerr's number.\"", 1]]}, "__e": [["- Ça part au Berto Center ?", "- Is that going to the Berto Center?", 1], ["- Ça part au Berto Center ? - Non.", "- Is that going to the Berto Center?", 1], ["Je suis retourné au Berto Center et j'ai demandé le numéro de Steve Kerr.", "Went back to the Berto Center and said, \"Please give me Steve Kerr's number.\"", 1]]}, "__e": [["Mon cher Berto  il n'y a rien que je ne ferais pas pour toi.", "‐My dearest Berto there is nothing I would not do for you.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1], ["Et tu n'as pas vraiment de contact avec la communauté gay. Même si oncle Berto n'est pas célibataire depuis 60 ans sans raison.", "And... you feel like you don't have much experience with gay people, even though uncle Berto hasn't been single for for 60 years for no reason.", 1]]}, "marionette": {"__C": 57, "et": {"__C": 4, "je": {"__C": 2, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1]]}, "__e": [["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1]]}, "n'aime": {"__C": 1, "pas": {"__C": 1, "__e": [["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "__e": [["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "__e": [["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1], ["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "l'héritage": {"__C": 1, "de": {"__C": 1, "sa": {"__C": 1, "__e": [["Marionette! et l'héritage de sa Majesté doit rester propre.", "Lap (109! The Guillotines are a stain His Majesty's legacy must be clean", 1]]}, "__e": [["Marionette! et l'héritage de sa Majesté doit rester propre.", "Lap (109! The Guillotines are a stain His Majesty's legacy must be clean", 1]]}, "__e": [["Marionette! et l'héritage de sa Majesté doit rester propre.", "Lap (109! The Guillotines are a stain His Majesty's legacy must be clean", 1]]}, "allumer": {"__C": 1, "quelques": {"__C": 1, "bûches": {"__C": 1, "__e": [["Tu vas devoir faire bien plus que kidnapper une marionette et allumer quelques bûches pour que l'on te dise tout.", "You're gonna have to do a lot more than just kidnap a marionette and torch a few logs for us to tell you everything.", 1]]}, "__e": [["Tu vas devoir faire bien plus que kidnapper une marionette et allumer quelques bûches pour que l'on te dise tout.", "You're gonna have to do a lot more than just kidnap a marionette and torch a few logs for us to tell you everything.", 1]]}, "__e": [["Tu vas devoir faire bien plus que kidnapper une marionette et allumer quelques bûches pour que l'on te dise tout.", "You're gonna have to do a lot more than just kidnap a marionette and torch a few logs for us to tell you everything.", 1]]}, "__e": [["Tu vas devoir faire bien plus que kidnapper une marionette et allumer quelques bûches pour que l'on te dise tout.", "You're gonna have to do a lot more than just kidnap a marionette and torch a few logs for us to tell you everything.", 1], ["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1], ["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "comme": {"__C": 1, "ça": {"__C": 1, "__e": [["C'est la première fois que je vois une marionette... comme ça.", "Like it?", 1]]}, "__e": [["C'est la première fois que je vois une marionette... comme ça.", "Like it?", 1]]}, "une": {"__C": 1, "poupée": {"__C": 1, "en": {"__C": 1, "bois": {"__C": 1, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1]]}, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1]]}, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1]]}, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1]]}, "à": {"__C": 2, "moi": {"__C": 1, "__e": [["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1]]}, "peine": {"__C": 1, "tolérée": {"__C": 1, "pour": {"__C": 1, "__e": [["Au lieu d'une marionette à peine tolérée pour des intérêts financiers.", "I thought that I would be useful. Instead of a barely-tolerated puppet for corporate interests.", 1]]}, "__e": [["Au lieu d'une marionette à peine tolérée pour des intérêts financiers.", "I thought that I would be useful. Instead of a barely-tolerated puppet for corporate interests.", 1]]}, "__e": [["Au lieu d'une marionette à peine tolérée pour des intérêts financiers.", "I thought that I would be useful. Instead of a barely-tolerated puppet for corporate interests.", 1]]}, "__e": [["Au lieu d'une marionette à peine tolérée pour des intérêts financiers.", "I thought that I would be useful. Instead of a barely-tolerated puppet for corporate interests.", 1], ["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1]]}, "de": {"__C": 7, "loni": {"__C": 1, "j'ai": {"__C": 1, "entendu": {"__C": 1, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "taylor": {"__C": 1, "__e": [["C'est la marionette de Taylor !", "He's Taylor's puppet!", 1]]}, "main": {"__C": 1, "__e": [["C'était pour ça qu'il nous parlais au travers de sa marionette de main ?", "Is that why he used to talk to us through that hand puppet?", 1]]}, "__e": [["Par conséquent, tu dois également cesser d'être la marionette de cet homme.", "Hence, you shall also stop playing puppet to a man like him.", 1], ["Je peux passer huit ans encore comme figure de proue, comme.. marionette de Liv, recevant encore plus d'ordres de sa part.", "All so I can spend eight more years as a figurehead, a... Liv puppet, taking more orders from Liv.", 1], ["C'était pour ça qu'il nous parlais au travers de sa marionette de main ?", "Is that why he used to talk to us through that hand puppet?", 1]]}, "ventures": {"__C": 2, "sans": {"__C": 1, "chercher": {"__C": 1, "un": {"__C": 1, "__e": [["Oui, j'ai passé beaucoup de temps à enquêter sur les entreprises rachetées par Marionette Ventures, sans chercher un point commun.", "I have been wasting all my time worrying about the businesses that sold out to Marionette Ventures and not what they had in common.", 1]]}, "__e": [["Oui, j'ai passé beaucoup de temps à enquêter sur les entreprises rachetées par Marionette Ventures, sans chercher un point commun.", "I have been wasting all my time worrying about the businesses that sold out to Marionette Ventures and not what they had in common.", 1]]}, "__e": [["Oui, j'ai passé beaucoup de temps à enquêter sur les entreprises rachetées par Marionette Ventures, sans chercher un point commun.", "I have been wasting all my time worrying about the businesses that sold out to Marionette Ventures and not what they had in common.", 1]]}, "__e": [["Moi, j'aimerais savoir qui est derrière Marionette Ventures.", "What I wanna know is, who's behind Marionette Ventures?", 1], ["Oui, j'ai passé beaucoup de temps à enquêter sur les entreprises rachetées par Marionette Ventures, sans chercher un point commun.", "I have been wasting all my time worrying about the businesses that sold out to Marionette Ventures and not what they had in common.", 1]]}, "__e": [["Je veux sentir votre poing dans mon cul pour faire de moi une marionette.", "I want you to shove your fist up my ass and work me like a puppet.", 1], ["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1], ["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "branlé": {"__C": 442, "dans": {"__C": 35, "une": {"__C": 4, "fiole": {"__C": 1, "et": {"__C": 1, "__e": [["Qui s'était branlé dans une fiole et qui avait envoyé le tout à son père avec un petit mot", "He jerked off into a vial and send it to his father with a note saying,", 1]]}, "__e": [["Qui s'était branlé dans une fiole et qui avait envoyé le tout à son père avec un petit mot", "He jerked off into a vial and send it to his father with a note saying,", 1]]}, "capote": {"__C": 1, "et": {"__C": 1, "__e": [["Je me suis branlé dans une capote et Trisse est enceinte.", "I jerked off into a condom and Trisse is pregnant.", 1]]}, "__e": [["Je me suis branlé dans une capote et Trisse est enceinte.", "I jerked off into a condom and Trisse is pregnant.", 1]]}, "__e": [["J'étais dégoûté mais je me suis branlé dans une chaussette après.", "I was really bummed, but when I got home I just jerked off into a sock, so...", 1], ["Je me suis branlé dans une tasse aux urgences ?", "Did I jerk off in a cup in the ER?", 1], ["Qui s'était branlé dans une fiole et qui avait envoyé le tout à son père avec un petit mot", "He jerked off into a vial and send it to his father with a note saying,", 1]]}, "le": {"__C": 4, "poste": {"__C": 1, "des": {"__C": 1, "__e": [["Tu t'es branlé dans le poste des sauveteurs, puis tu t'es tiré...", "You whack at yourself in that little guard shed and then you head off...", 1]]}, "__e": [["Tu t'es branlé dans le poste des sauveteurs, puis tu t'es tiré...", "You whack at yourself in that little guard shed and then you head off...", 1]]}, "parc": {"__C": 1, "sherman": {"__C": 1, "__e": [["Mais il est sur la liste des délinquants sexuels pour s'etre branlé dans le parc Sherman.", "But he's on that sex offenders list for jacking off in Sherman Park.", 1]]}, "__e": [["Mais il est sur la liste des délinquants sexuels pour s'etre branlé dans le parc Sherman.", "But he's on that sex offenders list for jacking off in Sherman Park.", 1]]}, "__e": [["On m'a viré pour ne pas m'être branlé dans le hammam.", "I got kicked out for not jerking it in the steam room.\"", 1], ["Tu t'es branlé dans le poste des sauveteurs, puis tu t'es tiré...", "You whack at yourself in that little guard shed and then you head off...", 1], ["À 17 ans, leurs mères mettent encore des étiquettes sur leurs fringues, mais Hunter s'est branlé dans le sac d'Amber, donc c'est dur à dire.", "Yeah, and 17-year-olds, like, their mums still write their names in their clothes, but, also, Hunter spoofed in Amber's schoolbag last term, so it's, like, a real line-ball, yeah?", 1]]}, "un": {"__C": 9, "tube": {"__C": 1, "à": {"__C": 1, "__e": [["La fois en cours de bio, où tu t'es branlé dans un tube à essai pour ton projet de sciences?", "THE TIME IN BIOLOGY CLASS WHEN YOU BEAT OFF IN A TEST TUBE FOR YOUR SCIENCE PROJECT?", 1]]}, "__e": [["La fois en cours de bio, où tu t'es branlé dans un tube à essai pour ton projet de sciences?", "THE TIME IN BIOLOGY CLASS WHEN YOU BEAT OFF IN A TEST TUBE FOR YOUR SCIENCE PROJECT?", 1]]}, "kfc": {"__C": 1, "__e": [["Mon cousin Jermaine s'est déjà branlé dans un KFC.", "One time, my cousin Jermaine had a wanky KFC.", 1]]}, "__e": [["Tu t'es déjà branlé dans un pot de fleurs ?", "You ever jack off into a potted plant?", 1], ["Je serais en taule parce que ton père s'est branlé dans un bocal ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1], ["La fois en cours de bio, où tu t'es branlé dans un tube à essai pour ton projet de sciences?", "THE TIME IN BIOLOGY CLASS WHEN YOU BEAT OFF IN A TEST TUBE FOR YOUR SCIENCE PROJECT?", 1]]}, "__e": [["Qui s'était branlé dans une fiole et qui avait envoyé le tout à son père avec un petit mot", "He jerked off into a vial and send it to his father with a note saying,", 1], ["Tu te souviens quand un Allemand t'a branlé dans les toilettes et que tu as payé ta tournée après ?", "Do you remember the time that German guy came through, and he gave you a handjob in the bathroom? You bought everyone a round of drinks afterward.", 1], ["Tu penses que tu es le premier à venir ici pour geindre à propos d'une pute à cocktails qui t'a branlé dans les toilettes et t'a dit que c'était le grand amour, et a disparu après?", "You think you're the first one to come in here boo-hooing about some cocktail slut who jacked you off in the bathroom, told you it was true love, and then disappeared?", 1]]}, "un": {"__C": 10, "type": {"__C": 1, "__e": [["J'ai branlé un type de mon cours d'hydrothérapie.", "Alan, I tossed off a man from my hydrotherapy group.", 1], ["J'ai branlé un type.", "I jerked off a guy", 1]]}, "éléphant": {"__C": 1, "__e": [["- On dirait que j'ai branlé un éléphant !", "I look like I just jacked off an elephant!", 1]]}, "mec": {"__C": 2, "de": {"__C": 1, "men's": {"__C": 1, "__e": [["Tu as branlé un mec de Men's Wearhouse? (costumes sur mesures)", "Did you give a hand job to the", 1]]}, "__e": [["Tu as branlé un mec de Men's Wearhouse? (costumes sur mesures)", "Did you give a hand job to the", 1]]}, "juste": {"__C": 1, "avant": {"__C": 1, "__e": [["C'est moche, mais le truc c'est que ces filles qui te nettoient les ongles ont sans doute branlé un mec juste avant.", "It's ugly, but the point is, those ladies doing your nails probably tugged a guy off right before you.", 1]]}, "__e": [["C'est moche, mais le truc c'est que ces filles qui te nettoient les ongles ont sans doute branlé un mec juste avant.", "It's ugly, but the point is, those ladies doing your nails probably tugged a guy off right before you.", 1]]}, "__e": [["Tu as branlé un mec de Men's Wearhouse? (costumes sur mesures)", "Did you give a hand job to the", 1], ["C'est moche, mais le truc c'est que ces filles qui te nettoient les ongles ont sans doute branlé un mec juste avant.", "It's ugly, but the point is, those ladies doing your nails probably tugged a guy off right before you.", 1]]}, "__e": [["Attendez une minute, vous avez branlé un pilote en plein vol ?", "You want to see me naked?", 1], ["C'est moche, mais le truc c'est que ces filles qui te nettoient les ongles ont sans doute branlé un mec juste avant.", "It's ugly, but the point is, those ladies doing your nails probably tugged a guy off right before you.", 1], ["À part que je me suis branlé un coup, là où t'es, pour me calmer un peu.", "Except maybe the fact that I rubbed one out right where you're sitting just to calm down a bit.", 1]]}, "en": {"__C": 28, "premier": {"__C": 1, "tu": {"__C": 1, "appelles": {"__C": 1, "__e": [["Après une branlé, en premier, tu appelles la maison.", "You get your ass whipped, first you call home.", 1]]}, "__e": [["Après une branlé, en premier, tu appelles la maison.", "You get your ass whipped, first you call home.", 1]]}, "__e": [["Après une branlé, en premier, tu appelles la maison.", "You get your ass whipped, first you call home.", 1]]}, "pensant": {"__C": 18, "à": {"__C": 18, "toi": {"__C": 3, "__e": [["Ce soir-là, je me suis branlé en pensant à toi.", "That night, I-I jerked off thinking about you.", 1], ["Je me suis même branlé en pensant à toi.", "Even fucking jerked off to you.", 1], ["Pendant 9 mois, je me suis branlé en pensant à toi.", "For 9 months, I jerked off, thinking of you.", 1]]}, "elle": {"__C": 6, "__e": [["- Tu t'es branlé en pensant à elle?", "- Do you mean you beat off to her?", 1], ["- Je me suis branlé en pensant à elle.", "- I jerk off to your wife. - Don't say that.", 1], ["Dans ma chambre, je me suis déjà branlé en pensant à elle.", "Well I've jerked off in my room, I've jerked off to your mom before.", 1]]}, "__e": [["Pendant 9 mois, je me suis branlé en pensant à toi.", "For 9 months, I jerked off, thinking of you.", 1], ["Combien de fois tu t'es branlé en pensant à ce moment ?", "How many times have you jerked off, thinking about this moment, huh?", 1], ["Dans ma chambre, je me suis déjà branlé en pensant à elle.", "Well I've jerked off in my room, I've jerked off to your mom before.", 1]]}, "__e": [["Pendant 9 mois, je me suis branlé en pensant à toi.", "For 9 months, I jerked off, thinking of you.", 1], ["Combien de fois tu t'es branlé en pensant à ce moment ?", "How many times have you jerked off, thinking about this moment, huh?", 1], ["Dans ma chambre, je me suis déjà branlé en pensant à elle.", "Well I've jerked off in my room, I've jerked off to your mom before.", 1]]}, "public": {"__C": 3, "sur": {"__C": 1, "windows": {"__C": 1, "__e": [["Alors, tu t'es branlé en public sur Windows 95 ?", "Oh-ho! So, you jerked off in public on Windows 95 or what?", 1]]}, "__e": [["Alors, tu t'es branlé en public sur Windows 95 ?", "Oh-ho! So, you jerked off in public on Windows 95 or what?", 1]]}, "__e": [["Alors, tu t'es branlé en public sur Windows 95 ?", "Oh-ho! So, you jerked off in public on Windows 95 or what?", 1], ["Mon cousin Walter s'est déjà branlé en public.", "My cousin Walter jerked off in public once.", 1], ["Si je me suis branlé en public ?", "If I played with myself in public?", 1]]}, "__e": [["Combien de fois tu t'es branlé en pensant à ce moment ?", "How many times have you jerked off, thinking about this moment, huh?", 1], ["Dans ma chambre, je me suis déjà branlé en pensant à elle.", "Well I've jerked off in my room, I've jerked off to your mom before.", 1], ["Quand un acteur dit qu'il a fait des recherches, ça signifie qu'il a ouvert l'ordinateur, mis son nom sur Google et s'est branlé en vitesse.", "Yeah, but when an actor tells you he's done the research it means he's switched on his computer, googled his own name and had a quick wank.", 1]]}, "devant": {"__C": 17, "barbara": {"__C": 1, "__e": [["Il a sorti son sexe et il s'est branlé devant Barbara.", "He took out his wanker and shook it at Barbara.", 1]]}, "sa": {"__C": 3, "photo": {"__C": 3, "espèce": {"__C": 1, "__e": [["Tu as dit que tu t'étais branlé devant sa photo, espèce de débile.", "Heard you say you jacked off to her picture, sicko.", 1]]}, "à": {"__C": 1, "__e": [["Je suis incapable de dire combien de fois je me suis branlé devant sa photo à la fac.", "I can't tell you how many times I jerked off to his picture in college.", 1]]}, "__e": [["Tu as donc dit à Zooey que tu t'étais branlé devant sa photo.", "So you've told Zooey that you jacked off to her picture last weekend.", 1], ["Tu as dit que tu t'étais branlé devant sa photo, espèce de débile.", "Heard you say you jacked off to her picture, sicko.", 1], ["Je suis incapable de dire combien de fois je me suis branlé devant sa photo à la fac.", "I can't tell you how many times I jerked off to his picture in college.", 1]]}, "__e": [["Tu l'as branlé devant sa femme ?", "You jerked off my boss in front of his wife?", 1], ["Tu as dit que tu t'étais branlé devant sa photo, espèce de débile.", "Heard you say you jacked off to her picture, sicko.", 1], ["Je suis incapable de dire combien de fois je me suis branlé devant sa photo à la fac.", "I can't tell you how many times I jerked off to his picture in college.", 1]]}, "une": {"__C": 2, "star": {"__C": 2, "du": {"__C": 2, "__e": [["Je me suis branlé devant une star du porno et je veux devenir Frère. [sanglots]", "I jerked off in front of a porn star and I'm gonna be a brother. (sobbing)", 1], ["[soupir] Je me demande combien de Notre Père faut-il dire pour s'être branlé devant une star du porno ?", "(sighing) I wonder how many Our Fathers you have to say for jacking off in front of a porn star?", 1]]}, "__e": [["Je me suis branlé devant une star du porno et je veux devenir Frère. [sanglots]", "I jerked off in front of a porn star and I'm gonna be a brother. (sobbing)", 1], ["[soupir] Je me demande combien de Notre Père faut-il dire pour s'être branlé devant une star du porno ?", "(sighing) I wonder how many Our Fathers you have to say for jacking off in front of a porn star?", 1]]}, "__e": [["Je me suis branlé devant une star du porno et je veux devenir Frère. [sanglots]", "I jerked off in front of a porn star and I'm gonna be a brother. (sobbing)", 1], ["[soupir] Je me demande combien de Notre Père faut-il dire pour s'être branlé devant une star du porno ?", "(sighing) I wonder how many Our Fathers you have to say for jacking off in front of a porn star?", 1]]}, "__e": [["Je suis incapable de dire combien de fois je me suis branlé devant sa photo à la fac.", "I can't tell you how many times I jerked off to his picture in college.", 1], ["Je me suis branlé devant cette fille. c'était vous. Je ne sais pas ce qu'ils vont faire, mais ces gens ont des plans bien sombres.", "We are united as brothers because just as handicar's taken away jobs from honest, hard-working cab drivers, it's also taking food from the mouths of the children of car salesmen!", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "sur": {"__C": 34, "une": {"__C": 3, "photo": {"__C": 1, "d'elle": {"__C": 1, "__e": [["Non, je me suis branlé sur une photo d'elle à 11 ans.", "No. I jacked off to a picture of her once, when I was 11.", 1]]}, "__e": [["Non, je me suis branlé sur une photo d'elle à 11 ans.", "No. I jacked off to a picture of her once, when I was 11.", 1]]}, "vieille": {"__C": 1, "__e": [["- Tu t'es branlé sur une vieille !", "- You wanked at an old lady!", 1]]}, "__e": [["- Tu t'es branlé sur une vieille !", "- You wanked at an old lady!", 1], ["Non, avec moi, il s'est branlé sur une plante.", "No, with me, he just jacked off into a plant.", 1], ["Non, je me suis branlé sur une photo d'elle à 11 ans.", "No. I jacked off to a picture of her once, when I was 11.", 1]]}, "moi": {"__C": 3, "__e": [["- Il s'est branlé sur moi.", "He fucking came on me!", 1], ["Il s'est vraiment branlé sur moi?", "Really jerked off to me?", 1], ["Une fois, un type m'a plaquée sur le capot d'une voiture.. ..et il s'est branlé sur moi.", "Once, a guy in the street grabbed me, pushed me up against a car and jerked off on me.", 1]]}, "ma": {"__C": 3, "mère": {"__C": 2, "ma": {"__C": 1}, "__e": [["Quand j'avais 12 ans, je me suis branlé sur ma mère allaitant ma petite sœur.", "When I was 12 years old, I jerked off to my mother breastfeeding my baby sister.", 1], ["Je me suis branlé sur ma mère.", "I jerked off on my mother.", 1]]}, "jambe": {"__C": 1, "j'étais": {"__C": 1, "__e": [["- Il n'était pas si moche mais dans le bus, un mec s'est branlé sur ma jambe. J'étais sous le choc et j'ai écrasé le gâteau.", "Oh, it didn't look so bad before, but then I was on the bus, and a guy wanked on my leg, and I got a bit of a shock, and I smushed the cake.", 1]]}, "__e": [["- Il n'était pas si moche mais dans le bus, un mec s'est branlé sur ma jambe. J'étais sous le choc et j'ai écrasé le gâteau.", "Oh, it didn't look so bad before, but then I was on the bus, and a guy wanked on my leg, and I got a bit of a shock, and I smushed the cake.", 1]]}, "__e": [["Quand j'avais 12 ans, je me suis branlé sur ma mère allaitant ma petite sœur.", "When I was 12 years old, I jerked off to my mother breastfeeding my baby sister.", 1], ["Je me suis branlé sur ma mère.", "I jerked off on my mother.", 1], ["- Il n'était pas si moche mais dans le bus, un mec s'est branlé sur ma jambe. J'étais sous le choc et j'ai écrasé le gâteau.", "Oh, it didn't look so bad before, but then I was on the bus, and a guy wanked on my leg, and I got a bit of a shock, and I smushed the cake.", 1]]}, "__e": [["Attends, tu t'es branlé sur la photo de mon cul ?", "Wait, did you jerk off to my butt photo?", 1], ["Non, je me suis branlé sur une photo d'elle à 11 ans.", "No. I jacked off to a picture of her once, when I was 11.", 1], ["- Il n'était pas si moche mais dans le bus, un mec s'est branlé sur ma jambe. J'étais sous le choc et j'ai écrasé le gâteau.", "Oh, it didn't look so bad before, but then I was on the bus, and a guy wanked on my leg, and I got a bit of a shock, and I smushed the cake.", 1]]}, "avec": {"__C": 12, "ses": {"__C": 1, "pieds": {"__C": 1, "__e": [["\"Hier soir, mon singe m'a branlé avec ses pieds.", "\"Last night, Chimp-chimp jerked me off with his feet.", 1]]}, "__e": [["\"Hier soir, mon singe m'a branlé avec ses pieds.", "\"Last night, Chimp-chimp jerked me off with his feet.", 1]]}, "une": {"__C": 3, "ceinture": {"__C": 1, "autour": {"__C": 1, "__e": [["Tu t'es déjà branlé avec une ceinture autour du cou ?", "You ever jerk off with a belt around your neck? No.", 1]]}, "__e": [["Tu t'es déjà branlé avec une ceinture autour du cou ?", "You ever jerk off with a belt around your neck? No.", 1]]}, "photo": {"__C": 1, "de": {"__C": 1, "__e": [["Attends, tu t'es branlé avec une photo de ta copine ?", "Wait, you jacked off to a picture of your own girlfriend?", 1]]}, "__e": [["Attends, tu t'es branlé avec une photo de ta copine ?", "Wait, you jacked off to a picture of your own girlfriend?", 1]]}, "__e": [["Tu t'es déjà branlé avec une main-fantôme ?", "You ever try to jerk off with a ghost hand?", 1], ["Tu t'es déjà branlé avec une ceinture autour du cou ?", "You ever jerk off with a belt around your neck? No.", 1], ["Attends, tu t'es branlé avec une photo de ta copine ?", "Wait, you jacked off to a picture of your own girlfriend?", 1]]}, "le": {"__C": 2, "môme": {"__C": 2, "__e": [["Qu'est-ce que t'as branlé avec le môme ?", "What did you jerk off with the kid?", 1]]}, "__e": [["Qu'est-ce que t'as branlé avec le môme ?", "What did you jerk off with the kid?", 1]]}, "__e": [["Tu t'es déjà branlé avec une ceinture autour du cou ?", "You ever jerk off with a belt around your neck? No.", 1], ["Parce que je me suis branlé avec hier soir.", "Because I beat off with it last night.", 1], ["Attends, tu t'es branlé avec une photo de ta copine ?", "Wait, you jacked off to a picture of your own girlfriend?", 1]]}, "__e": [["Puis, je l'ai branlé même s'il était mort, pour faire comme si il y avait eu du sexe, et qu'elle l'avait tué.", "Then I jerked him off even though he was dead... to make it look like there was come everywhere... to make it look like it was her.", 1], ["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "compète": {"__C": 285, "de": {"__C": 35, "skate": {"__C": 3, "__e": [["Une compète de skate ?", "- Skateboard competition. - You can't even read.", 1], ["Don était dans Butt Sweat. lls ont joué une fois, à une compète de skate.", "Don was in Butt Sweat and, uh, they played at one skate contest.", 1], ["Il faut que je m'entraîne pour assurer la compète de skate.", "[nervously] No, I have to practice for a skateboard competition!", 1]]}, "natation": {"__C": 9, "ce": {"__C": 1, "soir": {"__C": 1, "__e": [["Mon fils a une compète de natation, ce soir... Je vous charrie.", "My son has a swim meet tonight that I have to get to s-", 1]]}, "__e": [["Mon fils a une compète de natation, ce soir... Je vous charrie.", "My son has a swim meet tonight that I have to get to s-", 1]]}, "virus": {"__C": 1, "du": {"__C": 1, "__e": [["Méningites à la fac après une compète de natation, virus du Nil dans une colo en bord de lac.", "Meningitis in a college dorm after a swim meet  or West Nile in some summer camp near a lake.", 1]]}, "__e": [["Méningites à la fac après une compète de natation, virus du Nil dans une colo en bord de lac.", "Meningitis in a college dorm after a swim meet  or West Nile in some summer camp near a lake.", 1]]}, "__e": [["L'un d'eux a pissé dans la piscine, ma compète de natation a été annulée.", "Rick wasn't in my year, but one of them pissed in the pool and got my swim meet canceled.", 1], ["J'aurais dû te tuer quand je pouvais à la compète de natation.", "I should have killed you when I had the chance at that swim meet.", 1], ["C'est un peu comme la fois où j'ai pris l'avion pour une compète de natation. J'étais morte de trouille.", "Uh, it's like the one time I was on a plane for a swim meet, and I was terrified.", 1]]}, "tirs": {"__C": 3, "frappés": {"__C": 3, "concentration": {"__C": 1, "__e": [["COMPÈTE DE TIRS FRAPPÉS - Concentration.", "- Let's focus it up.", 1]]}, "__e": [["COMPÈTE DE TIRS FRAPPÉS - Concentration.", "- Let's focus it up.", 1], ["- Une compète de tirs frappés ?", "- Slap Shot Regatta.", 1], ["Toi et moi, au sous-sol, compète de tirs frappés.", "You and me, downstairs, Slap Shot Regatta.", 1]]}, "__e": [["COMPÈTE DE TIRS FRAPPÉS - Concentration.", "- Let's focus it up.", 1], ["- Une compète de tirs frappés ?", "- Slap Shot Regatta.", 1], ["Toi et moi, au sous-sol, compète de tirs frappés.", "You and me, downstairs, Slap Shot Regatta.", 1]]}, "__e": [["Mon père a dit à mon oncle Bernie que j'étais là. Il m'invite à sa très chic compète de polo demain.", "My dad told my Uncle Bernie I'm in town, and he's invited me to his big, swanky polo event tomorrow.", 1], ["Je prépare la compète de l'année qui a lieu dans 15 jours.", "YEAH, I'VE ACTUALLY BEEN BURIED. WE HAVE THE BIGGEST COMPETITION OF THE YEAR IN TWO WEEKS.", 1], ["C'est un peu comme la fois où j'ai pris l'avion pour une compète de natation. J'étais morte de trouille.", "Uh, it's like the one time I was on a plane for a swim meet, and I was terrified.", 1]]}, "ça": {"__C": 5, "va": {"__C": 1, "plutôt": {"__C": 1, "être": {"__C": 1, "__e": [["Comme compète, ça va plutôt être genre Mike Tyson contre Gaston Lagaffe.", "Carlton, this is gonna be about as much of a contest... as Mike Tyson versus Fred Savage.", 1]]}, "__e": [["Comme compète, ça va plutôt être genre Mike Tyson contre Gaston Lagaffe.", "Carlton, this is gonna be about as much of a contest... as Mike Tyson versus Fred Savage.", 1]]}, "__e": [["Comme compète, ça va plutôt être genre Mike Tyson contre Gaston Lagaffe.", "Carlton, this is gonna be about as much of a contest... as Mike Tyson versus Fred Savage.", 1]]}, "affaiblit": {"__C": 1, "le": {"__C": 1, "combattant": {"__C": 1, "__e": [["\"Trop pur pour la compète.\" \"Ça affaiblit le combattant.\"", "-It-- -It weakens the fighter.", 1]]}, "__e": [["\"Trop pur pour la compète.\" \"Ça affaiblit le combattant.\"", "-It-- -It weakens the fighter.", 1]]}, "__e": [["\"Trop pur pour la compète.\" \"Ça affaiblit le combattant.\"", "-It-- -It weakens the fighter.", 1]]}, "m'éclate": {"__C": 1, "__e": [["La compète, ça m'éclate.", "The better the competition, the more fun it becomes.", 1]]}, "__e": [["\"Trop pur pour la compète.\" \"Ça affaiblit le combattant.\"", "-It-- -It weakens the fighter.", 1], ["C'est un tonton de compète, ça.", "It is an uncle of compète, that.", 1], ["Elle a raté la moitié de la compète. Ça ira.", "But Alkira's already missed half the competition.", 1]]}, "est": {"__C": 9, "dans": {"__C": 3, "une": {"__C": 1, "semaine": {"__C": 1, "__e": [["- Ecoute, c'est pas que j'aime jouer les rabat-joie, mais la compète est dans une semaine.", "Look, I hate to be the buzzkill here, but the contest is in a week.", 1]]}, "__e": [["- Ecoute, c'est pas que j'aime jouer les rabat-joie, mais la compète est dans une semaine.", "Look, I hate to be the buzzkill here, but the contest is in a week.", 1]]}, "quelques": {"__C": 1, "jours": {"__C": 1, "__e": [["La compète est dans quelques jours.", "The contest is a few days away.", 1]]}, "__e": [["La compète est dans quelques jours.", "The contest is a few days away.", 1]]}, "__e": [["La compète est dans quelques jours.", "The contest is a few days away.", 1], ["La compète est dans trois jours.", "I got three days until the contest.", 1], ["- Ecoute, c'est pas que j'aime jouer les rabat-joie, mais la compète est dans une semaine.", "Look, I hate to be the buzzkill here, but the contest is in a week.", 1]]}, "après-demain": {"__C": 1, "__e": [["La compète est après-demain.", "Competition's two days away. We're really scrambling.", 1]]}, "bien": {"__C": 1, "plus": {"__C": 1, "importante": {"__C": 1, "__e": [["La compète est bien plus importante.", "This competition is more important than that.", 1]]}, "__e": [["La compète est bien plus importante.", "This competition is more important than that.", 1]]}, "__e": [["La compète est bien plus importante.", "This competition is more important than that.", 1]]}, "__e": [["Si la compète est comme un examen, ça, c'est une thèse.", "If a competition is like a test, this is like your thesis.", 1], ["J'ai fixé un bracelet électronique sur sa cheville. Donc son seul moyen de louper la compète est de se couper la jambe.", "And I slapped a tracking bracelet on his ankle this time, so the only way he is gonna miss your performance is if he chews his own leg off.", 1], ["- Ecoute, c'est pas que j'aime jouer les rabat-joie, mais la compète est dans une semaine.", "Look, I hate to be the buzzkill here, but the contest is in a week.", 1]]}, "à": {"__C": 6, "la": {"__C": 2, "con": {"__C": 1, "__e": [["C'est une compète à la con.", "It's just a stupid contest.", 1]]}, "fac": {"__C": 1, "méfie-toi": {"__C": 1, "__e": [["J'ai fait de la compète à la fac, méfie-toi !", "You know, I ran college track. Watch out.", 1]]}, "__e": [["J'ai fait de la compète à la fac, méfie-toi !", "You know, I ran college track. Watch out.", 1]]}, "__e": [["C'est une compète à la con.", "It's just a stupid contest.", 1], ["J'ai fait de la compète à la fac, méfie-toi !", "You know, I ran college track. Watch out.", 1]]}, "l'équipe": {"__C": 1, "j'ai": {"__C": 1, "l'impression": {"__C": 1, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1]]}, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1]]}, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1]]}, "ce": {"__C": 1, "rythme": {"__C": 1, "__e": [["On aura des bébés de compète à ce rythme.", "That's a recipe for quality embryos.", 1]]}, "__e": [["On aura des bébés de compète à ce rythme.", "That's a recipe for quality embryos.", 1]]}, "__e": [["On aura des bébés de compète à ce rythme.", "That's a recipe for quality embryos.", 1], ["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1], ["-Il est né avec des skis au pied et une carabine à la main. Il a jamais voulu faire de la compète à haut niveau.", "He was born with skis on his feet and a rifle in his hand, but he always refused to compete at an elite level.", 1]]}, "et": {"__C": 9, "avoir": {"__C": 2, "une": {"__C": 1, "bourse": {"__C": 1, "__e": [["J'aimerais bien gagner une compète et avoir une bourse universitaire.", "But, I want to get first place in the game, and get recommended to college.", 1]]}, "__e": [["J'aimerais bien gagner une compète et avoir une bourse universitaire.", "But, I want to get first place in the game, and get recommended to college.", 1]]}, "claire": {"__C": 1, "comme": {"__C": 1, "__e": [["J'ai besoin d'être vraiment concentrée pour cette compète. Et avoir Claire comme coloc, ça n'aide pas.", "I need real focus for this meet... and rooming with Claire isn't helping.", 1]]}, "__e": [["J'ai besoin d'être vraiment concentrée pour cette compète. Et avoir Claire comme coloc, ça n'aide pas.", "I need real focus for this meet... and rooming with Claire isn't helping.", 1]]}, "__e": [["J'aimerais bien gagner une compète et avoir une bourse universitaire.", "But, I want to get first place in the game, and get recommended to college.", 1], ["J'ai besoin d'être vraiment concentrée pour cette compète. Et avoir Claire comme coloc, ça n'aide pas.", "I need real focus for this meet... and rooming with Claire isn't helping.", 1]]}, "si": {"__C": 1, "dieu": {"__C": 1, "le": {"__C": 1, "__e": [["Demain, j'irai peut-être nager à poil dans la rivière Yellowstone, me balancer aux lustres du manoir Playboy. Mais là, j'ai un moteur Vortec, un V8 de 6 litres, des balles de compète, et si Dieu le veut, un Twinkie.", "Tomorrow, I may be skinny-dipping in the Yellowstone River or swinging from the chandeliers in the Playboy Mansion but today, a Vortec six-fucking-liter V8 a box full of hollow points, and, Lord willing, a GD Twinkie.", 1]]}, "__e": [["Demain, j'irai peut-être nager à poil dans la rivière Yellowstone, me balancer aux lustres du manoir Playboy. Mais là, j'ai un moteur Vortec, un V8 de 6 litres, des balles de compète, et si Dieu le veut, un Twinkie.", "Tomorrow, I may be skinny-dipping in the Yellowstone River or swinging from the chandeliers in the Playboy Mansion but today, a Vortec six-fucking-liter V8 a box full of hollow points, and, Lord willing, a GD Twinkie.", 1]]}, "__e": [["Demain, j'irai peut-être nager à poil dans la rivière Yellowstone, me balancer aux lustres du manoir Playboy. Mais là, j'ai un moteur Vortec, un V8 de 6 litres, des balles de compète, et si Dieu le veut, un Twinkie.", "Tomorrow, I may be skinny-dipping in the Yellowstone River or swinging from the chandeliers in the Playboy Mansion but today, a Vortec six-fucking-liter V8 a box full of hollow points, and, Lord willing, a GD Twinkie.", 1]]}, "de": {"__C": 2, "ta": {"__C": 1, "carrière": {"__C": 1, "__e": [["C'est le dernier entraînement avant la compète... et de ta carrière universitaire.", "'Cause this is the last practice before the championship. - So the last practice of your college carrier. (?", 1]]}, "__e": [["C'est le dernier entraînement avant la compète... et de ta carrière universitaire.", "'Cause this is the last practice before the championship. - So the last practice of your college carrier. (?", 1]]}, "surprendre": {"__C": 1, "les": {"__C": 1, "__e": [["Les filles, la meilleure approche est de rester discrètes à la prochaine compète, et de surprendre les Aerial pour le championnat.", "So, gals, I think the best approach is to keep a low profile at the next comp and to sneak up on the Aerial girls for the championship.", 1]]}, "__e": [["Les filles, la meilleure approche est de rester discrètes à la prochaine compète, et de surprendre les Aerial pour le championnat.", "So, gals, I think the best approach is to keep a low profile at the next comp and to sneak up on the Aerial girls for the championship.", 1]]}, "__e": [["Les filles, la meilleure approche est de rester discrètes à la prochaine compète, et de surprendre les Aerial pour le championnat.", "So, gals, I think the best approach is to keep a low profile at the next comp and to sneak up on the Aerial girls for the championship.", 1], ["C'est le dernier entraînement avant la compète... et de ta carrière universitaire.", "'Cause this is the last practice before the championship. - So the last practice of your college carrier. (?", 1]]}, "__e": [["J'ai besoin d'être vraiment concentrée pour cette compète. Et avoir Claire comme coloc, ça n'aide pas.", "I need real focus for this meet... and rooming with Claire isn't helping.", 1], ["Pardon, je pensais à la compète, et à ma tenue trop moche.", "I'm just thinking about the competition and that boring-ass outfit I have to wear.", 1], ["Je ne suis pas bon en compète et je me fais vieux, donc c'était le moment.", "Well, I'm not performing well in matches and I'm getting old, so it's about time.", 1]]}, "avec": {"__C": 4, "vous": {"__C": 1, "on": {"__C": 1, "a": {"__C": 1, "__e": [["Pour faire la compète avec vous, on a aussi un rencard.", "Just to compete with you girls, us guys are on a date too!", 1]]}, "__e": [["Pour faire la compète avec vous, on a aussi un rencard.", "Just to compete with you girls, us guys are on a date too!", 1]]}, "__e": [["Pour faire la compète avec vous, on a aussi un rencard.", "Just to compete with you girls, us guys are on a date too!", 1]]}, "ton": {"__C": 1, "con": {"__C": 1, "d'ex": {"__C": 1, "__e": [["J'ai l'impression de devoir faire la compète avec ton con d'ex.", "I feel like I have to live up to that asshole, Tommy.", 1]]}, "__e": [["J'ai l'impression de devoir faire la compète avec ton con d'ex.", "I feel like I have to live up to that asshole, Tommy.", 1]]}, "__e": [["J'ai l'impression de devoir faire la compète avec ton con d'ex.", "I feel like I have to live up to that asshole, Tommy.", 1]]}, "deux": {"__C": 1, "films": {"__C": 1, "__e": [["Se lancer dans une compète avec deux films", "I don't know...", 1]]}, "__e": [["Se lancer dans une compète avec deux films", "I don't know...", 1]]}, "__e": [["Tu es en compète avec ça.", "This is what you're up against.", 1], ["Se lancer dans une compète avec deux films", "I don't know...", 1], ["Pour faire la compète avec vous, on a aussi un rencard.", "Just to compete with you girls, us guys are on a date too!", 1]]}, "__e": [["Je ne suis pas bon en compète et je me fais vieux, donc c'était le moment.", "Well, I'm not performing well in matches and I'm getting old, so it's about time.", 1], ["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1], ["Je savais qu'un jour, la compète, ce serait fini, mais je pensais pas que ça arriverait si tôt et si vite.", "I mean, I knew that one day I wouldn't be able to compete anymore, but I never thought it would happen so soon and so fast.", 1]]}, "gameboy": {"__C": 65, "de": {"__C": 3, "malik": {"__C": 1, "__e": [["La Gameboy de Malik.", "Malik's Gameboy.", 1]]}, "benny": {"__C": 1, "__e": [["Le même prix que la gameboy de Benny.", "Same as Benny's gameboy.", 1]]}, "ma": {"__C": 1, "sœur": {"__C": 1, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "__e": [["La Gameboy de Malik.", "Malik's Gameboy.", 1], ["Le même prix que la gameboy de Benny.", "Same as Benny's gameboy.", 1], ["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "ça": {"__C": 1, "voulait": {"__C": 1, "dire": {"__C": 1, "cowboy": {"__C": 1, "__e": [["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1]]}, "__e": [["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1]]}, "__e": [["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1]]}, "__e": [["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1]]}, "air": {"__C": 1, "conditionné": {"__C": 1, "congélateur": {"__C": 1, "je": {"__C": 1, "__e": [["Gameboy, air conditionné, congélateur, je peux tout réparer.", "Gameboy, air-con, freezer, l can fix them all.", 1]]}, "__e": [["Gameboy, air conditionné, congélateur, je peux tout réparer.", "Gameboy, air-con, freezer, l can fix them all.", 1]]}, "__e": [["Gameboy, air conditionné, congélateur, je peux tout réparer.", "Gameboy, air-con, freezer, l can fix them all.", 1]]}, "__e": [["Gameboy, air conditionné, congélateur, je peux tout réparer.", "Gameboy, air-con, freezer, l can fix them all.", 1]]}, "soit": {"__C": 1, "reliée": {"__C": 1, "à": {"__C": 1, "internet": {"__C": 1, "__e": [["C'est important que sa GameBoy soit reliée à Internet ?", "is there any significance to the child's Game Boy being hooked up to the Internet? No.", 1]]}, "__e": [["C'est important que sa GameBoy soit reliée à Internet ?", "is there any significance to the child's Game Boy being hooked up to the Internet? No.", 1]]}, "__e": [["C'est important que sa GameBoy soit reliée à Internet ?", "is there any significance to the child's Game Boy being hooked up to the Internet? No.", 1]]}, "__e": [["C'est important que sa GameBoy soit reliée à Internet ?", "is there any significance to the child's Game Boy being hooked up to the Internet? No.", 1]]}, "ou": {"__C": 2, "un": {"__C": 1, "rendez-vous": {"__C": 1, "avec": {"__C": 1}}}, "gâteau": {"__C": 1, "__e": [["- Gameboy ou gâteau ?", "Gameboy or cake?", 1]]}, "__e": [["- Gameboy ou gâteau ?", "Gameboy or cake?", 1]]}, "des": {"__C": 2, "yeux": {"__C": 1, "__e": [["Bart, ne quitte pas cette GameBoy des yeux.", "Bart, don't you dare take your eyes off that GameBoy.", 1]]}, "autres": {"__C": 1, "__e": [["Et c'est pas pour ça que je pique la Gameboy des autres !", "And that's why I don't steal other people's Game Boys!", 1]]}, "__e": [["Bart, ne quitte pas cette GameBoy des yeux.", "Bart, don't you dare take your eyes off that GameBoy.", 1], ["Et c'est pas pour ça que je pique la Gameboy des autres !", "And that's why I don't steal other people's Game Boys!", 1]]}, "__e": [["Et petit Pete ne veux pas que tu joues avec ton Gameboy.", "And, Little Pete, I hope you brought your Gameboy 'cause I don't want to hear no whinin' in the car.", 1], ["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1], ["Dans cette école d'informatique, ils ont programmé un jeu vidéo en assembleur qu'ils ont ensuite mis dans une cartouche de GameBoy et maintenant, on peut y jouer !", "In this computer school they programmed a video game in assembler that they then put on a Game Boy cartridge, and now we can play it!", 0]]}}