{"haricots": {"__C": 5316, "verts": {"__C": 313, "et": {"__C": 17, "de": {"__C": 2, "la": {"__C": 1, "__e": [["De la purée, de la viande, des haricots verts et de la mousse au chocolat.", "Puree, meat, green beans, and chocolate mousse.", 1]]}, "pain": {"__C": 1, "__e": [["Un repas de poulet frit, de haricots verts et de pain de maïs.", "And a meal with fried chicken, green beans, cornbread.", 1]]}, "__e": [["Un repas de poulet frit, de haricots verts et de pain de maïs.", "And a meal with fried chicken, green beans, cornbread.", 1], ["De la purée, de la viande, des haricots verts et de la mousse au chocolat.", "Puree, meat, green beans, and chocolate mousse.", 1]]}, "un": {"__C": 3, "peu": {"__C": 1, "__e": [["Va pour le steak. A point, purée, haricots verts, et un peu de sauce.", "I'll take that, medium rare, mashed potatoes, beans...", 1]]}, "dessert": {"__C": 1, "__e": [["Rôti, haricots verts et un dessert appelé \"Jell-O\".", "Pot roast, green beans and something called \"Jell-O\".", 1]]}, "__e": [["Poisson pâné, haricots verts et un roulé aux fruits.", "Breaded fish sticks, green beans, and a fruit roll-up.", 1], ["Rôti, haricots verts et un dessert appelé \"Jell-O\".", "Pot roast, green beans and something called \"Jell-O\".", 1], ["Va pour le steak. A point, purée, haricots verts, et un peu de sauce.", "I'll take that, medium rare, mashed potatoes, beans...", 1]]}, "__e": [["Va pour le steak. A point, purée, haricots verts, et un peu de sauce.", "I'll take that, medium rare, mashed potatoes, beans...", 1], ["Il y a des haricots verts. Et les femmes sont belles !", "They got green beans and beautiful women far as the eye can see!", 1], ["J'ai pris les haricots verts et le truc aux pommes de terre avec... sauce à part.", "I got some of those green beans and that potato thing, with sauce on the side.", 1]]}, "à": {"__C": 8, "l'huile": {"__C": 1, "d'olive": {"__C": 1, "__e": [["Ziti au jus de viande. Je faisais des poivrons grillés, des haricots verts à l'huile d'olive, et j'avais des côtelettes coupées comme il fallait, que je ferais frire au dernier moment, comme entrée.", "I was making ziti with meat gravy... and I'm planning to roast some peppers over the flames... put on some string beans with olive oil.", 1]]}, "__e": [["Ziti au jus de viande. Je faisais des poivrons grillés, des haricots verts à l'huile d'olive, et j'avais des côtelettes coupées comme il fallait, que je ferais frire au dernier moment, comme entrée.", "I was making ziti with meat gravy... and I'm planning to roast some peppers over the flames... put on some string beans with olive oil.", 1]]}, "la": {"__C": 4, "place": {"__C": 2, "__e": [["Et des haricots verts à la place des asperges.", "- Snow peas instead of the asparagus. - Excuse me.", 1], ["Et je voudrais des haricots verts à la place des asperges.", "And I'd like to substitute the snow peas for the asparagus.", 1]]}, "cuisine": {"__C": 1, "__e": [["..mamie vous a laissé du gigot et des haricots verts à la cuisine.", "Gran left a leg and some green beans out for you in the kitchen. So Rémi do you like the estate?", 1]]}, "__e": [["Et des haricots verts à la place des asperges.", "- Snow peas instead of the asparagus. - Excuse me.", 1], ["Et je voudrais des haricots verts à la place des asperges.", "And I'd like to substitute the snow peas for the asparagus.", 1], ["..mamie vous a laissé du gigot et des haricots verts à la cuisine.", "Gran left a leg and some green beans out for you in the kitchen. So Rémi do you like the estate?", 1]]}, "__e": [["..mamie vous a laissé du gigot et des haricots verts à la cuisine.", "Gran left a leg and some green beans out for you in the kitchen. So Rémi do you like the estate?", 1], ["Ça fait 20 ans que je mange du riz et des haricots verts à tous les repas, parce que sinon, j'ai la nausée.", "I have been eating rice and green beans at every meal for 20 years. Otherwise, I get sick.", 1], ["Le riz à 6 h, les haricots verts à 9 h et les infos à 1 1 h.", "- Rice is at 6 o'clock. Beans are at 9... - and the news is at 11.", 1]]}, "de": {"__C": 9, "californie": {"__C": 1, "__e": [["Avec le poulet du Couronnement, les invités dégusteront une salade de betteraves du Colorado et des haricots verts de Californie.", "The Bartlets will also serve their guests a Colorado beet salad and California green beans.", 1]]}, "la": {"__C": 3, "salade": {"__C": 1, "__e": [["De la purée, des haricots verts, de la salade... équilibré, quoi.", "Mashed potatoes, green beans, salad... I don't know... Balanced.", 1]]}, "purée": {"__C": 1, "__e": [["J'ai eu des gruau, des haricots verts, de la purée, du steak et de la tarte à la crème de noix de coco.", "Coconut cream pie. [gasps] okay.", 1]]}, "__e": [["- Dieu sait que je n'étais pas la plus jolie fille d'Erie, Pennsylvanie, mais j'ai réussi à attraper ton père avec le meilleur rôti braisé et ragout de haricots verts de la ville.", "- Well, Lord knows I wasn't the prettiest girl in Erie, Pennsylvania, but I somehow roped your father with the best pot roast and green bean casserole in town.", 1], ["De la purée, des haricots verts, de la salade... équilibré, quoi.", "Mashed potatoes, green beans, salad... I don't know... Balanced.", 1], ["J'ai eu des gruau, des haricots verts, de la purée, du steak et de la tarte à la crème de noix de coco.", "Coconut cream pie. [gasps] okay.", 1]]}, "__e": [["J'ai eu des gruau, des haricots verts, de la purée, du steak et de la tarte à la crème de noix de coco.", "Coconut cream pie. [gasps] okay.", 1], ["Les haricots verts de maman.", "- yeah, mom's green beans.", 1], ["Ça ne l'a pas empêché de descendre sur les jardins chaque nuit et de saboter les haricots verts de papa.", "That didn't stop him going down the allotments every night and sabotaging Dad's runner beans.", 1]]}, "__e": [["Faisons une photo du Président en train de manger des haricots verts... avec une note disant qu'il les préfère à la crème.", "-Green beans? Let's do a photo op with the president eating green beans. We can drop in a quote, \"He's always looking for new green bean recipes. \"", 1], ["Alors je vais nous faire des haricots verts comme ma mère les faisait.", "So I'm fixing us some green beans like my mother used to make.", 1], ["Est-ce que tu lui as dit que les haricots verts étaient dans ton sac ?", "so did you tell him The green beans had been in your purse?", 1]]}, "et": {"__C": 309, "du": {"__C": 41, "café": {"__C": 2, "et": {"__C": 1, "__e": [["Non. J'ai eu de la tarte et des biscuits et des haricots et du café et du whisky.", "I had pie and biscuits and beans and coffee and whiskey.", 1]]}, "__e": [["Il me faut une boîte de cartouches 44 mm, des haricots et du café.", "I need a box of.44 cartridges and some beans and coffee.", 1], ["Bien. Vos amis nous ont légué des haricots et du café.", "Your late gentlemen friends donated us some beans and coffee.", 1], ["Non. J'ai eu de la tarte et des biscuits et des haricots et du café et du whisky.", "I had pie and biscuits and beans and coffee and whiskey.", 1]]}, "riz": {"__C": 14, "pendant": {"__C": 1, "__e": [["J'ai mangé des haricots et du riz pendant 21 jours, et mangé des haricots et du riz pour 19 jours de plus, ce n'est pas un problème pour moi.", "I've been eating beans and rice for 21 days, beans and rice for 19 more days,not a problem for me.", 1]]}, "pour": {"__C": 1, "__e": [["Nous avons des haricots et du riz pour un an, au grenier.", "We have a year's worth of, uh... beans and rice in the attic.", 1], ["J'ai mangé des haricots et du riz pendant 21 jours, et mangé des haricots et du riz pour 19 jours de plus, ce n'est pas un problème pour moi.", "I've been eating beans and rice for 21 days, beans and rice for 19 more days,not a problem for me.", 1]]}, "__e": [["Ça ne m'importe pas si je dois manger des haricots et du riz. mais mon pauvre fils, il n'a nulle part où aller.", "It doesn't matter if I just have to eat bean and rice. But my poor son, He has nowhere to go.", 1], ["Ce n'est pas comme si j'allais mourir à manger des haricots et du riz.", "It's not like I'd die from eating beans and rice.", 1], ["Mais il y avait des haricots et du riz dedans et je pense que c'est ce qu'il y a dans ce coin ici.", "But it had beans and rice in it and I think that that's what's in that corner there.", 1]]}, "__e": [["Ça ne m'importe pas si je dois manger des haricots et du riz. mais mon pauvre fils, il n'a nulle part où aller.", "It doesn't matter if I just have to eat bean and rice. But my poor son, He has nowhere to go.", 1], ["Ce n'est pas comme si j'allais mourir à manger des haricots et du riz.", "It's not like I'd die from eating beans and rice.", 1], ["Mais il y avait des haricots et du riz dedans et je pense que c'est ce qu'il y a dans ce coin ici.", "But it had beans and rice in it and I think that that's what's in that corner there.", 1]]}, "de": {"__C": 29, "la": {"__C": 14, "viande": {"__C": 2, "__e": [["Manger des haricots et de la viande avariée avec des hommes puant de bravoure.", "Living history. Eating beans and rotten meat with men who reek of valor.", 1], ["L'industrie de la conserve Américaine  Qui a dégradé notre palais avec des haricots et de la viande.", "And yet, it debased your taste downto the level of baked beans and hash.", 1]]}, "sauce": {"__C": 3, "__e": [["Un combinado peut avoir du bœuf, du poulet, du mouton avec du riz, des haricots et de la sauce ocopa.", "A combinado can have beef, chicken, mutton with rice, with beans, with ocopa sauce.", 1], ["De la dinde avec des patates, des haricots et de la sauce aux canneberges...", "Oh, I had turkey with yams, beans, cranberry sauce...", 1], ["Trois morceaux de poulet, des haricots et de la sauce.", "Three-piece chicken dinner, pinto beans, and gravy...", 1]]}, "__e": [["J'ai survécu avec des haricots et de la noix de coco les 26 derniers jours donc aujourd'hui je me sens littéralement comme une princesse.", "I've been surviving on beans and sandy coconuts for the last 26 days so today i literally feel like a princess.", 1], ["Des haricots et de la bière.", "Beans and a beer.", 1], ["Des haricots et de la bière et tout le monde se tient à distance.", "Bring me beans and beer, everybody steer clear.", 1]]}, "chou": {"__C": 4, "pour": {"__C": 1, "__e": [["Mme Parker fait un ragoût de haricots et de chou pour Pâques.", "Mrs Parker is cooking red beans and cabbage Easter Sunday.", 1]]}, "ils": {"__C": 1, "__e": [["Quand la maman de Bonnie dit qu'elle fait un ragoût de haricots et de chou, ils sont toujours aperçus dans le coin peu après, et des fusillades ont lieu.", "Whenever Bonnie's mama says that she has red beans and cabbage on the stove, those dates, they match up to sightings or shoot-outs in the general Dallas area.", 1]]}, "__e": [["Quand la maman de Bonnie dit qu'elle fait un ragoût de haricots et de chou, ils sont toujours aperçus dans le coin peu après, et des fusillades ont lieu.", "Whenever Bonnie's mama says that she has red beans and cabbage on the stove, those dates, they match up to sightings or shoot-outs in the general Dallas area.", 1], ["Mme Parker fait un ragoût de haricots et de chou pour Pâques.", "Mrs Parker is cooking red beans and cabbage Easter Sunday.", 1], ["Je vois pas le rapport avec le ragoût de haricots et de chou.", "I just don't understand what red beans and cabbage have to do with it.", 1]]}, "__e": [["On m'a dit qu'il restait très peu de haricots et de pommes de terre.", "And as I hear there are so very few beans and potatoes left", 1], ["En regardant de plus près, j'ai vu une traînée de haricots et de l'autre côté de la porte...", "As I looked closer, I saw a trail of pinto beans. And on the other side of the door...", 1], ["Des haricots et de la bière et tout le monde se tient à distance.", "Bring me beans and beer, everybody steer clear.", 1]]}, "des": {"__C": 31, "biscuits": {"__C": 3, "ce": {"__C": 1, "__e": [["On a des haricots et des biscuits. Ce sera très bien.", "- Well beans and biscuits is it.", 1]]}, "secs": {"__C": 1, "__e": [["Je suis à l'épicerie, j'achète des haricots et des biscuits secs.", "I'm at the general store, buying beans, and hard tack.", 1]]}, "__e": [["Je suis à l'épicerie, j'achète des haricots et des biscuits secs.", "I'm at the general store, buying beans, and hard tack.", 1], ["Voilà des haricots et des biscuits.", "Mary Margaret that's totally ridiculous Here a... beans and... biscuits gravy's out in the truck", 1], ["On a des haricots et des biscuits. Ce sera très bien.", "- Well beans and biscuits is it.", 1]]}, "haricots": {"__C": 3, "ça": {"__C": 1, "__e": [["Des haricots et des haricots, ça fait 4.", "Some beans and some beans is four beans.", 1]]}, "__e": [["Des haricots et... des haricots.", "Beans and... beans.", 1], ["J'ai des haricots et des haricots.", "I got beans and I got beans.", 1], ["Des haricots et des haricots, ça fait 4.", "Some beans and some beans is four beans.", 1]]}, "__e": [["- Des saucisses, des haricots et des restes de viande ou quelque chose comme ça.", "- Sausages, beans and meat scraps or something.", 1], ["Ça fait 30 ans que je ne mange que des haricots et des crevettes.", "I have been eating just beans and shrimps for 30 years.", 1], ["On a des haricots et des biscuits. Ce sera très bien.", "- Well beans and biscuits is it.", 1]]}, "__e": [["Les haricots et les cacahuètes sont des légumineuses ; de nombreuses fleurs sauvages sont des graminées.", "Beans and peanuts are pulses; many wildflowers, forbs.", 0], ["Ajoutez les choux de Bruxelles et les haricots et cuisez encore 10 minutes.", "Add the Brussels sprouts and the beans and let it cook for a further 10 minutes.", 0], ["J'ai mangé trop de haricots et maintenant j'ai l'arrière-train qui n'arrête pas de siffler.", "I ate too many beans and now my backside cannot stop singing.", 0]]}, "rouges": {"__C": 419, "et": {"__C": 40, "riz": {"__C": 8, "c'est": {"__C": 1, "__e": [["Haricots rouges et riz, c'est très bon, tu m'en diras des nouvelles.", "Red beans and rice is very nice. You're going to want some twice.", 1]]}, "ou": {"__C": 2, "__e": [["Haricots rouges et riz ou nuggets et salade.", "Red beans and rice or microwaved chicken nuggets and a salad.", 1], ["Haricots rouges et riz ou Haricots rouges au riz ?", "Red beans and rice or red beans on rice?", 1]]}, "__e": [["- Haricots rouges et riz.", "- Red beans and rice.", 1], ["Haricots rouges et riz ou Haricots rouges au riz ?", "Red beans and rice or red beans on rice?", 1], ["Haricots rouges et riz, c'est très bon, tu m'en diras des nouvelles.", "Red beans and rice is very nice. You're going to want some twice.", 1]]}, "du": {"__C": 8, "riz": {"__C": 5, "__e": [["Le Spécial Roscoe, avec plein de sauce et d'oignons, des haricots rouges et du riz, des légumes...", "That 'Scoe's Special, smothered in gravy and onions... side of red beans and rice, some greens.", 1], ["des haricots rouges et du riz.", "Red beans and rice.", 1], ["Si vous voulez des haricots rouges et du riz, vous devez faire la queue comme tout le monde.", "Y'all want red beans and rice, got to wait in line like everybody else.", 1]]}, "varech": {"__C": 1, "__e": [["Et faites bouillir doucement des haricots rouges et du varech avec un peu de sucre.", "And prepare red beans and laver with a little sugar", 1]]}, "__e": [["des haricots rouges et du riz.", "Red beans and rice.", 1], ["Prends un petit pain aux haricots rouges et du lait.", "Make sure you bring a sweet red bean bun and a bottle of milk.", 1], ["Si vous voulez des haricots rouges et du riz, vous devez faire la queue comme tout le monde.", "Y'all want red beans and rice, got to wait in line like everybody else.", 1]]}, "__e": [["Prends un petit pain aux haricots rouges et du lait.", "Make sure you bring a sweet red bean bun and a bottle of milk.", 1], ["Je vois que les haricots rouges et le riz font toujours un succès.", "I see them red beans and ricestill hitting the right spots.", 1], ["Si vous voulez des haricots rouges et du riz, vous devez faire la queue comme tout le monde.", "Y'all want red beans and rice, got to wait in line like everybody else.", 1]]}, "de": {"__C": 9, "la": {"__C": 2, "part": {"__C": 1, "__e": [["Nous avons reçu une commande pour 200 petits pains aux haricots rouges de la part du service pédiatrique de Haneul.", "We got an order for 200 red bean buns from Haneul Paediatric Ward.", 1]]}, "cuisinière": {"__C": 1, "__e": [["La princesse Jiuli aimait manger le gâteau de haricots rouges de la cuisinière Fang.", "Jiuli used to love eating Cook Fang's red bean cake.", 1]]}, "__e": [["La princesse Jiuli aimait manger le gâteau de haricots rouges de la cuisinière Fang.", "Jiuli used to love eating Cook Fang's red bean cake.", 1], ["Pour aller avec votre peau, j' ai ajouté des haricots rouges, de la réglisse, et des champignons poria, de l'absinthe et même des noyaux de pêche.", "To go with your skin, mung beans, licorice, poria mushroom, wormwood and even peach seeds.", 1], ["Nous avons reçu une commande pour 200 petits pains aux haricots rouges de la part du service pédiatrique de Haneul.", "We got an order for 200 red bean buns from Haneul Paediatric Ward.", 1]]}, "busan": {"__C": 1, "__e": [["Ce sont les haricots rouges de Busan ?", "I wonder if they used Suntouch cookware.", 1]]}, "__e": [["La recette du pain aux haricots rouges de mon père.", "My dad's sweet red bean bread recipe.", 1], ["Les meilleurs haricots rouges de ma vie.", "Best kidney beans ever.", 1], ["Il y a plus de haricots rouges de ce côté.", "There are more red beans on that side.", 1]]}, "pour": {"__C": 7, "grand-mère": {"__C": 1, "__e": [["Ma mère m'a dit d'acheter du pain à la pâte de haricots rouges pour Grand-Mère.", "Mom told me to buy some red bean buns for Grandma.", 1]]}, "moi": {"__C": 1, "__e": [["Bien, un pain aux haricots rouges pour moi.", "Well, red bean bread for me.", 1], ["Vous me disiez plus tôt que vous feriez une glace de haricots rouges pour moi.", "What? You said you're going to make me red bean sherbet if I do your favor.", 1], ["Pour moi, Depuis le jour où vous avez ramassé des haricots rouges pour moi, j'ai pensé à vous tous les jours.", "For me... from the day you picked red beans for me... I thought about you every day.", 1]]}, "__e": [["Bien, un pain aux haricots rouges pour moi.", "Well, red bean bread for me.", 1], ["Vous me disiez plus tôt que vous feriez une glace de haricots rouges pour moi.", "What? You said you're going to make me red bean sherbet if I do your favor.", 1], ["Pour moi, Depuis le jour où vous avez ramassé des haricots rouges pour moi, j'ai pensé à vous tous les jours.", "For me... from the day you picked red beans for me... I thought about you every day.", 1]]}, "__e": [["Mais c'est la première fois que j'ai des haricots rouges qui viennent des toilettes.", "But this is the first time I'm having kidney beans coming from the washroom.", 1], ["Si vous voulez des haricots rouges et du riz, vous devez faire la queue comme tout le monde.", "Y'all want red beans and rice, got to wait in line like everybody else.", 1], ["Mais la seule chose que je pouvais faire... était de manger doucement ce pain aux haricots rouges .", "But all I could do... was eat that red bean bread slowly.", 1]]}, "magiques": {"__C": 119, "et": {"__C": 9, "viens": {"__C": 1, "__e": [["Prends tes haricots magiques et viens.", "GRAB YOUR MAGIC BEANS AND JUMP IN.", 1]]}, "sa": {"__C": 1, "tige": {"__C": 1, "__e": [["Et si j'avais des photos de ce meilleur ami ingénieur du son ne portant rien à part un soutif Madonna et embrassant une nana avec une pomme d'Adam qui tient ses haricots magiques et sa tige ?", "What if I had photographs of this best friend sound engineer wearing nothing but a pointy Madonna Bra and making out with a chick with an Adam's Apple who's holding his magic beans and stalk?", 1]]}, "__e": [["Et si j'avais des photos de ce meilleur ami ingénieur du son ne portant rien à part un soutif Madonna et embrassant une nana avec une pomme d'Adam qui tient ses haricots magiques et sa tige ?", "What if I had photographs of this best friend sound engineer wearing nothing but a pointy Madonna Bra and making out with a chick with an Adam's Apple who's holding his magic beans and stalk?", 1]]}, "__e": [["\"Je l'ai acheté avec des haricots magiques, et il fait des trucs inutiles.", "\"I bought him with some magic beans and he just does things which are not useful.", 1], ["En chemin, il a trouvé des haricots magiques et comme il y croyait...", "So here goes-- On his way to work, he found some magic beans,", 1], ["Quand on en aura fini avec cette histoire de haricots magiques et qu'on aura mis la main sur ces beaux œufs d'or...", "I... Once we're done with this magic bean business and got ourselves all them beautiful golden eggs...", 1]]}, "à": {"__C": 3, "tout": {"__C": 1, "le": {"__C": 1, "__e": [["Cet endroit n'a pas besoin que tu vendes tes haricots magiques à tout le monde.", "This place is bad enough without you trying to sell your magic beans to everyone.", 1]]}, "__e": [["Cet endroit n'a pas besoin que tu vendes tes haricots magiques à tout le monde.", "This place is bad enough without you trying to sell your magic beans to everyone.", 1]]}, "ma": {"__C": 1, "portée": {"__C": 1, "__e": [["J'avais les haricots magiques à ma portée, et tu as envoyé cette très... envoûtante diablesse s'interposer.", "I had the magic beans in my grasp, and you sent this very attractive devil woman to interfere.", 1]]}, "__e": [["J'avais les haricots magiques à ma portée, et tu as envoyé cette très... envoûtante diablesse s'interposer.", "I had the magic beans in my grasp, and you sent this very attractive devil woman to interfere.", 1]]}, "__e": [["Une fois, il a donné des haricots magiques à M. Shromer et ça l'a transformé en buisson.", "One time he fed magic beans to Mr. Shromer and it turned him into a bush.", 1], ["Cet endroit n'a pas besoin que tu vendes tes haricots magiques à tout le monde.", "This place is bad enough without you trying to sell your magic beans to everyone.", 1], ["On ne peut pas en vouloir à celui qui vend des haricots magiques à un idiot.", "You don't blame the guy who sold the idiot the magic beans.", 1]]}, "ont": {"__C": 4, "enfin": {"__C": 1, "poussé": {"__C": 1, "__e": [["Des Haricots magiques ont enfin poussé.", "The senzu beans're finally ready.", 1]]}, "__e": [["Des Haricots magiques ont enfin poussé.", "The senzu beans're finally ready.", 1]]}, "rétréci": {"__C": 1, "__e": [["Est-ce que mes haricots magiques ont rétréci ?", "Have my magic beans shrunk?", 1]]}, "__e": [["Est-ce que mes haricots magiques ont rétréci ?", "Have my magic beans shrunk?", 1], ["Alors ces haricots magiques ont des caractères dessus ?", "So these magic beans had letters on them?", 1], ["Des Haricots magiques ont enfin poussé.", "The senzu beans're finally ready.", 1]]}, "__e": [["Ensuite, il y a les haricots magiques qui peuvent vous emmener là vous voulez aller...", "Then there are magic beans that can take you anywhere you wanna go...", 1], ["Et si elle a des haricots magiques, alors je les veux aussi.", "And listen, if he's got magic coffee beans,", 1], ["Quand on en aura fini avec cette histoire de haricots magiques et qu'on aura mis la main sur ces beaux œufs d'or...", "I... Once we're done with this magic bean business and got ourselves all them beautiful golden eggs...", 1]]}, "noirs": {"__C": 372, "et": {"__C": 30, "du": {"__C": 3, "riz": {"__C": 1, "__e": [["- Je veux des haricots noirs et du riz.", "- Right. - I want some black-eyed peas and rice.", 1]]}, "porc": {"__C": 2, "__e": [["Manger des nouilles aux haricots noirs et du porc aigre-doux ensemble est tellement délicieux.", "Jajangmyeon and sweet and sour pork... taste so good together.", 1], ["J'ai été abandonné dans un restaurant chinois en mangeant des nouilles aux haricots noirs et du porc aigre-doux.", "I was eating jajangmyeon and sweet and sour pork... when I was left behind.", 1]]}, "__e": [["Manger des nouilles aux haricots noirs et du porc aigre-doux ensemble est tellement délicieux.", "Jajangmyeon and sweet and sour pork... taste so good together.", 1], ["J'ai été abandonné dans un restaurant chinois en mangeant des nouilles aux haricots noirs et du porc aigre-doux.", "I was eating jajangmyeon and sweet and sour pork... when I was left behind.", 1], ["- Je veux des haricots noirs et du riz.", "- Right. - I want some black-eyed peas and rice.", 1]]}, "au": {"__C": 3, "porc": {"__C": 1, "__e": [["Honnêtement, même si c'est ordinaire, j'aimerais goûter les plus délicieuses nouilles aux haricots noirs et au porc aigre-doux.", "Honestly, even though it's ordinary, I'd like to taste the most delicious black bean noodles and sweet and sour pork.", 1]]}, "steak": {"__C": 1, "__e": [["Les nouilles aux haricots noirs de Hwa Ryong Jum Jung, ce sont des nouilles aux haricots noirs et au steak de saumon.", "Black bean noodles from Hwa Ryong Jum Jung is salmon steak black bean noodles.", 1]]}, "__e": [["On est à l'Academia non seulement pour la cachaça, mais aussi parce qu'on peut y déguster une version incroyable du plat national, le feijoada, ragoût de bœuf et de porc aux haricots noirs et au chou frisé,", "The reason we're going to Academia isn't just for the cachaça, but because we heard they had an amazing version of the national dish, feijoada, stew of beef and pork and black beans and shredded kale,", 1], ["Les nouilles aux haricots noirs de Hwa Ryong Jum Jung, ce sont des nouilles aux haricots noirs et au steak de saumon.", "Black bean noodles from Hwa Ryong Jum Jung is salmon steak black bean noodles.", 1], ["Honnêtement, même si c'est ordinaire, j'aimerais goûter les plus délicieuses nouilles aux haricots noirs et au porc aigre-doux.", "Honestly, even though it's ordinary, I'd like to taste the most delicious black bean noodles and sweet and sour pork.", 1]]}, "__e": [["Eh bien, je voulais manger des nouilles à la sauce de haricots noirs et il a dit qu'il aimait ça.", "Well, black bean sauce noodles, I wanted to eat some, and he said he liked it.", 1], ["Cela fait deux mois que nous n'avons pas mangé de nouilles aux haricots noirs et nous avons attendu jusqu'à aujourd'hui.", "It's been two months since we ate black bean noodles and waited until today.", 1], ["Eh bien, je voulais manger des nouilles aux haricots noirs et j'ai reçu de la force de la part de ta mère.", "Well I wanted to eat some black bean noodles and I also received some strength from your mother.", 1]]}, "pour": {"__C": 6, "moi": {"__C": 2, "__e": [["Nouilles aux haricots noirs pour moi.", "Black noodle please.", 1], ["- Des nouilles aux haricots noirs pour moi.", "Just fried rice.", 1]]}, "attirer": {"__C": 2, "les": {"__C": 2, "__e": [["Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis. Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis.", "With his ingenious plan, Marquis of the North used black beans to lure the steeds of his enemies.", 1], ["Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis. Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis.", "With his ingenious plan, Marquis of the North used black beans to lure the steeds of his enemies.", 1]]}, "__e": [["Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis. Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis.", "With his ingenious plan, Marquis of the North used black beans to lure the steeds of his enemies.", 1], ["Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis. Grâce à un plan ingénieux, le marquis du Nord a utilisé des haricots noirs pour attirer les chevaux de ses ennemis.", "With his ingenious plan, Marquis of the North used black beans to lure the steeds of his enemies.", 1]]}, "__e": [["Notre bébé sont ces haricots noirs pour faire de la sauce soja.", "Our baby are these black beans for making soy sauce.", 1], ["Alors nouilles aux haricots noirs pour tout le monde.", "I want black bean noodles too. Then everyone can get black bean noodles.", 1], ["Comme le fait que vous ayez mangé des nouilles aux haricots noirs pour le déjeuner.", "Like the fact you ate black bean noodles for lunch.", 1]]}, "à": {"__C": 8, "demi": {"__C": 1, "__e": [["En partant de deux sandwiches aux haricots noirs à demi entamés ?", "Off of what, two half-eaten black-bean wraps?", 1]]}, "huit": {"__C": 2, "couleurs": {"__C": 2, "__e": [["Le menu du banquet pour l'hôpital Tae Yang est de la longe de porc en sauce aigre-douce et des nouilles aux haricots noirs à huit couleurs.", "The banquet for Tae Yang Hospital's menu is tenderloin sweet and sour pork and eight color black bean noodles.", 1], ["Le Wok Affamé fera des nouilles aux haricots noirs à huit couleurs.", "The Hungry Wok will make eight colored black bean noodles.", 1]]}, "__e": [["Le menu du banquet pour l'hôpital Tae Yang est de la longe de porc en sauce aigre-douce et des nouilles aux haricots noirs à huit couleurs.", "The banquet for Tae Yang Hospital's menu is tenderloin sweet and sour pork and eight color black bean noodles.", 1], ["Le Wok Affamé fera des nouilles aux haricots noirs à huit couleurs.", "The Hungry Wok will make eight colored black bean noodles.", 1]]}, "__e": [["Comment pouvons-nous abandonner ces nouilles aux haricots noirs à cause de ces points de mauvaise conduite minables ?", "How can we give up these black bean noodles because of those measly demerit points?", 1], ["Aigoo, je suis fauché, mais je dois acheter des nouilles aux haricots noirs à ces voyous.", "Aigoo, I'm broke but I must buy those punks some black bean noodles.", 1], ["Pose ces haricots noirs à la cuisine !", "Go put these beans away in the kitchen.", 1]]}, "__e": [["Il y a tant de bonnes choses dans ce monde qui sont plus bonnes que des nouilles aux haricots noirs.", "There are so many delicious things in the world that are better than jjajangmyun.", 1], ["Tu ne sais pas que je ne mange pas les nouilles aux haricots noirs parce que j'en ai trop assez mangé.", "- You have it instead. - I don't eat jjajangmyeon.", 1], ["Eh bien, je voulais manger des nouilles aux haricots noirs et j'ai reçu de la force de la part de ta mère.", "Well I wanted to eat some black bean noodles and I also received some strength from your mother.", 1]]}, "mungo": {"__C": 76, "sont": {"__C": 12, "utilisés": {"__C": 1, "pour": {"__C": 1, "__e": [["Bien sûr, je ne peux pas en être certaine, mais les haricots mungo sont utilisés pour détoxifier les poisons.", "It's not guaranteed, but mung bean juice has properties that weaken the effects of poison.", 1]]}, "__e": [["Bien sûr, je ne peux pas en être certaine, mais les haricots mungo sont utilisés pour détoxifier les poisons.", "It's not guaranteed, but mung bean juice has properties that weaken the effects of poison.", 1]]}, "délicieux": {"__C": 11, "♫": {"__C": 11, "__e": [["♫ Les haricots mungo sont délicieux ♫", "â\" Mung beans are delicious. â\"", 1]]}, "__e": [["♫ Les haricots mungo sont délicieux ♫", "â\" Mung beans are delicious. â\"", 1]]}, "__e": [["Bien sûr, je ne peux pas en être certaine, mais les haricots mungo sont utilisés pour détoxifier les poisons.", "It's not guaranteed, but mung bean juice has properties that weaken the effects of poison.", 1], ["♫ Les haricots mungo sont délicieux ♫", "â\" Mung beans are delicious. â\"", 1]]}, "et": {"__C": 4, "racine": {"__C": 1, "de": {"__C": 1}}, "aux": {"__C": 2, "haricots": {"__C": 2, "__e": [["J'ai toujours aimé les gâteaux aux haricots mungo et aux haricots rouges.", "Among cakes and pastries,", 1]]}, "__e": [["J'ai toujours aimé les gâteaux aux haricots mungo et aux haricots rouges.", "Among cakes and pastries,", 1]]}, "__e": [["Si c'est le cas, à l'origine les haricots mungo et les haricots adzuki étaient écrasés et utilisés pour de la poudre de visage, mais c'était banc et n'avait pas l'air naturel.", "If that's the case, Originally mung bean and adzuki bean were ground up and used for face powder, but it was white and not natural looking.", 1], ["J'ai toujours aimé les gâteaux aux haricots mungo et aux haricots rouges.", "Among cakes and pastries,", 1], ["Xiao Yan déteste seulement manger des haricots rouges, des haricots mungo, et de la poudre de gingembre.", "Yan just doesn't like red beans, green beans or ginger powder.", 1]]}, "♫": {"__C": 10, "__e": [["♫ Je prends des haricots mungo ♫", "â\" I have piles of mung beans â\"", 1]]}, "__e": [["C'est là que les femmes ont commencé à travailler et à vendre des plats préparés à la maison comme les galettes aux haricots mungo.", "That's when women came out to work, and started selling home-cooked meals, like mung bean pancakes.", 1], ["Tu as apporté des gâteaux de haricots mungo au Palais du dieu de la guerre ?", "You took mung bean cakes to the Palace of the Fighting God?", 1], ["Oui, si ce que j'ai vu au Bureau de Gestion du Linge est vrai, il y avait des traces de haricots mungo sur le linge venant des appartements de la Reine !", "- Yes. Yes, I saw traces of mung bean juice on the clothes from the Queen's Palace.", 1]]}, "__e": [["Est-ce que tu aimes la soupe de haricots ?", "Do you like bean soup?", 0], ["Nous avons mangé tout le riz mais laissé les haricots.", "We ate all the rice but left the beans.", 0], ["Pour moi, c'est la fin des haricots.", "I'm at the end of my rope.", 0]]}, "serions": {"__C": 4916, "heureux": {"__C": 99, "de": {"__C": 47, "payer": {"__C": 2, "nos": {"__C": 1, "__e": [["Nous serions heureux de payer nos dettes si vous nous disiez comment.", "We'll gladly pay our debts if you can show us how to do so.", 1]]}, "vos": {"__C": 1, "__e": [["Nous serions heureux de payer vos services ainsi qu'une chambre pour la nuit.", "We'd be happy to pay you for your time and put you up for the night.", 1]]}, "__e": [["Oui, nous serions heureux de payer les copies et l'affranchissement.", "- Yes. We'll pay for copying and postage.", 1], ["Nous serions heureux de payer nos dettes si vous nous disiez comment.", "We'll gladly pay our debts if you can show us how to do so.", 1], ["Nous serions heureux de payer vos services ainsi qu'une chambre pour la nuit.", "We'd be happy to pay you for your time and put you up for the night.", 1]]}, "vous": {"__C": 21, "avoir": {"__C": 5, "__e": [["Nous serions heureux de vous avoir comme nos clients aussi longtemps que vous le désirez.", "We would be pleased to have you as our guests for as long as you desire.", 1], ["Le 8 du mois prochain, nous avons quelques invités... nous serions heureux de vous avoir.", "The eighth of next month we're having some guests over for cards we'd love to have you and Lady Wendover join us.", 1], ["Nous serions heureux de vous avoir parmi nous ici pour le projet de changement de nom.", "We would be very grateful to have your services for the renaming project.", 1]]}, "recevoir": {"__C": 2, "__e": [["\"Mme Meagles et moi serions heureux de vous recevoir", "Mrs Meagles and I would like to invite you", 1], ["Nous serions heureux de vous recevoir.", "We'd love to have you. Yes, I will.", 1]]}, "__e": [["Nous serions heureux de vous aider à trouver une autre école. Compris.", "We're happy to help you to find another school.", 1], ["Nous serions heureux de vous avoir parmi nous ici pour le projet de changement de nom.", "We would be very grateful to have your services for the renaming project.", 1], ["Si vous voulez faire un tour dans nos bureau, nous serions heureux de vous montrer les papiers.", "If you'd like to step into our office, we'd be happy to show you all the paperwork.", 1]]}, "__e": [["Si vous voulez faire un tour dans nos bureau, nous serions heureux de vous montrer les papiers.", "If you'd like to step into our office, we'd be happy to show you all the paperwork.", 1], ["Vous avez des choses à nous apprendre, donc nous serions heureux de travailler pour vous.", "There is a lot we can learn from you. Please hire us. This is what we want right now.", 1], ["\"Quand bien même nous serions heureux de ne pas nous réveiller un jour de plus, la Mort se refuse à nous.\"", "For the likes of us, we'd be glad no longer to wake up in early morning. Death seems to have passed over us.", 1]]}, "ensemble": {"__C": 3, "même": {"__C": 1, "si": {"__C": 1, "__e": [["Crois-tu que nous serions heureux ensemble même si j'étais libre ?", "Look, do you suppose we could ever be happy together... -...even if I were free to act as I choose?", 1]]}, "__e": [["Crois-tu que nous serions heureux ensemble même si j'étais libre ?", "Look, do you suppose we could ever be happy together... -...even if I were free to act as I choose?", 1]]}, "__e": [["Et je suis persuadé que nous serions heureux ensemble.", "And I believe we could be happy together.", 1], ["Oh, nous serions heureux ensemble...", "Oh, we would be so happy together.", 1], ["Crois-tu que nous serions heureux ensemble même si j'étais libre ?", "Look, do you suppose we could ever be happy together... -...even if I were free to act as I choose?", 1]]}, "que": {"__C": 5, "vous": {"__C": 4, "restiez": {"__C": 1, "__e": [["Nous serions heureux que vous restiez.", "We'd be pleased if you'd stay. -Yeah.", 1], ["Gary et moi serions heureux que vous restiez avec nous.", "We're delighted you're staying with us.", 1]]}, "buviez": {"__C": 1, "__e": [["Maurice, nous serions heureux que vous buviez avec nous.", "We'd like you to have a drink with us.", 1]]}, "__e": [["Nous serions heureux que vous restiez.", "We'd be pleased if you'd stay. -Yeah.", 1], ["Gary et moi serions heureux que vous restiez avec nous.", "We're delighted you're staying with us.", 1], ["Nous serions heureux que vous veniez aussi.", "We hope you will join us.", 1]]}, "tu": {"__C": 1, "restes": {"__C": 1, "__e": [["Nous serions heureux que tu restes.", "We'll be glad to have you here.", 1]]}, "__e": [["Nous serions heureux que tu restes.", "We'll be glad to have you here.", 1], ["Nous serions heureux que tu le fasses, et je sais que ça te plairait.", "We shall be glad to have you, and I know you'd like it.", 1]]}, "__e": [["Nous serions heureux que vous veniez aussi.", "We hope you will join us.", 1], ["Nous serions heureux que tu restes.", "We'll be glad to have you here.", 1], ["Nous serions heureux que tu le fasses, et je sais que ça te plairait.", "We shall be glad to have you, and I know you'd like it.", 1]]}, "__e": [["Tout ce à quoi je pensais, c'est à quel point nous serions heureux ici.", "All I could think about was how happy we'd be here.", 1], ["\"Quand bien même nous serions heureux de ne pas nous réveiller un jour de plus, la Mort se refuse à nous.\"", "For the likes of us, we'd be glad no longer to wake up in early morning. Death seems to have passed over us.", 1], ["Nous serions heureux si vous pouviez venir avec nous.", "We'd be happy if you could come with us.", 0]]}, "pas": {"__C": 803, "ici": {"__C": 93, "aujourd'hui": {"__C": 8, "n'est-ce": {"__C": 1, "__e": [["Si le Dr Lee n'avait pas essayé d'attraper le singe et s'il n'avait pas été allergique, nous ne serions pas ici aujourd'hui, n'est-ce pas ?", "So had Dr. Lee not been trying to grab the monkey, and had he not been allergic to the degree that he was, we probably wouldn't be here today, would we, Doctor?", 1]]}, "nous": {"__C": 1, "__e": [["Sans quoi, nous ne serions pas ici aujourd'hui. Nous serions chez sa mère.", "Had I not used it, we would not be at his inquest today, we would be at his mother's.", 1]]}, "__e": [["Sans quoi, nous ne serions pas ici aujourd'hui. Nous serions chez sa mère.", "Had I not used it, we would not be at his inquest today, we would be at his mother's.", 1], ["Sans toi, nous ne serions pas ici aujourd'hui.", "Without you, we won't be standing here today.", 1], ["Si Marie et moi leur avions trouvé un tant soit peu de charme, nous ne serions pas ici aujourd'hui.", "If Marie or I had found either of them remotely attractive, we would not be here today.", 1]]}, "si": {"__C": 9, "vous": {"__C": 2, "__e": [["Nous ne serions pas ici si vous vous y étiez opposée.", "I'm sure we wouldn't be here if you had been opposed to working with us.", 1], ["Nous ne serions pas ici si vous n'aviez pas...", "We wouldn't have come this far if you hadn't, you know--", 1]]}, "nous": {"__C": 2, "__e": [["Nous ne serions pas ici si nous pensions que vous étiez cinglé, M. Newley.", "We wouldn't be here if we thought you were crazy, Mr. Newley.", 1], ["Nous ne serions pas ici si nous n'avions pas exploré toutes les pistes.", "We wouldn't be here if we hadn't looked into all leads already.", 1], ["Nous ne serions pas ici si nous pensions que tu n'étais pas impliquée.", "We wouldn't be here if we thought you weren't involved in the case.", 1]]}, "__e": [["Nous ne serions pas ici si ce n'était pas pour vous.", "We wouldn't be here if it wasn't for you.", 1], ["Et laisse moi te rappeler, que nous ne serions pas ici si tu avais pu la garder dans ton pantalon.", "And let me remind you, we wouldn't be here if you could keep it in your pants.", 1], ["Je veux dire, nous ne serions pas ici si ce n'était grâce à lui.", "WE WOULDN'T BE HERE IF IT WASN'T FOR HIM.", 1]]}, "__e": [["Je voulais juste prendre une minute pour présenter quelqu'un qui sans lequel nous ne serions pas ici en ce moment.", "I just wanted to take a minute to introduce someone that without we wouldn't be here right now.", 1], ["Et peut-être que si je n'avais pas été un meilleur ami, nous ne serions pas ici.", "And maybe if I had been a better friend, we wouldn't be here.", 1], ["Si tu avais été un bon père pour lui, nous ne serions pas ici maintenant.", "Had you been a good dad to him, we wouldn't be standing here now.", 1]]}, "là": {"__C": 196, "sans": {"__C": 15, "toi": {"__C": 2, "__e": [["Nous ne serions pas là sans toi", "We wouldn't have got anywhere If it weren't for you, boy", 1], ["Je veux dire que nous ne serions pas là sans toi.", "I mean, I don't think we could get by without you.", 1]]}, "son": {"__C": 2, "__e": [["Il se plaint toujours que lui et sa famille devraient être riches, que nous n'en serions pas là sans son grand-père.", "Always complaining about how rich he and his family should be, how the rest of us wouldn't even be here without his granddad.", 1], ["Nous ne serions pas là sans son aide, c'est sûr.", "Surely, we wouldn't be here without his help.", 1]]}, "__e": [["Nous ne serions pas là sans son aide, c'est sûr.", "Surely, we wouldn't be here without his help.", 1], ["Nous n'en serions pas là sans votre travail à tous les deux.", "We wouldn't be where we are if it wasn't for you both.", 1], ["Je veux dire que nous ne serions pas là sans toi.", "I mean, I don't think we could get by without you.", 1]]}, "aujourd'hui": {"__C": 22, "à": {"__C": 2, "__e": [["Je voudrais qu'on se rende compte que nous ne serions pas là aujourd'hui à faire des films comme JURASSIC PARK ou AVATAR, sans Ray, le père de tout ce que nous faisons aujourd'hui, dans le domaine de la science-fiction,", "I Just wanna acknowledge the fact that we wouldn't be here today making these movies. Like Jurassic park and like Avatar. Without Ray.", 1], ["nous ne serions pas là aujourd'hui à partager ce thé.", "Without the great sacrifices you've made we wouldn't be here to share this nice pot of tea.", 1]]}, "n'est": {"__C": 1, "__e": [["Si elle n'avait pas commencé à travailler à ma place, nous ne serions pas là aujourd'hui, n'est ce pas mon cher?", "If she hadn't started to work in my place, we wouldn't be here today, isn't it, dear?", 1]]}, "__e": [["Si je l'avais fait, vous et moi ne serions pas là aujourd'hui.", "If I had, you and I wouldn't be here right now.", 1], ["Si vous n'aviez pas cru pendant toutes ces années que votre fils était toujours en vie, nous ne serions pas là aujourd'hui.", "If you didn't believe for all those years That your son was still alive, None of us would be here now.", 1], ["Si elle n'avait pas commencé à travailler à ma place, nous ne serions pas là aujourd'hui, n'est ce pas mon cher?", "If she hadn't started to work in my place, we wouldn't be here today, isn't it, dear?", 1]]}, "__e": [["Si tu ne nous avait pas mis en retard pour les cours, nous ne serions pas là.", "if you hadn't made us late for class, We wouldn't be here.", 1], ["Si elle n'avait pas commencé à travailler à ma place, nous ne serions pas là aujourd'hui, n'est ce pas mon cher?", "If she hadn't started to work in my place, we wouldn't be here today, isn't it, dear?", 1], ["Il doit y avoir plus que ça, ça doit être plus que des vacances, où nous ne serions pas là.", "Must be more to it than that, more to it than just a holiday, or else we wouldn't be here.", 1]]}, "dans": {"__C": 33, "ce": {"__C": 9, "pétrin": {"__C": 3, "__e": [["Nous ne serions pas dans ce pétrin si tu n'avais pas viré Roland.", "Blanche, that was his decision to make. One he never would've made.", 1], ["S'il n'avait pas fui avec Ji Oh et ses documents de recherches, nous ne serions pas dans ce pétrin.", "If it hadn't run away with Ji Oh and his research materials, we wouldn't be in all this mess.", 1], ["Je veux dire, si vous étiez mieux à prendre des décisions, nous ne serions pas dans ce pétrin, maintenant, aurions - nous?", "I mean, if you were better at making decisions, we wouldn't be in this mess, now, would we? STREET:", 1]]}, "correctif": {"__C": 1, "__e": [["Si ce n'était pas pour toi et vos jeux, nous ne serions pas dans ce correctif.", "If it wasn't for you and your games, we wouldn't be in this fix.", 1]]}, "__e": [["Je veux dire, si vous étiez mieux à prendre des décisions, nous ne serions pas dans ce pétrin, maintenant, aurions - nous?", "I mean, if you were better at making decisions, we wouldn't be in this mess, now, would we? STREET:", 1], ["Si tu l'avais fait, nous ne ne serions pas dans ce gâchis en ce moment ...", "If you did that we wouldn't be in this mess right now...", 1], ["Nous ne serions pas dans ce bordel si ce n'était pas pour toi.", "We wouldn't be in this mess if it weren't for you.", 1]]}, "cette": {"__C": 15, "situation": {"__C": 11, "__e": [["Si je vous en avais parlé avant, nous ne serions pas dans cette situation.", "If I'd discussed it with you before, we wouldn't be in this mess.", 1], ["Si c'était aussi simple, alors toi et moi ne serions pas dans cette situation.", "If it were that easy, then you and I wouldn't be in this situation.", 1], ["Si tu avais fait un peu plus attention, nous ne serions pas dans cette situation délicate.", "If you'd been a bit more careful, we wouldn't be in this predicament.", 0]]}, "merde": {"__C": 2, "__e": [["Peut-être que si la presse s'intéressait plus à ce qui se passe dans le monde réel au lieu de ce qui se passe dans la chambre à coucher des gens, nous ne serions pas dans cette merde.", "Maybe if the press was more interested in what's going on in the real world instead of what's happening in people's bedrooms, we wouldn't be in this mess.", 1], ["S'ils avaient été d'accord pour faire ça, nous ne serions pas dans cette merde.", "If they had been willing to do that, we wouldn't be in this mess in the first place.", 1], ["Nous ne serions pas dans cette merde si tu avais fait précisément ce que je t'avais dit.", "We wouldn't be in this mess if you'd just done what I told you.", 0]]}, "__e": [["Si c'était aussi simple, alors toi et moi ne serions pas dans cette situation.", "If it were that easy, then you and I wouldn't be in this situation.", 1], ["Si tu avais fait un peu plus attention, nous ne serions pas dans cette situation délicate.", "If you'd been a bit more careful, we wouldn't be in this predicament.", 0], ["Nous ne serions pas dans cette merde si tu avais fait précisément ce que je t'avais dit.", "We wouldn't be in this mess if you'd just done what I told you.", 0]]}, "__e": [["Si c'était aussi simple, alors toi et moi ne serions pas dans cette situation.", "If it were that easy, then you and I wouldn't be in this situation.", 1], ["Si tu avais fait un peu plus attention, nous ne serions pas dans cette situation délicate.", "If you'd been a bit more careful, we wouldn't be in this predicament.", 0], ["Nous ne serions pas dans cette merde si tu avais fait précisément ce que je t'avais dit.", "We wouldn't be in this mess if you'd just done what I told you.", 0]]}, "__e": [["Si tu avais fait un peu plus attention, nous ne serions pas dans cette situation délicate.", "If you'd been a bit more careful, we wouldn't be in this predicament.", 0], ["Sans votre aide, nous ne serions pas en mesure de mener à bien notre plan.", "Without your help, we wouldn't be able to carry out our plan.", 0], ["Nous ne serions pas dans cette merde si tu avais fait précisément ce que je t'avais dit.", "We wouldn't be in this mess if you'd just done what I told you.", 0]]}, "tous": {"__C": 213, "les": {"__C": 23, "deux": {"__C": 20, "exécutés": {"__C": 2, "__e": [["Si on nous attrapait ainsi, partageant un moment d'intimité, selon le code, nous serions tous les deux exécutés.", "If we were caught like this, Sharing a tender moment, By code,", 1], ["Si cela venait aux oreilles du roi, nous serions tous les deux exécutés !", "If the king should hear of this, we would both be put to death!", 1], ["Chaque garde du palais est à ta recherche et nous serions tous les deux exécutés comme traîtres si on te trouvait ici.", "Every guard in the palace is searching for you and we will both be executed as traitors if you are found here.", 1]]}, "morts": {"__C": 3, "__e": [["Regardes, si je ne l'avais pas fait Nous serions tous les deux morts.", "Look, if I hadn't done it, we'd both be dead.", 1], ["Si tu n'avais pas trouvé cette sortie, nous serions tous les deux morts.", "If you hadn't found that exit, we would both be dead.", 1], ["si tout ce qu'il voulait c'était l'argent nous serions tous les deux morts.", "If all he wanted was the money, we'd both be dead.", 1]]}, "__e": [["Si tu n'avais pas trouvé cette sortie, nous serions tous les deux morts.", "If you hadn't found that exit, we would both be dead.", 1], ["si tout ce qu'il voulait c'était l'argent nous serions tous les deux morts.", "If all he wanted was the money, we'd both be dead.", 1], ["Il a demandé si nous serions tous les deux à ce numéro.", "He asked if we'd both be at this number.", 1]]}, "cinq": {"__C": 2, "réunis": {"__C": 1, "__e": [["Mais ce que j'ai découvert c'est que notre banquette serait toujours là où nous serions tous les cinq réunis.", "Our booth was wherever the five of us were together.", 1]]}, "à": {"__C": 1, "__e": [["Et que nous serions tous les cinq, à Berlin.", "And then us five, together in Berlin.", 1]]}, "__e": [["Mais ce que j'ai découvert c'est que notre banquette serait toujours là où nous serions tous les cinq réunis.", "Our booth was wherever the five of us were together.", 1], ["Et que nous serions tous les cinq, à Berlin.", "And then us five, together in Berlin.", 1]]}, "__e": [["si tout ce qu'il voulait c'était l'argent nous serions tous les deux morts.", "If all he wanted was the money, we'd both be dead.", 1], ["Il a demandé si nous serions tous les deux à ce numéro.", "He asked if we'd both be at this number.", 1], ["J'ai toujours pensé que nous serions tous les trois ici, ensemble, Mais je pense qu'elle nous regarde maintenant.", "I always thought the three of us would be up here together, but I feel like she's watching us right now.", 1]]}, "morts": {"__C": 39, "dans": {"__C": 2, "une": {"__C": 1, "__e": [["Nous serions tous morts dans une serre vide.", "We'd all be lying dead in an empty greenhouse.", 1]]}, "cette": {"__C": 1, "__e": [["Nous serions tous morts dans cette tente.", "We all would have died in that tent.", 1]]}, "__e": [["Nous serions tous morts dans une serre vide.", "We'd all be lying dead in an empty greenhouse.", 1], ["Nous serions tous morts dans cette tente.", "We all would have died in that tent.", 1]]}, "à": {"__C": 2, "la": {"__C": 1, "__e": [["Si je ne les avais pas arrêtés, nous serions tous morts à la place de Ban Hua", "If I hadn't arrested them, we would all have to die instead of Ban Hua.", 1]]}, "l'intérieur": {"__C": 1, "__e": [["Heureusement que le seigneur impérial était là pour purifier et dissoudre le royaume des dix lotus maléfiques, sinon nous serions tous morts à l'intérieur !", "Thanks to His Majesty's purification of the Ten-evil Lotus Land, or we'll end up dying there together.", 1]]}, "__e": [["Si je ne les avais pas arrêtés, nous serions tous morts à la place de Ban Hua", "If I hadn't arrested them, we would all have to die instead of Ban Hua.", 1], ["Si tu n'avais pas sacrifié ce collier, nous serions tous morts à l'heure qu'il est.", "If you hadn't have sacrificed that necklace, we'd all be dead right now.", 1], ["Sans vous, je crains que nous serions tous morts à l'heure qu'il est.", "Today, if it weren't for you... I'm afraid we'd all be dead.", 1]]}, "__e": [["Je suis presque sûr, si c'était, une vraie attaque, nous... nous serions tous morts.", "I'm pretty sure, if this was, uh, an actual attack, we... we'd all be dead.", 1], ["Les garçons ont dû se sortir de là ou nous serions tous morts.", "The boys had to get the hell out of there or we'd all be dead.", 1], ["Si je ne l'avais pas fait à l'époque, nous serions tous morts de toute façon.", "If I hadn't done it back then, we would've all died anyway.", 1]]}, "en": {"__C": 8, "prison": {"__C": 2, "__e": [["S'il était vivant, nous serions tous en prison.", "Had Rohit been alive, we'd have been behind bars now!", 1], ["Sans elle, nous serions tous en prison.", "If it wasn't for her, we'd all be in the Crate.", 1]]}, "sécurité": {"__C": 2, "si": {"__C": 1, "__e": [["Vous êtes le super-héros, et nous serions tous en sécurité si vous vouliez bien faire votre boulot et arrêter Zoom.", "You're the superhero, and we would all be safe if you would just do your job and stop Zoom.", 1]]}, "et": {"__C": 1, "__e": [["Juste un espace, stérile et moche, mais nous serions tous en sécurité et bien au chaud dans cette misérable boîte.", "Just a barren, ugly space, but we will all be safe and cozy in this miserable box.", 1]]}, "__e": [["Juste un espace, stérile et moche, mais nous serions tous en sécurité et bien au chaud dans cette misérable boîte.", "Just a barren, ugly space, but we will all be safe and cozy in this miserable box.", 1], ["Vous êtes le super-héros, et nous serions tous en sécurité si vous vouliez bien faire votre boulot et arrêter Zoom.", "You're the superhero, and we would all be safe if you would just do your job and stop Zoom.", 1]]}, "__e": [["Sans elle, nous serions tous en prison.", "If it wasn't for her, we'd all be in the Crate.", 1], ["Nous serions tous en train de nager en pleine mer à cause de cette attaque.", "If it wasn't for Sunny strength, we would all be swimming at sea because of the Navy attack.", 1], ["Fais attention à ce que personne ne te voie, nous serions tous en danger.", "Take care that no one sees you, it could be very dangerous for everyone.", 1]]}, "__e": [["J'ai toujours pensé que nous serions tous les trois ici, ensemble, Mais je pense qu'elle nous regarde maintenant.", "I always thought the three of us would be up here together, but I feel like she's watching us right now.", 1], ["Si les péchés faisaient souffrir quand on les fait, nous serions tous des saints.", "If sins made us suffer when we sinned, we'd all be saints.", 0], ["Nous serions tous mieux aujourd'hui.", "We all would be better today.", 0]]}, "ravis": {"__C": 179, "de": {"__C": 101, "vous": {"__C": 52, "avoir": {"__C": 10, "__e": [["Ne pensez jamais à un changement de carrière, nous serions ravis de vous avoir.", "Ever think about a career change, we'd love to have you.", 1], ["Ce qu'il veut dire c'est que nous serions ravis de vous avoir pour voisins.", "What he means is that we'd be thrilled to have you as neighbors.", 1], ["Je voulais juste vous dire que nous serions ravis de vous avoir au sein de la famille.", "I just wanted to tell you that we'd be so happy to have you as part of the family.", 1]]}, "aider": {"__C": 8, "__e": [["L'agent Booth et moi serions ravis de vous aider.", "No, I don't lie. Agent Booth and I would be glad to help you.", 1], ["Nous serions ravis de vous aider.", "We'll be very happy to help you with that.", 1], ["Mais nous serions ravis de vous aider.", "But we'd be happy to help.", 1]]}, "__e": [["-Mais nous serions ravis de vous chanter une chanson si vous avez envie de musique.", "We told you, we haven't got one. But we could all sing you a song if you're after a little light music.", 1], ["Je voulais juste vous dire que nous serions ravis de vous avoir au sein de la famille.", "I just wanted to tell you that we'd be so happy to have you as part of the family.", 1], ["Nous serions ravis de vous en dire plus, à vous et à vos amis.", "We'd love to share more with you and your friends.", 1]]}, "venir": {"__C": 5, "jusqu'à": {"__C": 1, "__e": [["Maggie, nous serions ravis de venir jusqu'à toi.", "Maggie, my love, we'd be delighted to bring the party to you.", 1]]}, "passer": {"__C": 1, "__e": [["Nous serions ravis de venir passer un après-midi à l'école", "Look, we are more than willing to come into the schools for an afternoon", 1]]}, "__e": [["Maggie, nous serions ravis de venir jusqu'à toi.", "Maggie, my love, we'd be delighted to bring the party to you.", 1], ["Nous serions ravis de venir passer un après-midi à l'école", "Look, we are more than willing to come into the schools for an afternoon", 1], ["Belle et moi serions ravis de venir... Mais on ne peut pas ce soir.", "No, Belle and I'd be happy to help you with one of those bottles, but we can't tonight.", 1]]}, "__e": [["Je voulais juste vous dire que nous serions ravis de vous avoir au sein de la famille.", "I just wanted to tell you that we'd be so happy to have you as part of the family.", 1], ["Belle et moi serions ravis de venir... Mais on ne peut pas ce soir.", "No, Belle and I'd be happy to help you with one of those bottles, but we can't tonight.", 1], ["Nous serions ravis de vous en dire plus, à vous et à vos amis.", "We'd love to share more with you and your friends.", 1]]}, "que": {"__C": 11, "tu": {"__C": 4, "viennes": {"__C": 1, "__e": [["Nous serions ravis que tu viennes, mais tu devras porter ton plateau.", "We'd be glad to have you, if you don't mind carrying your own tray.", 1]]}, "te": {"__C": 2, "__e": [["Nous serions ravis que tu te joignes à nous devant Police Academy ce soir.", "Oh, all right.", 1]]}, "__e": [["Nous serions ravis que tu te joignes à nous devant Police Academy ce soir.", "Oh, all right.", 1], ["Et nous serions ravis que tu représentes notre école.", "And we'd really like you to represent our school.", 1], ["Nous serions ravis que tu viennes, mais tu devras porter ton plateau.", "We'd be glad to have you, if you don't mind carrying your own tray.", 1]]}, "vous": {"__C": 5, "rejoignez": {"__C": 1, "__e": [["Nous serions ravis que vous rejoignez notre foyer, mais quelque chose de confiance me dit que le Docteur va revenir pour vous très bientôt.", "You would be very welcome to join our little household, but I have it on the highest authority that the Doctor will be returning for you very soon.", 1]]}, "vous": {"__C": 2, "__e": [["Nous serions ravis que vous vous joigniez à la lutte royale.", "We would be delighted to have you join the royal struggle.", 1], ["\"Nous serions ravis \"que vous vous joigniez à nous pour célébrer notre amour \"et nous souhaiter une belle aventure.\"", "\"We would be delighted if you joined us to celebrate the day our love comes to fruition to wish us a happy beginning to a beautiful journey.\"", 1]]}, "__e": [["Eh bien, Monica, je vais vérifier vos recommandations, mais sauf imprévu, nous serions ravis que vous travailliez avec nous.", "Well, Monica, I'm gonna check your references, but barring anything unforeseen, I think that we'd love to have you working with us.", 1], ["Ce bon est pour deux familles. Nous serions ravis que vous veniez.", "Hey, Reverend, we'd love it if you and Helen would join us.", 1], ["Nous serions ravis que vous rejoignez notre foyer, mais quelque chose de confiance me dit que le Docteur va revenir pour vous très bientôt.", "You would be very welcome to join our little household, but I have it on the highest authority that the Doctor will be returning for you very soon.", 1]]}, "__e": [["Nous serions ravis que tu viennes, mais tu devras porter ton plateau.", "We'd be glad to have you, if you don't mind carrying your own tray.", 1], ["Ce bon est pour deux familles. Nous serions ravis que vous veniez.", "Hey, Reverend, we'd love it if you and Helen would join us.", 1], ["Nous serions ravis que vous rejoignez notre foyer, mais quelque chose de confiance me dit que le Docteur va revenir pour vous très bientôt.", "You would be very welcome to join our little household, but I have it on the highest authority that the Doctor will be returning for you very soon.", 1]]}, "si": {"__C": 7, "le": {"__C": 2, "moment": {"__C": 1, "__e": [["Nous serions ravis si, le moment venu, vous acceptiez d'être le parrain de notre premier enfant.", "-Yes. We would be most pleased if, when the time comes... you will consent to be godfather to our first child.", 1]]}, "héros": {"__C": 1, "__e": [["Et nous serions ravis, si le Héros du Métro nous y aidait.", "And we would love it, if the subway hero could help us out.", 1]]}, "__e": [["Nous serions ravis si, le moment venu, vous acceptiez d'être le parrain de notre premier enfant.", "-Yes. We would be most pleased if, when the time comes... you will consent to be godfather to our first child.", 1], ["Et nous serions ravis, si le Héros du Métro nous y aidait.", "And we would love it, if the subway hero could help us out.", 1]]}, "vous": {"__C": 3, "pouviez": {"__C": 1, "__e": [["Nous serions ravis si vous pouviez faire les essais de maquillage et de costumes, lundi.", "It would be most appreciated if you could make yourself available for make-up test and costume fittings on Monday.", 1]]}, "vouliez": {"__C": 1, "__e": [["Mais Stephen et moi, nous serions ravis si vous vouliez bien rester avec nous.", "But stephen and I would love it if you would stay here with us.", 1]]}, "__e": [["Nous serions ravis si vous acceptiez notre invitation.", "And we would love if you would come as our guest.", 1], ["Nous serions ravis si vous pouviez faire les essais de maquillage et de costumes, lundi.", "It would be most appreciated if you could make yourself available for make-up test and costume fittings on Monday.", 1], ["Mais Stephen et moi, nous serions ravis si vous vouliez bien rester avec nous.", "But stephen and I would love it if you would stay here with us.", 1]]}, "__e": [["Nous serions ravis si vous pouviez faire les essais de maquillage et de costumes, lundi.", "It would be most appreciated if you could make yourself available for make-up test and costume fittings on Monday.", 1], ["Nous savons que tu préfèrerais tester le gant avant, mais... nous serions ravis si tu pouvais glisser quelques tirs à la soirée de lancement à Los Angeles demain soir.", "Wow. We know you may want to break in the glove, but... we'd love it if you could slip it on for a few shots at the signing party in Los Angeles tomorrow night.", 1], ["Mais Stephen et moi, nous serions ravis si vous vouliez bien rester avec nous.", "But stephen and I would love it if you would stay here with us.", 1]]}, "__e": [["Nous serions ravis de vous en dire plus, à vous et à vos amis.", "We'd love to share more with you and your friends.", 1], ["Si vous faisiez en sorte de venir camper avec nous, nous serions ravis.", "If you could manage to go camping with us, we'd be delighted.", 0], ["Si tu faisais en sorte de venir camper avec nous, nous serions ravis.", "If you could manage to go camping with us, we'd be delighted.", 0]]}, "plus": {"__C": 81, "heureux": {"__C": 5, "ainsi": {"__C": 1, "__e": [["Ils n'admettent pas que c'est violer le code, car ils estiment que nous serions plus heureux ainsi.", "They don't feel this is in violation of the code, since they contend that we would be happier on that basis.", 1]]}, "que": {"__C": 1, "quand": {"__C": 1, "__e": [["Que Do Young et moi devenions misérable, ou que nous serions plus heureux que quand il était avec toi, devrions-nous attendre?", "We don't know if he will be unhappy or happier than when he was with you.", 1]]}, "__e": [["Que Do Young et moi devenions misérable, ou que nous serions plus heureux que quand il était avec toi, devrions-nous attendre?", "We don't know if he will be unhappy or happier than when he was with you.", 1]]}, "__e": [["Nous serions plus heureux si elle partait.", "We'd be much happier if she moved on.", 1], ["Si nous le savions, nous serions plus heureux,", "If we knew that, we'd all be a lot happier.", 1], ["Nous serions plus heureux--", "I do think we could all be happier...", 1]]}, "tranquilles": {"__C": 4, "en": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous êtes M. Owen, nous serions plus tranquilles en vous enfermant.", "If you are Mr. Owen then we shall feel safer with you locked in your room.", 1]]}, "__e": [["Si vous êtes M. Owen, nous serions plus tranquilles en vous enfermant.", "If you are Mr. Owen then we shall feel safer with you locked in your room.", 1]]}, "s'il": {"__C": 1, "n'avait": {"__C": 1, "__e": [["Nous serions plus tranquilles s'il n'avait pas accès aux projets top secrets.", "He's an unknown quantity. We'd feel better, for the time being, if he wasn't granted any access to the institutions where sensitive government projects are in the works.", 1]]}, "__e": [["Nous serions plus tranquilles s'il n'avait pas accès aux projets top secrets.", "He's an unknown quantity. We'd feel better, for the time being, if he wasn't granted any access to the institutions where sensitive government projects are in the works.", 1]]}, "__e": [["S'ils ne venaient pas chez nous, nous serions plus tranquilles.", "If they would not come here, we would be more quiet.", 1], ["Nous serions plus tranquilles s'il n'avait pas accès aux projets top secrets.", "He's an unknown quantity. We'd feel better, for the time being, if he wasn't granted any access to the institutions where sensitive government projects are in the works.", 1], ["Nous serions plus tranquilles si nous rentrons à l'intérieur.", "We'll be happier if we take this inside.", 1]]}, "que": {"__C": 6, "contents": {"__C": 1, "de": {"__C": 1, "__e": [["Nous serions plus que contents de pouvoir patienter.", "We'd be more than happy to wait this out.", 1]]}, "__e": [["Nous serions plus que contents de pouvoir patienter.", "We'd be more than happy to wait this out.", 1]]}, "ravis": {"__C": 2, "__e": [["\"Mme Meagles et moi serions plus que ravis", "\"Mrs Meagles and I would welcome a renewal of your friendship", 1], ["Si le groupe Xie veut travailler avec Ke Wan, nous en serions plus que ravis.", "We only have one condition for X-Group. That would be... a marriage alliance.", 1]]}, "__e": [["Nous ne serions plus que des déchets !", "We will just be useless bags of blood and meat!", 1], ["NOUS SERIONS PLUS QUE CONTENT POUR VOUS ACCUEILLIR.", "We would be more than happy to accommodate you.", 1], ["Et bien Maggie, j'ai toujours su qu'un jour nous ne serions plus que toutes les deux.", "Well, maggie, I always knew it would some day boil down to just you and me.", 1]]}, "__e": [["De cette façon, au moins nous, toi et moi, ne serions plus seuls.", "This way, at least we, father and son, will never be lonely again.", 1], ["Si ce jeune homme n'avait pas été là, ce type et moi nous ne serions plus de ce monde.", "If it wasn't for that guy, both Seung-hyuk and I could've died.", 1], ["J'ai pensé que nous serions plus à l'aise ici.", "I thought we'd be more comfortable here.", 0]]}, "en": {"__C": 98, "mesure": {"__C": 16, "de": {"__C": 10, "les": {"__C": 1, "__e": [["J'ai aussi confirmé tout jusque-là, mais, nous ne serions en mesure de les localiser, qu'après que nous obtenions un mandat avec leurs actes illégales claires.", "I've also confirmed up until that point. I think we need clear evidence of illegal doings to further this investigation.", 1], ["Mon frère Phil travaillait dans la mine et il disait que si nous découvrions ce que cherchent les Daleks, nous serions en mesure de les vaincre.", "My brother worked at the mine. He said that if we find out what the Daleks are up to, we can beat them.", 1]]}, "contenir": {"__C": 1, "__e": [["Si seulement ils nous disaient qu'il faut s'attendre à des effets à long terme, Nous serions en mesure de contenir nos émotions...", "If only they would tell us that there definitely are effects, we would be able to somehow achieve an emotional closure...", 1]]}, "__e": [["Si nous pouvions trouver ces livres, Peut-être que nous serions En mesure de faire de même.", "If we could find the books we might be able to do the same.", 1], ["Si vous veniez vous aussi à perdre le contrôle et à devenir pierre, nous serions en mesure de vous soigner.", "If you ever run wild and get petrified, there is a way to treat it.", 1], ["Si vous saviez ce qu'elle prenait, nous serions en mesure de comprendre ce qui l'a tué.", "If we knew what she was taking, we may be able to figure out what killed her.", 1]]}, "d'aider": {"__C": 1, "maria": {"__C": 1, "__e": [["Pas totalement, bien sûr mais si le pire devait arriver à votre frère, alors nous, je veux dire vous et moi, serions en mesure d'aider Maria et d'accepter son retour ici à Mansfield.", "Not all, of course, but should the worst happen with your brother, then we, I mean you and I, Edmund, would be in a position to help Maria and accept her back here at Mansfield.", 1]]}, "__e": [["Pas totalement, bien sûr mais si le pire devait arriver à votre frère, alors nous, je veux dire vous et moi, serions en mesure d'aider Maria et d'accepter son retour ici à Mansfield.", "Not all, of course, but should the worst happen with your brother, then we, I mean you and I, Edmund, would be in a position to help Maria and accept her back here at Mansfield.", 1]]}, "__e": [["Si vous veniez vous aussi à perdre le contrôle et à devenir pierre, nous serions en mesure de vous soigner.", "If you ever run wild and get petrified, there is a way to treat it.", 1], ["Si vous saviez ce qu'elle prenait, nous serions en mesure de comprendre ce qui l'a tué.", "If we knew what she was taking, we may be able to figure out what killed her.", 1], ["Je ne pensais pas que nous serions en mesure d'y pénétrer.", "I didn't think we'd be able to get in.", 0]]}, "sécurité": {"__C": 8, "si": {"__C": 1, "elle": {"__C": 1, "__e": [["Nous serions en sécurité si elle était avec nous.", "We'll be very safe if she is with us.", 1]]}, "__e": [["Nous serions en sécurité si elle était avec nous.", "We'll be very safe if she is with us.", 1]]}, "maintenant": {"__C": 1, "__e": [["L'Omec a dit que nous serions en sécurité maintenant", "The Omec said that we would be safe now.", 1]]}, "__e": [["En fait, je connais un endroit où nous serions en sécurité.", "Actually, there's a place I know. We can be safe there.", 1], ["- Ils ont dit que nous serions en sécurité pour un moment.", "- They said we're okay for a bit.", 1], ["Je pensais que nous serions en sécurité ici.", "I thought we'd be safe here.", 0]]}, "train": {"__C": 21, "de": {"__C": 19, "partir": {"__C": 1, "__e": [["Je savais que le jour suivant, nous serions en train de partir... de ce paradis.", "I knew that the next day, we had to leave that paradise.", 1]]}, "manger": {"__C": 1, "__e": [["Sinon, nous serions en train de manger du homard.", "If he were dying, we'd at least spring for Red Lobster.", 1], ["Nous serions en train de manger chaud", "We must have been eating hot idlies by now.", 1]]}, "__e": [["Nous serions en train de mourir pour voir quelque chose, mais je ne vois pas de bois.", "We'd be just dying to see something in here, but I don't see any wood.", 1], ["Nous serions en train de faire du sport, s’il n’avait pas plu.", "If it had not rained, we would be doing sport right now.", 0], ["Je n'ai jamais imaginé que nous serions en train de discuter de ce sujet aujourd'hui.", "I never imagined we'd be talking about this topic today.", 0]]}, "dans": {"__C": 1, "la": {"__C": 1}}, "__e": [["Nous serions en train de mourir pour voir quelque chose, mais je ne vois pas de bois.", "We'd be just dying to see something in here, but I don't see any wood.", 1], ["Nous serions en train de faire du sport, s’il n’avait pas plu.", "If it had not rained, we would be doing sport right now.", 0], ["Je n'ai jamais imaginé que nous serions en train de discuter de ce sujet aujourd'hui.", "I never imagined we'd be talking about this topic today.", 0]]}, "__e": [["Je pensais que nous serions en sécurité ici.", "I thought we'd be safe here.", 0], ["Je n'ai jamais imaginé que nous serions en train de discuter de ce sujet aujourd'hui.", "I never imagined we'd be talking about this topic today.", 0], ["Nous sommes davantage en sécurité ici que nous le serions en ville.", "We're safer here than we would be in a city.", 0]]}, "__e": [["Nous sommes davantage en sécurité ici que nous le serions en ville.", "We're safer here than we would be in a city.", 0], ["Sans votre aide, nous ne serions pas en mesure de mener à bien notre plan.", "Without your help, we wouldn't be able to carry out our plan.", 0], ["Nous ne serions pas dans cette merde si tu avais fait précisément ce que je t'avais dit.", "We wouldn't be in this mess if you'd just done what I told you.", 0]]}, "casser": {"__C": 14029, "la": {"__C": 2922, "figure": {"__C": 294, "aux": {"__C": 4, "voleurs": {"__C": 1, "__e": [["Sûrement pour casser la figure aux voleurs à l'étalage.", "Probably they want someone to beat up the shoplifters.", 1]]}, "hétéros": {"__C": 1, "__e": [["Casser la figure aux hétéros n'arrangera rien.", "I'll tell you what, beating up a bunch of straight wankers is not the solution.", 1]]}, "__e": [["Il y a toujours 6 types prêts à casser la figure... - aux intrus.", "I don't know a meeting where guys wouldn't beat up anybody who barged in...", 1], ["Vous croyez que j'aime casser la figure aux gens ?", "Think I like beating people up?", 1], ["Tu penses que c'est normal pour les femmes de casser la figure aux hommes ?", "Do you think it is okay for a woman to beat up a man?", 1]]}, "à": {"__C": 11, "ce": {"__C": 2, "__e": [["Je dois casser la figure à ce guignol.", "I'm going to break that clown's neck.", 1], ["L'une voulait casser la figure à ce type.", "One wanted to smash that guy's face.", 1], ["Quel effet ça vous a fait - de casser la figure à ce salaud ?", "What did it feel like to hit that son of a bitch?", 1]]}, "quelqu'un": {"__C": 2, "__e": [["Mon père veut venir en avion et casser la figure à quelqu'un.", "My daddy wants to fly here and punch somebody.", 1], ["Mais je veux juste savoir comment casser la figure à quelqu'un.", "But what I really need to know is how to kick someone's butt.", 1]]}, "__e": [["Ça serait comme casser la figure à un enfant de 5 ans.", "That would be like beating up a five-year-old. What do you take me for?", 1], ["Alors je veux le retrouver coûte que coûte pour lui casser la figure à la place de maman. J'avais décidé ça.", "So I was gonna find him no matter what and slug him one for my mother.", 1], ["Mais je veux juste savoir comment casser la figure à quelqu'un.", "But what I really need to know is how to kick someone's butt.", 1]]}, "__e": [["T'as toujours dit que je pouvais faire ce que je voulais si j'étais prête à me casser la figure.", "Dad, my whole life, you said that I could do anything If I was willing to risk falling flat on my face.", 1], ["Je suis heureux de te rencontrer, même si on dirait, à me voir, que je vais te casser la figure d'une minute à l'autre.", "Well, I'm happy to meet you, although my face might look like I might punch you in your face at any second.", 1], ["Tu as volé mon vélo, et maintenant je vais te casser la figure.", "You stole my bike, and now I'm going to break your face.", 0]]}, "gueule": {"__C": 1185, "à": {"__C": 69, "ce": {"__C": 6, "__e": [["Aussi, je viens de casser la gueule à ce flic.", "So I just punched his face in with this very hand.", 1], ["Je m'en vais casser la gueule à ce président de merde.", "I'm gonna go and clip that chairman a couple right on the button.", 1], ["Je vais casser la gueule à ce type, si je le vois.", "I'm gonna kick that guy's ass when I see him.", 1]]}, "quelqu'un": {"__C": 8, "__e": [["Je voudrais casser la gueule à quelqu'un pour me sentir mieux.", "I would like to beat somebody up so I could feel better.", 1], ["Sans eux, j'ai l'impression... que je vais casser la gueule à quelqu'un.", "Without them I feel like I'm... It's this feeling, like you're about to tear someone apart.", 1], ["La savoir ici me donne envie de casser la gueule à quelqu'un.", "Even knowing she's here makes me want to tear someone's head off.", 1]]}, "__e": [["Parce que sinon, on va venir te casser la gueule, à toi et à toute ta putain de famille.", "Because if you don't, we'll come here and blow you up into pieces, you and your entire family.", 1], ["Mais avant, je m'en vais lui casser la gueule, à ton Papa je ne sais quoi.", "But first, I'm going to break his head, your Papa of I don't know what.", 1], ["Je vais casser la gueule à Sami.", "I'm gonna break Sami's face.", 0]]}, "et": {"__C": 14, "on": {"__C": 1, "__e": [["Il va te casser la gueule et on n'en parlera plus.", "I'll tell him, so he'll break your face, and it's over with.", 1]]}, "julie": {"__C": 1, "__e": [["Et Eddie menace de me casser la gueule   et Julie me menace de me faire arrêter pour enlèvement.", "So now Eddie's threatening to kick my ass and Julie's threatening to have me arrested.", 1]]}, "__e": [["Je vais vous casser la gueule et mon frère aussi.", "I'll take you all on and so will my fucking brother!", 1], ["Il n'y a pas beaucoup de mecs en ce moment à qui j'ai envie de casser la gueule et...", "There's just not too many folks right now that I feel the need to take a swing at and...", 1], ["Et bien, le moment venu, Je vais devoir te casser la gueule et il n'y a pas de problèmes pour ça aussi.", "Well, when the time comes, I'm going to have to beat it out of you, and that's all right, too.", 1]]}, "__e": [["Regardons-la se casser la gueule.", "Let's watch it fall apart.", 0], ["Je vais casser la gueule à Sami.", "I'm gonna break Sami's face.", 0], ["Je vais te casser la gueule.", "I'm gonna beat the shit out of you.", 0]]}, "tête": {"__C": 116, "pour": {"__C": 7, "ça": {"__C": 1, "__e": [["Pourquoi vous casser la tête pour ça ?", "What's the use of beating your brains out?", 1]]}, "faire": {"__C": 1, "__e": [["Comme ça, vous n'aurez plus à vous casser la tête pour faire passer vos chouchous devant moi.", "That way, you won't have to worry about putting your favorites before me.", 1]]}, "__e": [["Je vais pas me casser la tête pour eux.", "Why, why should I worry about other people?", 1], ["Pourquoi se casser la tête pour quelque chose comme ça ?", "Why bash your head over something like that?", 1], ["J'ai passé 30 ans de ma vie à me casser la tête pour ce lieu.", "I spent 30 years of my life busting my hump for that place.", 1]]}, "avec": {"__C": 6, "son": {"__C": 1, "__e": [["Nieves, il a failli te casser la tête avec son gros coup de balle.", "Nieves, he nearly smashed your face with the ball.", 1]]}, "un": {"__C": 1, "__e": [["Je voudrais casser la tête avec un téléviseur.", "I would smash your head in with a television.", 1], ["Il a dit qu'il devait se casser la tête avec un pied de biche parce qu'il utilisait trop de dents.", "He said he had to smash his head in with a crowbar because he was using too much teeth.", 1]]}, "__e": [["Je vais vous casser la tête avec ça !", "I'll smash your head with this!", 1], ["Et maintenant je dois me casser la tête avec toi durant toute ma vie.", "And now I have to break my head with you throughout my life.", 1], ["Mais tu ne vas pas me casser la tête avec cet amour fou, n'est ce pas?", "But you're not gonna break my head with this crazy love, don't you?", 1]]}, "__e": [["Et bien, lui casser la tête ou quelque chose comme ça.", "Well, break the face off or something.", 1], ["Il y avait une part de vous qui voulait me casser la tête ?", "Wasn't there just a little part of you that wanted to crack my head open?", 1], ["Mais tu ne vas pas me casser la tête avec cet amour fou, n'est ce pas?", "But you're not gonna break my head with this crazy love, don't you?", 1]]}, "__e": [["Il a fait exprès de casser la fenêtre.", "He broke the window on purpose.", 0], ["Tu as volé mon vélo, et maintenant je vais te casser la figure.", "You stole my bike, and now I'm going to break your face.", 0], ["Je vais te casser la gueule.", "I'm gonna beat the shit out of you.", 0]]}, "une": {"__C": 354, "jambe": {"__C": 76, "ou": {"__C": 3, "la": {"__C": 1, "__e": [["Ça fait 1 20 pour les 1 00. Et si l'emprunteur ne paye pas... le banquier lui fait d'ordinaire casser une jambe ou la tête.", "That's a hundred and twenty for the hundred, and if the borrower doesn't pay back,", 1]]}, "un": {"__C": 2, "__e": [["Vous avez essayé de lui casser une jambe ou un bras... pour l'éloigner de la compétition.", "You were trying to break a leg or an arm or anything to keep him out of the lineup. But that didn't work.", 1], ["Regarde, tu vas te casser une jambe ou un bras. Descends.", "You'll hurt yourself.", 1], ["Quand un homme joue au football, il risque de se casser une jambe ou un bras.", "But when a man is a football player, he knows he may break his arm or his leg.", 1]]}, "__e": [["Regarde, tu vas te casser une jambe ou un bras. Descends.", "You'll hurt yourself.", 1], ["Quand un homme joue au football, il risque de se casser une jambe ou un bras.", "But when a man is a football player, he knows he may break his arm or his leg.", 1], ["Comme \"se casser une jambe\" ou \"passe une bonne journée\".", "Like \"break a leg\" or \"have a nice day.\"", 1]]}, "en": {"__C": 4, "étudiant": {"__C": 1, "__e": [["Comment est-ce qu'il peut casser une jambe en étudiant ?", "How can he break a leg while studying?", 1]]}, "jouant": {"__C": 1, "__e": [["Il y a que moi pour me casser une jambe en jouant aux échecs.", "I'm the only guy in the world who could break his leg playing chess.", 1]]}, "__e": [["Le jackpot aurait été de me casser une jambe en dansant.", "I might be luckier: I could break my leg while dancing and singing \"bingo\".", 1], ["Il y a que moi pour me casser une jambe en jouant aux échecs.", "I'm the only guy in the world who could break his leg playing chess.", 1], ["Comment est-ce qu'il peut casser une jambe en étudiant ?", "How can he break a leg while studying?", 1]]}, "__e": [["Se casser une jambe ici, ça ne porte pas chance.", "Breaking a leg here does not mean good luck.", 1], ["Même si ça doit commencer dans la peau d'un connard, j'en ai rien à foutre de lui casser une jambe.", "And if I have to start having fun in the body of an asshole, I don't care if I break his legs.", 1], ["J'ai eu de la chance de ne jamais... me casser une jambe.", "I'm lucky I never broke a... broke a leg.", 1]]}, "fenêtre": {"__C": 23, "pour": {"__C": 4, "ouvrir": {"__C": 1, "__e": [["Les agents dépêchés sur place ont dû casser une fenêtre pour ouvrir et ont trouvé la victime, une femme, 28, 30 ans, sur le sofa, une balle dans la tête.", "first officers on the scene broke the window, opened the door, stepped inside, found our victim, female, late twenties, on the sofa, shot in the head.", 1]]}, "faire": {"__C": 1, "__e": [["On devrait casser une fenêtre pour faire plus réaliste.", "We should probably break a window to make it look more real.", 1]]}, "__e": [["On a dû casser une fenêtre pour entrer.", "Yeah, we broke the window to get in here.", 1], ["Tu veux casser une fenêtre pour moi ?", "You wanna crack a window for me?", 1], ["Quand je suis passé chez vous ce matin, j'ai dû casser une fenêtre pour entrer.", "When I went to your house this morning to check on you I had to break a window and go into your house.", 1]]}, "ou": {"__C": 2, "de": {"__C": 1, "__e": [["D'accord, parfois on est obligé de casser une fenêtre ou de faire croire à un mec qu'on va le sucer sous un pont et soudain mon mac arrive avec un faux pistolet et le type se met à supplier :", "Man? I mean, shit, sometimes you got to throw a brick through a window or make some guy think you're gonna suck his dick under the highway and then your pimp shows up and he's got a rubber revolver, so the guy's on the ground and he's begging,", 1]]}, "quoi": {"__C": 1, "__e": [["Par exemple... quand tu ressens l'envie irrépressible... de casser une fenêtre ou quoi que ce soit,", "For example, when you feel the urge... to break a window or something,", 1]]}, "__e": [["Par exemple... quand tu ressens l'envie irrépressible... de casser une fenêtre ou quoi que ce soit,", "For example, when you feel the urge... to break a window or something,", 1], ["D'accord, parfois on est obligé de casser une fenêtre ou de faire croire à un mec qu'on va le sucer sous un pont et soudain mon mac arrive avec un faux pistolet et le type se met à supplier :", "Man? I mean, shit, sometimes you got to throw a brick through a window or make some guy think you're gonna suck his dick under the highway and then your pimp shows up and he's got a rubber revolver, so the guy's on the ground and he's begging,", 1], ["Casser une fenêtre ou autre.", "Broke a window or something.", 1]]}, "__e": [["Si vous êtes venu casser une fenêtre, elles le sont déjà toutes.", "If you're looking to smash windows, they're already smashed.", 1], ["Au lieu de casser une fenêtre, on pourrait se faire une voiture ?", "Instead of breaking a window, can we pinch a car?", 1], ["Quand je suis passé chez vous ce matin, j'ai dû casser une fenêtre pour entrer.", "When I went to your house this morning to check on you I had to break a window and go into your house.", 1]]}, "côte": {"__C": 18, "qui": {"__C": 1, "perfore": {"__C": 1, "__e": [["Il faut beaucoup de force pour casser une côte qui perfore la rate.", "You need enough force to break a rib that cuts into the spleen.", 1]]}, "__e": [["Il faut beaucoup de force pour casser une côte qui perfore la rate.", "You need enough force to break a rib that cuts into the spleen.", 1]]}, "mais": {"__C": 2, "c'est": {"__C": 2, "__e": [["j'ai pas frappé assez fort pour casser une côte, mais c'est pas mauvais, laisse-moi accrocher celui-là.", "Now, I didn't hit it with enough force to break a rib, but, hmm, not a bad match, though, so let me hang on to that one.", 1], ["Il aurait pu se casser une côte, mais c'est à la jambe qu'il s'est blessé.", "Looked like he cracked his rib. But in actuality, he hurt his leg.", 1]]}, "__e": [["j'ai pas frappé assez fort pour casser une côte, mais c'est pas mauvais, laisse-moi accrocher celui-là.", "Now, I didn't hit it with enough force to break a rib, but, hmm, not a bad match, though, so let me hang on to that one.", 1], ["Il aurait pu se casser une côte, mais c'est à la jambe qu'il s'est blessé.", "Looked like he cracked his rib. But in actuality, he hurt his leg.", 1]]}, "__e": [["Je crois que tu viens de lui casser une côte,", "I think you broke one of her ribs.", 1], ["Si on veut une fille, il faut se casser une côte.", "So, if we want a girl, we must break our ribs.", 1], ["Oh, je crois que je viens de me casser une côte.", "Wow, I thing I just broke a rib.", 1]]}, "__e": [["C'est du pour le groupe. Mais pour notre défense, il est vraiment difficile de casser une porte, Chef.", "But in our defense, it is very difficult to break down a door, Chief.", 1], ["Peut être que je vais casser une tête pour avoir mes affaires.", "Perhaps I gotta crack a head to get my stuff.", 1], ["Quoi, tu crois que ça ne peut pas en casser une ?", "What, you don't think it could break one?", 1]]}, "le": {"__C": 1358, "bras": {"__C": 179, "à": {"__C": 4, "ce": {"__C": 1, "__e": [["Pour qu'on m'aime, je serais prête à me casser le bras, à ce qu'un cheval me botte, qu'un taureau m'encorne !", "I'd let my arm be broken if it would make anyone love me. Or let a horse kick me. Or be tossed by a bull.", 1]]}, "force": {"__C": 1, "__e": [["Un de ces jours vous allez vous casser le bras à force de le tendre vers ce qui vous appartient pas.", "You know, one of these days you're gonna get your arm broke reaching for something that don't belong to you.", 1]]}, "__e": [["Si le divorce que demande votre femme a fait fuir Melinda, je vais de ce pas lui casser le bras à trois endroits.", "If your wife's divorce suit chased our star out of town I'm coming up there and break her arm in three places.", 1], ["Mais, vous voyez, dans mon métier, nous avons notre propre code... un code qui me force à vous casser le bras à défaut de me répondre.", "But, you see, in my profession, we have our own code... a code that compels me to break your arm if you don't answer my question.", 1], ["Un de ces jours vous allez vous casser le bras à force de le tendre vers ce qui vous appartient pas.", "You know, one of these days you're gonna get your arm broke reaching for something that don't belong to you.", 1]]}, "en": {"__C": 4, "combien": {"__C": 1, "__e": [["- J'allais lui casser le bras. - En combien de morceaux?", "I was just going to break his nose-- in how many pieces?", 1]]}, "jouant": {"__C": 1, "__e": [["Se casser le bras en jouant au gin!", "How do you break an arm playing gin?", 1]]}, "__e": [["Aurais-je dû lui casser le bras en deux, juste pour être sûr ?", "Should I have just snapped his arm in half, just to be sure?", 1], ["- J'allais lui casser le bras. - En combien de morceaux?", "I was just going to break his nose-- in how many pieces?", 1], ["Ta sœur devait bien sûr se casser le bras en faisant quelque chose de ridicule, sans aucun doute.", "Your sister had to go and break her arm doing something ridiculous, no doubt.", 1]]}, "__e": [["Je vais lui casser le bras. Ne fais pas ça!", "- I'll break his arm.", 1], ["Tu vas me casser le bras si je ne te le dis pas?", "Will you break my arm if I don't tell you?", 1], ["Tu vas me casser le bras?", "Are you going to break my arm?", 0]]}, "cou": {"__C": 187, "pour": {"__C": 5, "rien": {"__C": 1, "__e": [["Je dois monter à l'échelle et je veux pas me casser le cou pour rien.", "I might have to climb up a stepladder, and I don't want to break my leg for nothin'.", 1]]}, "avoir": {"__C": 1, "__e": [["Je devrais te casser le cou pour avoir interrompu mon déjeuner.", "I should break your neck, interrupting my lunch.", 1]]}, "__e": [["Je ne vais pas faire exprès de me blesser ou de me casser le cou pour créer une diversion.", "I'm not gonna deliberately hurt myself, break my neck to create a distraction.", 1], ["Je dois monter à l'échelle et je veux pas me casser le cou pour rien.", "I might have to climb up a stepladder, and I don't want to break my leg for nothin'.", 1], ["Je devrais te casser le cou pour ce que t'as fait à mon bras.", "I should snap your neck for what you did to my arm.", 1]]}, "et": {"__C": 8, "brad": {"__C": 1, "__e": [["Ne fais pas ce numéro sans filet. Tu vas te casser le cou et Brad me cassera le mien.", "You better use a net for this one, or you'll break your neck, and Brad will break mine.", 1]]}, "t'arracher": {"__C": 1, "__e": [["Parce que je vais te casser le cou et t'arracher les boyaux.", "Because I'll break your neck bone, and then I'll kill you!", 1]]}, "__e": [["Je vais vous casser le cou et me servir de vos doigts pour me faire un collier.", "And I'll crack your neck... and I'll use your fingers for a necklace.", 1], ["Pas question, je vais lui casser le cou et tu seras le suivant.", "No question, I'll break his neck and thou shalt be as follows.", 1], ["On n'en meurt pas, à moins de se casser le cou et le cou n'a rien.", "You don't die from that unless you land wrong and break your neck. Her neck's fine.", 1]]}, "__e": [["Je devrais te casser le cou pour ce que t'as fait à mon bras.", "I should snap your neck for what you did to my arm.", 1], ["Tu as de la chance de ne pas te casser le cou.", "Lucky I didn't break your neck.", 1], ["J'ai dit. \"Je vais faire de toi un homme même si je dois te casser le cou.\"", "I said \"I'm gonna make a man out of you if I have to break you in two trying'.\"", 1]]}, "nez": {"__C": 93, "pour": {"__C": 4, "ce": {"__C": 1, "__e": [["Je devrais te casser le nez pour ce que tu viens de dire.", "I oughta bust you in the nose for that crack. Listen, men.", 1]]}, "le": {"__C": 2, "__e": [["D'habitude, il faut lui casser le nez pour le faire taire.", "Usually you got to break his nose to get him to shut up.", 1], ["On doit casser le nez pour le réparer.", "You have to break the nose in order to fix it.", 1]]}, "__e": [["On doit casser le nez pour le réparer.", "You have to break the nose in order to fix it.", 1], ["Je me suis fait casser le nez pour toi et tu t'en vas ?", "I even got my nose broken for you, and you're leaving?", 1], ["Je devrais te casser le nez pour ce que tu viens de dire.", "I oughta bust you in the nose for that crack. Listen, men.", 1]]}, "de": {"__C": 7, "notre": {"__C": 1, "__e": [["Je ne voudrais pas casser le nez de notre spécimen irrésistible.", "- Why? I dont want to break the nose of your irrecistable man.", 1]]}, "quelqu'un": {"__C": 3, "__e": [["Casser le nez de quelqu'un.", "Break somebody's nose.", 1], ["Ou de casser le nez de quelqu'un.", "Or break somebody's nose.", 1], ["Je suis capable de casser le nez de quelqu'un d'autre.", "I'm a person who's capable of breaking someone's nose with my fist.", 1]]}, "__e": [["Ou de casser le nez de quelqu'un.", "Or break somebody's nose.", 1], ["Je suis capable de casser le nez de quelqu'un d'autre.", "I'm a person who's capable of breaking someone's nose with my fist.", 1], ["Je te montre un truc. Sans doute ta meilleure chance. Si tu le fais bien, tu peux casser le nez de l'autre.", "All right, I'm gonna show you one thing, it's probably your best shot, if you do it right, ya can break the guy's nose.", 1]]}, "__e": [["Bon sang, c'est si bon de faire ça sans casser le nez du mec.", "Gosh, it's so nice to do that without breaking the guy's nose.", 1], ["Je me suis fait casser le nez pour toi et tu t'en vas ?", "I even got my nose broken for you, and you're leaving?", 1], ["Je devrais te casser le nez pour ce que tu viens de dire.", "I oughta bust you in the nose for that crack. Listen, men.", 1]]}, "__e": [["parce qu'on n'a pas à travailler tout le temps, et on n'a pas à se casser le cul.", "since the day we got here, and... but I think it was good for me to be with this tribe because, um, you don't have to work all the time and you don't have to be busting butt.", 1], ["Tom essaye de casser le verrou.", "Tom is trying to break the lock.", 0], ["Tu vas me casser le bras?", "Are you going to break my arm?", 0]]}, "les": {"__C": 1309, "pieds": {"__C": 122, "pour": {"__C": 6, "obtenir": {"__C": 1, "__e": [["Il a déjà me casser les pieds pour obtenir un emploi.", "He's already bugging me to get a job.", 1]]}, "ça": {"__C": 2, "__e": [["- vienne me casser les pieds pour ça.", "- giving me a hard time about this.", 1], ["Elle continue de me casser les pieds pour ça depuis des jours.", "She's been nagging me about it for days.", 1]]}, "__e": [["Il a déjà me casser les pieds pour obtenir un emploi.", "He's already bugging me to get a job.", 1], ["Il a commencé à me casser les pieds pour tout découvrir.", "He's been pestering me so much to uncover everything correctly.", 1], ["Elle continue de me casser les pieds pour ça depuis des jours.", "She's been nagging me about it for days.", 1]]}, "avec": {"__C": 6, "une": {"__C": 1, "__e": [["Tu ne vas pas me casser les pieds avec une crasseuse qui vous a blousé, toi et ta Landier, cette prof toujours en transe de quelque chose ?", "Stop talking about that pig who charmed you and your Landier, that teacher who's always hot for some cause!", 1]]}, "ça": {"__C": 3, "__e": [["Et je vous conseille de ne pas venir me casser les pieds avec ça.", "Believe me, you do not want to disappoint me.", 1], ["Arrête de me casser les pieds avec ça.", "Stop nagging me about it.", 1], ["C'est pas la peine de me casser les pieds avec ça, dis-lui.", "There's no point whingeing to me about it, say it to her.", 1]]}, "__e": [["Tu vas me casser les pieds avec mon poids ?", "YOU GONNA BUST MY NUTS ABOUT MY WEIGHT NOW?", 1], ["Arrête de me casser les pieds avec ça.", "Stop nagging me about it.", 1], ["C'est pas la peine de me casser les pieds avec ça, dis-lui.", "There's no point whingeing to me about it, say it to her.", 1]]}, "__e": [["Arrête de me casser les pieds !", "Stop bugging me!", 0], ["Je n'ai pas voulu te casser les pieds.", "I didn't want to bug you.", 0], ["Je n'ai pas voulu vous casser les pieds.", "I didn't want to bug you.", 0]]}, "couilles": {"__C": 243, "avec": {"__C": 14, "ça": {"__C": 3, "__e": [["Quoi, tu vas encore me casser les couilles avec ça ?", "What, are you trying to bust my chops again?", 1], ["Ton frère n'a pas arrêté de me casser les couilles avec ça.", "Your brother's been pushing for this, really breaking my balls.", 1], ["et je ne vais pas perdre mon temps ici à me casser les couilles avec ça, très franchement, Est-ce si important ?", "And I'm not going to stand around here busting my balls over something that, quite frankly, isn't that damn important.", 1]]}, "ta": {"__C": 3, "__e": [["Arrête de nous casser les couilles avec ta caisse pourrave.", "Stop bugging us with that old lemon.", 1], ["Allez arrête de casser les couilles avec ta pétition.", "Stop busting our balls with your petition!", 1], ["- Arrête de me casser les couilles avec ta morale à deux balles.", "Look, tell me what the fuck you want... and stop busting my balls and let's get this over with.", 1]]}, "__e": [["Ton frère n'a pas arrêté de me casser les couilles avec ça.", "Your brother's been pushing for this, really breaking my balls.", 1], ["Pourquoi tu dois me casser les couilles avec tous ces gens ?", "Why you gotta bust my balls, me of all people?", 1], ["et je ne vais pas perdre mon temps ici à me casser les couilles avec ça, très franchement, Est-ce si important ?", "And I'm not going to stand around here busting my balls over something that, quite frankly, isn't that damn important.", 1]]}, "à": {"__C": 11, "propos": {"__C": 3, "__e": [["Le gros Dom Gamiello est passé pour nous casser les couilles à propos de Vito.", "Fat Dom Gamiello came over, you know, just to break balls re Vito,", 1], ["Je suis juste curieux de savoir pourquoi tu crois pouvoir faire irruption dans mon hacienda et me casser les couilles à propos de mon style de vie.", "I'm just curious why you think it's ok for you to waltz into my hacienda and bust my balls about my lifestyle.", 1], ["Tu sais, Simon, j'avais l'habitude de te casser les couilles à propos de ces vieilles histoires.", "You know, Simon, I used to bust your balls about those old stories, but I really came around to them.", 1]]}, "moi": {"__C": 2, "__e": [["Alors pourquoi me casser les couilles à moi ?", "So why bust my balls?", 1]]}, "__e": [["Ils vont pas nous casser les couilles à l'autre bout du monde.", "They can't bust our balls from the other end of the world.", 1], ["Tu veux nous casser les couilles à tous, c'est ça?", "You fucking whore!", 1], ["Tu ne sais rien faire d'autres Que casser les couilles à la police ?", "Don't you know better than to mug a policeman?", 1]]}, "__e": [["et je ne vais pas perdre mon temps ici à me casser les couilles avec ça, très franchement, Est-ce si important ?", "And I'm not going to stand around here busting my balls over something that, quite frankly, isn't that damn important.", 1], ["Je ne peux pas croire que la dernière chose que je lui ai dit c'était de ne pas me casser les couilles.", "I do not believe that the last thing I told you is not to break my balls.", 1], ["Tom et Mary commencent à sérieusement me casser les couilles.", "Tom and Mary are really starting to get on my nerves.", 0]]}, "jambes": {"__C": 101, "et": {"__C": 6, "puis": {"__C": 1, "__e": [["Tu me laisses te casser les jambes... et puis tu me balances ?", "You let me break your legs... and then you snitch on me.", 1]]}, "passer": {"__C": 1, "__e": [["On va se casser les jambes et passer à côté de la guerre.", "We'll break those legs and get out of the war.", 1]]}, "__e": [["Dois-je me casser les jambes, et le traîner jusqu'ici ?", "Must I beat him up to bring him home?", 1], ["C'est impossible à dire en douceur. On va devoir te casser les jambes. Et ça fera mal.", "There's no easy way to say this, but... we're going to have to break your legs, and it will hurt.", 1], ["On va se casser les jambes et passer à côté de la guerre.", "We'll break those legs and get out of the war.", 1]]}, "pour": {"__C": 4, "qu'il": {"__C": 1, "__e": [["Est-ce que tu vas le poursuivre et lui casser les jambes pour qu'il ne s'enfuie pas ?", "Are you gonna chase after him and break his legs so he can't run?", 1]]}, "lui": {"__C": 1, "__e": [["Alors je vais lui casser les jambes pour lui faire cracher le morceau.", "I'll just break his fucking legs and he's gonna cough it up soon enough.", 1]]}, "__e": [["Vous devriez vous débarrasser d'une femme à problèmes comme elle ou lui casser les jambes pour qu'elle n'aille pas voir ailleurs.", "You should cut loose a problematic woman like her or break her legs so she can't go astray.", 1], ["Alors je vais lui casser les jambes pour lui faire cracher le morceau.", "I'll just break his fucking legs and he's gonna cough it up soon enough.", 1], ["Assez sérieux pour lui casser les jambes pour moi ?", "- I'm serious. Serious enough to break his legs for me?", 1]]}, "__e": [["- On veut pas le tuer, on veut juste lui casser les jambes.", "Not kill him, just break his legs.", 1], ["Parce que si c'est le cas, je vais devoir vous casser les jambes.", "'Cause if you are, I might have to break your legs.", 1], ["Je vais prendre ton argent, Mais je ne vais pas te casser les jambes.", "I'm taking your money, but I'm not gonna break your legs.", 1]]}, "__e": [["Arrête de me casser les pieds !", "Stop bugging me!", 0], ["Je n'ai pas voulu te casser les pieds.", "I didn't want to bug you.", 0], ["Je n'ai pas voulu vous casser les pieds.", "I didn't want to bug you.", 0]]}, "des": {"__C": 445, "choses": {"__C": 52, "tu": {"__C": 2, "ne": {"__C": 1, "__e": [["Pour la dernière fois, si tu dois renverser des guitares et casser des choses, tu ne peux pas venir ici.", "if you're going to drop guitars and break things, you can't come here.", 1]]}, "es": {"__C": 1, "__e": [["Je suis un soldat, je sais casser des choses, Tu es ingénieur, tu sais construire des choses", "I'm a soldier, I know how to knock things down, you're an engineer you know how to build things up.", 1]]}, "__e": [["Pour la dernière fois, si tu dois renverser des guitares et casser des choses, tu ne peux pas venir ici.", "if you're going to drop guitars and break things, you can't come here.", 1], ["Je suis un soldat, je sais casser des choses, Tu es ingénieur, tu sais construire des choses", "I'm a soldier, I know how to knock things down, you're an engineer you know how to build things up.", 1]]}, "et": {"__C": 5, "te": {"__C": 1, "__e": [["Pas beaucoup, parce que nous sommes amis mais assez pour te casser des choses, et te laisser étendu par terre hors de mon chemin.", "Not a lot,'cause we're friends, but enough so that things will break, and you lie on the floor out of my way.", 1]]}, "sauver": {"__C": 1, "__e": [["Tu retrouveras tes pouvoirs Tu vas voler, casser des choses et sauver des vies.", "You'll start getting your powers back And you'll be flying and breaking things And saving people before you know it", 1]]}, "__e": [["Casser des choses et boire ne peut soulager aucun de mes mauvais sentiments.", "Smashing things and drinking cannot relieve any of my bad feelings.", 1], ["Commence par arrêter de casser des choses et par prendre tes cachets. Ensuite, on verra.", "You don't go home, you take the meds if you don't break anything, then we'll see", 1], ["Pas beaucoup, parce que nous sommes amis mais assez pour te casser des choses, et te laisser étendu par terre hors de mon chemin.", "Not a lot,'cause we're friends, but enough so that things will break, and you lie on the floor out of my way.", 1]]}, "__e": [["J'ai toujours été bon pour casser des choses.", "I was always good at breaking things.", 1], ["Tu dois arrêter de casser des choses pour me voir.", "- Jean. You have to stop breaking things when you want sex.", 1], ["Si tu ne sors pas, je vais casser des choses !", "If you don't come out, I'm going to drop things!", 1]]}, "œufs": {"__C": 30, "ou": {"__C": 1, "des": {"__C": 1, "__e": [["Pour faire une omelette, il faut casser des œufs, ou des têtes. La fin justifie les moyens, c'est ça ?", "In order to make an omelette, you gotta break eggs, or heads, the end justifies the means, right?", 1]]}, "__e": [["Pour faire une omelette, il faut casser des œufs, ou des têtes. La fin justifie les moyens, c'est ça ?", "In order to make an omelette, you gotta break eggs, or heads, the end justifies the means, right?", 1]]}, "pour": {"__C": 3, "faire": {"__C": 2, "__e": [["Casser des œufs pour faire une omelette.", "Gotta crack a few eggs to make an omelet.", 1], ["Il faut casser des œufs pour faire une omelette.", "Well, you've got to break a few eggs to make an omelet.", 1], ["Parfois, il faut casser des œufs pour faire une omelette.", "It's just that sometimes you gotta crack a couple of eggs to make an omelet.", 1]]}, "notre": {"__C": 1, "__e": [["Il est temps de casser des œufs pour notre omelette.", "It's time to start breaking the eggs for the omelet.", 1]]}, "__e": [["Il faut casser des œufs pour faire une omelette.", "Well, you've got to break a few eggs to make an omelet.", 1], ["Parfois, il faut casser des œufs pour faire une omelette.", "It's just that sometimes you gotta crack a couple of eggs to make an omelet.", 1], ["Il est temps de casser des œufs pour notre omelette.", "It's time to start breaking the eggs for the omelet.", 1]]}, "__e": [["On ne fait pas d'omelettes sans casser des œufs.", "You can't make an omelet without breaking eggs.", 0], ["On ne fait pas d'omelette sans casser des œufs.", "You have to break an egg to make an omelet.", 0], ["On ne peut pas faire d'omelette sans casser des œufs.", "You can't make an omelette without breaking eggs.", 0]]}, "trucs": {"__C": 46, "et": {"__C": 4, "après": {"__C": 1, "__e": [["Je vais faire un tour parce que je vais me mettre à casser des trucs, et après je devrais aller chez apple et je n'ai pas assez d'énergie pour aller dans un magasin de génie aujourd'hui.", "Okay. I'm going for a walk because I'm gonna start breaking things, and then I'd have to go to the apple store, and I do not have the energy for the genius bar today.", 1]]}, "elle": {"__C": 1, "__e": [["Ou alors, on va dans une autre classe casser des trucs, et elle devra gérer ses collègues en colère.", "Or... or we could go to other classrooms and break stuff in there, and then she's gotta deal with her angry co-workers.", 1]]}, "__e": [["Je suis ici pour casser des trucs et pisser dans un coin.", "- I m here to break shit and piss in the corner.", 1], ["Ou alors, on va dans une autre classe casser des trucs, et elle devra gérer ses collègues en colère.", "Or... or we could go to other classrooms and break stuff in there, and then she's gotta deal with her angry co-workers.", 1], ["Tout ce que j'ai fait c'est aller ici et là pour boire et casser des trucs et parler a des balles de sports comme si elles étaient des personnes.", "All I've been doing is, like, going around drinking and breaking stuff and-and talking to sports balls like they were people.", 1]]}, "c'est": {"__C": 5, "trop": {"__C": 1, "__e": [["Casser des trucs c'est trop amusant!", "Breaking stuff is so much fun!", 1]]}, "du": {"__C": 1, "__e": [["Si ça fonctionne pas, on peut toujours le faire tourner en l'air et casser des trucs, C'est du gagnant-gagnant.", "If it doesn't work, we can just swing it around and break stuff, so it's kind of a win-win.", 1]]}, "__e": [["Casser des trucs c'est trop amusant!", "Breaking stuff is so much fun!", 1], ["Si quelqu'un doit casser des trucs, c'est moi !", "If anybody should be breaking shit, it should be me!", 1], ["Casser des trucs ! C'est bien votre truc, pas vrai ?", "Yeah, breaking stuff.", 1]]}, "__e": [["Tu crois qu'elle veut te voir boire et casser des trucs ?", "You think she wants to watch you and your friends - get drunk and break things?", 1], ["Ça veut dire que c'est le moment de casser des trucs.", "That means right now is the one time when you get to break shit.", 1], ["Non, je crois que je vais juste rentrer chez moi, boire et casser des trucs.", "No, I think I'm just gonna go home and get drunk and break some stuff, man.", 1]]}, "__e": [["On ne fait pas d'omelette sans casser des œufs.", "You have to break an egg to make an omelet.", 0], ["On ne peut pas faire d'omelette sans casser des œufs.", "You can't make an omelette without breaking eggs.", 0], ["Ne le laisse pas casser des verres.", "Don't let him break any glasses.", 0]]}, "un": {"__C": 249, "bras": {"__C": 12, "comme": {"__C": 1, "ca": {"__C": 1, "__e": [["-Je m'en fous, je vais me casser un bras. Comme ca, je serai dispensee.", "Then I won't have to take Art.", 1]]}, "__e": [["-Je m'en fous, je vais me casser un bras. Comme ca, je serai dispensee.", "Then I won't have to take Art.", 1]]}, "avant": {"__C": 1, "de": {"__C": 1, "__e": [["Ils s'attendaient à ce qu'elle abandonne toujours la première... mais elle préférait se faire casser un bras avant de crier pouce.", "They always expected her to give in first... but she'd let them break her arm before she cried \"Uncle.!\"", 1]]}, "__e": [["Ils s'attendaient à ce qu'elle abandonne toujours la première... mais elle préférait se faire casser un bras avant de crier pouce.", "They always expected her to give in first... but she'd let them break her arm before she cried \"Uncle.!\"", 1]]}, "__e": [["Mais il a dû me casser un bras pour les avoir.", "But he had to break my arm to do it.", 1], ["Ce qui veut dire que je vais devoir te casser un bras maintenant.", "Which means I'm gonna have to break one of your arms now.", 1], ["Et ça a l'air de rien mais, on peut se casser un bras.", "And it seems like it's not a big deal, but you could end up with a broken arm.", 1]]}, "œuf": {"__C": 14, "dur": {"__C": 2, "__e": [["Ramona, je t'ai montré la meilleure façon de casser un œuf dur ?", "Ramona, did I ever show you the proper way... to crack a hard-boiled egg?", 1], ["Tu as déjà vu la bonne façon de casser un œuf dur ?", "Have you ever seen the proper way to crack a hard-boiled egg?", 1]]}, "sur": {"__C": 2, "un": {"__C": 1, "__e": [["Tout le monde se donne du mal pour me descendre, mais c'est comme casser un œuf sur un rocher.", "Everyone is dying to take me down, but that's like cracking an egg on a rock. Don't you think, Secretary Choi?", 1]]}, "le": {"__C": 1, "__e": [["Pourquoi casser un œuf sur le plan de travail ?", "Also, why did he crack an egg on the countertop?", 1]]}, "__e": [["Tu oses casser un œuf sur ma tête ?", "How dare you crack eggs on my head?", 1], ["Pourquoi casser un œuf sur le plan de travail ?", "Also, why did he crack an egg on the countertop?", 1], ["Tout le monde se donne du mal pour me descendre, mais c'est comme casser un œuf sur un rocher.", "Everyone is dying to take me down, but that's like cracking an egg on a rock. Don't you think, Secretary Choi?", 1]]}, "__e": [["Tout le monde se donne du mal pour me descendre, mais c'est comme casser un œuf sur un rocher.", "Everyone is dying to take me down, but that's like cracking an egg on a rock. Don't you think, Secretary Choi?", 1], ["Tu as déjà vu la bonne façon de casser un œuf dur ?", "Have you ever seen the proper way to crack a hard-boiled egg?", 1], ["Sache que te jeter à la rue est plus facile que de casser un œuf.", "To know that dropping you into the gutter is easier than cracking an egg.", 1]]}, "ongle": {"__C": 17, "dans": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai failli me casser un ongle dans la chute.", "You know, I almost broke a nail on the way down.", 1]]}, "__e": [["J'ai failli me casser un ongle dans la chute.", "You know, I almost broke a nail on the way down.", 1]]}, "et": {"__C": 1, "ça": {"__C": 1, "__e": [["- Je viens de me casser un ongle et ça coute plus cher que ton stupide téléphone.", "- Yeah? I just broke a nail, and they cost more than your shit phone.", 1]]}, "__e": [["- Je viens de me casser un ongle et ça coute plus cher que ton stupide téléphone.", "- Yeah? I just broke a nail, and they cost more than your shit phone.", 1]]}, "__e": [["Pas de truc de fille, genre je veux pas me casser un ongle.", "Don't give me a girly \"I don't want to break a fingernail\" tap.", 1], ["- Non, vraiment, ma mère a peur de tout ce qui pourrait casser un ongle.", "- No, really, my mother's afraid of anything that might break a nail.", 1], ["Il y a prison et prison, et elle n'y est même pas restée assez longtemps pour se casser un ongle.", "- Uh, jail ain't prison, and she wasn't in there long enough to break a nail.", 1]]}, "__e": [["Non, si quelqu'un doit en casser un, ça sera moi !", "No, if anyone's gonna break one, it's gonna be me!", 1], ["Et ça a l'air de rien mais, on peut se casser un bras.", "And it seems like it's not a big deal, but you could end up with a broken arm.", 1], ["De mon côté, je me suis fait casser un coup par ma fille.", "Meanwhile, in other news, I just got cock-blocked by my daughter.", 1]]}, "__e": [["Je ne voulais pas le casser.", "I didn't mean to break it.", 0], ["Vous allez le casser si vous ne faites pas attention.", "You're going to break it if you're not careful.", 0], ["Tu vas le casser si tu ne fais pas attention.", "You're going to break it if you're not careful.", 0]]}, "expliquer": {"__C": 25774, "la": {"__C": 742, "situation": {"__C": 228, "à": {"__C": 27, "ce": {"__C": 2, "__e": [["Je trouverai les mots pour expliquer la situation à ce vieil homme.", "I'll give the old man a vague report at some point.", 1], ["Bébé ? Tu peux venir expliquer la situation à ce type ?", "Babe, will you please come over here and tell this guy what's what?", 1]]}, "la": {"__C": 4, "__e": [["Ne pouvez-vous pas simplement expliquer la situation à la famille ?", "Can't you just explain the situation to the family?", 1], ["Il va expliquer la situation à la personne qui a le tableau, et le récupérer. Qu'est-ce que ça veut dire ?", "He's going to make you go explain your situation to the person you gave the Cho GiJa painting to and to ask for it back.", 1], ["Comme tu le sais, ta mère a écrit une lettre pour expliquer la situation à la police.", "As you know, your mother wrote a suicide note to explain away our difficult situation to the police.", 1]]}, "__e": [["Je vais bien expliquer la situation à ton père.", "I'll explain the situation well to your father.", 1], ["Comme tu le sais, ta mère a écrit une lettre pour expliquer la situation à la police.", "As you know, your mother wrote a suicide note to explain away our difficult situation to the police.", 1], ["Je vais expliquer la situation à ton père aussi, mais maintenant que tu es ici.", "I'm going to explain the situation to your father, as well but now that I caught you here.", 1]]}, "au": {"__C": 9, "major": {"__C": 1, "__e": [["Peut-être pouvons-nous aller expliquer la situation au Major ?", "- He seems like a reasonable man.", 1]]}, "capitaine": {"__C": 1, "__e": [["Laissez-moi expliquer la situation au capitaine.", "Let me explain to Janeway what's happened.", 1], ["Je pourrais expliquer la situation au Capitaine.", "I could explain the situation to the Captain.", 1]]}, "__e": [["Je pourrais expliquer la situation au Capitaine.", "I could explain the situation to the Captain.", 1], ["S'il te plaît, fais moi confiance. je peux refaire le rapport et expliquer la situation au public pour vous.", "Please trust me. I can redo the report and explain the situation to the public for you.", 1], ["J'ai dit cela pour expliquer la situation au professeur.", "I just said that to explain it to our teacher.", 1]]}, "__e": [["Il peut expliquer la situation.", "He can explain the situation.", 0], ["Elle a essayé de lui expliquer la situation.", "She tried to explain the situation to him.", 0], ["Je ne peux pas expliquer la situation mieux que ça.", "I can't explain the situation better than that.", 0]]}, "différence": {"__C": 11, "entre": {"__C": 3, "les": {"__C": 1, "__e": [["Vous pouvez expliquer la différence entre les deux photos ?", "Well, do you have an explanation for why they're different?", 1], ["Je ne peux expliquer la différence entre les deux.", "I can't explain the difference between those two.", 0]]}, "votre": {"__C": 1, "__e": [["Pouvez-vous expliquer la différence entre votre courant continu et l'électricité alternative de M. Westinghouse ?", "Will you explain generally the difference between your continuous current and Mr. Westinghouse's alternating electricity?", 1]]}, "__e": [["Vous pouvez expliquer la différence entre les deux photos ?", "Well, do you have an explanation for why they're different?", 1], ["Je ne peux expliquer la différence entre ces deux-là.", "I can't explain the difference between those two.", 0], ["Je ne peux expliquer la différence entre les deux.", "I can't explain the difference between those two.", 0]]}, "mlle": {"__C": 1, "ferraro": {"__C": 1, "__e": [["Laissez-moi vous expliquer la différence, Mlle Ferraro.", "Let me help you with the difference, Miss Ferraro, between Iran and the embassy in Lebanon.", 1]]}, "__e": [["Laissez-moi vous expliquer la différence, Mlle Ferraro.", "Let me help you with the difference, Miss Ferraro, between Iran and the embassy in Lebanon.", 1]]}, "__e": [["- Je ne peux pas expliquer la différence.", "- I can tell the difference.", 1], ["Je ne peux expliquer la différence entre ces deux-là.", "I can't explain the difference between those two.", 0], ["Je ne peux expliquer la différence entre les deux.", "I can't explain the difference between those two.", 0]]}, "raison": {"__C": 26, "de": {"__C": 6, "ma": {"__C": 2, "__e": [["Voilà pourquoi je viens vous expliquer la raison de ma conduite.", "That's why I've come to tell you the reason for my behaviour", 1], ["Laissez-moi vous expliquer la raison de ma présence ici.", "Allow me to be honest about why I am here.", 1], ["Je vais vous expliquer la raison de ma venue.", "So, let me tell you why I'm here.", 1]]}, "ce": {"__C": 2, "__e": [["Pour en revenir au sujet, je vais vous expliquer la raison de ce projet.", "Back on the topic. Let me explain why he came up with -this kind of plan.", 1], ["Je peux vous expliquer la raison de ce retard.", "There is a reason for this delay.", 1]]}, "__e": [["Je peux vous expliquer la raison de ce retard.", "There is a reason for this delay.", 1], ["Je vais vous expliquer la raison de ma venue.", "So, let me tell you why I'm here.", 1], ["Tu dois expliquer la raison de ton absence.", "You have to account for your absence.", 0]]}, "pour": {"__C": 3, "l'ail": {"__C": 1, "__e": [["On vous attendait. J'aimerais vous expliquer la raison pour l'ail...", "l'd like to explain the reason for the garlic cloves.", 1]]}, "laquelle": {"__C": 1, "__e": [["Dieu doit-il dérouler la toile et expliquer la raison pour laquelle les fils sombres sont aussi nécessaire entre les mains habiles du tisserand comme les fils d'or et d'argent dans le modèle qu'il a prévu.", "Shall God unroll the canvas and explain the reason why the dark threads are as needed in the weaver's skillful hands as the threads of gold and silver in the pattern he has planned.", 1], ["Je pourrais expliquer la raison pour laquelle on vous a donné le privilège de cette promenade.", "I can certainly explain why you were given the privilege of the walk in the first place.", 1], ["Sans expliquer la raison pour laquelle tu me les as offerts.", "I mean, without the context, you know, of why you bought them.", 1]]}, "__e": [["Je pourrais expliquer la raison pour laquelle on vous a donné le privilège de cette promenade.", "I can certainly explain why you were given the privilege of the walk in the first place.", 1], ["Sans expliquer la raison pour laquelle tu me les as offerts.", "I mean, without the context, you know, of why you bought them.", 1], ["Je ne peux pas vous expliquer la raison pour l'instant.", "I can't tell you the reason yet.", 1]]}, "__e": [["Je vais vous en expliquer la raison.", "I'm going to explain you the reason.", 1], ["Je ne peux pas expliquer la raison.", "I cannot explain the reason.", 1], ["Tu dois expliquer la raison de ton absence.", "You have to account for your absence.", 0]]}, "__e": [["Je ne peux expliquer la différence entre les deux.", "I can't explain the difference between those two.", 0], ["Elle a essayé de lui expliquer la situation.", "She tried to explain the situation to him.", 0], ["Je ne peux pas expliquer la situation mieux que ça.", "I can't explain the situation better than that.", 0]]}, "ce": {"__C": 1301, "que": {"__C": 385, "je": {"__C": 68, "ressens": {"__C": 14, "__e": [["J'arrive pas à expliquer ce que je ressens... et ce que je pense.", "I can't describe it, what I'm feeling and what I'm thinking.", 1], ["C'est cela, je ne peux pas expliquer ce que je ressens.", "That, and some other new feelings that I can't explain.", 1], ["Je ne peux pas expliquer ce que je ressens pour elle", "I can't explain what I feel for Farah", 1]]}, "fais": {"__C": 16, "__e": [["Je vais vous expliquer ce que je fais ici, d'accord ?", "Now I'm going to explain what I'm doing here, okay?", 1], ["Je peux tout à fait expliquer ce que je fais ici.", "I can totally explain what I'm doing here.", 1], ["Toujours expliquer ce que je fais, ce que je ne fais pas...", "Explain all the time what I do, what I don't...", 1]]}, "__e": [["Je ne peux même pas expliquer ce que je vais faire.", "Not even sure how to explain what I'm about to do.", 1], ["Toujours expliquer ce que je fais, ce que je ne fais pas...", "Explain all the time what I do, what I don't...", 1], ["Pour leur expliquer ce que je pense de ce que tu as dit.", "and tell them what I think about what you said.", 1]]}, "vous": {"__C": 42, "faites": {"__C": 10, "__e": [["Avant de partir, vous pourriez expliquer ce que vous faites.", "Before you finish, maybe you could describe what you actually do.", 1], ["Je pensais que vous pourriez expliquer ce que vous faites ici", "I thought maybe you could explain what you're doing here", 1], ["Ça ne le fait toujours pas. expliquer ce que vous faites à courir dans mon quartier.", "It still doesn't explain what you're doing running around in my hood.", 1]]}, "avez": {"__C": 7, "__e": [["Je n'ai pas à expliquer ce que vous avez à faire à la cour, n'est-ce pas ?", "I don't have to explain what you need to do in court, right?", 1], ["Vous avez peur parce que vous pouvez pas expliquer ce que vous avez vu.", "You're scared because you can't explain what you've seen.", 1], ["Et vous allez les laisser comme ça, toute leur vie, sans leur expliquer ce que vous avez fait ?", "And you're just gonna leave them there, for the rest of their lives, with no explanation for what you did?", 1]]}, "__e": [["Vous avez peur parce que vous pouvez pas expliquer ce que vous avez vu.", "You're scared because you can't explain what you've seen.", 1], ["Et vous allez les laisser comme ça, toute leur vie, sans leur expliquer ce que vous avez fait ?", "And you're just gonna leave them there, for the rest of their lives, with no explanation for what you did?", 1], ["Je vais vous expliquer ce que vous êtes et ce que je suis.", "You are here for a short time. I will explain who you are, and who I am.", 1]]}, "__e": [["Je vais vous expliquer ce que vous êtes et ce que je suis.", "You are here for a short time. I will explain who you are, and who I am.", 1], ["Je ne peux pas expliquer ce que ça fait d'être où je suis ou où je ne suis pas.", "I can't explain what it feels like to be where I am or where I'm not.", 1], ["Pouvez-vous expliquer ce que PKO veut dire ?", "Can you explain what PKO stands for?", 0]]}, "qui": {"__C": 475, "se": {"__C": 89, "passe": {"__C": 86, "__e": [["Je ne vais pas partir sans lui expliquer ce qui se passe.", "I am not gonna leave him high and dry again without an explanation.", 1], ["Et je crois que je peux peut-être expliquer ce qui se passe.", "And I actually think I might be able to explain it.", 1], ["Pourrais-tu, s'il te plait, expliquer ce qui se passe ici ?", "Could you please explain what's going on here?", 0]]}, "passait": {"__C": 3, "__e": [["Ensuite, le type à la porte m'a dit d'appeler Michael, pour lui expliquer ce qui se passait.", "And then, the one at the door said that I better, uh, go call Michael, and tell him what's happening to his place.", 1], ["Et puis quand j'ai essayé de faire du bien et a écrit aux autorités, pour expliquer ce qui se passait, mais en leur demandant de ne pas jamais le laisser sortir que c'était moi,", "And then when I tried to do the right thing and wrote to the authorities, telling them about it, but asking them please not to ever let it come out that it came from me,", 1], ["On va vous expliquer ce qui se passait aujourd'hui.", "We're going to debrief you on what was really happening today.", 1]]}, "__e": [["Et je crois que je peux peut-être expliquer ce qui se passe.", "And I actually think I might be able to explain it.", 1], ["Est-ce que quelqu'un ici peut expliquer ce qui se passe ?", "Is there anybody here who can explain what's going on?", 0], ["Pourrais-tu, s'il te plait, expliquer ce qui se passe ici ?", "Could you please explain what's going on here?", 0]]}, "s'est": {"__C": 181, "passé": {"__C": 176, "__e": [["Tu dois aller dire à la police ce que tu viens de me dire, expliquer ce qui s'est passé. Non.", "You have to go to the police and tell them what you just told me, explain exactly what happened.", 1], ["Laisse-moi expliquer ce qui s'est passé.", "Let me explain what's happened.", 0], ["Tom ne peut pas expliquer ce qui s'est passé.", "Tom can't explain what happened.", 0]]}, "réellement": {"__C": 2, "__e": [["Peux-tu expliquer ce qui s'est réellement passé là-bas ?", "Can you clearly explain what happened?", 1], ["Nous devons trouver FT et lui porter secours ... expliquer ce qui s'est réellement passé ou...", "We must find FT and rescue him... Explaining what really happened or else...", 1]]}, "__e": [["Je n'arrive pas à expliquer ce qui s'est produit.", "I can't explain what happened.", 0], ["Laisse-moi expliquer ce qui s'est passé.", "Let me explain what's happened.", 0], ["Tom ne peut pas expliquer ce qui s'est passé.", "Tom can't explain what happened.", 0]]}, "__e": [["Elle n'arrive pas à expliquer ce qui est arrivé.", "She can't explain what happened.", 0], ["Il n'arrive pas à expliquer ce qui est arrivé.", "He can't explain what happened.", 0], ["Je n'arrive pas à expliquer ce qui est arrivé.", "I can't explain what happened.", 0]]}, "qu'il": {"__C": 86, "s'est": {"__C": 30, "passé": {"__C": 29, "__e": [["Il faut quand même leur expliquer ce qu'il s'est passé.", "You still have to tell them what happened.", 1], ["J'ai pris le temps de leur expliquer ce qu'il s'est passé.", "I took the time to tell them what happened.", 1], ["Je ne peux pas expliquer ce qu'il s'est passé depuis.", "I can't explain what's happened here since.", 1]]}, "ensuite": {"__C": 1, "__e": [["Détective, pourriez-vous expliquer ce qu'il s'est ensuite passé ?", "(Light laughter)", 1]]}, "__e": [["Il faut quand même leur expliquer ce qu'il s'est passé.", "You still have to tell them what happened.", 1], ["J'ai pris le temps de leur expliquer ce qu'il s'est passé.", "I took the time to tell them what happened.", 1], ["Je ne peux pas expliquer ce qu'il s'est passé depuis.", "I can't explain what's happened here since.", 1]]}, "se": {"__C": 12, "passe": {"__C": 11, "__e": [["Tu peux expliquer ce qu'il se passe ?", "Can you explain what's going on?", 1], ["Je vais vous expliquer ce qu'il se passe.", "And I can explain what's going on.", 1], ["Il est temps de nous expliquer ce qu'il se passe.", "Hey, it's time you explain to us what's going on!", 1]]}, "passera": {"__C": 1, "__e": [["Maintenant je vais compte jusqu'à cinq et je ne pense pas devoir expliquer ce qu'il se passera si tu n'avoues pas.", "! Now, I'm gonna count to five, and I don't think I need to explain what happens if you don't come clean!", 1]]}, "__e": [["Tu peux expliquer ce qu'il se passe ?", "Can you explain what's going on?", 1], ["Je vais vous expliquer ce qu'il se passe.", "And I can explain what's going on.", 1], ["Il est temps de nous expliquer ce qu'il se passe.", "Hey, it's time you explain to us what's going on!", 1]]}, "__e": [["De toute façon, je vais lui expliquer ce qu'il y a entre toi et moi.", "I mean, it won't matter once I explain to him what's going on with us.", 1], ["Il ne parvint pas à expliquer ce qu'il voulait.", "He didn't succeed in explaining what he wanted.", 0], ["Je ne peux pas expliquer ce qu'il est arrivé.", "I cannot account for what has happened.", 0]]}, "__e": [["Il n'arrive pas à expliquer ce qui est arrivé.", "He can't explain what happened.", 0], ["Je n'arrive pas à expliquer ce qui est arrivé.", "I can't explain what happened.", 0], ["Je ne peux pas expliquer ce qu'il est arrivé.", "I cannot account for what has happened.", 0]]}, "pourquoi": {"__C": 1176, "il": {"__C": 103, "est": {"__C": 8, "sorti": {"__C": 1, "__e": [["Je peux expliquer pourquoi il est sorti.", "About my husband leaving after supper, I can explain that.", 1]]}, "parti": {"__C": 1, "__e": [["Ça pourrait expliquer pourquoi il est parti aussi vite!", "That could explain why he took off in such a hurry.", 1]]}, "__e": [["Donc, peut-être que vous pourriez nous expliquer pourquoi il est aussi difficile", "Then maybe you can help explain to us what's so difficult", 1], ["Ça pourrait expliquer pourquoi il est parti aussi vite!", "That could explain why he took off in such a hurry.", 1], ["Il a dit oui tellement vite, parce qu'il veut me dire quoi faire devant un public, mais maintenant il va devoir expliquer pourquoi il est assis seul a la table.", "He said yes so quickly, 'cause he wants to tell me where to go in front of an audience, but now he's gonna have to explain why he's sitting at the table alone.", 1]]}, "a": {"__C": 24, "été": {"__C": 2, "__e": [["Les archéologues ont du mal à expliquer pourquoi il a été construit là parce que nous parlons de cette gigantesque structure mégalithique avec un plafond qui contient des blocs qui font jusqu'à 3 mètres de long, deux pieds d'épaisseur, à une altitude de 5 000 pieds.", "Archaeologists have a hard time explaining why it was even built there because we are talking of this gigantic megalithic structure with a ceiling that contains blocks that are up to ten feet long, two feet thick, at an altitude of 5,000 feet.", 1], ["Davie a dû nous expliquer pourquoi il a été tabassé.", "Davie had to explain to us why he got beaten up.", 1]]}, "choisi": {"__C": 2, "__e": [["Le ministre de la Défense doit venir nous expliquer pourquoi il a choisi la solution la plus onéreuse.", "The minister will have to account for choosing the most expensive one.", 1], ["Mais ça pourrait aider à expliquer pourquoi il a choisi ces victimes.", "But it could help explain why he's choosing these victims.", 1], ["Et cela peut expliquer pourquoi il a choisi - cette voie.", "And that may explain why he's taken this course of action in the first place.", 1]]}, "__e": [["Cela pourrait expliquer pourquoi il a perdu son équipe.", "That could explain how he got separated from his team.", 1], ["La mort de son père peut expliquer pourquoi il a commencé à tuer maintenant.", "His father's death could explain why he started killing now.", 1], ["Tu sais, il veut vraiment te voir et expliquer pourquoi il a fait ce qu'il a fait.", "You know, he really wants to see you and explain why he did what he did.", 1]]}, "__e": [["Voir si il peut nous expliquer pourquoi il pense au meurtre.", "See if he can explain to us why he thinks his son was murdered.", 1], ["La mort de son père peut expliquer pourquoi il a commencé à tuer maintenant.", "His father's death could explain why he started killing now.", 1], ["Tu sais, il veut vraiment te voir et expliquer pourquoi il a fait ce qu'il a fait.", "You know, he really wants to see you and explain why he did what he did.", 1]]}, "je": {"__C": 80, "suis": {"__C": 17, "ici": {"__C": 5, "__e": [["Je dois vous expliquer pourquoi je suis ici.", "I have to explain to you why I'm here.", 1], ["Eh bien, j'aimerais vous expliquer pourquoi je suis ici si vous le voulez.", "Well, if I may, I'd like to explain to you why I'm here.", 1], ["- Je peux tout à fait expliquer pourquoi je suis ici...", "- I can actually explain why I'm in here...", 1]]}, "là": {"__C": 3, "__e": [["Il me faudrait toute la nuit pour expliquer pourquoi je suis là.", "It will take me all night to explain why I am here.", 1], ["Je peux expliquer pourquoi je suis là.", "And I can totally explain why I'm here.", 1], ["Je ne peux pas expliquer pourquoi je suis là.", "I can't explain why I'm here. I can't explain why I'm going to help you.", 1]]}, "__e": [["Je ne peux pas expliquer pourquoi je suis là.", "I can't explain why I'm here. I can't explain why I'm going to help you.", 1], ["Est-ce que je dois expliquer pourquoi je suis à la maison.", "Do I need to explain why I am home?", 1], ["- Je peux tout à fait expliquer pourquoi je suis ici...", "- I can actually explain why I'm in here...", 1]]}, "ne": {"__C": 7, "vous": {"__C": 1, "__e": [["J'aimerais expliquer pourquoi Je ne vous ai pas saluée, l'autre matin.", "I'd like to explain why I didn't greet you the other morning.", 1], ["J'aimerais expliquer pourquoi je ne vous en ai pas parlé plus tôt.", "Sir, if I can explain my reasoning for not coming to you sooner.", 1]]}, "veux": {"__C": 2, "__e": [["Ça me gêne que vous sachiez que j'ai essayé de mettre fin à mes jours. Mais ce qui me gêne le plus, c'est d'être assise là et devoir vous expliquer pourquoi je ne veux plus vous voir.", "I'm embarrassed that you know that I tried to kill myself, and I'm also embarrassed about sitting here, explaining everything to you.", 1], ["Je ne devrais pas avoir à expliquer pourquoi je ne veux pas que mon petit ami ait un bébé", "I should not have to explain why I don't want my boyfriend to have a baby", 1]]}, "__e": [["Oui, pour expliquer pourquoi je ne lui parle plus.", "Yes, to explainwhy I'm not talking to her.", 1], ["Mais je ne peux expliquer pourquoi je ne l'ai pas tué.", "But I can explain why it means I didn't kill her.", 1], ["Je ne devrais pas avoir à expliquer pourquoi je ne veux pas que mon petit ami ait un bébé", "I should not have to explain why I don't want my boyfriend to have a baby", 1]]}, "__e": [["Je n'ai pas à expliquer pourquoi je fais ça, non ?", "I don't have to explain why I'm doing this, right?", 1], ["- Je peux tout à fait expliquer pourquoi je suis ici...", "- I can actually explain why I'm in here...", 1], ["On dirait que c'est elle, mais... je peux pas expliquer pourquoi... je sais que ce n'est pas ma fille.", "She looks the same, but... I can't explain it. That's not my daughter.", 1]]}, "vous": {"__C": 101, "avez": {"__C": 23, "permis": {"__C": 1, "__e": [["Je suis venu t'entendre expliquer pourquoi vous avez permis à un de vos hommes de m'insulter.", "I've come to hear you explain why you allowed one of your men to insult me.", 1]]}, "fait": {"__C": 2, "__e": [["A moins que vous ne vouliez expliquer pourquoi vous avez fait chanté mes amis pour qu'ils m'espionnent.", "Unless you want to explain why you blackmailed my friends into spying on me.", 1], ["Ca doit pouvoir expliquer pourquoi vous avez fait quelque chose que sinon vous n'auriez pas fait.", "Well, it may explain why you did something you otherwise wouldn't.", 1], ["Pouvez-vous nous expliquer pourquoi vous avez fait ça ?", "Don't you want to explain to us why you did what you did?", 1]]}, "__e": [["Pouvez expliquer pourquoi vous avez une carte dans la main avant d'en prendre une ?", "Can you explain how you come to have a card in your hand before you drew one from the pack?", 1], ["Je vais vous expliquer pourquoi vous avez tort en trois minutes.", "Let me explain why you're wrong. Three minutes max.", 1], ["C'est à dire expliquer pourquoi vous avez essayé de tuer sa soeur ?", "You mean about how you tried to kill her sister?", 1]]}, "êtes": {"__C": 11, "ici": {"__C": 2, "__e": [["Vous devriez expliquer pourquoi vous êtes ici.", "Well, maybe you should explain why you're here?", 1], ["Je viens vous expliquer pourquoi vous êtes ici.", "I've come to tell you why you're here.", 1], ["Je vais vous expliquer pourquoi vous êtes ici.", "Now, let me explain exactly what you're here for.", 1]]}, "la": {"__C": 2, "__e": [["Pouvez-vous expliquer pourquoi vous êtes la seule à y avoir échappé ?", "Can you explain why you're the only one on the team who doesn't have it in her system ?", 1], ["Pouvez-vous expliquer pourquoi vous êtes la seule à ne pas être affectée par ce...", "Did you find anything that might suggest why you're apparently the only one among us unaffected by this...", 1], ["Vous voulez expliquer pourquoi vous êtes la?", "Want to explain why you're here?", 1]]}, "__e": [["Vous voulez expliquer pourquoi vous êtes la?", "Want to explain why you're here?", 1], ["Je viens vous expliquer pourquoi vous êtes ici.", "I've come to tell you why you're here.", 1], ["Je vais vous expliquer pourquoi vous êtes ici.", "Now, let me explain exactly what you're here for.", 1]]}, "__e": [["Ce qui pourrait expliquer pourquoi vous n'en avez jamais vu", "Which might explain why you've never seen", 1], ["Je viens vous expliquer pourquoi vous êtes ici.", "I've come to tell you why you're here.", 1], ["Je vais vous expliquer pourquoi vous êtes ici.", "Now, let me explain exactly what you're here for.", 1]]}, "__e": [["Pouvez-vous expliquer pourquoi Tom n'est pas ici ?", "Can you explain why Tom isn't here?", 0], ["Je peux expliquer pourquoi j'en ai besoin.", "I can explain why I needed it.", 0], ["Je ne peux pas expliquer pourquoi cela est arrivé.", "I can't explain why it happened.", 0]]}, "à": {"__C": 856, "la": {"__C": 67, "police": {"__C": 9, "que": {"__C": 1, "__e": [["Comment allez-vous expliquer à la police que vos empreintes se trouvent dessus?", "How are you going to explain your fingerprints on it to the police?", 1], ["Je n'ai pas envie de passer ma vie à expliquer à la police... que ce n'est pas moi qui t'ai assassiné pour le loyer.", "I don't want to spend my life explaining to the police... that I didn't murder you for the rent.", 1]]}, "de": {"__C": 1, "__e": [["Faudrait pas que tu m'embarques et que je doive expliquer à la Police de Phoenix ma relation avec l'inspecteur Henshaw.", "I'd hate you to run me in And then i would have to elaborate with phoenix police about my relationship with detective Henshaw.", 1]]}, "__e": [["Je ne crois pas devoir expliquer à la police comment ça marche.", "Now I really shouldn't have to explain how that works.", 1], ["Peut-être que la meilleure chose à faire, ce serait d'aller tout expliquer à la police.", "Maybe the best thing to do is just go to the cops and explain everything.", 1], ["Maintenant vous allez tout expliquer à la police!", "Now you'll explain everything to the police!", 1]]}, "cour": {"__C": 11, "ce": {"__C": 4, "__e": [["Voulez-vous expliquer à la Cour ce que c'est, Mr. Parker ?", "Will you explain to the court what that is, Mr. Parker?", 1], ["Pouvez-vous expliquer à la Cour ce qui s'est passé ce soir-là ?", "Would you please tell the court what happened on that evening?", 1], ["Pouvez-vous expliquer à la cour ce que vous faites ?", "Could you explain to the court what you do?", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourriez-vous expliquer à la cour pourquoi vous avez divulgué ces informations ?", "Mr. Purcell, could you please explain to the court why you thought it necessary to divulge the proprietary information in question?", 1], ["Pouvez-vous expliquer à la cour pourquoi vous avez trafiqué des preuves de la sorte ?", "Can you explain to the court why you would tamper with evidence this way?", 1], ["Durant le second procès, j'ai pu expliquer à la Cour pourquoi ces solutions étaient mauvaises.", "In the retrial, I was able to explain to that court why these solutions were just wrong.", 1]]}, "__e": [["Pouvez-vous expliquer à la Cour ce qui s'est passé ce soir-là ?", "Would you please tell the court what happened on that evening?", 1], ["Pouvez-vous expliquer à la cour ?", "can you explain to the court?", 1], ["Pouvez-vous expliquer à la cour ce que vous faites ?", "Could you explain to the court what you do?", 1]]}, "__e": [["Maintenant vous allez tout expliquer à la police!", "Now you'll explain everything to the police!", 1], ["Toutes ces années à lui expliquer, à la protéger, et j'ai eu ça.", "All those years explaining her, protecting her, and I'd had it.", 1], ["Tu es en train de jouer le mec qui doit tout expliquer à la fille ?", "Are you mansplaining the case to me, Detective?", 1]]}, "votre": {"__C": 13, "mari": {"__C": 2, "pour": {"__C": 1, "__e": [["Je voulais seulement tout expliquer à votre mari pour qu'ensemble vous régliez tout au mieux.", "I just wanted to tell M r. Nakata what I think. I thought it better for the two of you to talk quietly alone.", 1]]}, "__e": [["Je voulais seulement tout expliquer à votre mari pour qu'ensemble vous régliez tout au mieux.", "I just wanted to tell M r. Nakata what I think. I thought it better for the two of you to talk quietly alone.", 1], ["Je peux tout expliquer à votre mari.", "I can talk to your husband if you're worried.", 1]]}, "père": {"__C": 2, "quand": {"__C": 1, "__e": [["Gardez ces mots pour expliquer à votre père quand vous allez au-delà de la tombe..", "Keep those words of yours to explain to your father when you go beyond the grave.", 1]]}, "__e": [["Allez expliquer à votre père que je suis venue dans un seul but : vous ré-échanger l'une contre l'autre.", "I want you to explain to your father that I am here for one purpose only - to switch the two of you back.", 1], ["Gardez ces mots pour expliquer à votre père quand vous allez au-delà de la tombe..", "Keep those words of yours to explain to your father when you go beyond the grave.", 1], ["Voulez-vous expliquer à votre père...", "I wish you would explain to your father...", 1]]}, "__e": [["VOUS MIEUX EXPLIQUER À VOTRE MÈRE.", "You better explain that to your mother.", 1], ["Je peux tout expliquer à votre mari.", "I can talk to your husband if you're worried.", 1], ["Comme je suis là, je peux peut-être tout expliquer à votre tante.", "Perhaps now that here I am be able to help to explain it this delicate subject to his aunt.", 1]]}, "quel": {"__C": 16, "point": {"__C": 16, "c'était": {"__C": 3, "__e": [["J'ai dû lui expliquer à quel point c'était soudain.", "I just had to explain to him how out of the blue this is.", 1], ["En fait, je ne peux pas expliquer à quel point c'était horrible.", "Actually,I truly can't explain how awful it was", 1], ["Je ne peux pas expliquer à quel point c'était fort.", "I cannot explain how loud this was.", 1]]}, "ce": {"__C": 3, "__e": [["Les gars, je ne peux expliquer à quel point ce déjeuner est important et tout ce qui repose dessus.", "Guys, I just cannot explain to you how important this lunch is and how much is riding on it.", 1], ["Je ne peux pas expliquer à quel point ce déjeuner est important.", "I just can't explain to you how important this lunch is.", 1], ["Je veux dire, je ne peux pas expliquer à quel point ce bruit était fort.", "I mean, I can't explain how loud this noise was.", 1]]}, "__e": [["Je ne peux pas expliquer à quel point.", "I can't say how bad it is.", 1], ["Je ne peux pas expliquer à quel point j'avais peur. Comme quand on a l'impression qu'on est en danger.", "I can hardly explain how scared I was, like when you truly feel your life is in danger.", 1], ["Je ne peux même pas expliquer à quel point c'est mieux.", "I can't even- - I can't even describe how much better it feels.", 1]]}, "__e": [["Je ne peux pas expliquer à quel point.", "I can't say how bad it is.", 1], ["Je ne peux pas expliquer à quel point j'avais peur. Comme quand on a l'impression qu'on est en danger.", "I can hardly explain how scared I was, like when you truly feel your life is in danger.", 1], ["Je ne peux même pas expliquer à quel point c'est mieux.", "I can't even- - I can't even describe how much better it feels.", 1]]}, "__e": [["John ne savait pas comment expliquer à sa femme qu'il avait démissionné de son travail.", "John did not know how to explain to his wife that he had quit his job.", 0], ["Je ne pouvais pas expliquer à Tom ce qui se passait.", "I couldn't explain to Tom what was happening.", 0], ["Je vais vous expliquer à l'aide de photos.", "I'll explain using photographs.", 0]]}, "ça": {"__C": 1117, "à": {"__C": 252, "la": {"__C": 15, "police": {"__C": 5, "__e": [["Comment expliquer ça à la police ?", "But how would we explain it to them?", 1], ["Il ne veut pas nous parler, donc on devrait juste rendre l'argent et le laisser expliquer ça à la police.", "He doesn't wanna talk to us, so we should just turn over the money and let him explain it to the police.", 1], ["Je sais pas comment je vais expliquer ça à la police.", "I don't know how I'm going to explain this to her parole officer.", 1]]}, "sécurité": {"__C": 1, "__e": [["Comment expliquer ça à la sécurité ?", "How are we gonna explain this to Security?", 1]]}, "__e": [["Comment je vais expliquer ça à la Reine Mère ?", "How could I explain to the Queen Mother?", 1], ["Il ne veut pas nous parler, donc on devrait juste rendre l'argent et le laisser expliquer ça à la police.", "He doesn't wanna talk to us, so we should just turn over the money and let him explain it to the police.", 1], ["Je sais pas comment je vais expliquer ça à la police.", "I don't know how I'm going to explain this to her parole officer.", 1]]}, "ma": {"__C": 16, "femme": {"__C": 6, "__e": [["Comment ne pas expliquer ça à ma femme ?", "How do I not tell my wife?", 1], ["Comment je vais expliquer ça à ma femme, moi ?", "I got friends, my wife, man!", 1], ["Je ne sais pas comment expliquer ça à ma femme.", "I don't know how to tell my wife what happened.", 1]]}, "mère": {"__C": 5, "__e": [["- Tu tiens à expliquer ça à ma mère?", "Would you like to explain that to my mom?", 1], ["Comment je vais expliquer ça à ma mère ?", "How am i gonna explain this to my mother?", 1], ["Comment je vais expliquer ça à ma mère, moi ?", "I don't know how to explain this to my mom again...", 1]]}, "__e": [["Comment je vais expliquer ça à ma femme, moi ?", "I got friends, my wife, man!", 1], ["Comment je vais expliquer ça à ma mère, moi ?", "I don't know how to explain this to my mom again...", 1], ["Je ne sais pas comment expliquer ça à ma femme.", "I don't know how to tell my wife what happened.", 1]]}, "__e": [["Et je n'ai pas à expliquer ça à des gens comme vous.", "And I shouldn't have to be telling the likes of you that.", 1], ["Je ne sais pas comment expliquer ça... À part que... Je sens que je devrais faire autre chose.", "I don't know how else to explain it, except that... it feels like I should be doing something else.", 1], ["Je dois expliquer ça à Tom.", "I have to explain this to Tom.", 0]]}, "au": {"__C": 45, "juge": {"__C": 3, "du": {"__C": 1, "__e": [["- En plus de la trahison, vas expliquer ça au juge du comté de Brazos, il...", "- Well, except for treason, but explain all that to the Brazos County judge, and maybe he'll...", 1]]}, "__e": [["Vous devirez expliquer ça au juge.", "You should explain that to the judge.", 1], ["- En plus de la trahison, vas expliquer ça au juge du comté de Brazos, il...", "- Well, except for treason, but explain all that to the Brazos County judge, and maybe he'll...", 1], ["Allez expliquer ça au juge.", "- All I know is, the judge said bring you in.", 1]]}, "patron": {"__C": 5, "__e": [["Tu veux expliquer ça au patron ?", "You want to explain that to the boss?", 1], ["Comment je vais expliquer ça au patron ?", "How will I explain this to the boss?", 1], ["Tu sais, c'est moi qui vais devoir expliquer ça au patron.", "You know, I get to go in and try and explain this mess to the boss.", 1]]}, "__e": [["C'est un peu difficile de vous expliquer ça au téléphone...", "Difficult to explain on the phone.", 1], ["Eh bien, je ne voudrais pas être celui qui doit expliquer ça au Président.", "Well, I'd-I'd hate to be the guy that has to explain this to the President.", 1], ["Comment vous allez expliquer ça au reste du monde ?", "What will you tell the world now?", 1]]}, "aux": {"__C": 22, "parents": {"__C": 3, "d'élèves": {"__C": 1, "__e": [["Allez expliquer ça aux parents d'élèves, M. Branzger !", "Then why don't you tell that to the parents' council, Mr. Branzger?", 1]]}, "aux": {"__C": 1, "__e": [["Je dois expliquer ça aux parents, aux membres du conseil et aux enfants.", "- I have to explain that to the parents and to the governors and to the children.", 1]]}, "__e": [["Je dois expliquer ça aux parents, aux membres du conseil et aux enfants.", "- I have to explain that to the parents and to the governors and to the children.", 1], ["Qui va expliquer ça aux parents ?", "Who's gonna tell the parents?", 1], ["Je risque d'avoir du mal à expliquer ça aux parents.", "This could be difficult to explain to my parents.", 1]]}, "autres": {"__C": 3, "parents": {"__C": 1, "__e": [["Je n'ai aucune idée de comment je vais expliquer ça aux autres parents.", "I have no idea how I'm going to explain this to the other mothers.", 1]]}, "lieutenants": {"__C": 1, "__e": [["Tu m'as dit que ça serait pire si je le disais à quelqu'un, alors je peux pas expliquer ça aux autres lieutenants.", "Since you told me how things would go out of hand if I tell anyone, so I can't share this information with other detectives.", 1]]}, "__e": [["Tu m'as dit que ça serait pire si je le disais à quelqu'un, alors je peux pas expliquer ça aux autres lieutenants.", "Since you told me how things would go out of hand if I tell anyone, so I can't share this information with other detectives.", 1], ["Il va falloir expliquer ça aux autres.", "We'll have to tell something to the others, right?", 1], ["Je n'ai aucune idée de comment je vais expliquer ça aux autres parents.", "I have no idea how I'm going to explain this to the other mothers.", 1]]}, "__e": [["Comment je vais expliquer ça aux enfants ?", "How am I to explain this to the kids?", 1], ["Je ne pense pas qu'on puisse expliquer ça aux gens.", "I don't think you can explain that to people.", 1], ["Je n'ai aucune idée de comment je vais expliquer ça aux autres parents.", "I have no idea how I'm going to explain this to the other mothers.", 1]]}, "__e": [["Je ne vois pas comment expliquer ça mieux.", "I don't know how to explain this any better.", 0], ["Je ne sais pas comment expliquer ça.", "I don't know how to explain it.", 0], ["Je ne sais pas vraiment de quelle autre façon je peux expliquer ça.", "I don't really know how else I can explain that.", 0]]}, "les": {"__C": 398, "choses": {"__C": 71, "clairement": {"__C": 8, "et": {"__C": 1, "__e": [["Va lui expliquer les choses clairement et demande-lui de jamais revenir à la demeure en montagne.", "Let's clearly explain things to him Ask him to never return to the mountain villa.", 1]]}, "à": {"__C": 1, "__e": [["Est-ce la raison pour laquelle vous ne voulez pas expliquer les choses clairement à la princesse consort ?", "Is this the reason why you don't want to clearly explain things to Princess Consort?", 1]]}, "__e": [["Si jamais on peut vous aider, il va falloir nous expliquer les choses clairement.", "I do not know if we can help, but you have to explain all of them.", 1], ["Même si nous lui parlons, je pense qu'il se sera pas capable de nous expliquer les choses clairement.", "Even if we go talk to him, I think he won't be able to explain things clearly to us.", 1], ["J'ai besoin d'un peu de temps pour expliquer les choses clairement.", "So, who'll draft it up?", 1]]}, "à": {"__C": 7, "setsuko": {"__C": 1, "__e": [["Le matin suivant, j'ai fait de mon mieux pour expliquer les choses à Setsuko.", "The next morning, I did my best to explain things to Setsuko.", 1]]}, "mon": {"__C": 2, "__e": [["Comment vais-je expliquer les choses à mon professeur ?", "How am I going to explain things to my Teacher?", 1], ["Va expliquer les choses à mon père. Dis-lui que c'est toi qui était dans ton tort, pas moi.", "Explain to my father... that you're the adulteress, not I.", 1]]}, "__e": [["Comment vais-je expliquer les choses à mon professeur ?", "How am I going to explain things to my Teacher?", 1], ["Ça m'a aidée à expliquer les choses à ma fille, et ça, je préfère le faire moi-même.", "It helped me explain things to my daughter, and believe me, I'd rather have her hear those things from me than someone else.", 1], ["Va expliquer les choses à mon père. Dis-lui que c'est toi qui était dans ton tort, pas moi.", "Explain to my father... that you're the adulteress, not I.", 1]]}, "__e": [["Pourquoi êtes-vous si bonne pour expliquer les choses ?", "Why are you so good at explaining things?", 0], ["Pourquoi es-tu si bonne pour expliquer les choses ?", "Why are you so good at explaining things?", 0], ["Pourquoi êtes-vous si bon pour expliquer les choses ?", "Why are you so good at explaining things?", 0]]}, "règles": {"__C": 26, "de": {"__C": 4, "l'école": {"__C": 1, "__e": [["Je vais vous expliquer les règles de l'école.", "Now I'm going to explain the new school rules.", 1]]}, "notre": {"__C": 1, "__e": [["Je vais vous expliquer les règles de notre petit monde.", "I'll tell you the rules of our little world.", 1]]}, "__e": [["Je vais vous expliquer les règles de l'école.", "Now I'm going to explain the new school rules.", 1], ["Je vais vous expliquer les règles de base de notre petit monde.", "I'll tell you the basic rules of our little world.", 1], ["Je vais vous expliquer les règles de notre petit monde.", "I'll tell you the rules of our little world.", 1]]}, "du": {"__C": 5, "concours": {"__C": 1, "__e": [["Bien. Mme Hessa va vous expliquer les règles du concours de récitation du Coran, qui aura lieu dans 5 semaines.", "Ms Hussa will explain the rules of the Koran competition.", 1]]}, "jeu": {"__C": 3, "__e": [["Laissez-moi vous expliquer les règles du jeu.", "Master Monkey, let me run through the rules of this game.", 1], ["Je vais vous expliquer les règles du jeu.", "All right, let me explain the rules of the game.", 1], ["Je vais maintenant vous expliquer les règles du jeu.", "Starting now, I will explain the rules of the special game.", 1]]}, "__e": [["Laissez-moi vous expliquer les règles du jeu.", "Master Monkey, let me run through the rules of this game.", 1], ["Je vais vous expliquer les règles du jeu.", "All right, let me explain the rules of the game.", 1], ["Je vais maintenant vous expliquer les règles du jeu.", "Starting now, I will explain the rules of the special game.", 1]]}, "__e": [["Laissez-moi expliquer les règles.", "Let me explain the rules.", 0], ["Laisse-moi expliquer les règles.", "Let me explain the rules.", 0], ["Je vais expliquer les règles.", "I'll explain the rules.", 0]]}, "raisons": {"__C": 6, "légales": {"__C": 1, "de": {"__C": 1, "__e": [["Monsieur McCoy doit présenter les prisonniers devant le tribunal et expliquer les raisons légales de leur incarcération.", "I want Mr. McCoy compelled to bring the prisoners here and explain to this court the legal reasons for holding them.", 1]]}, "__e": [["Monsieur McCoy doit présenter les prisonniers devant le tribunal et expliquer les raisons légales de leur incarcération.", "I want Mr. McCoy compelled to bring the prisoners here and explain to this court the legal reasons for holding them.", 1]]}, "de": {"__C": 3, "son": {"__C": 1, "__e": [["Le comité n'a pas a vous expliquer les raisons de son refus.", "I mean,the--the board doesn't have to give you a reason for turning you down.", 1]]}, "cette": {"__C": 2, "__e": [["Benny va vous expliquer les raisons de cette visite matinale.", "Benny will explain why we're here.", 1], ["Pourriez-vous nous expliquer les raisons de cette situation ?", "Could you elaborate on the reasons behind this?", 1]]}, "__e": [["Je pourrais avoir des ennuis, mais je dois vous expliquer les raisons de ce résultat.", "I can get in a lot of trouble for coming here, but I have to tell you why his test came out the way it did.", 1], ["Il faut nous expliquer les raisons de ta venue.", "You must regale us all with tales of what it is that brings you here.", 1], ["Je vais vous expliquer les raisons de ce choix.", "Let me explain the strategy.", 1]]}, "__e": [["Je pourrais avoir des ennuis, mais je dois vous expliquer les raisons de ce résultat.", "I can get in a lot of trouble for coming here, but I have to tell you why his test came out the way it did.", 1], ["Il faut nous expliquer les raisons de ta venue.", "You must regale us all with tales of what it is that brings you here.", 1], ["Je vais vous expliquer les raisons de ce choix.", "Let me explain the strategy.", 1]]}, "__e": [["Pourquoi êtes-vous si bonne pour expliquer les choses ?", "Why are you so good at explaining things?", 0], ["Pourquoi es-tu si bonne pour expliquer les choses ?", "Why are you so good at explaining things?", 0], ["Pourquoi êtes-vous si bon pour expliquer les choses ?", "Why are you so good at explaining things?", 0]]}, "__e": [["Je ne peux pas expliquer ce qu'il est arrivé.", "I cannot account for what has happened.", 0], ["Il y a quelque chose que je dois expliquer.", "There's something I need to explain.", 0], ["Je ne sais pas vraiment de quelle autre façon je peux expliquer ça.", "I don't really know how else I can explain that.", 0]]}, "ferons-nous": {"__C": 593, "de": {"__C": 24, "la": {"__C": 3, "bague": {"__C": 1, "en": {"__C": 1, "__e": [["Et que ferons-nous de la bague en diamant?", "Well. But how about the diamond engagement ring?", 1]]}, "__e": [["Et que ferons-nous de la bague en diamant?", "Well. But how about the diamond engagement ring?", 1]]}, "fille": {"__C": 1, "__e": [["Que ferons-nous de la fille ?", "What shall we do with the girl?", 1]]}, "__e": [["Et que ferons-nous de la patrouille japonaise ?", "You figured on a Jap patrol ahead of the column, haven't you?", 1], ["Que ferons-nous de la fille ?", "What shall we do with the girl?", 1], ["Et que ferons-nous de la bague en diamant?", "Well. But how about the diamond engagement ring?", 1]]}, "ton": {"__C": 1, "mari": {"__C": 1, "__e": [["Que ferons-nous de ton mari ?", "What are we going to do with your husband?", 1]]}, "__e": [["Que ferons-nous de ton mari ?", "What are we going to do with your husband?", 1]]}, "cette": {"__C": 2, "épave": {"__C": 1, "c'est": {"__C": 1, "__e": [["D'accord, mais que ferons-nous de cette épave ? C'est fait !", "OK, but what are we doing with this shipwreck?", 1]]}, "__e": [["D'accord, mais que ferons-nous de cette épave ? C'est fait !", "OK, but what are we doing with this shipwreck?", 1]]}, "pièce": {"__C": 1, "__e": [["Alors, que ferons-nous de cette pièce ?", "So, what room do you think this is gonna be?", 1]]}, "__e": [["Alors, que ferons-nous de cette pièce ?", "So, what room do you think this is gonna be?", 1], ["D'accord, mais que ferons-nous de cette épave ? C'est fait !", "OK, but what are we doing with this shipwreck?", 1]]}, "__e": [["Et que ferons-nous de Watson et de Nelson une fois notre plan exécuté ?", "Might I ask, what do we do with Watson and Nelson when we're through?", 1], ["Je voudrais poser une question... Quand ferons-nous de nouveau l'amour ?", "I'd like to pose a question -- when are we having sex again?", 1], ["Parce que, si ce n'est pas le cas... que ferons-nous de lui ?", "Because... If you're not... What are we gonna do about him?", 1]]}, "quand": {"__C": 17, "nous": {"__C": 4, "la": {"__C": 1, "trouverons": {"__C": 1, "__e": [["Que ferons-nous quand nous la trouverons ?", "What are we going to do with it when we find it?", 1]]}, "__e": [["Que ferons-nous quand nous la trouverons ?", "What are we going to do with it when we find it?", 1]]}, "trouverons": {"__C": 1, "ce": {"__C": 1, "__e": [["Que ferons-nous quand nous trouverons ce Szymon ?", "What'll happen when we find this Szymon?", 1]]}, "__e": [["Que ferons-nous quand nous trouverons ce Szymon ?", "What'll happen when we find this Szymon?", 1]]}, "__e": [["Que ferons-nous quand nous la trouverons ?", "What are we going to do with it when we find it?", 1], ["Que ferons-nous quand nous n'aurons plus de bière ?", "What if I didn't have beer? Mister.", 1], ["Que ferons-nous quand nous serons à cours d'argent ?", "What will we do when we run out of money?", 1]]}, "ils": {"__C": 2, "seront": {"__C": 1, "entrés": {"__C": 1, "__e": [["Que ferons-nous quand ils seront entrés?", "What happens when they break in here?", 1]]}, "__e": [["Que ferons-nous quand ils seront entrés?", "What happens when they break in here?", 1]]}, "reviendront": {"__C": 1, "__e": [["Que ferons-nous quand ils reviendront ?", "What're we gonna do when they come back with Damon ?", 1]]}, "__e": [["Que ferons-nous quand ils reviendront ?", "What're we gonna do when they come back with Damon ?", 1], ["Que ferons-nous quand ils seront entrés?", "What happens when they break in here?", 1]]}, "tu": {"__C": 2, "seras": {"__C": 1, "ici": {"__C": 1, "__e": [["Que ferons-nous quand tu seras ici ?", "What are we gonna do when you get here?", 1]]}, "__e": [["Que ferons-nous quand tu seras ici ?", "What are we gonna do when you get here?", 1]]}, "iras": {"__C": 1, "à": {"__C": 1, "__e": [["Que ferons-nous quand tu iras à Hollywood ?", "Well, what will we do when you leave for Hollywood? Hmm?", 1]]}, "__e": [["Que ferons-nous quand tu iras à Hollywood ?", "Well, what will we do when you leave for Hollywood? Hmm?", 1]]}, "__e": [["Que ferons-nous quand tu iras à Hollywood ?", "Well, what will we do when you leave for Hollywood? Hmm?", 1], ["Que ferons-nous quand tu seras ici ?", "What are we gonna do when you get here?", 1]]}, "__e": [["Que ferons-nous quand tu seras ici ?", "What are we gonna do when you get here?", 1], ["Et que ferons-nous quand la rue perdra de sa valeur ?", "What will we do when the street loses its value?", 1], ["Que ferons-nous quand nous serons à cours d'argent ?", "What will we do when we run out of money?", 1]]}, "pour": {"__C": 17, "sortir": {"__C": 1, "__e": [["Comment ferons-nous pour sortir ?", "How will we ever get out of here?", 1]]}, "le": {"__C": 4, "savoir": {"__C": 1, "__e": [["Mais nous, comment ferons-nous pour le savoir?", "But how do we find out when they do?", 1]]}, "mémorial": {"__C": 1, "__e": [["Carson, que ferons-nous pour le mémorial ?", "Carson, how are we to move forward with the memorial?", 1]]}, "__e": [["Si un probléme survient, comment ferons-nous pour le gérer ?", "If this leads to a problem, how are we to be responsible for that?", 1], ["Que ferons-nous pour le dîner ?", "What shall we do for dinner?", 1], ["Mais nous, comment ferons-nous pour le savoir?", "But how do we find out when they do?", 1]]}, "vivre": {"__C": 3, "dans": {"__C": 1, "un": {"__C": 1, "__e": [["Comment ferons-nous pour vivre dans un pays pareil?", "How will we survive in a country like that?", 1]]}, "__e": [["Comment ferons-nous pour vivre dans un pays pareil?", "How will we survive in a country like that?", 1]]}, "__e": [["Alors comment ferons-nous pour vivre ?", "Then how can we make a living?", 1], ["Comment ferons-nous pour vivre dans un pays pareil?", "How will we survive in a country like that?", 1], ["Si tu manges même nos propres outils, comment ferons-nous pour vivre?", "If you eat even our farming tools, we can't make a living, can we?", 1]]}, "__e": [["Si tu fais ça, alors que ferons-nous pour Tang Tang ?", "If you do this, what about Tang Tang?", 1], ["Si tu manges même nos propres outils, comment ferons-nous pour vivre?", "If you eat even our farming tools, we can't make a living, can we?", 1], ["Mais comment ferons-nous pour contrôler les prisonniers une fois à l'extérieur ?", "Then how are we to keep the inmates under control once they are outside?", 1]]}, "avec": {"__C": 18, "cet": {"__C": 1, "argent": {"__C": 1, "oui": {"__C": 1, "__e": [["Maman, que ferons-nous avec cet argent ? - Oui, que ferons-nous ?", "Mother, what are we going to do with all that money?", 1]]}, "__e": [["Maman, que ferons-nous avec cet argent ? - Oui, que ferons-nous ?", "Mother, what are we going to do with all that money?", 1]]}, "__e": [["Maman, que ferons-nous avec cet argent ? - Oui, que ferons-nous ?", "Mother, what are we going to do with all that money?", 1]]}, "eux": {"__C": 3, "__e": [["- Comment ferons-nous avec eux ?", "- How will we handle them?", 1], ["Que ferons-nous avec eux ?", "What will we do with the rest of them?", 1], ["Même si on dégage les aliens de la planète, je sais qu'on le fera... Bien sûr qu'on le fera... que ferons-nous avec eux ?", "Even if we kick the aliens off the planet, which I know we will -- Of course we will -- what do we do with all of them?", 1]]}, "le": {"__C": 2, "vieil": {"__C": 1, "homme": {"__C": 1, "__e": [["Que ferons-nous avec le vieil homme ? - en enfer avec lui !", "But don't think I've been defeated.", 1]]}, "__e": [["Que ferons-nous avec le vieil homme ? - en enfer avec lui !", "But don't think I've been defeated.", 1]]}, "restaurant": {"__C": 1, "__e": [["Maman va bien, dieu merci, mais que ferons-nous avec le restaurant ?", "I'm not the boar! Mom's fine, thank goodness, but what'll we do with the store?", 1]]}, "__e": [["Que ferons-nous avec le vieil homme ? - en enfer avec lui !", "But don't think I've been defeated.", 1], ["Maman va bien, dieu merci, mais que ferons-nous avec le restaurant ?", "I'm not the boar! Mom's fine, thank goodness, but what'll we do with the store?", 1]]}, "__e": [["Maman va bien, dieu merci, mais que ferons-nous avec le restaurant ?", "I'm not the boar! Mom's fine, thank goodness, but what'll we do with the store?", 1], ["Si jamais nous allons à la guerre, que ferons-nous avec des gens comme ça ?", "If we ever go to war, what do we do with people like that?", 1], ["Même si on dégage les aliens de la planète, je sais qu'on le fera... Bien sûr qu'on le fera... que ferons-nous avec eux ?", "Even if we kick the aliens off the planet, which I know we will -- Of course we will -- what do we do with all of them?", 1]]}, "si": {"__C": 58, "nous": {"__C": 12, "ne": {"__C": 2, "sommes": {"__C": 1, "__e": [["Que ferons-nous si nous ne sommes pas secourus d'ici demain ?", "What will we do if we're not rescued by tomorrow?", 1]]}, "recevons": {"__C": 1, "__e": [["Alors que ferons-nous si nous ne recevons plus rien ensuite ?", "But what if we really come out with nothing after this?", 1]]}, "__e": [["Que ferons-nous si nous ne sommes pas secourus d'ici demain ?", "What will we do if we're not rescued by tomorrow?", 1], ["Alors que ferons-nous si nous ne recevons plus rien ensuite ?", "But what if we really come out with nothing after this?", 1]]}, "sommes": {"__C": 2, "étrangers": {"__C": 1, "__e": [["Que ferons-nous, si nous sommes étrangers ?", "What would you do if we were strangers?", 1]]}, "en": {"__C": 1, "__e": [["Que ferons-nous si nous sommes en retard ?", "What will we do if we are late?", 1]]}, "__e": [["Que ferons-nous, si nous sommes étrangers ?", "What would you do if we were strangers?", 1], ["Que ferons-nous si nous sommes en retard ?", "What will we do if we are late?", 1], ["Que ferons-nous si nous sommes à court de nourriture?", "What will we do if the food were all gone?", 1]]}, "__e": [["Que ferons-nous si nous sommes à court de nourriture?", "What will we do if the food were all gone?", 1], ["Si nous faisons ça, que ferons-nous si nous avons des problèmes ?", "If we do this, what are we going to do if we get into trouble?", 1], ["« Que ferons-nous si nous manquons le dernier train ? » « Que diriez-vous d'attendre jusqu'au matin dans un cybercafé ou quelque part ailleurs ? »", "\"What will we do if we miss the last train?\" \"How about waiting until morning at an internet café or somewhere else?\"", 0]]}, "elle": {"__C": 3, "refuse": {"__C": 1, "__e": [["Que ferons-nous si elle refuse?", "What'll we do if she refuses ?", 1]]}, "ne": {"__C": 1, "revient": {"__C": 1, "__e": [["Mais, que ferons-nous si elle ne revient plus jamais ?", "What if she goes and doesn't come back?", 1]]}, "__e": [["Mais, que ferons-nous si elle ne revient plus jamais ?", "What if she goes and doesn't come back?", 1]]}, "__e": [["Que ferons-nous si elle refuse?", "What'll we do if she refuses ?", 1], ["Elle a exprimé qu'elle ne nous laisserait pas tomber. Que ferons-nous si elle s'associe avec d'autres réalisateurs et va à l'encontre de nous?", "Miss Zhong, why would you see me as your enemy?", 1], ["Mais, que ferons-nous si elle ne revient plus jamais ?", "What if she goes and doesn't come back?", 1]]}, "tu": {"__C": 5, "au": {"__C": 1, "pouvoir": {"__C": 1}}, "dépenses": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Que ferons-nous si tu dépenses l'argent ainsi ?", "We can't steal money from the restaurant anymore.", 1]]}, "__e": [["Que ferons-nous si tu dépenses l'argent ainsi ?", "We can't steal money from the restaurant anymore.", 1]]}, "__e": [["Que ferons-nous si tu dépenses l'argent ainsi ?", "We can't steal money from the restaurant anymore.", 1], ["- Que ferons-nous si tu divorces, toi aussi ? - Cette situation, n'arrivera pas.", "I'm gonna go wash up first.", 1], ["Que ferons-nous si tu l'as rendu plus malade ?", "What will we do if you made her ill?", 1]]}, "__e": [["Je pense que vous n'avez aucun souvenir de cette ville. Que ferons-nous si vous vous perdez ?", "I think you don't remember the city.What if you get lost?", 1], ["« Que ferons-nous si nous manquons le dernier train ? » « Que diriez-vous d'attendre jusqu'au matin dans un cybercafé ou quelque part ailleurs ? »", "\"What will we do if we miss the last train?\" \"How about waiting until morning at an internet café or somewhere else?\"", 0], ["Que ferons-nous si Tom est en retard ?", "What'll we do if Tom is late?", 0]]}, "alors": {"__C": 19, "de": {"__C": 1, "nos": {"__C": 1, "consciences": {"__C": 1, "__e": [["Que ferons-nous alors de nos consciences ?", "What will we do with our conscience?", 1]]}, "__e": [["Que ferons-nous alors de nos consciences ?", "What will we do with our conscience?", 1]]}, "__e": [["Que ferons-nous alors de nos consciences ?", "What will we do with our conscience?", 1]]}, "ta": {"__C": 1, "mère": {"__C": 1, "et": {"__C": 1, "__e": [["Que ferons-nous alors, ta mère et moi ?", "What will Mom and I do?", 1]]}, "__e": [["Que ferons-nous alors, ta mère et moi ?", "What will Mom and I do?", 1]]}, "__e": [["Que ferons-nous alors, ta mère et moi ?", "What will Mom and I do?", 1]]}, "__e": [["oui, mais ici... quand nous aurons brisé nos chaînes... que ferons-nous alors?", "Yes, but here... when we've broken our chains... what do we do then?", 1], ["Si le ministre de la Guerre Qu est au courant de ça, qu... que ferons-nous alors ?", "If Minister of War Qu knows about this, what do we do then?", 1], ["Ton corps ne va toujours pas bien. Si tu bois trop et qu'il se passe quelque chose, que ferons-nous alors ?", "Your body is still not well, if you drink too much and something happened, then what would we do?", 1]]}, "__e": [["Que ferons-nous la semaine prochaine, vers cette heure-ci ?", "What do you want to do this time next week?", 0], ["Que ferons-nous s'il est en retard ?", "What will we do if he's late?", 0], ["Que ferons-nous si Tom est en retard ?", "What'll we do if Tom is late?", 0]]}, "d'authentiques": {"__C": 89, "ancêtres": {"__C": 1, "au": {"__C": 1, "grand": {"__C": 1, "complet": {"__C": 1, "__e": [["Haras... et trois galeries d'authentiques ancêtres au grand complet.", "And 3 galleries of genuine ancestors.", 1]]}, "__e": [["Haras... et trois galeries d'authentiques ancêtres au grand complet.", "And 3 galleries of genuine ancestors.", 1]]}, "__e": [["Haras... et trois galeries d'authentiques ancêtres au grand complet.", "And 3 galleries of genuine ancestors.", 1]]}, "__e": [["Haras... et trois galeries d'authentiques ancêtres au grand complet.", "And 3 galleries of genuine ancestors.", 1]]}, "chefs-d'œuvre": {"__C": 1, "__e": [["D'admirables œuvres d'art, d'authentiques chefs-d'œuvre.", "Admirable artwork. True masterpieces.", 1]]}, "héros": {"__C": 2, "de": {"__C": 1, "l'espace": {"__C": 1, "risquiez": {"__C": 1, "__e": [["Ici, j'admirais une bande d'acteurs pendant que vous, un équipage d'authentiques héros de l'espace, risquiez vos vies pour les sauver.", "Here I've been admiring a bunch of actors while you, a crew of genuine space heroes, risked your lives to save them.", 1]]}, "__e": [["Ici, j'admirais une bande d'acteurs pendant que vous, un équipage d'authentiques héros de l'espace, risquiez vos vies pour les sauver.", "Here I've been admiring a bunch of actors while you, a crew of genuine space heroes, risked your lives to save them.", 1]]}, "__e": [["Ici, j'admirais une bande d'acteurs pendant que vous, un équipage d'authentiques héros de l'espace, risquiez vos vies pour les sauver.", "Here I've been admiring a bunch of actors while you, a crew of genuine space heroes, risked your lives to save them.", 1]]}, "romantiques": {"__C": 1, "tom": {"__C": 1, "__e": [["On est... d'authentiques héros romantiques, Tom ?", "Are we a couple of, uh, live-action, role playing romantics, Tom?", 1]]}, "__e": [["On est... d'authentiques héros romantiques, Tom ?", "Are we a couple of, uh, live-action, role playing romantics, Tom?", 1]]}, "__e": [["On est... d'authentiques héros romantiques, Tom ?", "Are we a couple of, uh, live-action, role playing romantics, Tom?", 1], ["Ici, j'admirais une bande d'acteurs pendant que vous, un équipage d'authentiques héros de l'espace, risquiez vos vies pour les sauver.", "Here I've been admiring a bunch of actors while you, a crew of genuine space heroes, risked your lives to save them.", 1]]}, "fans": {"__C": 2, "de": {"__C": 1, "sultan": {"__C": 1, "__e": [["Nous regarderons le match avec nos micros éteints, comme d'authentiques fans de Sultan.", "Chang, we'll watch the bout with our microphones down. - As true Sultan fans. - As fans.", 1]]}, "__e": [["Nous regarderons le match avec nos micros éteints, comme d'authentiques fans de Sultan.", "Chang, we'll watch the bout with our microphones down. - As true Sultan fans. - As fans.", 1]]}, "__e": [["Tous d'authentiques fans.", "All genuine fans.", 1], ["Nous regarderons le match avec nos micros éteints, comme d'authentiques fans de Sultan.", "Chang, we'll watch the bout with our microphones down. - As true Sultan fans. - As fans.", 1]]}, "dim": {"__C": 2, "sum": {"__C": 2, "cuisinés": {"__C": 1, "par": {"__C": 1, "__e": [["Vous pouvez vous offrir d'authentiques dim sum cuisinés par le meilleur des chefs, mais vous ne pouvez pas facilement contrôler le tempérament et l'environnement du restaurant.", "So, ordering delivery not only goes against their belief but also does not satisfy you.", 1]]}, "__e": [["Vous pouvez vous offrir d'authentiques dim sum cuisinés par le meilleur des chefs, mais vous ne pouvez pas facilement contrôler le tempérament et l'environnement du restaurant.", "So, ordering delivery not only goes against their belief but also does not satisfy you.", 1]]}, "__e": [["Vous pouvez vous offrir d'authentiques dim sum cuisinés par le meilleur des chefs, mais vous ne pouvez pas facilement contrôler le tempérament et l'environnement du restaurant.", "So, ordering delivery not only goes against their belief but also does not satisfy you.", 1], ["Tout ce que vous avez à faire, c'est me laisser votre travail, descendre et manger d'authentiques dim sum.", "Breakfast, your work. It's a win-win. What do you think?", 1]]}, "__e": [["Vous pouvez vous offrir d'authentiques dim sum cuisinés par le meilleur des chefs, mais vous ne pouvez pas facilement contrôler le tempérament et l'environnement du restaurant.", "So, ordering delivery not only goes against their belief but also does not satisfy you.", 1], ["Tout ce que vous avez à faire, c'est me laisser votre travail, descendre et manger d'authentiques dim sum.", "Breakfast, your work. It's a win-win. What do you think?", 1]]}, "faux": {"__C": 3, "papiers": {"__C": 3, "__e": [["Ce sont d'authentiques faux papiers.", "Authentic falsified documents.", 1], ["- Ça veut rien dire, d'authentiques faux papiers.", "That doesn't mean anything.", 1]]}, "__e": [["Ce sont d'authentiques faux papiers.", "Authentic falsified documents.", 1], ["- Ça veut rien dire, d'authentiques faux papiers.", "That doesn't mean anything.", 1]]}, "__e": [["Mon distributeur m'a affirmé que c'étaient d'authentiques sacs de designers, et quand je me suis rendu compte que c'étaient des faux, la demande était trop grande pour arrêter.", "My distributor assured me that these were genuine designer bags, and when I figured out that they were fakes, the demand was too great to stop.", 1], ["Cette fois, je veux avoir d'authentiques liens, et ce n'est pas simple car je suis assez fermée.", "That's not a good feeling. So this time I want to have Genuine relationships which can", 1], ["Même s'il ne s'agissait pas d'une loi, et c'en est une, il m'aurait paru difficile de donner mon aval à un projet aussi lourd d'authentiques menaces que me semble celui-ci.", "Even if this was not a law, which it is... ..I'm afraid I would have a lot of difficulty endorsing an enterprise which is as fraught with genuine peril as I believe this one to be.", 1]]}, "ukrainiens": {"__C": 314, "et": {"__C": 15, "les": {"__C": 3, "mongols": {"__C": 1, "de": {"__C": 1, "__e": [["Les passeurs de la Volga et les cosaques, les Ukrainiens et les Mongols de Sibérie.", "Volga boatmen and Cossacks... Ukrainians and Outer Mongolians... panting for the pause that refreshes.", 1]]}, "__e": [["Les passeurs de la Volga et les cosaques, les Ukrainiens et les Mongols de Sibérie.", "Volga boatmen and Cossacks... Ukrainians and Outer Mongolians... panting for the pause that refreshes.", 1]]}, "forces": {"__C": 1, "spéciales": {"__C": 1, "__e": [["Sur la ligne de front, on trouvera des factions catholiques issues des conflits de l'ancienne Yougoslavie, des combattants pour la liberté ukrainiens et les forces spéciales lituaniennes.", "The front lines would include Catholic factions from the conflicts in former Yugoslavia, freedom fighters from Ukraine, and the Lithuanian special forces.", 1]]}, "__e": [["Sur la ligne de front, on trouvera des factions catholiques issues des conflits de l'ancienne Yougoslavie, des combattants pour la liberté ukrainiens et les forces spéciales lituaniennes.", "The front lines would include Catholic factions from the conflicts in former Yugoslavia, freedom fighters from Ukraine, and the Lithuanian special forces.", 1]]}, "__e": [["Les passeurs de la Volga et les cosaques, les Ukrainiens et les Mongols de Sibérie.", "Volga boatmen and Cossacks... Ukrainians and Outer Mongolians... panting for the pause that refreshes.", 1], ["Sur la ligne de front, on trouvera des factions catholiques issues des conflits de l'ancienne Yougoslavie, des combattants pour la liberté ukrainiens et les forces spéciales lituaniennes.", "The front lines would include Catholic factions from the conflicts in former Yugoslavia, freedom fighters from Ukraine, and the Lithuanian special forces.", 1], ["Les Kabyles voudraient voir les ukrainiens et les russes vivre en paix cote à cote.", "The Kabyles would like to see the Ukrainians and the Russians live side by side in peace.", 0]]}, "des": {"__C": 2, "allemands": {"__C": 1, "__e": [["Il y avait aussi des Ukrainiens et des Allemands.", "There were also Ukrainians and Germans.", 1]]}, "membres": {"__C": 1, "d'autres": {"__C": 1, "__e": [["La main noire du KGB, responsable de la mort de millions d'hommes, de femmes et d'enfants innocents, joue maintenant le rôle de guide pour identifier des Ukrainiens et des membres d'autres communautés non russes en Amérique,", "The black hand of the KGB, which has caused the deaths of millions of innocent, unarmed men, women, and children is now the guiding light in pinpointing Ukrainian Americans, and other ethnic non-Russian nationalities in America,", 1]]}, "__e": [["La main noire du KGB, responsable de la mort de millions d'hommes, de femmes et d'enfants innocents, joue maintenant le rôle de guide pour identifier des Ukrainiens et des membres d'autres communautés non russes en Amérique,", "The black hand of the KGB, which has caused the deaths of millions of innocent, unarmed men, women, and children is now the guiding light in pinpointing Ukrainian Americans, and other ethnic non-Russian nationalities in America,", 1]]}, "__e": [["Il y avait aussi des Ukrainiens et des Allemands.", "There were also Ukrainians and Germans.", 1], ["La main noire du KGB, responsable de la mort de millions d'hommes, de femmes et d'enfants innocents, joue maintenant le rôle de guide pour identifier des Ukrainiens et des membres d'autres communautés non russes en Amérique,", "The black hand of the KGB, which has caused the deaths of millions of innocent, unarmed men, women, and children is now the guiding light in pinpointing Ukrainian Americans, and other ethnic non-Russian nationalities in America,", 1]]}, "le": {"__C": 2, "tueur": {"__C": 1, "d'un": {"__C": 1}, "__e": [["Et si on peut faire en sorte que Yuri nous donne Tupelov, alors on aurait les Ukrainiens et le tueur d'Olena d'un coup.", "And if we can get Yuri to roll on Tupelov, then we'll have the Ukrainians and Olena's killer in one shot.", 1]]}, "pays": {"__C": 1, "c'était": {"__C": 1, "__e": [["Pour les Ukrainiens et le pays, c'était la 1re fois que le gouvernement montrait si ouvertement et brutalement son opposition à des manifestations pacifiques.", "For Ukrainians and the country, it was the first time when the government so openly and brutally demonstrated they're against peaceful protests.", 1]]}, "__e": [["Pour les Ukrainiens et le pays, c'était la 1re fois que le gouvernement montrait si ouvertement et brutalement son opposition à des manifestations pacifiques.", "For Ukrainians and the country, it was the first time when the government so openly and brutally demonstrated they're against peaceful protests.", 1]]}, "__e": [["Et si on peut faire en sorte que Yuri nous donne Tupelov, alors on aurait les Ukrainiens et le tueur d'Olena d'un coup.", "And if we can get Yuri to roll on Tupelov, then we'll have the Ukrainians and Olena's killer in one shot.", 1], ["Pour les Ukrainiens et le pays, c'était la 1re fois que le gouvernement montrait si ouvertement et brutalement son opposition à des manifestations pacifiques.", "For Ukrainians and the country, it was the first time when the government so openly and brutally demonstrated they're against peaceful protests.", 1]]}, "__e": [["Quand il est arrivé à Jérusalem, il avait eu le temps d'apprendre les déplacements des Ukrainiens et ce qu'ils avaient fait.", "By the time he got to Jerusalem, he had learned the movement of Ukrainians, what happened with them.", 1], ["La main noire du KGB, responsable de la mort de millions d'hommes, de femmes et d'enfants innocents, joue maintenant le rôle de guide pour identifier des Ukrainiens et des membres d'autres communautés non russes en Amérique,", "The black hand of the KGB, which has caused the deaths of millions of innocent, unarmed men, women, and children is now the guiding light in pinpointing Ukrainian Americans, and other ethnic non-Russian nationalities in America,", 1], ["Les Kabyles voudraient voir les ukrainiens et les russes vivre en paix cote à cote.", "The Kabyles would like to see the Ukrainians and the Russians live side by side in peace.", 0]]}, "nous": {"__C": 5, "harcèlent": {"__C": 1, "tous": {"__C": 1, "les": {"__C": 1, "__e": [["Les Allemands et les partisans ukrainiens nous harcèlent tous les jours.", "The Germans come looking for us. We tell them we're Ukrainian partisans.", 1]]}, "__e": [["Les Allemands et les partisans ukrainiens nous harcèlent tous les jours.", "The Germans come looking for us. We tell them we're Ukrainian partisans.", 1]]}, "__e": [["Les Allemands et les partisans ukrainiens nous harcèlent tous les jours.", "The Germans come looking for us. We tell them we're Ukrainian partisans.", 1]]}, "sommes": {"__C": 1, "prêts": {"__C": 1, "pour": {"__C": 1, "__e": [["Chers Ukrainiens, nous sommes prêts pour la nouvelle année.", "Dear Ukrainians, we are ready to meet the new year.", 1]]}, "__e": [["Chers Ukrainiens, nous sommes prêts pour la nouvelle année.", "Dear Ukrainians, we are ready to meet the new year.", 1]]}, "__e": [["Chers Ukrainiens, nous sommes prêts pour la nouvelle année.", "Dear Ukrainians, we are ready to meet the new year.", 1]]}, "avons": {"__C": 1, "tenu": {"__C": 1, "parole": {"__C": 1, "__e": [["Chers Ukrainiens, nous avons tenu parole.", "Dear Ukrainians, we did what we promised to do.", 1]]}, "__e": [["Chers Ukrainiens, nous avons tenu parole.", "Dear Ukrainians, we did what we promised to do.", 1]]}, "__e": [["Chers Ukrainiens, nous avons tenu parole.", "Dear Ukrainians, we did what we promised to do.", 1]]}, "__e": [["Chers Ukrainiens, nous sommes prêts pour la nouvelle année.", "Dear Ukrainians, we are ready to meet the new year.", 1], ["Chers Ukrainiens nous, les personnes ordinaires, n'avions pas d'argent, nous n'en avons toujours pas.", "My dearly beloved Ukrainians, we, the ordinary people, never had money before and we still don't have it now.", 1], ["C'est pour ça que notre histoire sur les faux passeports ukrainiens nous aidera à le savoir.", "Which is what our little story about fake Ukrainian passports will help us find out.", 1]]}, "ou": {"__C": 5, "les": {"__C": 1, "__e": [["Et sur les toits se trouvaient les \"chiens à sang\", les Ukrainiens ou les Lettons.", "On the roofs were the \"hellhounds,\" the Ukrainians or Latvians.", 1]]}, "russes": {"__C": 2, "__e": [["Ukrainiens ou Russes ?", "Ukrainian or Russian?", 1]]}, "le": {"__C": 1, "long": {"__C": 1, "trajet": {"__C": 1, "__e": [["Peut-être pour les restos ukrainiens ou le long trajet en métro.", "Maybe it's the Ukrainian food scene, or perhaps it's the endless subway commute.", 1]]}, "__e": [["Peut-être pour les restos ukrainiens ou le long trajet en métro.", "Maybe it's the Ukrainian food scene, or perhaps it's the endless subway commute.", 1]]}, "__e": [["Peut-être pour les restos ukrainiens ou le long trajet en métro.", "Maybe it's the Ukrainian food scene, or perhaps it's the endless subway commute.", 1]]}, "__e": [["Et sur les toits se trouvaient les \"chiens à sang\", les Ukrainiens ou les Lettons.", "On the roofs were the \"hellhounds,\" the Ukrainians or Latvians.", 1], ["Ca indiffère les allemands que des juifs ukrainiens ou lettons meurent mais chacun de ces mille juifs allemands a de la famille et des relations à Berlin.", "The Germans don't care if Ukrainian or Latvian Jews die. But each of these thousand Reich Jews has relatives, acquaintances and friends in Berlin.", 1], ["Peut-être pour les restos ukrainiens ou le long trajet en métro.", "Maybe it's the Ukrainian food scene, or perhaps it's the endless subway commute.", 1]]}, "ne": {"__C": 5, "l'ont": {"__C": 1, "pas": {"__C": 1, "oublié": {"__C": 1, "__e": [["Mais Les Ukrainiens ne l'ont pas oublié.", "But the Kiev mob got him.", 1]]}, "__e": [["Mais Les Ukrainiens ne l'ont pas oublié.", "But the Kiev mob got him.", 1]]}, "__e": [["Mais Les Ukrainiens ne l'ont pas oublié.", "But the Kiev mob got him.", 1]]}, "prennent": {"__C": 1, "pas": {"__C": 1, "ce": {"__C": 1, "__e": [["Les mafieux ukrainiens ne prennent pas ce que tu leur donnes.", "Did you at least buy the engagement ring?", 1]]}, "__e": [["Les mafieux ukrainiens ne prennent pas ce que tu leur donnes.", "Did you at least buy the engagement ring?", 1]]}, "__e": [["Les mafieux ukrainiens ne prennent pas ce que tu leur donnes.", "Did you at least buy the engagement ring?", 1]]}, "courent": {"__C": 1, "pas": {"__C": 1, "vivre": {"__C": 1, "__e": [["Les Ukrainiens ne courent pas vivre à l'étranger, je suis heureux.", "Ukrainians are not rushing to live abroad. I'm happy.", 1]]}, "__e": [["Les Ukrainiens ne courent pas vivre à l'étranger, je suis heureux.", "Ukrainians are not rushing to live abroad. I'm happy.", 1]]}, "__e": [["Les Ukrainiens ne courent pas vivre à l'étranger, je suis heureux.", "Ukrainians are not rushing to live abroad. I'm happy.", 1]]}, "__e": [["Les Ukrainiens ne courent pas vivre à l'étranger, je suis heureux.", "Ukrainians are not rushing to live abroad. I'm happy.", 1], ["Il nous reste 47 minutes avant que les ukrainiens ne viennent chercher Sergei. Notre but est simple :", "All right, people, we are T-minus 47 minutes and counting until the Ukrainians come to collect Sergei, which means our goal remains simple:", 1], ["Non, mais les Ukrainiens ne peuvent pas se permettre un tel luxe.", "Sorry, but the Ukrainians can't afford such luxury.", 1]]}, "sont": {"__C": 6, "morts": {"__C": 2, "pour": {"__C": 1, "leur": {"__C": 1, "__e": [["Des nationalistes Ukrainiens sont morts pour leur bien-aimé Kiev.", "Ukrainian nationalists dying for their beloved Kiev.", 1]]}, "__e": [["Des nationalistes Ukrainiens sont morts pour leur bien-aimé Kiev.", "Ukrainian nationalists dying for their beloved Kiev.", 1]]}, "__e": [["Des nationalistes Ukrainiens sont morts pour leur bien-aimé Kiev.", "Ukrainian nationalists dying for their beloved Kiev.", 1], ["ET 12 MEMBRES D'ÉQUIPAGE UKRAINIENS SONT MORTS.", "AND 12 UKRAINIAN CREW WERE KILLED", 1]]}, "mes": {"__C": 1, "amis": {"__C": 1, "__e": [["- Tous les Ukrainiens sont mes amis.", "- All Ukrainians are my friends.", 1]]}, "__e": [["- Tous les Ukrainiens sont mes amis.", "- All Ukrainians are my friends.", 1]]}, "dans": {"__C": 1, "le": {"__C": 1, "même": {"__C": 1, "__e": [["Tous ceux qui ont vendu aux Russes ou aux Ukrainiens sont dans le même bateau que moi.", "That's just the way this one broke down. Anybody who sold to the Russians or the Ukrainians is in the same boat that I am.", 1]]}, "__e": [["Tous ceux qui ont vendu aux Russes ou aux Ukrainiens sont dans le même bateau que moi.", "That's just the way this one broke down. Anybody who sold to the Russians or the Ukrainians is in the same boat that I am.", 1]]}, "__e": [["Tous ceux qui ont vendu aux Russes ou aux Ukrainiens sont dans le même bateau que moi.", "That's just the way this one broke down. Anybody who sold to the Russians or the Ukrainians is in the same boat that I am.", 1]]}, "__e": [["On sait que les Ukrainiens sont impliqués.", "At least we know the Ukrainians are involved.", 1], ["- Tous les Ukrainiens sont mes amis.", "- All Ukrainians are my friends.", 1], ["Tous ceux qui ont vendu aux Russes ou aux Ukrainiens sont dans le même bateau que moi.", "That's just the way this one broke down. Anybody who sold to the Russians or the Ukrainians is in the same boat that I am.", 1]]}, "ont": {"__C": 21, "des": {"__C": 2, "raisons": {"__C": 1, "de": {"__C": 1, "__e": [["Les Ukrainiens ont des raisons de haïr Staline qui a organisé, ...au début des années 30, une immense famine.. ...et fait 3 millions de victimes.", "The SS take the Jews into the woods and give them shovels so that they can dig their own graves.", 1]]}, "__e": [["Les Ukrainiens ont des raisons de haïr Staline qui a organisé, ...au début des années 30, une immense famine.. ...et fait 3 millions de victimes.", "The SS take the Jews into the woods and give them shovels so that they can dig their own graves.", 1]]}, "droits": {"__C": 1, "et": {"__C": 1, "__e": [["Les Ukrainiens ont des droits, et ce ne sont pas des lâches.", "Our people are not without rights and they are not cowards.", 1]]}, "__e": [["Les Ukrainiens ont des droits, et ce ne sont pas des lâches.", "Our people are not without rights and they are not cowards.", 1]]}, "__e": [["Les Ukrainiens ont des droits, et ce ne sont pas des lâches.", "Our people are not without rights and they are not cowards.", 1], ["Les Ukrainiens ont des raisons de haïr Staline qui a organisé, ...au début des années 30, une immense famine.. ...et fait 3 millions de victimes.", "The SS take the Jews into the woods and give them shovels so that they can dig their own graves.", 1]]}, "atterri": {"__C": 1, "__e": [["Les Ukrainiens ont atterri.", "The Ukrainians have landed.", 1]]}, "du": {"__C": 2, "mal": {"__C": 2, "à": {"__C": 2, "__e": [["Selon les stats, la moitié des Ukrainiens ont du mal à dormir.", "According to statistics, nearly half of Ukrainians are experiencing sleep disorders.", 1]]}, "__e": [["Selon les stats, la moitié des Ukrainiens ont du mal à dormir.", "According to statistics, nearly half of Ukrainians are experiencing sleep disorders.", 1]]}, "__e": [["Selon les stats, la moitié des Ukrainiens ont du mal à dormir.", "According to statistics, nearly half of Ukrainians are experiencing sleep disorders.", 1]]}, "__e": [["Eh bien, il y a quelques mois, quelques mafieux ukrainiens ont commencé à acheter \"des bombes sales clé en main\".", "Well, a few months ago, some Ukrainian mob guys started shopping what they called \"ready-made dirty bombs\".", 1], ["C'est une idée totalement folle que les Ukrainiens ont piraté Air Force One, ont mis cela sur le dos des russes, et ont orchestré le crash de leur propre avion pour couvrir leurs traces ?", "So is it a totally crazy idea that the Ukrainians hacked into Air Force One, pinned it on the Russians, and then orchestrated their own plane crash to cover their tracks?", 1], ["Malheureusement, jeudi nous en avons eu un quand, pour une raison inconnue raisons, les rebelles ukrainiens ont apparemment utilisé des armes russes des armes pour abattre pour abattre un avion de ligne.", "Unfortunately, on Thursday we got one when, for unknown reasons, Ukrainian rebels apparently used Russian weapons to shoot down an airliner.", 1]]}, "__e": [["Les Ukrainiens font face à la perspective d'une guerre interminable.", "Ukrainians face the prospect of a drawn-out war.", 0], ["Les Russes sont des alcooliques. Et les Ukrainiens aussi.", "Russians are alcoholics. And so are Ukrainians.", 0], ["Tous les membres du groupes étaient ukrainiens.", "All the members of the band were Ukrainian.", 0]]}, "visualise": {"__C": 371, "pas": {"__C": 14, "bien": {"__C": 2, "__e": [["Je ne visualise pas bien.", "Yeah, I don't know how that works.", 1], ["Je ne la visualise pas bien.", "I can't visualize it. I'll have to see it on film first.", 1]]}, "son": {"__C": 1, "parcours": {"__C": 1, "jusqu'au": {"__C": 1, "__e": [["S'il ne visualise pas son parcours jusqu'au but, il n'y arrivera pas.", "All I'm saying is that if the guy can't visualize his journey to the goal, he has no chance of taking the rock downtown.", 1]]}, "__e": [["S'il ne visualise pas son parcours jusqu'au but, il n'y arrivera pas.", "All I'm saying is that if the guy can't visualize his journey to the goal, he has no chance of taking the rock downtown.", 1]]}, "__e": [["S'il ne visualise pas son parcours jusqu'au but, il n'y arrivera pas.", "All I'm saying is that if the guy can't visualize his journey to the goal, he has no chance of taking the rock downtown.", 1]]}, "le": {"__C": 2, "point": {"__C": 1, "d'arrivée": {"__C": 1, "__e": [["Si je ne visualise pas le point d'arrivée, je...", "If I can't see where I'm going...", 1]]}, "__e": [["Si je ne visualise pas le point d'arrivée, je...", "If I can't see where I'm going...", 1]]}, "visage": {"__C": 1, "de": {"__C": 1, "__e": [["Elle bloque en ce moment car elle ne visualise pas le visage de son héros. Mais elle a toujours un petit nom pour sa fille Judy comme oisillon, noix de coco et...", "She says she's stuck at the moment because she can't imagine what her hero looks like, but has no trouble coming up with nicknames for her daughter Judy,", 1]]}, "__e": [["Elle bloque en ce moment car elle ne visualise pas le visage de son héros. Mais elle a toujours un petit nom pour sa fille Judy comme oisillon, noix de coco et...", "She says she's stuck at the moment because she can't imagine what her hero looks like, but has no trouble coming up with nicknames for her daughter Judy,", 1]]}, "__e": [["Si je ne visualise pas le point d'arrivée, je...", "If I can't see where I'm going...", 1], ["Elle bloque en ce moment car elle ne visualise pas le visage de son héros. Mais elle a toujours un petit nom pour sa fille Judy comme oisillon, noix de coco et...", "She says she's stuck at the moment because she can't imagine what her hero looks like, but has no trouble coming up with nicknames for her daughter Judy,", 1]]}, "__e": [["S'il ne visualise pas son parcours jusqu'au but, il n'y arrivera pas.", "All I'm saying is that if the guy can't visualize his journey to the goal, he has no chance of taking the rock downtown.", 1], ["Elle bloque en ce moment car elle ne visualise pas le visage de son héros. Mais elle a toujours un petit nom pour sa fille Judy comme oisillon, noix de coco et...", "She says she's stuck at the moment because she can't imagine what her hero looks like, but has no trouble coming up with nicknames for her daughter Judy,", 1], ["Je me visualise pas là-bas, c'est pas la peine de perdre de temps.", "I can't see myself living there, so let's not waste our time.", 1]]}, "la": {"__C": 31, "piste": {"__C": 2, "avant": {"__C": 1, "le": {"__C": 1, "__e": [["Comme un skieur qui visualise la piste avant le départ.", "Like a skier visualizing a hill before the race starts.", 1]]}, "__e": [["Comme un skieur qui visualise la piste avant le départ.", "Like a skier visualizing a hill before the race starts.", 1]]}, "je": {"__C": 1, "vois": {"__C": 1, "__e": [["Et à ce moment-là... je visualise la piste, je vois ce que je dois faire pour être au top, et être aussi prêt que possible.", "And then, at that point... I do a lot of imagining the track, envisioning what I need to do to be my best, so I'm as prepared as possible.", 1]]}, "__e": [["Et à ce moment-là... je visualise la piste, je vois ce que je dois faire pour être au top, et être aussi prêt que possible.", "And then, at that point... I do a lot of imagining the track, envisioning what I need to do to be my best, so I'm as prepared as possible.", 1]]}, "__e": [["Comme un skieur qui visualise la piste avant le départ.", "Like a skier visualizing a hill before the race starts.", 1], ["Et à ce moment-là... je visualise la piste, je vois ce que je dois faire pour être au top, et être aussi prêt que possible.", "And then, at that point... I do a lot of imagining the track, envisioning what I need to do to be my best, so I'm as prepared as possible.", 1]]}, "trajectoire": {"__C": 3, "__e": [["Visualise la trajectoire.", "Visualize the path.", 1]]}, "guérison": {"__C": 2, "je": {"__C": 1, "peux": {"__C": 1, "__e": [["Il voulait que je visualise la guérison. Je peux le faire chez moi.", "The guy wanted me to \"visualize the healing\".", 1]]}, "__e": [["Il voulait que je visualise la guérison. Je peux le faire chez moi.", "The guy wanted me to \"visualize the healing\".", 1]]}, "__e": [["Je visualise la guérison.", "I visualize healing.", 1], ["Il voulait que je visualise la guérison. Je peux le faire chez moi.", "The guy wanted me to \"visualize the healing\".", 1]]}, "__e": [["Maintenant visualise la personne avec qui tu veux être honnête.", "Now visualize the person you want to be honest with.", 1], ["Il y a avis de recherche pour sa voiture, on visualise la circulation et la navigation.", "- Thank you. - Yep. We got BOLOs out on his vehicle, checking the traffic cams and PODS.", 1], ["Il voulait que je visualise la guérison. Je peux le faire chez moi.", "The guy wanted me to \"visualize the healing\".", 1]]}, "les": {"__C": 17, "cordes": {"__C": 3, "vocales": {"__C": 2, "et": {"__C": 1, "__e": [["Visualise les cordes vocales et passe la sonde juste au milieu.", "Visualize the vocal cords, and pass the tube through them.", 1]]}, "__e": [["- Visualise les cordes vocales.", "- You have to see it go through the cords.", 1], ["Visualise les cordes vocales et passe la sonde juste au milieu.", "Visualize the vocal cords, and pass the tube through them.", 1]]}, "tire": {"__C": 1, "vers": {"__C": 1, "__e": [["Visualise les cordes, tire vers le haut, regarde le cathéter longer les cordes.", "Visualize the cords, pull straight up, watch the tube, go through the cords.", 1]]}, "__e": [["Visualise les cordes, tire vers le haut, regarde le cathéter longer les cordes.", "Visualize the cords, pull straight up, watch the tube, go through the cords.", 1]]}, "__e": [["- Visualise les cordes vocales.", "- You have to see it go through the cords.", 1], ["Visualise les cordes, tire vers le haut, regarde le cathéter longer les cordes.", "Visualize the cords, pull straight up, watch the tube, go through the cords.", 1], ["Visualise les cordes vocales et passe la sonde juste au milieu.", "Visualize the vocal cords, and pass the tube through them.", 1]]}, "molécules": {"__C": 1, "__e": [["Deux : visualise les molécules.", "Step two, see the molecules.", 1]]}, "dans": {"__C": 1, "ton": {"__C": 1, "esprit": {"__C": 1, "__e": [["Visualise les dans ton esprit.", "Picture them in your mind.", 1]]}, "__e": [["Visualise les dans ton esprit.", "Picture them in your mind.", 1]]}, "__e": [["Visualise les dans ton esprit.", "Picture them in your mind.", 1]]}, "__e": [["Première étape : visualise les ombres comme des portes.", "Step number one, think of the shadows as doors.", 1], ["Diego, visualise les mots dans ta tête.", "Remember, Diego, just picture the word in your mind.", 1], ["On visualise les raisons qu'on a de ne pas boire et on s'en sert comme un mantra.", "your reasons not to drink and then you, um, you just sort of use them as a mantra.", 1]]}, "ce": {"__C": 14, "que": {"__C": 6, "je": {"__C": 4, "m'apprête": {"__C": 1, "__e": [["Je sens comme une légère piqûre dans ma tête, je visualise ce que je m'apprête à faire.", "I feel a small little tingle in my head and I envision my deed about to be performed.", 1]]}, "dis": {"__C": 1, "__e": [["Maintenant, je veut que tu visualise ce que je dis, mais pas la grande image, les choses qui te rendent unique .", "Now, I want you to visualize what I'm saying, but not the big picture, the things that make what you do unique.", 1]]}, "__e": [["Je visualise ce que je vais faire.", "I'm visualizing what I'm gonna do.", 1], ["Je sens comme une légère piqûre dans ma tête, je visualise ce que je m'apprête à faire.", "I feel a small little tingle in my head and I envision my deed about to be performed.", 1], ["Maintenant, je veut que tu visualise ce que je dis, mais pas la grande image, les choses qui te rendent unique .", "Now, I want you to visualize what I'm saying, but not the big picture, the things that make what you do unique.", 1]]}, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["Visualise ce que tu as fait et reproduis ce que tu vois.", "See everything you did in your mind's eye and then just do what you see.", 1]]}, "__e": [["Visualise ce que tu as fait et reproduis ce que tu vois.", "See everything you did in your mind's eye and then just do what you see.", 1]]}, "__e": [["Je sens comme une légère piqûre dans ma tête, je visualise ce que je m'apprête à faire.", "I feel a small little tingle in my head and I envision my deed about to be performed.", 1], ["Il t'arrivera de porter toi-même nos produits pour que la cliente visualise ce que ça donne sur autre chose qu'un mannequin.", "Occasionally you will wear our merchandise so the customer may visualize what it looks like not from the mannequin.", 1], ["Maintenant, je veut que tu visualise ce que je dis, mais pas la grande image, les choses qui te rendent unique .", "Now, I want you to visualize what I'm saying, but not the big picture, the things that make what you do unique.", 1]]}, "qui": {"__C": 3, "le": {"__C": 1, "terrorise": {"__C": 1, "__e": [["Chacun visualise ce qui le terrorise et en fait quelque chose de drôle.", "I want everyone to picture the thing they fear the very most and turn it into something funny.", 1]]}, "__e": [["Chacun visualise ce qui le terrorise et en fait quelque chose de drôle.", "I want everyone to picture the thing they fear the very most and turn it into something funny.", 1]]}, "s'est": {"__C": 1, "passé": {"__C": 1, "__e": [["Le spectromètre temporel visualise ce qui s'est passé durant les cinq dernières heures.", "The durational spectrometer only reads energy shadows from the last five hours.", 1]]}, "__e": [["Le spectromètre temporel visualise ce qui s'est passé durant les cinq dernières heures.", "The durational spectrometer only reads energy shadows from the last five hours.", 1]]}, "__e": [["Lorsque j'écris, je visualise ce qui se passera sur l'écran, et j'imagine la musique qui l'accompagnera.", "Hell, I guess I'm really a goddamn tramp at heart.", 1], ["Le spectromètre temporel visualise ce qui s'est passé durant les cinq dernières heures.", "The durational spectrometer only reads energy shadows from the last five hours.", 1], ["Chacun visualise ce qui le terrorise et en fait quelque chose de drôle.", "I want everyone to picture the thing they fear the very most and turn it into something funny.", 1]]}, "jour-là": {"__C": 1, "♫": {"__C": 1, "__e": [["♫ Je te sens comme je visualise ce jour-là. ♫", "â\" I feel you as I visualize that day.", 1]]}, "__e": [["♫ Je te sens comme je visualise ce jour-là. ♫", "â\" I feel you as I visualize that day.", 1]]}, "__e": [["♫ Je te sens comme je visualise ce jour-là. ♫", "â\" I feel you as I visualize that day.", 1], ["Il t'arrivera de porter toi-même nos produits pour que la cliente visualise ce que ça donne sur autre chose qu'un mannequin.", "Occasionally you will wear our merchandise so the customer may visualize what it looks like not from the mannequin.", 1], ["Maintenant, je veut que tu visualise ce que je dis, mais pas la grande image, les choses qui te rendent unique .", "Now, I want you to visualize what I'm saying, but not the big picture, the things that make what you do unique.", 1]]}, "ton": {"__C": 16, "muscle": {"__C": 1, "un": {"__C": 1, "de": {"__C": 1, "__e": [["Tu ne le sens pas, mais visualise ton muscle. Un de plus.", "Even though you can't feel it, visualize that muscle working.", 1]]}, "__e": [["Tu ne le sens pas, mais visualise ton muscle. Un de plus.", "Even though you can't feel it, visualize that muscle working.", 1]]}, "__e": [["Tu ne le sens pas, mais visualise ton muscle. Un de plus.", "Even though you can't feel it, visualize that muscle working.", 1]]}, "visage": {"__C": 2, "sur": {"__C": 1, "la": {"__C": 1, "__e": [["Je visualise ton visage sur la cible.", "I just picture your face as the target.", 1]]}, "__e": [["Je visualise ton visage sur la cible.", "I just picture your face as the target.", 1]]}, "__e": [["Derek visualise ton visage.", "Derek is picturing you.", 1], ["Je visualise ton visage sur la cible.", "I just picture your face as the target.", 1]]}, "rêve": {"__C": 2, "et": {"__C": 2, "__e": [["Visualise ton rêve, et vis-le !", "Picture a dream and dare to live it.", 1]]}, "__e": [["Visualise ton rêve, et vis-le !", "Picture a dream and dare to live it.", 1]]}, "__e": [["Visualise ton pénis comme une trompe d'éléphant qui aspire la rivière. Vas-y.", "\"Think of your penis like an elephant's trunk, slurping from the river.\"", 1], ["Je visualise ton visage sur la cible.", "I just picture your face as the target.", 1], ["Tu ne le sens pas, mais visualise ton muscle. Un de plus.", "Even though you can't feel it, visualize that muscle working.", 1]]}, "le": {"__C": 31, "nom": {"__C": 1, "sur": {"__C": 1, "le": {"__C": 1, "__e": [["Je visualise le nom sur le colis.", "Could you float me a buck? What? I'm kind of hungry.", 1]]}, "__e": [["Je visualise le nom sur le colis.", "Could you float me a buck? What? I'm kind of hungry.", 1]]}, "__e": [["Je visualise le nom sur le colis.", "Could you float me a buck? What? I'm kind of hungry.", 1]]}, "mot": {"__C": 2, "dans": {"__C": 1, "ta": {"__C": 1, "__e": [["Visualise le mot dans ta tête.", "Just picture the word in your mind.", 1]]}, "__e": [["Visualise le mot dans ta tête.", "Just picture the word in your mind.", 1]]}, "__e": [["Visualise le mot.", "Visualize it.", 1], ["Visualise le mot dans ta tête.", "Just picture the word in your mind.", 1]]}, "visage": {"__C": 3, "du": {"__C": 1, "suspect": {"__C": 1, "__e": [["Ils veulent que je visualise le visage du suspect.", "They asked me to go over to confirm the looks of the suspects.", 1]]}, "__e": [["Ils veulent que je visualise le visage du suspect.", "They asked me to go over to confirm the looks of the suspects.", 1]]}, "de": {"__C": 2, "cet": {"__C": 2, "__e": [["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré.", "I've never forgotten his face for a day.", 1], ["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré, pas un seul jour.", "Never once, not even for a single day have I forgotten his face.", 1]]}, "__e": [["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré.", "I've never forgotten his face for a day.", 1], ["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré, pas un seul jour.", "Never once, not even for a single day have I forgotten his face.", 1]]}, "__e": [["Ils veulent que je visualise le visage du suspect.", "They asked me to go over to confirm the looks of the suspects.", 1], ["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré.", "I've never forgotten his face for a day.", 1], ["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré, pas un seul jour.", "Never once, not even for a single day have I forgotten his face.", 1]]}, "__e": [["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré.", "I've never forgotten his face for a day.", 1], ["Je visualise le combat un million de fois dans ma tête jusqu'à ce qu'il soit parfait.", "I go over the fight a million times in my head until I have it perfect.", 1], ["Pas un jour ne s'est écoulé sans que je ne visualise le visage de cet enfoiré, pas un seul jour.", "Never once, not even for a single day have I forgotten his face.", 1]]}, "__e": [["Tout ce que je vous demande, c'est de me donner du temps, de m'expliquer l'opération que vous voulez faire, pour que je la visualise pendant que je ferai ce que je fais.", "All I'm asking for is that you give me some time and talk me through the surgery you'd like to perform, so that I may visualize it while I do what I do.", 1], ["Lorsqu’un travailleur se connecte à son tableau de bord Turc M., il visualise une liste de tâches possibles, par qui elles sont proposées, leur délai et leur rémunération.", "When a worker logs into her MTurk dashboard, she sees a list of available HITs, who they’re offered by, the deadline, and the pay.", 0], ["Ferme les yeux et visualise une maison en rondins.", "Close your eyes and picture a log house.", 0]]}, "authentification": {"__C": 64, "requise": {"__C": 3, "site": {"__C": 1, "sécurisé": {"__C": 1, "authentification": {"__C": 1, "__e": [["Authentification requise Site sécurisé authentification requise", "Authentication required to enter secure site provide authentification", 1]]}, "__e": [["Authentification requise Site sécurisé authentification requise", "Authentication required to enter secure site provide authentification", 1]]}, "__e": [["Authentification requise Site sécurisé authentification requise", "Authentication required to enter secure site provide authentification", 1]]}, "__e": [["Authentification requise.", "Authentication required.", 1], ["Authentification requise Site sécurisé authentification requise", "Authentication required to enter secure site provide authentification", 1], ["Authentification requise Site sécurisé authentification requise", "Authentication required to enter secure site provide authentification", 1]]}, "confirmée": {"__C": 3, "__e": [["Authentification confirmée.", "Authentication is confirmed.", 1], ["Ici, Rodeo. Authentification confirmée.", "Rodeo concurs, authentication confirmed.", 1]]}, "et": {"__C": 2, "nous": {"__C": 1, "avons": {"__C": 1, "pu": {"__C": 1, "__e": [["Nous l'avons exhumé pour authentification et nous avons pu recueillir ceci.", "We unsealed him briefly for authentication and in the name of modesty.", 1]]}, "__e": [["Nous l'avons exhumé pour authentification et nous avons pu recueillir ceci.", "We unsealed him briefly for authentication and in the name of modesty.", 1]]}, "__e": [["Nous l'avons exhumé pour authentification et nous avons pu recueillir ceci.", "We unsealed him briefly for authentication and in the name of modesty.", 1]]}, "qui": {"__C": 1, "prétend": {"__C": 1, "ne": {"__C": 1, "__e": [["La défense sait que les bandes ont disparu, ce qui est providentiel pour un pilote qui a raté une authentification et qui prétend ne pas connaître la voix d'un dénommé \"Warlord\".", "Defense knows the tapes are missing... which is very fortunate if you're a pilot who've... failed the call for authentication codes and... can't recognize this so called Warlord's voice.", 1]]}, "__e": [["La défense sait que les bandes ont disparu, ce qui est providentiel pour un pilote qui a raté une authentification et qui prétend ne pas connaître la voix d'un dénommé \"Warlord\".", "Defense knows the tapes are missing... which is very fortunate if you're a pilot who've... failed the call for authentication codes and... can't recognize this so called Warlord's voice.", 1]]}, "__e": [["La défense sait que les bandes ont disparu, ce qui est providentiel pour un pilote qui a raté une authentification et qui prétend ne pas connaître la voix d'un dénommé \"Warlord\".", "Defense knows the tapes are missing... which is very fortunate if you're a pilot who've... failed the call for authentication codes and... can't recognize this so called Warlord's voice.", 1]]}, "__e": [["Nous l'avons exhumé pour authentification et nous avons pu recueillir ceci.", "We unsealed him briefly for authentication and in the name of modesty.", 1], ["La défense sait que les bandes ont disparu, ce qui est providentiel pour un pilote qui a raté une authentification et qui prétend ne pas connaître la voix d'un dénommé \"Warlord\".", "Defense knows the tapes are missing... which is very fortunate if you're a pilot who've... failed the call for authentication codes and... can't recognize this so called Warlord's voice.", 1]]}, "biométrique": {"__C": 3, "à": {"__C": 1, "deux": {"__C": 1, "facteurs": {"__C": 1, "__e": [["Sans oublier deux portes de coffre-fort qui nécessitent chacune une authentification biométrique à deux facteurs.", "Not to mention two state-of-the-art vault doors that each require two-factor biometric authentication.", 1]]}, "__e": [["Sans oublier deux portes de coffre-fort qui nécessitent chacune une authentification biométrique à deux facteurs.", "Not to mention two state-of-the-art vault doors that each require two-factor biometric authentication.", 1]]}, "__e": [["Sans oublier deux portes de coffre-fort qui nécessitent chacune une authentification biométrique à deux facteurs.", "Not to mention two state-of-the-art vault doors that each require two-factor biometric authentication.", 1]]}, "__e": [["Une authentification biométrique.", "Biometric authentication.", 1], ["La correction manuelle nécessite une authentification biométrique.", "Because the manual override uses A biometric authentication.", 1], ["Sans oublier deux portes de coffre-fort qui nécessitent chacune une authentification biométrique à deux facteurs.", "Not to mention two state-of-the-art vault doors that each require two-factor biometric authentication.", 1]]}, "à": {"__C": 3, "l'institut": {"__C": 1, "médico-légal": {"__C": 1, "__e": [["Nous avons nous-mêmes trouvé ces modèles et demandéune authentification à l'institut médico-légal.", "We found that particular product ourselves then requested an investigation from the chief of state.", 1]]}, "__e": [["Nous avons nous-mêmes trouvé ces modèles et demandéune authentification à l'institut médico-légal.", "We found that particular product ourselves then requested an investigation from the chief of state.", 1]]}, "deux": {"__C": 2, "facteurs": {"__C": 2, "une": {"__C": 1, "__e": [["Cela nécessite une authentification à deux facteurs, une empreinte.", "It required two-step authentication, thumbprint.", 1]]}, "__e": [["C'est une authentification à deux facteurs.", "It requires two-factor authentication.", 1], ["Cela nécessite une authentification à deux facteurs, une empreinte.", "It required two-step authentication, thumbprint.", 1]]}, "__e": [["C'est une authentification à deux facteurs.", "It requires two-factor authentication.", 1], ["Cela nécessite une authentification à deux facteurs, une empreinte.", "It required two-step authentication, thumbprint.", 1]]}, "__e": [["Nous avons nous-mêmes trouvé ces modèles et demandéune authentification à l'institut médico-légal.", "We found that particular product ourselves then requested an investigation from the chief of state.", 1], ["C'est une authentification à deux facteurs.", "It requires two-factor authentication.", 1], ["Cela nécessite une authentification à deux facteurs, une empreinte.", "It required two-step authentication, thumbprint.", 1]]}, "par": {"__C": 2, "empreinte": {"__C": 1, "digitale": {"__C": 1, "__e": [["Authentification par empreinte digitale ?", "Fingerprint authentication?", 1]]}, "__e": [["Authentification par empreinte digitale ?", "Fingerprint authentication?", 1]]}, "biométrie": {"__C": 1, "vocale": {"__C": 1, "__e": [["Authentification par Biométrie Vocale.", "It's a VBAS. Voice Biometric Authentication System.", 1]]}, "__e": [["Authentification par Biométrie Vocale.", "It's a VBAS. Voice Biometric Authentication System.", 1]]}, "__e": [["Authentification par Biométrie Vocale.", "It's a VBAS. Voice Biometric Authentication System.", 1], ["Authentification par empreinte digitale ?", "Fingerprint authentication?", 1]]}, "__e": [["- Étant né orphelin, sa demande de nationalité a été mise en attente pour authentification.", "- Mr Zantoko is an orphan, so they require proof of his birth nationality.", 1], ["La défense sait que les bandes ont disparu, ce qui est providentiel pour un pilote qui a raté une authentification et qui prétend ne pas connaître la voix d'un dénommé \"Warlord\".", "Defense knows the tapes are missing... which is very fortunate if you're a pilot who've... failed the call for authentication codes and... can't recognize this so called Warlord's voice.", 1], ["La production de ces documents répétitifs est inacceptable, le premier tribunal ayant estimé que pour être valable, leur production devait être soumise à une authentification préalable faite en toute indépendance.", "Defence objects to introduction of these repetitive documents. According to the ruling of the first tribunal, such documents are not even admissible unless supported by independent evidence of their authenticity.", 1]]}, "paralympiques": {"__C": 114, "de": {"__C": 14, "la": {"__C": 2, "comédie": {"__C": 2, "__e": [["Bienvenue aux paralympiques de la comédie.", "Welcome to the comedy paralympics.", 1]]}, "__e": [["Bienvenue aux paralympiques de la comédie.", "Welcome to the comedy paralympics.", 1]]}, "pékin": {"__C": 2, "quand": {"__C": 1, "la": {"__C": 1, "__e": [["PARALYMPIQUES DE PÉKIN Quand la compétition s'est tenue en Chine, à Pékin, on avait là un pays où on cachait les handicapés.", "[Eva Loeffler] When it went to China, to Beijing, that was another country where disabled people were never seen.", 1]]}, "__e": [["PARALYMPIQUES DE PÉKIN Quand la compétition s'est tenue en Chine, à Pékin, on avait là un pays où on cachait les handicapés.", "[Eva Loeffler] When it went to China, to Beijing, that was another country where disabled people were never seen.", 1]]}, "2008": {"__C": 1, "__e": [["La fédération chinoise de personnes handicapées recrutait des athlètes pour les Jeux Paralympiques de Pékin 2008.", "The China Disabled Persons' Federation was recruiting athletes for the 2008 Beijing Paralympics.", 1]]}, "__e": [["La fédération chinoise de personnes handicapées recrutait des athlètes pour les Jeux Paralympiques de Pékin 2008.", "The China Disabled Persons' Federation was recruiting athletes for the 2008 Beijing Paralympics.", 1], ["PARALYMPIQUES DE PÉKIN Quand la compétition s'est tenue en Chine, à Pékin, on avait là un pays où on cachait les handicapés.", "[Eva Loeffler] When it went to China, to Beijing, that was another country where disabled people were never seen.", 1]]}, "rio": {"__C": 2, "2016": {"__C": 1, "vont": {"__C": 1, "__e": [["[présentateur 1] Les Jeux Paralympiques de Rio 2016 vont commencer.", "[announcer 1] Rio 2016 Paralympic Games just moments away.", 1]]}, "__e": [["[présentateur 1] Les Jeux Paralympiques de Rio 2016 vont commencer.", "[announcer 1] Rio 2016 Paralympic Games just moments away.", 1]]}, "__e": [["[présentateur 1] Les Jeux Paralympiques de Rio 2016 vont commencer.", "[announcer 1] Rio 2016 Paralympic Games just moments away.", 1], ["Vous êtes arrivés aux Jeux Paralympiques de Rio.", "You have arrived at the Rio 2016 Paralympic Games.", 1]]}, "__e": [["Au moins, je pourrai participer aux Paralympiques de 2012.", "Still, at least I'll be eligible for the 201 2 Animal Paralympics.", 1], ["- L'été 2020 était censé être l'été des Jeux olympiques et paralympiques de Tokyo...", "- The summer of 2020 was supposed to be the summer of the Tokyo Olympic and Paralympic Games...", 1], ["PARALYMPIQUES DE PÉKIN Quand la compétition s'est tenue en Chine, à Pékin, on avait là un pays où on cachait les handicapés.", "[Eva Loeffler] When it went to China, to Beijing, that was another country where disabled people were never seen.", 1]]}, "à": {"__C": 2, "chercher": {"__C": 1, "de": {"__C": 1, "l'affection": {"__C": 1, "__e": [["Avant de m'en rendre compte, je rôdais dans les parkings des Jeux Paralympiques à chercher de l'affection chez des personnes handicapées mentales.", "Before I knew it, I was trolling the parking lots outside Special Olympics events looking for some of that simpleton strange.", 1]]}, "__e": [["Avant de m'en rendre compte, je rôdais dans les parkings des Jeux Paralympiques à chercher de l'affection chez des personnes handicapées mentales.", "Before I knew it, I was trolling the parking lots outside Special Olympics events looking for some of that simpleton strange.", 1]]}, "__e": [["Avant de m'en rendre compte, je rôdais dans les parkings des Jeux Paralympiques à chercher de l'affection chez des personnes handicapées mentales.", "Before I knew it, I was trolling the parking lots outside Special Olympics events looking for some of that simpleton strange.", 1]]}, "rio": {"__C": 1, "en": {"__C": 1, "2016": {"__C": 1, "__e": [["ELLE ÉTAIT AUX JEUX PARALYMPIQUES À RIO, EN 2016, EN TANT QUE PHYSIOTHÉRAPEUTE DE L'ÉQUIPE", "♪ Rowing through dangerous shores ♪", 1]]}, "__e": [["ELLE ÉTAIT AUX JEUX PARALYMPIQUES À RIO, EN 2016, EN TANT QUE PHYSIOTHÉRAPEUTE DE L'ÉQUIPE", "♪ Rowing through dangerous shores ♪", 1]]}, "__e": [["ELLE ÉTAIT AUX JEUX PARALYMPIQUES À RIO, EN 2016, EN TANT QUE PHYSIOTHÉRAPEUTE DE L'ÉQUIPE", "♪ Rowing through dangerous shores ♪", 1]]}, "__e": [["Avant de m'en rendre compte, je rôdais dans les parkings des Jeux Paralympiques à chercher de l'affection chez des personnes handicapées mentales.", "Before I knew it, I was trolling the parking lots outside Special Olympics events looking for some of that simpleton strange.", 1], ["ELLE ÉTAIT AUX JEUX PARALYMPIQUES À RIO, EN 2016, EN TANT QUE PHYSIOTHÉRAPEUTE DE L'ÉQUIPE", "♪ Rowing through dangerous shores ♪", 1]]}, "du": {"__C": 2, "canada": {"__C": 1, "en": {"__C": 1, "colombie-britannique": {"__C": 1, "__e": [["J'ai participé aux Jeux paralympiques du Canada en Colombie-Britannique pour les athlètes atteints d'un handicap.", "And I was able to go on to compete in the BC Summer and Winter Games for athletes with disabilities.", 1]]}, "__e": [["J'ai participé aux Jeux paralympiques du Canada en Colombie-Britannique pour les athlètes atteints d'un handicap.", "And I was able to go on to compete in the BC Summer and Winter Games for athletes with disabilities.", 1]]}, "__e": [["J'ai participé aux Jeux paralympiques du Canada en Colombie-Britannique pour les athlètes atteints d'un handicap.", "And I was able to go on to compete in the BC Summer and Winter Games for athletes with disabilities.", 1]]}, "basket": {"__C": 1, "__e": [["Écoutez ça, le mois prochain, ils représenteront les États-Unis aux Jeux Paralympiques du basket.", "Get this... next month, they're representing the United States in the paralympics in basketball.", 1]]}, "__e": [["J'ai participé aux Jeux paralympiques du Canada en Colombie-Britannique pour les athlètes atteints d'un handicap.", "And I was able to go on to compete in the BC Summer and Winter Games for athletes with disabilities.", 1], ["Les comités paralympiques du monde entier venaient me demander :", "All the National Paralympic Committees were saying,", 1], ["Écoutez ça, le mois prochain, ils représenteront les États-Unis aux Jeux Paralympiques du basket.", "Get this... next month, they're representing the United States in the paralympics in basketball.", 1]]}, "il": {"__C": 2, "y": {"__C": 1, "a": {"__C": 1, "des": {"__C": 1, "__e": [["[Gonzalez] Dans l'histoire des Jeux Paralympiques, il y a des hauts et des bas, une bonne édition, puis une moins bonne.", "[man 2] If you look at the history of the Paralympic Games, there have been all the ups and downs, you know, one good, one not so good.", 1]]}, "__e": [["[Gonzalez] Dans l'histoire des Jeux Paralympiques, il y a des hauts et des bas, une bonne édition, puis une moins bonne.", "[man 2] If you look at the history of the Paralympic Games, there have been all the ups and downs, you know, one good, one not so good.", 1]]}, "__e": [["[Gonzalez] Dans l'histoire des Jeux Paralympiques, il y a des hauts et des bas, une bonne édition, puis une moins bonne.", "[man 2] If you look at the history of the Paralympic Games, there have been all the ups and downs, you know, one good, one not so good.", 1]]}, "n'y": {"__C": 1, "en": {"__C": 1, "a": {"__C": 1, "__e": [["[Cole] Il y a tant de physiques différents aux Paralympiques, bien plus qu'aux J.O. Aux J.O. tous les corps se ressemblent, mais aux Jeux Paralympiques, il n'y en a pas deux pareils.", "[Ellie Cole] People have so many different physicalities in the Paralympics compared to the Olympics. In the Olympics, all the bodies look the same. And then inÂ the Paralympics, none of the bodies look the same.", 1]]}, "__e": [["[Cole] Il y a tant de physiques différents aux Paralympiques, bien plus qu'aux J.O. Aux J.O. tous les corps se ressemblent, mais aux Jeux Paralympiques, il n'y en a pas deux pareils.", "[Ellie Cole] People have so many different physicalities in the Paralympics compared to the Olympics. In the Olympics, all the bodies look the same. And then inÂ the Paralympics, none of the bodies look the same.", 1]]}, "__e": [["[Cole] Il y a tant de physiques différents aux Paralympiques, bien plus qu'aux J.O. Aux J.O. tous les corps se ressemblent, mais aux Jeux Paralympiques, il n'y en a pas deux pareils.", "[Ellie Cole] People have so many different physicalities in the Paralympics compared to the Olympics. In the Olympics, all the bodies look the same. And then inÂ the Paralympics, none of the bodies look the same.", 1]]}, "__e": [["[Cole] Il y a tant de physiques différents aux Paralympiques, bien plus qu'aux J.O. Aux J.O. tous les corps se ressemblent, mais aux Jeux Paralympiques, il n'y en a pas deux pareils.", "[Ellie Cole] People have so many different physicalities in the Paralympics compared to the Olympics. In the Olympics, all the bodies look the same. And then inÂ the Paralympics, none of the bodies look the same.", 1], ["[Gonzalez] Dans l'histoire des Jeux Paralympiques, il y a des hauts et des bas, une bonne édition, puis une moins bonne.", "[man 2] If you look at the history of the Paralympic Games, there have been all the ups and downs, you know, one good, one not so good.", 1]]}, "je": {"__C": 2, "vais": {"__C": 1, "avoir": {"__C": 1, "19": {"__C": 1, "__e": [["Ce sont mes premiers Jeux Paralympiques, je vais avoir 19 ans.", "It's my first Paralympics. I'm only gonna be 19 years old.", 1]]}, "__e": [["Ce sont mes premiers Jeux Paralympiques, je vais avoir 19 ans.", "It's my first Paralympics. I'm only gonna be 19 years old.", 1]]}, "__e": [["Ce sont mes premiers Jeux Paralympiques, je vais avoir 19 ans.", "It's my first Paralympics. I'm only gonna be 19 years old.", 1]]}, "n'avais": {"__C": 1, "pas": {"__C": 1, "envie": {"__C": 1, "__e": [["[Batt] La 1re fois, en entendant parler des Paralympiques, je n'avais pas envie de voir des sportifs en fauteuil roulant.", "[Ryley Batt] The first time I did hear about the Paralympics, I didn't really want to watch people in wheelchairs. They're my kryptonite.", 1]]}, "__e": [["[Batt] La 1re fois, en entendant parler des Paralympiques, je n'avais pas envie de voir des sportifs en fauteuil roulant.", "[Ryley Batt] The first time I did hear about the Paralympics, I didn't really want to watch people in wheelchairs. They're my kryptonite.", 1]]}, "__e": [["[Batt] La 1re fois, en entendant parler des Paralympiques, je n'avais pas envie de voir des sportifs en fauteuil roulant.", "[Ryley Batt] The first time I did hear about the Paralympics, I didn't really want to watch people in wheelchairs. They're my kryptonite.", 1]]}, "__e": [["[Batt] La 1re fois, en entendant parler des Paralympiques, je n'avais pas envie de voir des sportifs en fauteuil roulant.", "[Ryley Batt] The first time I did hear about the Paralympics, I didn't really want to watch people in wheelchairs. They're my kryptonite.", 1], ["Ce sont mes premiers Jeux Paralympiques, je vais avoir 19 ans.", "It's my first Paralympics. I'm only gonna be 19 years old.", 1]]}, "ont": {"__C": 3, "été": {"__C": 2, "bien": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["Les Jeux Paralympiques ont été bien meilleurs que les Olympiques.", "But what they saw was undoubtedly better than the Olympics itself.", 1]]}, "__e": [["Les Jeux Paralympiques ont été bien meilleurs que les Olympiques.", "But what they saw was undoubtedly better than the Olympics itself.", 1]]}, "dépensés": {"__C": 1, "pour": {"__C": 1, "__e": [["[journaliste 2] On apprend que les fonds des Paralympiques ont été dépensés pour les Jeux Olympiques.", "[reporter 2] It was revealed funding that should have been set aside for the Paralympics in Rio has already been spent on the Olympic Games instead.", 1]]}, "__e": [["[journaliste 2] On apprend que les fonds des Paralympiques ont été dépensés pour les Jeux Olympiques.", "[reporter 2] It was revealed funding that should have been set aside for the Paralympics in Rio has already been spent on the Olympic Games instead.", 1]]}, "__e": [["Les Jeux Paralympiques ont été bien meilleurs que les Olympiques.", "But what they saw was undoubtedly better than the Olympics itself.", 1], ["[journaliste 2] On apprend que les fonds des Paralympiques ont été dépensés pour les Jeux Olympiques.", "[reporter 2] It was revealed funding that should have been set aside for the Paralympics in Rio has already been spent on the Olympic Games instead.", 1]]}, "battu": {"__C": 1, "le": {"__C": 1, "record": {"__C": 1, "__e": [["[Peacock] Les Jeux Paralympiques ont battu le record du monde de spectateurs. Pas les Jeux Olympiques.", "[Jonnie Peacock] The absolute highest number of people that went into the Olympic Park was during the Paralympic Games, not the Olympics.", 1]]}, "__e": [["[Peacock] Les Jeux Paralympiques ont battu le record du monde de spectateurs. Pas les Jeux Olympiques.", "[Jonnie Peacock] The absolute highest number of people that went into the Olympic Park was during the Paralympic Games, not the Olympics.", 1]]}, "__e": [["[Peacock] Les Jeux Paralympiques ont battu le record du monde de spectateurs. Pas les Jeux Olympiques.", "[Jonnie Peacock] The absolute highest number of people that went into the Olympic Park was during the Paralympic Games, not the Olympics.", 1]]}, "__e": [["[Peacock] Les Jeux Paralympiques ont battu le record du monde de spectateurs. Pas les Jeux Olympiques.", "[Jonnie Peacock] The absolute highest number of people that went into the Olympic Park was during the Paralympic Games, not the Olympics.", 1], ["Les Jeux Paralympiques ont été bien meilleurs que les Olympiques.", "But what they saw was undoubtedly better than the Olympics itself.", 1], ["[journaliste 2] On apprend que les fonds des Paralympiques ont été dépensés pour les Jeux Olympiques.", "[reporter 2] It was revealed funding that should have been set aside for the Paralympics in Rio has already been spent on the Olympic Games instead.", 1]]}, "__e": [["Je veux qu'un maximum de gens voient les Jeux Paralympiques, parce que si mes parents avaient pu les voir quand j'avais trois ans, ils se seraient rendu compte que les personnes handicapées peuvent réaliser des choses incroyables.", "I want as many people in the world to see the Paralympics as possible, because if my parents had known about the Paralympics back when I was three years old, they would've had so much more hope in what people with disabilities can do.", 1], ["Elle a concouru aux Jeux Paralympiques.", "She competed in the Paralympic Games.", 0], ["Il est en train de regarder les Jeux Paralympiques.", "He's watching the Paralympics.", 0]]}, "krampus": {"__C": 199, "et": {"__C": 3, "également": {"__C": 1, "du": {"__C": 1, "peter": {"__C": 1, "__e": [["Comme, il en était du Krampus, et également du Peter noir.", "Like, that was Krampus, and there's also black Peter.", 1]]}, "__e": [["Comme, il en était du Krampus, et également du Peter noir.", "Like, that was Krampus, and there's also black Peter.", 1]]}, "__e": [["Comme, il en était du Krampus, et également du Peter noir.", "Like, that was Krampus, and there's also black Peter.", 1]]}, "apparemment": {"__C": 1, "il": {"__C": 1, "a": {"__C": 1, "__e": [["Il se fait appeler le Krampus, et apparemment, il a quelque chose contre les mauvais enfants.", "He calls himself Krampus, and apparently, he has something against bad children.", 1]]}, "__e": [["Il se fait appeler le Krampus, et apparemment, il a quelque chose contre les mauvais enfants.", "He calls himself Krampus, and apparently, he has something against bad children.", 1]]}, "__e": [["Il se fait appeler le Krampus, et apparemment, il a quelque chose contre les mauvais enfants.", "He calls himself Krampus, and apparently, he has something against bad children.", 1]]}, "il": {"__C": 1, "ressemble": {"__C": 1, "à": {"__C": 1, "__e": [["Et en Allemagne, ils ont cette créature appelé Krampus, et il ressemble à ce grand monstre poilu qui vient et emporte tous les mauvais enfants dans son sac.", "And in Germany, they have this creature called Krampus, and he's like this big, hairy monster that comes and carries away all the bad kids in his sack.", 1]]}, "__e": [["Et en Allemagne, ils ont cette créature appelé Krampus, et il ressemble à ce grand monstre poilu qui vient et emporte tous les mauvais enfants dans son sac.", "And in Germany, they have this creature called Krampus, and he's like this big, hairy monster that comes and carries away all the bad kids in his sack.", 1]]}, "__e": [["- Oui, mais si on identifie le cadavre on le relie à Krampus, et... Il bosse pour lui.", "He works for him.", 1], ["Et en Allemagne, ils ont cette créature appelé Krampus, et il ressemble à ce grand monstre poilu qui vient et emporte tous les mauvais enfants dans son sac.", "And in Germany, they have this creature called Krampus, and he's like this big, hairy monster that comes and carries away all the bad kids in his sack.", 1]]}, "__e": [["Comme, il en était du Krampus, et également du Peter noir.", "Like, that was Krampus, and there's also black Peter.", 1], ["Il se fait appeler le Krampus, et apparemment, il a quelque chose contre les mauvais enfants.", "He calls himself Krampus, and apparently, he has something against bad children.", 1], ["Et en Allemagne, ils ont cette créature appelé Krampus, et il ressemble à ce grand monstre poilu qui vient et emporte tous les mauvais enfants dans son sac.", "And in Germany, they have this creature called Krampus, and he's like this big, hairy monster that comes and carries away all the bad kids in his sack.", 1]]}, "pense": {"__C": 2, "que": {"__C": 2, "vous": {"__C": 2, "devez": {"__C": 1, "__e": [["Krampus pense que vous devez respecter vos aînés, car les autres personnes, ont le droit aussi à une nuit tranquille !", "Krampus thinks you need to respect your elders, other people's property, and the right to a quiet night!", 1]]}, "avez": {"__C": 1, "__e": [["Krampus pense que vous avez été une méchante fille !", "Krampus thinks you have been bad, bad little girls!", 1]]}, "__e": [["Krampus pense que vous avez été une méchante fille !", "Krampus thinks you have been bad, bad little girls!", 1], ["Krampus pense que vous devez respecter vos aînés, car les autres personnes, ont le droit aussi à une nuit tranquille !", "Krampus thinks you need to respect your elders, other people's property, and the right to a quiet night!", 1]]}, "__e": [["Krampus pense que vous avez été une méchante fille !", "Krampus thinks you have been bad, bad little girls!", 1], ["Krampus pense que vous devez respecter vos aînés, car les autres personnes, ont le droit aussi à une nuit tranquille !", "Krampus thinks you need to respect your elders, other people's property, and the right to a quiet night!", 1]]}, "__e": [["Krampus pense que vous avez été une méchante fille !", "Krampus thinks you have been bad, bad little girls!", 1], ["Krampus pense que vous devez respecter vos aînés, car les autres personnes, ont le droit aussi à une nuit tranquille !", "Krampus thinks you need to respect your elders, other people's property, and the right to a quiet night!", 1]]}, "est": {"__C": 10, "bien": {"__C": 1, "connu": {"__C": 1, "dans": {"__C": 1, "__e": [["Krampus est bien connu dans le folklore allemand comme une sorte de croque-mitaine qui a un réel problème avec les mauvais enfants.", "Krampus is well-known in German folklore as sort of a boogeyman who has a real problem with bad kids.", 1]]}, "__e": [["Krampus est bien connu dans le folklore allemand comme une sorte de croque-mitaine qui a un réel problème avec les mauvais enfants.", "Krampus is well-known in German folklore as sort of a boogeyman who has a real problem with bad kids.", 1]]}, "__e": [["Krampus est bien connu dans le folklore allemand comme une sorte de croque-mitaine qui a un réel problème avec les mauvais enfants.", "Krampus is well-known in German folklore as sort of a boogeyman who has a real problem with bad kids.", 1]]}, "certainement": {"__C": 1, "__e": [["Ce mystère sur Krampus est certainement...", "This Krampus mystery is certainly...", 1]]}, "exactement": {"__C": 1, "la": {"__C": 1, "distraction": {"__C": 1, "__e": [["Peut-être que Krampus est exactement la distraction dont nous avons besoin.", "Perhaps Krampus is exactly the distraction we need.", 1]]}, "__e": [["Peut-être que Krampus est exactement la distraction dont nous avons besoin.", "Perhaps Krampus is exactly the distraction we need.", 1]]}, "__e": [["Peut-être que Krampus est exactement la distraction dont nous avons besoin.", "Perhaps Krampus is exactly the distraction we need.", 1]]}, "__e": [["Krampus est comme le jumeau maléfique du père Noel.", "Krampus is like Santa's evil twin.", 1], ["Peut-être que Krampus est exactement la distraction dont nous avons besoin.", "Perhaps Krampus is exactly the distraction we need.", 1], ["Krampus est bien connu dans le folklore allemand comme une sorte de croque-mitaine qui a un réel problème avec les mauvais enfants.", "Krampus is well-known in German folklore as sort of a boogeyman who has a real problem with bad kids.", 1]]}, "à": {"__C": 3, "noël": {"__C": 1, "__e": [["C'est pour ça que toi et les autres vilains enfants n'avez jamais reçu la visite de Krampus à Noël.", "And that's why you and all the other baddies never get a visit from Krampus on Christmas Eve.", 1]]}, "jamais": {"__C": 1, "__e": [["Alors tu resteras Krampus à jamais ?", "So, will you remain Krampus forever?", 1]]}, "nous": {"__C": 1, "distraire": {"__C": 1, "pendant": {"__C": 1, "__e": [["L'attaque sur toute la ville était pour aider Krampus à nous distraire pendant qu'il pouvait pirater un serveur spécifique.", "Gibbs! The citywide attack was just Krampus's little helpers causing a distraction", 1]]}, "__e": [["L'attaque sur toute la ville était pour aider Krampus à nous distraire pendant qu'il pouvait pirater un serveur spécifique.", "Gibbs! The citywide attack was just Krampus's little helpers causing a distraction", 1]]}, "__e": [["L'attaque sur toute la ville était pour aider Krampus à nous distraire pendant qu'il pouvait pirater un serveur spécifique.", "Gibbs! The citywide attack was just Krampus's little helpers causing a distraction", 1]]}, "__e": [["À minuit, il est revenu de l'état de Krampus à un photographe de 42 ans de Salt Lake City...", "At midnight, he reverted from Krampus into a 42-year-old photographer from salt lake city...", 1], ["L'attaque sur toute la ville était pour aider Krampus à nous distraire pendant qu'il pouvait pirater un serveur spécifique.", "Gibbs! The citywide attack was just Krampus's little helpers causing a distraction", 1], ["C'est pour ça que toi et les autres vilains enfants n'avez jamais reçu la visite de Krampus à Noël.", "And that's why you and all the other baddies never get a visit from Krampus on Christmas Eve.", 1]]}, "a": {"__C": 5, "pris": {"__C": 1, "steve": {"__C": 1, "et": {"__C": 1, "__e": [["Écoute, Krampus a pris Steve, et il ne le libèrera que si tu prends sa place.", "Look, Krampus took Steve, and he says he'll only give him back if you take his place.", 1]]}, "__e": [["Écoute, Krampus a pris Steve, et il ne le libèrera que si tu prends sa place.", "Look, Krampus took Steve, and he says he'll only give him back if you take his place.", 1]]}, "__e": [["Écoute, Krampus a pris Steve, et il ne le libèrera que si tu prends sa place.", "Look, Krampus took Steve, and he says he'll only give him back if you take his place.", 1]]}, "kidnappé": {"__C": 1, "steve": {"__C": 1, "__e": [["Krampus a kidnappé Steve.", "Krampus kidnapped Steve.", 1]]}, "__e": [["Krampus a kidnappé Steve.", "Krampus kidnapped Steve.", 1]]}, "prévu": {"__C": 1, "__e": [["Ces trois là peuvent nous dire ce que Krampus a prévu.", "These three can tell us what krampus has planned.", 1]]}, "__e": [["Oh, Krampus a commencé la menace des médias à 10h ce matin.", "Oh, krampus called in the threat to the media at 10:00 a.M.", 1], ["Ça signifie que Krampus a trouvé quelqu'un avec assez de regrets pour le dépanner.", "It means Krampus has found someone with enough regret to tide him over.", 1], ["Ces trois là peuvent nous dire ce que Krampus a prévu.", "These three can tell us what krampus has planned.", 1]]}, "ne": {"__C": 3, "reviendra": {"__C": 1, "pas": {"__C": 1, "__e": [["Le Krampus ne reviendra pas.", "The Krampus will not return.", 1]]}, "__e": [["Le Krampus ne reviendra pas.", "The Krampus will not return.", 1]]}, "s'en": {"__C": 1, "prend": {"__C": 1, "qu'aux": {"__C": 1, "__e": [["Mais le Krampus ne s'en prend qu'aux enfants.", "But it makes no sense, the Krampus only comes for children, the legends say so.", 1]]}, "__e": [["Mais le Krampus ne s'en prend qu'aux enfants.", "But it makes no sense, the Krampus only comes for children, the legends say so.", 1]]}, "__e": [["Mais le Krampus ne s'en prend qu'aux enfants.", "But it makes no sense, the Krampus only comes for children, the legends say so.", 1]]}, "vient": {"__C": 1, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["Le Krampus ne vient que pour les enfants, et je suis enceinte.", "You said the Krampus only comes for children. And I'm pregnant.", 1]]}, "__e": [["Le Krampus ne vient que pour les enfants, et je suis enceinte.", "You said the Krampus only comes for children. And I'm pregnant.", 1]]}, "__e": [["Le Krampus ne vient que pour les enfants, et je suis enceinte.", "You said the Krampus only comes for children. And I'm pregnant.", 1]]}, "__e": [["Le Krampus ne reviendra pas.", "The Krampus will not return.", 1], ["Mais le Krampus ne s'en prend qu'aux enfants.", "But it makes no sense, the Krampus only comes for children, the legends say so.", 1], ["Le Krampus ne vient que pour les enfants, et je suis enceinte.", "You said the Krampus only comes for children. And I'm pregnant.", 1]]}, "__e": [["Ça ne prendra pas si longtemps. Nous ne pouvons pas nous permettre d'attendre que Krampus décide quand et où lâcher la fuite.", "We can't afford to wait around while krampus decides", 1], ["Vous étiez à la poursuite de Krampus la meilleure façon de pour vous distraire afin que nous puissions mener à bien notre plan... afin que nous puissions obtenir le code pour le coffre-fort.", "You following us following Krampus was the perfect way to keep you distracted so we could carry out our master plan-- breaking into Mr. E.'s vault. Freddy planted a bug on Brad chiles' clothing so that we could get the code to the vault.", 1], ["Je suppose que c'est comme ça que je vais devoir payer ma dette au monde, pour avoir fait disparaître Krampus toutes ces années.", "I suppose this is how I'm to repay my debt to the world for taking Krampus away all these years.", 1]]}}