{"parlé": {"__C": 144360, "à": {"__C": 24013, "la": {"__C": 1524, "police": {"__C": 414, "et": {"__C": 22, "__e": [["Comment vous avez parlé à la police et tout.", "The way you talked to them policeman and all.", 1], ["Sais qu'il a parlé à la police, et ce est très bien.", "We know that you've been talking to the police, and that's okay.", 1], ["J'ai parlé à la police, et je vais vous dire ce que je leur ai dit.", "I talked to the police, and I'll tell you what I told them.", 1]]}, "de": {"__C": 23, "__e": [["J'entends qu'il a parlé à la police de mes affaires.", "I hear he talked to the police about my business.", 1], ["J'ai parlé à la police de ce que vous m'avez dit.", "I told the police what you told me.", 1], ["Vous avez parlé à la police de votre ami ?", "You talk to the police about your friend?", 1]]}, "__e": [["J'ai parlé à la police, et je vais vous dire ce que je leur ai dit.", "I talked to the police, and I'll tell you what I told them.", 1], ["Peut être que c'est pour ça que tu as parlé à la police.", "Maybe that's why you talked to the police.", 1], ["J'ai parlé à la police , mais je ne les ont pas dit que c'était toi.", "I've spoken to the police, but I haven't told them it was you.", 1]]}, "presse": {"__C": 46, "de": {"__C": 3, "__e": [["- Vous avez parlé à la presse de ces deux gars qui disent avoir été mes amants ?", "- You leaked to the press these two guys who said they had an affair with me?", 1], ["Nous avons parlé à la presse de 15 meurtres.", "We told the press last week we think it's 15.", 1], ["Avez-vous remarqué qu'au cours des huit dernières années personne, je veux dire personne, dans notre petite ville n'a jamais parlé à la presse de toi, ou de ta vie ici, jamais.", "Have you noticed that in the past eight years no one, and I mean no one, in this little town of ours has ever spoken to the press about you or your life here, ever?", 1]]}, "depuis": {"__C": 5, "__e": [["Je n'ai pas parlé à la presse depuis un siècle.", "It's been over 100 years since I've spoken to the press.", 1], ["Je n'ai pas parlé à la presse depuis longtemps.", "Been a while since I was in front of you.", 1], ["Il n'a pas parlé à la presse depuis des années.", "He hasn't spoken to the press in years.", 1]]}, "__e": [["Il dit que tu as parlé à la presse.", "He says that you went to the press.", 1], ["Si vous n'avez pas parlé à la presse à ce moment là, je le ferai.", "If you haven't spoken to the press by then, I will.", 1], ["Sami a parlé à la presse.", "Sami talked to the press.", 0]]}, "__e": [["Un Américain m'a parlé à la gare.", "An American spoke to me at the station.", 0], ["J'ai parlé à la fille dont vous m'avez parlé.", "I talked to the girl you told me about.", 0], ["J'ai parlé à la fille dont tu m'as parlé.", "I talked to the girl you told me about.", 0]]}, "personne": {"__C": 583, "de": {"__C": 51, "votre": {"__C": 4, "__e": [["Je n'ai parlé à personne de votre état physique le matin du vol.", "I never shared my opinion about your physical state the morning of the flight.", 1], ["Vous n'avez parlé à personne de votre cancer.", "You've hardly told anyone about your cancer.", 1], ["Comme je l'ai dit, je n'ai parlé à personne de votre liaison.", "Like I said, I didn't tell anyone about your affair.", 1]]}, "ce": {"__C": 6, "__e": [["Je n'ai parlé à personne de ce qui s'est passé entre nous.", "Don't worry.", 1], ["Je n'ai jamais parlé à personne de ce passé.", "Never have I told anything about that to anyone before.", 1], ["Je n'ai encore parlé à personne de ce que je vais te dire.", "What I am about to tell you, I haven't told anyone.", 1]]}, "__e": [["Je n'ai jamais, je n'ai jamais parlé à personne de ça ici.", "I never, uh, I never have told anybody about that around here.", 1], ["J'ai jamais parlé à personne de tout ça.", "I've never talked to anyone about this.", 1], ["Je n'ai encore parlé à personne de ce que je vais te dire.", "What I am about to tell you, I haven't told anyone.", 1]]}, "mais": {"__C": 12, "je": {"__C": 2, "__e": [["Je n'en ai parlé à personne mais je n'arrête pas d'avoir ces souvenirs.", "I haven't told anyone this but... I keep getting these flashbacks.", 1], ["Je n'en ai jamais parlé à personne, mais... je me sens très coupable.", "I never told anyone about what I knew, but... I feel so guilty now.", 1], ["Je n'en ai jamais parlé à personne. Mais je veux vous le dire.", "I've never told anyone this - never - but I want to tell you.", 1]]}, "j'ai": {"__C": 2, "__e": [["Je n'en ai jamais parlé à personne, mais j'ai toujours rêvé de vivre à Machu Picchu.", "Well, guys, I've actually never said this out loud to anyone, but I have always dreamed of living in Machu Picchu.", 1], ["Vous savez, je n'en ai jamais parlé à personne mais... j'ai eu des crises d'angoisse.", "You know, um, I've never told anybody this before, but, uh, I used to get anxiety attacks.", 1], ["Je n'en ai encore parlé à personne, mais j'ai eu d'autres offres.", "I haven't talked to anybody about this, but I've had offers from other colleges.", 1]]}, "__e": [["Je n'en ai parlé à personne, mais...", "Okay, I haven't told anybody this, but...", 1], ["Et puis merde. J'en ai encore parlé à personne, mais il le faut.", "Look... ..I haven't told anyone about this, but I need to.", 1], ["Je n'en ai jamais parlé à personne. Mais je veux vous le dire.", "I've never told anyone this - never - but I want to tell you.", 1]]}, "__e": [["Je n'en ai jamais parlé à personne.", "I never told anyone.", 0], ["Il n'en a parlé à personne.", "He didn't tell anyone.", 0], ["Je n'ai parlé à personne.", "I didn't talk to anybody.", 0]]}, "mon": {"__C": 560, "père": {"__C": 130, "de": {"__C": 8, "__e": [["J'ai parlé à mon père de la prison, et il a même posé des questions.", "so I told my dad about being in jail, and he even asked me questions.", 1], ["Si j'avais parlé à mon père de cette façon...", "I never talked to my father that way.", 1], ["J'ai parlé à mon père de ce qu'il a fait.", "I told my father of his actions.", 1]]}, "depuis": {"__C": 8, "__e": [["Je n'ai pas parlé à mon père depuis plus de dix ans.", "I haven't talked to my father for decades.", 1], ["Je n'ai pas parlé à mon père depuis des années.", "I haven't talked to my dad in a few years.", 1], ["J'ai pas parlé à mon père depuis 30 ans. Je ne sais rien de lui.", "I have not talked my dad 30 years and know nothing about him.", 1]]}, "__e": [["J'ai parlé à mon père, et là, à toi.", "I've been talking to my dad, I'm talking to you now,", 1], ["Je sais que tu as parlé à mon père.", "I know you talked to my dad.", 1], ["J'ai parlé à mon père de ce qu'il a fait.", "I told my father of his actions.", 1]]}, "frère": {"__C": 25, "à": {"__C": 1, "__e": [["J'ai parlé à mon frère à Relliketh.", "I talked to my brother in Relliketh.", 1]]}, "depuis": {"__C": 2, "__e": [["Je n'ai pas vu ni parlé à mon frère depuis trois ans.", "I haven't seen or spoken to my brother in three years.", 1], ["Je n'ai pas parlé à mon frère depuis longtemps.", "I have a brother I haven't spoken to in years.", 1], ["Je n'ai pas parlé à mon frère depuis plus de 10 ans.", "I haven't spoken to my brother in over 10 years.", 1]]}, "__e": [["J'ai parlé à mon frère.", "I have spoken to brother.", 1], ["- Vous avez parlé à mon frère ?", "- No.", 1], ["Tu as parlé à mon frère ?", "Have you spoken with my brother?", 1]]}, "__e": [["J'ai parlé à mon ami des Renseignements Généraux.", "I talked to my friend in the FBI.", 0], ["J'ai parlé à mon ami du FBI.", "I talked to my friend in the FBI.", 0], ["J'ai parlé à mon oncle au téléphone.", "I spoke to my uncle on the telephone.", 0]]}, "__e": [["Je n'ai parlé à personne.", "I didn't talk to anybody.", 0], ["J'ai parlé à ma fille.", "I spoke to my daughter.", 0], ["J'ai parlé à tout le monde de ce qui s'est passé.", "I told everybody about what happened.", 0]]}, "de": {"__C": 33386, "vous": {"__C": 1900, "et": {"__C": 36, "de": {"__C": 11, "__e": [["Elle m'a un peu parlé de vous et de votre situation et j'ai pensé que ce serait le bon moment de venir dire bonjour.", "She told me a bit about you and your situation and I thought it'd be a good time to stop by and say hi.", 1], ["On m'a parlé de vous... et de votre histoire.", "I heard about you... and your story.", 1], ["Je lui ai parlé de vous et de la police.", "I told him you and the police.", 1]]}, "vous": {"__C": 2, "__e": [["Nous avons parlé de vous et vous l'avez rendu curieux.", "We talked about you and you made him curious.", 1], ["Je veux dire, excusez moi mais il ne m'a jamais parlé de vous et vous avez toutes ces photos avec lui...", "I mean no offense but he never mentioned you to me and you have all these pictures with him as if you were...", 1], ["Elle ne m'a pas parlé de vous, et vous en savez plus sur elle que moi ?", "I've never met you, never even heard of you, and you know more about her than I do?", 1]]}, "__e": [["Je lui ai parlé de vous et de la police.", "I told him you and the police.", 1], ["Elle ne m'a jamais parlé de vous, et...", "She never told me anything about you, and I just didn't...", 1], ["Elle ne m'a pas parlé de vous, et vous en savez plus sur elle que moi ?", "I've never met you, never even heard of you, and you know more about her than I do?", 1]]}, "à": {"__C": 37, "la": {"__C": 7, "__e": [["Vous avez parlé de vous à la troisième personne ?", "Yes? Did you just refer to yourself in the third person?", 1], ["Juste parce que j'ai parlé de vous à la radio ?", "Simply because of a harmless remark?", 1], ["Comme je vous l'ai dit, j'ai parlé de vous à la police.", "As I said earlier, I told the police what you told me...", 1]]}, "mon": {"__C": 3, "__e": [["J'ai parlé de vous à mon frère, Hank.", "I told my brother about you‒ my brother Hank. You did? Yeah.", 1], ["Chen Ji, je n'ai jamais parlé de vous à mon père.", "Chen Ji, I've never mentioned a thing about you to Dad.", 1], ["J'ai parlé de vous à mon père.", "I told my dad about you.", 1]]}, "__e": [["J'ai parlé de vous à mon père.", "I told my dad about you.", 1], ["- J'ai parlé de vous à tout le monde.", "- I told everybody about you guys.", 1], ["- On nous a beaucoup parlé de vous. - À moi de même.", "We've heard a lot about you.", 1]]}, "__e": [["Nous avons beaucoup parlé de vous hier.", "We talked a lot about you yesterday.", 0], ["Nous avons parlé de vous.", "We've been talking about you.", 0], ["On m'a beaucoup parlé de vous.", "I've heard a lot about you.", 0]]}, "moi": {"__C": 1711, "à": {"__C": 124, "la": {"__C": 9, "__e": [["- T'as parlé de moi à la police ?", "- Did you tell the police my name?", 1], ["Vous avez parlé de moi à la police ?", "What did you tell the police about me?", 1], ["Tu as parlé de moi à la police ?", "You told the police about me?", 1]]}, "ta": {"__C": 9, "__e": [["Tu as parlé de moi à ta famille ?", "Did you tell your family about me?", 1], ["- Tu as parlé de moi à ta maman ?", "Did you talk to your mom? Did you mention me?", 1], ["Tu as parlé de moi à ta mère ?", "You talked to your mom about me?", 1]]}, "__e": [["Vous avez parlé de moi à qui ?", "Who knows about me?", 1], ["Il a parlé de moi à mon père.", "He made some kind of overture to my father about me.", 1], ["On m'a dit que c'est vous qui avez parlé de moi à Père.", "I heard you were the one who reminded Father about me.", 1]]}, "et": {"__C": 18, "de": {"__C": 6, "__e": [["Ici... on a déjà souvent parlé de moi et de mon mari.", "Here... we've spoken many times about me and my husband.", 1], ["Tu leur as parlé de moi et de mon mariage.", "You told them everything about me and about my marriage.", 1], ["Je lui ai parlé de moi, et de mon frère.", "I told her about me, about my brother.", 1]]}, "toi": {"__C": 2, "__e": [["Hier soir... à la soirée... Tu as parlé de... moi et toi... De sortir samedi soir.", "Last night at the party, well, you kind of mentioned something about, um... me and you maybe going out Saturday night.", 1], ["Assez parlé de moi, et toi ?", "All right, all right, all right. Enough about me. What about you?", 1], ["Assez parlé de moi. Et toi, alors ?", "Enough about me, what about you?", 1]]}, "__e": [["Je lui ai parlé de moi, et de mon frère.", "I told her about me, about my brother.", 1], ["Je vous ai beaucoup parlé de moi, et je ne sais presque rien de vous.", "You know, I've told you a lot about myself, and I... I barely know anything about you.", 1], ["On a assez parlé de moi Et vous ?", "Now, that's enough out of me, period. How about you?", 1]]}, "__e": [["Avez-vous parlé de moi ?", "Did you talk about me?", 0], ["Qui t'a parlé de moi ?", "Who told you about me?", 0], ["Qui vous a parlé de moi ?", "Who told you about me?", 0]]}, "la": {"__C": 2087, "mort": {"__C": 42, "de": {"__C": 24, "__e": [["Je n'ai plus jamais parlé de la mort de ton père,", "And that is, to never bring up your dad's death,", 1], ["J'étais là quand tu as parlé de la mort, de ta famille et de tout.", "I walked in when you were... talking about... death and your family and everything.", 1], ["Bien sûr que non, j'ai aussi parlé de la mort de sa femme.", "I also talked about the death of his wife.", 1]]}, "et": {"__C": 1, "__e": [["On a chanté. On a beaucoup parlé de la mort et Richard Kind est passé.", "And we had the songs, and we talked about death a lot, and Richard Kind came by, right?", 1]]}, "__e": [["Je n'ai plus jamais parlé de la mort de ton père,", "And that is, to never bring up your dad's death,", 1], ["J'étais là quand tu as parlé de la mort, de ta famille et de tout.", "I walked in when you were... talking about... death and your family and everything.", 1], ["Bien sûr que non, j'ai aussi parlé de la mort de sa femme.", "I also talked about the death of his wife.", 1]]}, "fille": {"__C": 11, "il": {"__C": 1, "__e": [["Norman lui a parlé de la fille. Il l'a remercié et il est parti.", "This detective was there, Norman told him about the girl, the detective thanked him and he went away.", 1]]}, "que": {"__C": 2, "__e": [["Tu lui as parlé de la fille que papa a eue avec Danielle ?", "Did you tell her about the daughter that Dad had with Danielle?", 1], ["Je t'ai parlé de la fille que j'avais eue.", "I told you about the daughter I had.", 1], ["Je t'ai parlé de la fille que je vois là-bas.", "I tell you about this girl I've been seeing over there?", 1]]}, "__e": [["À qui t'as parlé de la fille ?", "Who did you tell about the girl?", 1], ["Je lui ai aussi parlé de la fille.", "I also told him about the girl. He's going to help you.", 1], ["Pourquoi tu ne lui as pas parlé de la fille ?", "Why didn't you tell her you've got a woman? I don't know.", 1]]}, "__e": [["Sami a parlé de la culture du viol.", "Sami talked about rape culture.", 0], ["Je suis content que tu m'aies parlé de la réunion. Si tu ne l'avais pas fait, je n'aurais pas été au courant.", "I'm glad you told me about the meeting. If you hadn't, I wouldn't have known about it.", 0], ["Les filles ont parlé de la mode.", "The girls talked about fashion.", 0]]}, "__e": [["Je n'ai parlé de ça à personne.", "I didn't tell anyone about it.", 0], ["On a parlé de toi.", "We've been talking about you.", 0], ["Qui vous a parlé de moi ?", "Who told you about me?", 0]]}, "au": {"__C": 5082, "téléphone": {"__C": 1014, "il": {"__C": 14, "y": {"__C": 9, "__e": [["On s'est parlé au téléphone il y a quelque jours.", "We spoke over the call a couple of days ago.", 1], ["Et ils se sont à nouveau parlé au téléphone il y a une semaine.", "And they talked again on the phone a week ago.", 1], ["On en a parlé au téléphone il y a un mois.", "We talked about that on the phone a month ago.", 1]]}, "a": {"__C": 2, "__e": [["Je lui ai parlé au téléphone. Il a dit qu'il était retraité de la fonction publique.", "I talk to the guy on the phone.", 1], ["Je lui ai parlé au téléphone, il a dit de venir à 2 heures.", "And I talked to him on the phone. He said that I could come by.", 1]]}, "__e": [["On s'est parlé au téléphone il y a quelque jours.", "We spoke over the call a couple of days ago.", 1], ["Et ils se sont à nouveau parlé au téléphone il y a une semaine.", "And they talked again on the phone a week ago.", 1], ["On en a parlé au téléphone il y a un mois.", "We talked about that on the phone a month ago.", 1]]}, "avec": {"__C": 26, "l'italien": {"__C": 1, "__e": [["La fille de la station-service a parlé au téléphone avec l'Italien.", "The gas station girl talked on the phone with the Italian guy.", 1]]}, "lui": {"__C": 2, "__e": [["J'ai parlé au téléphone avec lui le lendemain, après qu'elle a dit ces choses.", "I had spoken to him on the phone the day after she had said all those things.", 1], ["J'ai parlé au téléphone avec lui pendant des heures.", "I've actually talked to him on the phone for hours.", 1]]}, "__e": [["J'ai parlé au téléphone avec lui pendant des heures.", "I've actually talked to him on the phone for hours.", 1], ["Tu as parlé au téléphone avec le petit gros ?", "Have you spoken on the phone with fatty?", 1], ["Tu a parlé au téléphone avec ton père, hein ?", "You talked on the phone with your dad, huh?", 1]]}, "__e": [["Ils en ont parlé au téléphone.", "They talked about it on the telephone.", 0], ["Je crois que nous avons parlé au téléphone.", "I think we spoke on the phone.", 0], ["Je lui en ai parlé au téléphone.", "I spoke to him about it over the telephone.", 0]]}, "dr": {"__C": 150, "à": {"__C": 3, "propos": {"__C": 1, "__e": [["Donc tu n'as pas encore parlé au Dr. - à propos de tes tests ?", "So you still haven't talked to dr.Lason about your tests?", 1]]}, "cedars": {"__C": 1}, "__e": [["Donc tu n'as pas encore parlé au Dr. - à propos de tes tests ?", "So you still haven't talked to dr.Lason about your tests?", 1]]}, "et": {"__C": 3, "il": {"__C": 1}, "ils": {"__C": 1}}, "__e": [["J'ai parlé au Dr...", "Yeah. I spoke with a Dr Koji in Seattle.", 1], ["Tu as parlé au Dr.", "Did you talk to dr.", 1], ["Non, j'ai parlé au Dr.", "No. I spoke to Dr. Lamb.", 1]]}, "procureur": {"__C": 72, "et": {"__C": 4, "je": {"__C": 2, "__e": [["Mon avocat a parlé au procureur et je... Mon avocat a parlé au procureur et je...", "Well, my attorney's spoken to the prosecutor and I...", 1], ["Mon avocat a parlé au procureur et je... Mon avocat a parlé au procureur et je...", "Well, my attorney's spoken to the prosecutor and I...", 1]]}, "si": {"__C": 1, "__e": [["J'ai parlé au procureur et si vous voulez que le juge atténue votre peine, vous devriez plaider coupable et vous serez sans doute juste expulsé.", "If you want the judge to mitigate your sentence... you should plead guilty, and you'll probably just be deported.", 1]]}, "__e": [["Mon avocat a parlé au procureur et je... Mon avocat a parlé au procureur et je...", "Well, my attorney's spoken to the prosecutor and I...", 1], ["Mon avocat a parlé au procureur et je... Mon avocat a parlé au procureur et je...", "Well, my attorney's spoken to the prosecutor and I...", 1], ["J'ai parlé au procureur et ils ne veulent pas faire appel.", "I asked the prosecution, and they're not planning to appeal.", 1]]}, "de": {"__C": 4, "la": {"__C": 1, "__e": [["J'ai parlé au procureur de la République... et je dois te dire qu'il y a des preuves sérieusement compromettantes.", "I talked to the District Attorney... and I gotta tell you there's some pretty incriminating evidence. Yeah, like what?", 1]]}, "ce": {"__C": 1, "__e": [["Quant à votre fils, avez-vous parlé au procureur de ce fameux délit de fuite ?", "And what about your son? Did you tell the District Attorney's office about the hit-and-run accident?", 1]]}, "__e": [["Ecoutez-moi. J'ai parlé au procureur de son procès.", "You know, something about the jailhouse tats makes me think that's a little beyond our friend over there.", 1], ["Quant à votre fils, avez-vous parlé au procureur de ce fameux délit de fuite ?", "And what about your son? Did you tell the District Attorney's office about the hit-and-run accident?", 1], ["J'ai parlé au procureur de Brooklyn.", "I talked to the A.D.A. in Brooklyn.", 1]]}, "__e": [["J'en ai parlé au procureur. Il est d'accord.", "I've talked to the DA, and he's willing to go along.", 1], ["Je n'arrive pas à croire que tu as parlé au procureur hier et qu'on en parle que maintenant.", "I can't believe you talked to the DA's office yesterday and we're just talking now.", 1], ["J'ai parlé au procureur. Il n'y a pas d'accord.", "I spoke to the D.A. There's no deal.", 1]]}, "__e": [["Ils en ont parlé au téléphone.", "They talked about it on the telephone.", 0], ["Je crois que nous avons parlé au téléphone.", "I think we spoke on the phone.", 0], ["Je lui en ai parlé au téléphone.", "I spoke to him about it over the telephone.", 0]]}, "avec": {"__C": 5091, "elle": {"__C": 109, "pendant": {"__C": 4, "ces": {"__C": 1, "__e": [["Vous avez parlé avec elle pendant ces quinze minutes.", "You've been talking to her for the past 15 minutes.", 1]]}, "la": {"__C": 1, "__e": [["Tu as parlé avec elle pendant la fête ?", "Have you talked to the girl from the party?", 1]]}, "__e": [["Tu as parlé avec elle pendant plus d'une heure ce soir.", "You were talking to her for over an hour this evening.", 1], ["J'ai parlé avec elle pendant plus de deux heures.", "I spoke with her for over two hours of what I was feeling.", 1], ["J'ai parlé avec elle pendant une heure.", "I talked with her for an hour.", 0]]}, "hier": {"__C": 4, "du": {"__C": 1, "__e": [["As-tu parlé avec elle hier du problème ?", "You didn't discuss that issue with her yesterday?", 1]]}, "et": {"__C": 1, "__e": [["J'ai parlé avec elle hier, et à d'autres personnes de la liste.", "I did speak to her yesterday, yes, and some other people on the list.", 1], ["Je n'y comprends rien. J'ai parlé avec elle hier, et tout allait bien. Elle n'avait rien.", "When I spoke to her yesterday, everything seemed fine.", 1]]}, "__e": [["J'ai parlé avec elle hier, et à d'autres personnes de la liste.", "I did speak to her yesterday, yes, and some other people on the list.", 1], ["Je n'y comprends rien. J'ai parlé avec elle hier, et tout allait bien. Elle n'avait rien.", "When I spoke to her yesterday, everything seemed fine.", 1], ["J'ai parlé avec elle hier.", "I spoke with her yesterday.", 1]]}, "__e": [["Nous avons parlé avec elle au téléphone.", "We spoke with her over the phone.", 0], ["De quoi avez-vous parlé avec elle ?", "What did you speak about with her?", 0], ["Je n'ai pas parlé avec elle depuis un moment.", "I haven't spoken to her in a while.", 0]]}, "lui": {"__C": 248, "au": {"__C": 8, "téléphone": {"__C": 6, "__e": [["J'ai parlé avec lui au téléphone.", "I spoke to him on the phone.", 1], ["Avez-vous parlé avec lui au téléphone, il y a un mois ?", "Didn't you speak with him on the phone a month ago?", 1], ["J'ai parlé avec lui au téléphone il y a quelques jours.", "Spoke to him on the phone a few days ago. He's one of my sister's new friends.", 1]]}, "cours": {"__C": 1, "__e": [["Je ne l'ai pas parlé avec lui au cours des années, et Dieu seul sait où il est.", "I haven't spoken to him in years, and God only knows where he is.", 1]]}, "__e": [["Avez-vous parlé avec lui au téléphone, il y a un mois ?", "Didn't you speak with him on the phone a month ago?", 1], ["J'ai parlé avec lui au téléphone il y a quelques jours.", "Spoke to him on the phone a few days ago. He's one of my sister's new friends.", 1], ["Je ne l'ai pas parlé avec lui au cours des années, et Dieu seul sait où il est.", "I haven't spoken to him in years, and God only knows where he is.", 1]]}, "de": {"__C": 8, "certaines": {"__C": 1, "__e": [["J'ai juste parlé avec lui de certaines choses. Pourquoi ?", "I had some things to talk about with him.", 1]]}, "ces": {"__C": 2, "__e": [["Avez-vous parlé avec lui de ces infractions ?", "Did you speak to him about these violations?", 1]]}, "__e": [["Vous avez parlé avec lui de son état ce jour-là.", "Have a conversation about how he appeared that morning.", 1], ["J'ai parlé avec lui de sa venue à la Maison Blanche.", "You messed up! I talked with him on the phone about coming to the White House.", 1], ["J'ai juste parlé avec lui de certaines choses. Pourquoi ?", "I had some things to talk about with him.", 1]]}, "__e": [["J'ai parlé avec lui et je crois que...", "I spoke with him and I believe that...", 1], ["Je ne sais pas, je n'ai pas parlé avec lui.", "I don t know, I didn't talk to him.", 1], ["J'ai déjà parlé avec lui.", "I've already spoken with him.", 0]]}, "le": {"__C": 560, "directeur": {"__C": 21, "de": {"__C": 2, "__e": [["Dis-lui que j'ai parlé avec le directeur de l'hôpital.", "Tell him I spoke to the director of the hospital.", 1], ["Elle a parlé avec le directeur de l'école.", "She spoke with the school superintendent.", 0], ["Ma maman a parlé avec le directeur de l'école.", "My mom spoke with the school superintendent.", 0]]}, "du": {"__C": 3, "__e": [["Après un petit numéro de danse en faveur des arts... j'ai parlé avec le directeur du club de la chorale de McKinley, Will Schuester.", "After a little song and dance to support the arts... I sat down with McKinley Glee Club director, Will Schuester.", 1], ["J'ai moi-même parlé avec le directeur du pénitencier.", "I spoke with the prison warden.", 1], ["J'ai parlé avec le directeur du motel.", "I spoke with the motel manager.", 1]]}, "__e": [["De quoi vous avez parlé, avec le directeur ?", "What did you talk about with the manager?", 1], ["Elle a parlé avec le directeur de l'école.", "She spoke with the school superintendent.", 0], ["Ma maman a parlé avec le directeur de l'école.", "My mom spoke with the school superintendent.", 0]]}, "dr": {"__C": 33, "manfred": {"__C": 1, "__e": [["Vous avez parlé avec le Dr Manfred.", "You said you'd been to the company. Spoken to Dr. Manfred.", 1]]}, "à": {"__C": 1}, "__e": [["Au fait, de quoi avez-vous parlé avec le Dr Kang ?", "By the way, what business do you have with Dr. Kang?", 1], ["Je ne crois pas que maman ait déjà parlé avec le Dr.", "I don't think Mom's had a chance to talk to Dr. Steve yet. Really?", 1], ["Tu as parlé avec le Dr.", "Did you talk with Dr. Paul?", 1]]}, "__e": [["Elle a parlé avec le directeur de l'école.", "She spoke with the school superintendent.", 0], ["Ma maman a parlé avec le directeur de l'école.", "My mom spoke with the school superintendent.", 0], ["Elle a parlé avec le président.", "She talked to the chairperson.", 0]]}, "__e": [["J'ai déjà parlé avec lui.", "I've already spoken with him.", 0], ["Je n'ai pas parlé avec elle depuis un moment.", "I haven't spoken to her in a while.", 0], ["J'ai parlé avec tout le monde.", "I talked to everybody.", 0]]}, "d'un": {"__C": 2787, "certain": {"__C": 71, "hartman": {"__C": 2, "__e": [["Il a parlé d'un certain Hartman.", "- He said there was a man named Hartman.", 1], ["Mon père vous a-t-il déjà parlé d'un certain Hartman ?", "Did my father ever discuss a man named Hartman with you?", 1]]}, "rick": {"__C": 2, "rubin": {"__C": 1, "__e": [["Et au moment où je ressentais ça, mon manager m'a parlé d'un certain Rick Rubin.", "And about that time that I got to feeling that way, my manager came to me and talked to me about a man called Rick Rubin.", 1]]}, "__e": [["Et au moment où je ressentais ça, mon manager m'a parlé d'un certain Rick Rubin.", "And about that time that I got to feeling that way, my manager came to me and talked to me about a man called Rick Rubin.", 1], ["Elle ne vous a jamais parlé d'un certain Rick ?", "Did Adrian ever tell you about a guy named Rick?", 1]]}, "__e": [["- Oui, ils ont parlé d'un certain...", "-Oh, yeah. Yeah. They said something about...", 1], ["Ah si, ils ont dit un truc, ils lui ont parlé d'un certain Bob...", "Wait, they did say one thing. They asked Whitey about some guy, Bob something.", 1], ["Tu as parlé d'un certain \"La Mort\".", "Just now you talked of this traitor, Death.", 1]]}, "homme": {"__C": 40, "qui": {"__C": 8, "pensait": {"__C": 1, "__e": [["Souviens-toi, Doc nous avait parlé d'un homme qui pensait... que le charbon était une base de guérison pour beaucoup de maux... et que les scientifiques essayaient de le prouver depuis lors ?", "Remember Doc told us about a man who thought coal... was the basis for a medical cure-all... and that scientists have been trying to prove it ever since?", 1]]}, "lui": {"__C": 2, "__e": [["Rachel t'avait parlé d'un homme qui lui faisait peur, - d'une chose qui la perturbait ?", "Now, did Rachel ever mention someone that she was afraid of or something that was upsetting her?", 1], ["Il m'a parlé d'un homme qui lui avait posé la même question.", "He told me a story about a man who asked him once the same question.", 1]]}, "__e": [["Il m'a parlé d'un homme qui lui avait posé la même question.", "He told me a story about a man who asked him once the same question.", 1], ["On m'a un jour parlé d'un homme qui en avait vu le résultat.", "- I heard of a man once who saw the results of a shadmock's whistle.", 1], ["Tu as parlé d'un homme qui te faisait peur.", "You said there was somebody there that you were afraid of.", 1]]}, "sur": {"__C": 2, "les": {"__C": 1, "__e": [["Davis a parlé d'un homme sur les lieux du 1er meurtre.", "Davis said a man was seen leaving the scene of the first murder... in McKinley Park.", 1]]}, "le": {"__C": 1, "__e": [["T'as parlé d'un homme sur le toit.", "You said it was a man on the roof.", 1]]}, "__e": [["Il a parlé d'un homme sur une barque, sûrement un pêcheur, - qui a vu l'accident. - Oui, je l'ai entendu crier.", "He said something about a man in a boat, a fisherman maybe, who saw the crash.", 1], ["Davis a parlé d'un homme sur les lieux du 1er meurtre.", "Davis said a man was seen leaving the scene of the first murder... in McKinley Park.", 1], ["T'as parlé d'un homme sur le toit.", "You said it was a man on the roof.", 1]]}, "__e": [["Tu n'as jamais parlé d'un homme comme ça.", "I have never heard you gush about anyone like that.", 1], ["Qui a parlé d'un homme ?", "Who said it was a \"he\"?", 1], ["C'est la première fois qu'elle a parlé d'un homme comme ça.", "I've never heard her speak of any man as she spoke of you.", 1]]}, "endroit": {"__C": 29, "où": {"__C": 6, "les": {"__C": 3, "__e": [["Il m'a parlé d'un endroit où les gens jouent toute la journée, où les arbres donnent des fruits de toutes les couleurs et où les couchers de soleil incendient le ciel.", "- He's a sailor... and he once told me of a place where people play all day... and the trees grow fruits in every color of the rainbow... and the sunsets set the whole sky on fire.", 1], ["Te rappelles-tu que je t'ai déjà parlé d'un endroit où les étoiles sont très brillantes ?", "Do you remember that I previously told you that there is a place where the stars are very bright?", 1], ["On m'a parlé d'un endroit... où les Irlandais se rencontrent le soir.", "There's a place I've heard of... Where the Irish boys meet up of an evening.", 1]]}, "vont": {"__C": 1, "__e": [["Un gars dans la rue a parlé d'un endroit où vont les vétérans sans-abri.", "Some dude on the street said there's a place in the Ninth Ward where homeless vets hang out.", 1]]}, "__e": [["Dans le passé, on m'a parlé d'un endroit où je devais me rendre si jamais quelque chose arrivait à ton père.", "Your father once told me the name of a place. A place to go if... If anything ever happened to him.", 1], ["Il n'a pas parlé d'un endroit où il allait parfois ?", "Okay, so he, um... he hasn't talked about any places he used to go?", 1], ["On m'a parlé d'un endroit où on devrait aller.", "Well, I've heard of a place we should check out when we're through here.", 1]]}, "à": {"__C": 2, "new": {"__C": 1, "__e": [["Un jour, le frère de mon ami nous a parlé d'un endroit à New York où des jeunes faisaient des spectacles humoristiques.", "Then, one day, my friend's older brother told us there was this place in New York where young guys were getting on stage and doing stand-up comedy.", 1]]}, "qui": {"__C": 1}, "__e": [["Elle m'a parlé d'un endroit à Berlin où on peut s'exprimer librement et vivre sans être marginalisé.", "Carlota, she's told me she found a place in Berlin where we can express ourselves freely and live without feeling marginalized.", 1], ["Un jour, le frère de mon ami nous a parlé d'un endroit à New York où des jeunes faisaient des spectacles humoristiques.", "Then, one day, my friend's older brother told us there was this place in New York where young guys were getting on stage and doing stand-up comedy.", 1], ["Ce mec m'a parlé d'un endroit à Montréal qui s'adresse à des gens comme nous.", "This guy told me about a place up in Montreal-- that caters to people like us.", 1]]}, "__e": [["Mais elle a parlé d'un endroit.", "You know, she did mention a place, though.", 1], ["Ils ont parlé d'un endroit, je crois, mais je suis pas sûre.", "They talked about a place, but I'm not sure...", 1], ["Oui. On m'a parlé d'un endroit par ici.", "There's actually a place nearby that everyone's talking about.", 1]]}, "__e": [["Il a parlé d'un jeune, pour ce que ça veut dire.", "He said something about a kid, if that means anything.", 1], ["Mais je dois vous dire qu'on a pas mal parlé d'un truc comme ça par ici.", "But I've got to tell you that there's been a lot of talk about something like that happening around here.", 1], ["À la télévision, quelqu'un a parlé, d'un air sérieux, des problèmes de l'avenir de notre pays.", "On TV someone with a serious look on his face is talking about the problems of our country's future.", 0]]}, "du": {"__C": 3401, "fait": {"__C": 92, "que": {"__C": 54, "vous": {"__C": 7, "__e": [["il ne t'aurait pas parlé du fait que vous étiez suivis ou un autre truc du genre ?", "He didn't mention having any guys, like, following you, or anything like that, did he?", 1], ["En parlant de travail, vous ne travailliez pas le matin du meurtre, sans parlé du fait que vous êtes sorti avec la copine de la victime.", "Speaking of work, you were not working the morning of the murder; Not to mention you used to date the victim's girl.", 1], ["Vous avez parlé du fait que vous y pensiez ?", "Discuss that you were considering doing so?", 1]]}, "tu": {"__C": 7, "__e": [["Je pense que je lui ai parlé du fait que tu es une bonne mère, que tu essayes vraiment, que ça a été dur depuis que tu as emménagé ici... et je lui ai parlé du fait que nous étions très proches.", "I think I talked to her a little bit about what a good mother you were, about how hard you were trying, how tough it had been for you since you moved here... and talked to her about how close we were.", 1], ["Puis on a parlé du fait que tu étais un connard.", "And then we bonded over the fact that you're such an asshole.", 1], ["Ton père et moi n'avons pas parlé du fait que tu sois seule dans ta chambre avec des garçons.", "So your father and i haven't really discussed You having boys alone in your room.", 1]]}, "__e": [["Je t'ai parlé du fait que j'ai passé toute ma vie sur le vaisseau.", "I told you about how I spent my whole life on the ship.", 1], ["Tu viens ici depuis six mois, et on a seulement parlé du fait que ta sœur ne fait pas face à ce qui vous est arrivé à vous deux il y a un an.", "You've been coming here for six months now and all we've really spoken about is how your sister isn't dealing with whatever happened to both of you a year ago.", 1], ["J'avais parlé du fait que j'en voulais un...", "I mentioned in passing I wanted to get one...", 1]]}, "de": {"__C": 11, "crier": {"__C": 1, "__e": [["Panda, on a parlé du fait de crier comme une chèvre à la maison.", "Panda, we have spoken about shouting like a goat in the house.", 1]]}, "se": {"__C": 2, "__e": [["Pourquoi l'as-tu rencontrée et as-tu parlé du fait de se débarrasser de quelque chose ?", "Why did you meet her and blabber to her about emptying out or whatever?", 1], ["Il vous a parlé du fait de se disputer avec son frère et son père ?", "Did he tell you about the fights he's been getting into with his brother and his dad?", 1]]}, "__e": [["Je pensais qu'on avait déjà parlé du fait de ne pas porter ta couche de douche dans la cuisine.", "I thought we talked about you not wearing your shower diaper in the kitchen.", 1], ["Il vous a parlé du fait de se disputer avec son frère et son père ?", "Did he tell you about the fights he's been getting into with his brother and his dad?", 1], ["On a parlé du fait de le voler. On a tous essayé.", "We've talked about stealing things.", 1]]}, "__e": [["T'as mère t'a déjà parlé du fait qu'elle en a vu quand elle était dans l'eau ?", "Did your mom ever mention to you that she saw one when she was in the water?", 1], ["Tu viens ici depuis six mois, et on a seulement parlé du fait que ta sœur ne fait pas face à ce qui vous est arrivé à vous deux il y a un an.", "You've been coming here for six months now and all we've really spoken about is how your sister isn't dealing with whatever happened to both of you a year ago.", 1], ["J'avais parlé du fait que j'en voulais un...", "I mentioned in passing I wanted to get one...", 1]]}, "meurtre": {"__C": 22, "de": {"__C": 9, "kennedy": {"__C": 1, "__e": [["Mais quand je lui ai parlé du meurtre de Kennedy, elle a dit: \"Ted Kennedy est mort?\"", "But when I asked where she was when Kennedy was shot, she said \"Ted Kennedy was shot?\"", 1]]}, "big": {"__C": 2, "__e": [["Reformulez, monsieur McCoy. Voyez-vous l'homme qui vous a parlé du meurtre de Big Boy, l'homme qui a dit que vous vous trompiez en identifiant Foster Keyes... comme le meurtrier d'Henry Ware ?", "Do you see the man who talked to you about Bigboy's murder, the man who said you were mistaken when you identified Foster Keyes... as the person who shot Henry Ware?", 1], ["C'est Bastos qui m'a parlé du meurtre de Big Boy.", "Slug was the one who talked to me about Bigboy's murder. Mr. Duggan.", 1]]}, "__e": [["A-t-elle parlé du meurtre de sa mère ?", "Has she said anything about her mother's murder?", 1], ["Kate m'a parlé du meurtre de votre frère.", "Kate told me about the killing of your brother.", 1], ["Pourquoi tu ne m'as pas parlé du meurtre de mes parents.", "Why you didn't tell me about my parents' murder.", 1]]}, "à": {"__C": 2, "christine": {"__C": 2, "__e": [["T'as parlé du meurtre à Christine ?", "How much did you tell Christine about the Lundy shooting?", 1]]}, "__e": [["T'as parlé du meurtre à Christine ?", "How much did you tell Christine about the Lundy shooting?", 1], ["Si jamais elle a parlé du meurtre à son mari, le type à la galerie était peut-être là-bas pour la supprimer.", "You know, if she confronted Ken about the murder maybe this guy at the gallery was sent to take care of her.", 1]]}, "__e": [["Pourquoi tu ne m'as pas parlé du meurtre de mes parents.", "Why you didn't tell me about my parents' murder.", 1], ["On vous a parlé du meurtre?", "I say, have you heard about our murder?", 1], ["Et tout ça s'est passé après que tu lui as parlé du meurtre?", "And all this happened after you talked to him about the assassination?", 1]]}, "bébé": {"__C": 22, "mais": {"__C": 1, "__e": [["Tu m'en veux de pas t'avoir parlé du bébé. - Mais j'ai besoin d'aide.", "Hey, Charles, I know you're still mad at me for not telling you Amy and I are trying, but I could really use your help.", 1], ["- Tu nous a pas parlé du bébé, mais...", "We know you haven't officially told us about the baby...", 1]]}, "à": {"__C": 2, "keisha": {"__C": 1, "__e": [["J'ai parlé du bébé à Keisha.", "I told Keisha about the baby.", 1]]}, "quiconque": {"__C": 1, "__e": [["Pour ce que j'en sais, Jimmy et elle n'ont jamais parlé du bébé à quiconque.", "From what I know, she and Jimmy never told anybody about the baby.", 1]]}, "__e": [["Tu as déjà parlé du bébé à tes parents ?", "Did you tell your parents about the baby yet?", 1], ["J'ai parlé du bébé à mes parents. Et ?", "So, I told my folks about the baby.", 1], ["Et on ne peut rien acheter ici car je n'ai parlé du bébé à personne.", "Besides, you can't go poking around the PX, 'cause I haven't told anybody about the baby yet.", 1]]}, "__e": [["Tu ne nous as pas parlé du bébé.", "You didn't tell us about the baby.", 1], ["- Tu nous a pas parlé du bébé, mais...", "We know you haven't officially told us about the baby...", 1], ["- Il a dit quoi quand vous lui avez parlé du bébé?", "What did he say when you told him about the baby?", 1]]}, "__e": [["Tom m'a parlé du feu.", "Tom told me about the fire.", 0], ["Nous avons parlé du plan avec lui.", "We talked over the plan with him.", 0], ["Il n'a pas parlé du tout.", "He did not speak at all.", 0]]}, "__e": [["Je suis sûr de vous en avoir parlé.", "I'm sure I told you about that.", 0], ["Je me demande pourquoi elle ne lui en a pas parlé.", "I wonder why she didn't tell him about it.", 0], ["Qui vous a parlé de moi ?", "Who told you about me?", 0]]}, "2000": {"__C": 5443, "dollars": {"__C": 236, "pour": {"__C": 19, "une": {"__C": 2, "voiture": {"__C": 1, "__e": [["Il m'a offert 2000 dollars pour une voiture.", "He offered me $2,000 to let him have a car.", 1]]}, "nuit": {"__C": 1, "__e": [["- 2000 dollars pour une nuit ?", "2,000. $2,000 for one night?", 1]]}, "__e": [["- 2000 dollars pour une nuit ?", "2,000. $2,000 for one night?", 1], ["Il m'a offert 2000 dollars pour une voiture.", "He offered me $2,000 to let him have a car.", 1]]}, "vous": {"__C": 2, "monsieur": {"__C": 1, "__e": [["2000 ! 2000 dollars pour vous Monsieur.", "It's too expensive to drink, and I can't afford it.", 1]]}, "asseoir": {"__C": 1, "__e": [["2000 dollars pour vous asseoir au gala de bienfaisance.", "2000 dollars to sit at the charity gala.", 1]]}, "__e": [["2000 dollars pour vous asseoir au gala de bienfaisance.", "2000 dollars to sit at the charity gala.", 1], ["2000 ! 2000 dollars pour vous Monsieur.", "It's too expensive to drink, and I can't afford it.", 1]]}, "__e": [["Je te donne 2000 dollars pour la semaine.", "I'll give you two grand if I can fuck you in the ass.", 1], ["Certains mecs ici sont prêts à payer jusqu'à 2000 dollars pour être avec une fille de onze ans pendant six heures.", "They got dudes out here that will pay up to $2,000 for a girl 11 years old, you know. For six hours.", 1], ["Est-ce que j'ai 2000 dollars pour ce service à thé?", "Do I hear $2,000 for the tea set?", 1]]}, "de": {"__C": 6, "différence": {"__C": 1, "__e": [["Il y a 2000 dollars de différence.", "That's $2,000 unaccounted for.", 1]]}, "trop": {"__C": 1, "pour": {"__C": 1, "__e": [["Recueilli 2000 dollars de trop pour votre dernière pièce.", "You raised $2,000 more than you needed to produce your last play.", 1]]}, "__e": [["Recueilli 2000 dollars de trop pour votre dernière pièce.", "You raised $2,000 more than you needed to produce your last play.", 1]]}, "__e": [["Il y a 2000 dollars de différence.", "That's $2,000 unaccounted for.", 1], ["Je veux 2000 dollars de plus que le prix d'il y a 50 ans ou je ne le vends pas.", "Either you give me two thousand more than what I paid fifty years ago, or there is no deal.", 1], ["Mais lorsque ma femme a dû se faire opérer, il m'a donné 2000 dollars de plus.", "But when my wife was sick and needed an operation, he gave me an additional 2,000 dollars.", 1]]}, "par": {"__C": 8, "mois": {"__C": 2, "__e": [["2000 dollars par mois !", "He couldn't wait.", 1], ["Et au début je gagnais presque 2000 dollars par mois. Mais maintenant, je ne gagne presque rien.", "And at first, I was earning almost $2,000 a month, but now almost nothing.", 1], ["Est-ce que c'est pas excitant d'avoir une meilleure qualité de vie, même si tu reçois seulement 2000 dollars par mois?", "Don't you think it's better to live an exciting life even if his salary is so low?", 1]]}, "jour": {"__C": 5, "pour": {"__C": 1, "__e": [["Je refuse de payer 2000 dollars par jour pour un lit d'hôpital, de la nourriture infâme, un personnel nul!", "I refuse to pay $2,000 a day for a hospital bed, rotten food, horrible nurses, rotten doctors!", 1]]}, "et": {"__C": 1, "__e": [["Je prends 2000 dollars par jour et je travaille pas sans contrat.", "I get $2,000 a day, and I do not work without a contract.", 1]]}, "__e": [["Je fais 2000 dollars par jour.", "Listen up, man. I G's up twice a day, man.", 1], ["Je prends 2000 dollars par jour et je travaille pas sans contrat.", "I get $2,000 a day, and I do not work without a contract.", 1], ["Grand ouvert ! Il doit y avoir dans les 2000 dollars par jour.", "There's gotta be at least two grand in there every day.", 1]]}, "__e": [["Est-ce que c'est pas excitant d'avoir une meilleure qualité de vie, même si tu reçois seulement 2000 dollars par mois?", "Don't you think it's better to live an exciting life even if his salary is so low?", 1], ["Je prends 2000 dollars par jour et je travaille pas sans contrat.", "I get $2,000 a day, and I do not work without a contract.", 1], ["Grand ouvert ! Il doit y avoir dans les 2000 dollars par jour.", "There's gotta be at least two grand in there every day.", 1]]}, "__e": [["Tu sais que tu as la tête de quelqu'un qui vaut 2000 dollars ?", "Hey, amigo... You know you got a face beautiful enough to be worth 2,000 dollars?", 1], ["Où est le six, et où est le quatre? Dans les 2 cas, je mise les 2000 dollars.", "- Which is the six and which is the four?", 1], ["2000 dollars, mais je dois vous parler. Il y a des choses qu'on doit...", "Well, it's $2,000,but I need to talk to you.", 1]]}, "pour": {"__C": 84, "un": {"__C": 6, "manteau": {"__C": 1, "porté": {"__C": 1, "__e": [["2000 $ pour un manteau porté pendant moins de 3 mn ?", "Two grand for a coat worn for less than three minutes?", 1]]}, "__e": [["2000 $ pour un manteau porté pendant moins de 3 mn ?", "Two grand for a coat worn for less than three minutes?", 1]]}, "costume": {"__C": 1, "vos": {"__C": 1, "__e": [["Voyons voir... 2000 $ pour un costume. - Vos frais ? 200 $ pour une cravate.", "Let's see... $2,000 for a suit. $200 for a tie.", 1]]}, "__e": [["Voyons voir... 2000 $ pour un costume. - Vos frais ? 200 $ pour une cravate.", "Let's see... $2,000 for a suit. $200 for a tie.", 1]]}, "__e": [["La semaine dernière, je lui ai donné 3000 $ pour des livres, et avant ça, 2000 $ pour un ordinateur.", "It's a good thing my businessis doing so well. This last week, I gave him three grand for books,and before that, I gave him two grandfor a computer.", 1], ["Une place à 2000$ pour un homme aveugle.", "$2,000 seats for a blind man.", 1], ["Vous voulez que je paie 2000 $ pour un livre en retard ?", "Wait a second, you're charging me $2000 for an overdue library book?", 1]]}, "vous": {"__C": 11, "servir": {"__C": 8, "pee-wee": {"__C": 3, "__e": [["Brainy 2000, pour vous servir, Pee-wee.", "CONKY 2000, READY TO ASSIST YOU, PEE-WEE.", 1], ["Brainy 2000, pour vous servir, Pee-wee et Miss Yvonne !", "C-CONKY 2-2000, R-R-R-READY TO ASSIST YOU, PEE-PEE-WEE AND MISS YVONNE!", 1]]}, "mme": {"__C": 1, "__e": [["Brainy 2000, pour vous servir, Mme Rene.", "CONKY 2000 READY TO ASSIST YOU, MRS. RENE.", 1]]}, "__e": [["Brainy 2000, pour vous servir, Pee-wee.", "CONKY 2000, READY TO ASSIST YOU, PEE-WEE.", 1], ["Brainy 2000, pour vous servir, Pee-wee et Miss Yvonne !", "C-CONKY 2-2000, R-R-R-READY TO ASSIST YOU, PEE-PEE-WEE AND MISS YVONNE!", 1], ["Brainy 2000, pour vous servir.", "CONKY 2000, READY TO ASSIST YOU.", 1]]}, "épargner": {"__C": 1, "une": {"__C": 1}}, "__e": [["Brainy 2000, pour vous servir, Pee-wee et Miss Yvonne !", "C-CONKY 2-2000, R-R-R-READY TO ASSIST YOU, PEE-PEE-WEE AND MISS YVONNE!", 1], ["Brainy 2000, pour vous servir.", "CONKY 2000, READY TO ASSIST YOU.", 1], ["- 2000 $ pour vous, M. Clayton.", "- $2,000 for you, Mr. Clayton.", 1]]}, "les": {"__C": 7, "hôpitaux": {"__C": 1, "d'outre-mer": {"__C": 1, "__e": [["j'ai réuni 2000 $ pour, les hôpitaux d'outre-mer si on allait rejoindre les alliés", "We've raised $2,000 for my hospital overseas for war orphans. If we Americans join the allies at war with the same kind of enthusiasm, we'll put an end to the blessed mess.", 1]]}, "__e": [["j'ai réuni 2000 $ pour, les hôpitaux d'outre-mer si on allait rejoindre les alliés", "We've raised $2,000 for my hospital overseas for war orphans. If we Americans join the allies at war with the same kind of enthusiasm, we'll put an end to the blessed mess.", 1]]}, "couples": {"__C": 2, "et": {"__C": 1, "__e": [["Mais c'est toujours 2000 pour les couples, et 1500 par bête.", "But it's still 2000 for couples, and 1500 for stags.", 1]]}, "__e": [["Mais c'est toujours 2000 pour les couples, et 1500 par bête.", "But it's still 2000 for couples, and 1500 for stags.", 1], ["C'est 2000 pour les couples.", "So, it's two thousand for couples.", 1]]}, "__e": [["5000 francs pour les passeports, 2000 pour les permis de conduire et 500 pour les cartes.", "Five thousand francs for the passports. Two thousand for the licenses. And for the credit cards, five hundred.", 1], ["On prend tous les tubes des années 90 à 2000 pour les chanter à nouveau.", "Getting all the great songs from the 90s and 00s and singing them again.", 1], ["On m'a dit que la ville vous donne 2000 $ pour les funérailles, pas vrai ?", "Hey, I hear the city gives you $2000 for a funeral, right?", 1]]}, "__e": [["On m'a dit que la ville vous donne 2000 $ pour les funérailles, pas vrai ?", "Hey, I hear the city gives you $2000 for a funeral, right?", 1], ["Elle a quand même réussi à gagner 2000 $ pour payer son voyage à Londres toute seule.", "We're talking about the same girl who figured out how to make $2,000 and pay for London herself.", 1], ["Il y a des semaines, je veux dire, nous avons de la chance si nous faisons 2000 $ pour toute la semaine.", "There's weeks, I mean, we're lucky if we do $2,000 for the whole week.", 1]]}, "ans": {"__C": 426, "de": {"__C": 21, "retard": {"__C": 2, "__e": [["Voilà pourquoi la chine a 2000 ans de retard.", "That's why China is 2,000 years behind the times. - Don't you see...", 1]]}, "plus": {"__C": 2, "__e": [["Mais cet art asiatique a plus de 2000 ans de plus que celle de la grotte Chauvet.", "But this Asian art is over 2000 years older than that of the Chauvet cave.", 1], ["Nous la laisserons briller 2000 ans de plus.", "We let him shine for another 2000 years", 1], ["De toute façon, j'ai 2000 ans de plus.", "Well, anyway, you're off by 2000 years.", 1]]}, "__e": [["J'ai porté ce truc là au bal de promo, ça fait 2000 ans de ça, mais... Ca m'a porté chance ce soir-là, alors, je l'ai mis ce soir.", "I wore this thing to prom, like, 1,000 years ago, but it did bring me some luck that night, so I wore it here tonight.", 1], ["2000 ans de notre histoire sont ici entre ces 4 murs.", "2,000 years of our history right here within these four walls.", 1], ["De toute façon, j'ai 2000 ans de plus.", "Well, anyway, you're off by 2000 years.", 1]]}, "que": {"__C": 10, "vous": {"__C": 2, "devez": {"__C": 1, "__e": [["Ça fait 2000 ans que vous devez venir.", "I've been waiting for you for 2000 years.", 1]]}, "apprenez": {"__C": 1, "__e": [["Et cela fait 2000 ans que vous apprenez à croire en lui.", "And then spent 2,000 years learning to believe in him.", 1]]}, "__e": [["Et cela fait 2000 ans que vous apprenez à croire en lui.", "And then spent 2,000 years learning to believe in him.", 1], ["Ça fait 2000 ans que vous devez venir.", "I've been waiting for you for 2000 years.", 1]]}, "j'attends": {"__C": 1, "votre": {"__C": 1, "__e": [["Ça fait 2000 ans que j'attends votre retour.", "2,000 years we've waited for your return.", 1]]}, "__e": [["Ça fait 2000 ans que j'attends votre retour.", "2,000 years we've waited for your return.", 1]]}, "__e": [["Ça fait 2000 ans que vous devez venir.", "I've been waiting for you for 2000 years.", 1], ["Ça fait 2000 ans que je veux retrouver l'amour de ma vie.", "All I've wanted for the last 2000 years is to be reunited with the love of my life.", 1], ["Il y a 2000 ans que tu attends ma mort pour être avec moi.", "[GRUNTS] You spent 2000 years waiting for me to die just so you could be with me.", 1]]}, "et": {"__C": 11, "encore": {"__C": 1, "nous": {"__C": 1, "__e": [["Les vestiges de ces anciens voyageurs sont disperses pendant 2000 ans et encore nous ne savons d'eux absolument rien.", "Remnants of these ancient travelers are scattered across 2,000 years and yet we know them not at all.", 1]]}, "__e": [["Les vestiges de ces anciens voyageurs sont disperses pendant 2000 ans et encore nous ne savons d'eux absolument rien.", "Remnants of these ancient travelers are scattered across 2,000 years and yet we know them not at all.", 1]]}, "ces": {"__C": 1, "trucs": {"__C": 1, "__e": [["C'est un masque Yoruba de 2000 ans et ces \"trucs\" sont la plus belle collection d'objets d'art africains qui existe.", "Careful, that's a 2,000-year-old Yoruba mask and that \"stuff\" is one of the finest collections of ancient African art... You'll ever see. I know.", 1]]}, "__e": [["C'est un masque Yoruba de 2000 ans et ces \"trucs\" sont la plus belle collection d'objets d'art africains qui existe.", "Careful, that's a 2,000-year-old Yoruba mask and that \"stuff\" is one of the finest collections of ancient African art... You'll ever see. I know.", 1]]}, "__e": [["Comme tu sais, vu que j'ai pas 2000 ans et que je suis jamais allé à Rome, je m'excuserai pas.", "You know, obviously, since I'm not 2,000 years old and have never been to Rome, I'm not apologizing.", 1], ["D'abord, il y a le problème de ressusciter un démon vieux de 2000 ans. Et il faudra lui faire avouer où il cache les enfants.", "First, there's the small matter of summoning a 2,000-year-old demon and making him tell us where he's got them.", 1], ["Peut-être pas maintenant. Revenez dans 2000 ans et vous verrez.", "Ah, not now perhaps, but you come back in a couple of thousand years.", 1]]}, "__e": [["Il y a 2000 ans que tu attends ma mort pour être avec moi.", "[GRUNTS] You spent 2000 years waiting for me to die just so you could be with me.", 1], ["Ça fait 2000 ans, vous avez pas trouvé tout ce qu'il vous faut, encore ?", "It's been like two thousand years! Why haven't you found everything by now?", 1], ["Mais l'homme est mort, et depuis 2000 ans, beaucoup, beaucoup de gens sur Terre ont cru qu'un jour il va revenir pour nous sauver.", "But then the man died, and for 2,000 years, lots and lots of people on Earth have believed that someday he's going to come back to save us.", 1]]}, "livres": {"__C": 41, "à": {"__C": 3, "sa": {"__C": 2, "disposition": {"__C": 1, "__e": [["Si Harry avait 2000 livres à sa disposition.", "Harry with 2000 pounds at his disposal.", 1]]}, "mort": {"__C": 1, "__e": [["Il fit de belles affaires, et laissa 2000 livres à sa mort.", "The business flourished... and by the time he died it was worth something in the region of £2,000.", 1]]}, "__e": [["Il fit de belles affaires, et laissa 2000 livres à sa mort.", "The business flourished... and by the time he died it was worth something in the region of £2,000.", 1], ["Si Harry avait 2000 livres à sa disposition.", "Harry with 2000 pounds at his disposal.", 1]]}, "l'année": {"__C": 1, "__e": [["La demoiselle en question est âgée de 24 ans et vient de dire non à un Russe percevant 2000 livres à l'année.", "The young lady in question is a sensible girl of 24 who lately turned down a Russian with an income of 2,000 a year, as a result of which", 1]]}, "__e": [["Il fit de belles affaires, et laissa 2000 livres à sa mort.", "The business flourished... and by the time he died it was worth something in the region of £2,000.", 1], ["Si Harry avait 2000 livres à sa disposition.", "Harry with 2000 pounds at his disposal.", 1], ["Mais j'ai donné 2000 livres à ce pauvre homme, pour ça,", "- But I gave that poor man 2,000 pounds for it", 1]]}, "sur": {"__C": 5, "leurs": {"__C": 1, "têtes": {"__C": 1, "__e": [["On peut affirmer que les frères Kelly sont hors la loi... et placer un prix de 2000 livres sur leurs têtes.", "We can only proclaim Ned Kelly... And his brother outlaws... And place a price of 2,000 pounds...", 1]]}, "__e": [["On peut affirmer que les frères Kelly sont hors la loi... et placer un prix de 2000 livres sur leurs têtes.", "We can only proclaim Ned Kelly... And his brother outlaws... And place a price of 2,000 pounds...", 1]]}, "un": {"__C": 2, "plein": {"__C": 1}, "compte": {"__C": 1, "__e": [["J'ai 2000 livres sur un compte que vous devez recevoir.", "I have 2,000 pounds on an account you must receive.", 1]]}, "__e": [["Parce que je vous ai encouragée à parier 2000 livres sur un tshirt plein de sueur.", "Well, because I encouraged you to bid £2,000 for a sweaty T-shirt.", 1], ["J'ai 2000 livres sur un compte que vous devez recevoir.", "I have 2,000 pounds on an account you must receive.", 1]]}, "__e": [["On peut affirmer que les frères Kelly sont hors la loi... et placer un prix de 2000 livres sur leurs têtes.", "We can only proclaim Ned Kelly... And his brother outlaws... And place a price of 2,000 pounds...", 1], ["J'ai 2000 livres sur un compte que vous devez recevoir.", "I have 2,000 pounds on an account you must receive.", 1], ["Près de 2000 livres sur le sujet, et personne ne sait vraiment ce qu'il s'est passé.", "About 2,000 books written about it, and no one knows for sure what happened.", 1]]}, "de": {"__C": 3, "rente": {"__C": 2, "que": {"__C": 1, "__e": [["La rupture dudit contrat mettrait fin au versement des 2000 livres de rente... que le sieur de Montalieri consent a sa future epouse.", "The rupture of said contract will terminate the alimentary allowance of 2000 per month... that Sir. de Montalieri has consented to provide to his future wife.", 1]]}, "__e": [["La rupture dudit contrat mettrait fin au versement des 2000 livres de rente... que le sieur de Montalieri consent a sa future epouse.", "The rupture of said contract will terminate the alimentary allowance of 2000 per month... that Sir. de Montalieri has consented to provide to his future wife.", 1], ["Tu renonces a 2000 livres de rente?", "You have given up a pension of 2000 pounds?", 1]]}, "creuser": {"__C": 1, "un": {"__C": 1, "__e": [["Elle m'a fait savoir qu'il lui en coûterait 2000 livres de creuser un puits. Somme qu'elle n'avait pas. Et deux minutes avant de partir, le chantier est lancé.", "- She told me it would cost the best part of Â£2,000 to sink a new pit, and it couldn't be done, and then, two minutes before she's off, it's all happening.", 1]]}, "__e": [["Elle m'a fait savoir qu'il lui en coûterait 2000 livres de creuser un puits. Somme qu'elle n'avait pas. Et deux minutes avant de partir, le chantier est lancé.", "- She told me it would cost the best part of Â£2,000 to sink a new pit, and it couldn't be done, and then, two minutes before she's off, it's all happening.", 1]]}, "__e": [["Tu renonces a 2000 livres de rente?", "You have given up a pension of 2000 pounds?", 1], ["attaché à une bête de 2000 livres, de qui le boulot est de m'éjecter du siège conducteur", "Strapped in tight to a 2,000-pound beast, whose only job is to eject me from the driver's seat.", 1], ["Elle m'a fait savoir qu'il lui en coûterait 2000 livres de creuser un puits. Somme qu'elle n'avait pas. Et deux minutes avant de partir, le chantier est lancé.", "- She told me it would cost the best part of Â£2,000 to sink a new pit, and it couldn't be done, and then, two minutes before she's off, it's all happening.", 1]]}, "__e": [["Près de 2000 livres sur le sujet, et personne ne sait vraiment ce qu'il s'est passé.", "About 2,000 books written about it, and no one knows for sure what happened.", 1], ["Elle a environ 2000 livres.", "She has about 2,000 books.", 0], ["Elle a à peu près 2000 livres.", "She has about 2,000 books.", 0]]}, "et": {"__C": 117, "le": {"__C": 5, "titre": {"__C": 1, "de": {"__C": 1, "__e": [["la participante qui remporte une bourse de 2000 $ et le titre de Miss Deep South est Darlene Monty !", "The winner of a $2,000 scholarship and the new Miss Deep South: Darlene Monty!", 1]]}, "__e": [["la participante qui remporte une bourse de 2000 $ et le titre de Miss Deep South est Darlene Monty !", "The winner of a $2,000 scholarship and the new Miss Deep South: Darlene Monty!", 1]]}, "mec": {"__C": 1, "hurle": {"__C": 1, "__e": [["On était sur l'estrade prêts à entrer en dansant dans l'an 2000, et le mec hurle : \"Coupez ! \"", "We were on the platform, ready to dance into the new millennium... and the guy yells, \"Cut!\"", 1]]}, "__e": [["On était sur l'estrade prêts à entrer en dansant dans l'an 2000, et le mec hurle : \"Coupez ! \"", "We were on the platform, ready to dance into the new millennium... and the guy yells, \"Cut!\"", 1]]}, "__e": [["Les prêts frauduleux multipliés par cinq depuis 2000 et le salaire moyen qui reste stable alors que les prix s'envolent.", "Mortgage fraud has quintupled since 2000 and the average take-home pay is flat, but home prices are soaring.", 1], ["On était sur l'estrade prêts à entrer en dansant dans l'an 2000, et le mec hurle : \"Coupez ! \"", "We were on the platform, ready to dance into the new millennium... and the guy yells, \"Cut!\"", 1], ["2000 et six, c'est dire l'année 2000 et le chiffre six.", "\"2000 and six\" is like saying the year 2000 and, by the way, the number six.", 1]]}, "je": {"__C": 7, "vois": {"__C": 1, "que": {"__C": 1, "__e": [["Une question pour 2000$, et je vois que nous avons un indice visuel Tanya, si vous pouviez nous montrer ce visuel", "Here's a $2,000 question, and I see this one has a visual clue, so, Tanya, if you could bring up our visual.", 1]]}, "__e": [["Une question pour 2000$, et je vois que nous avons un indice visuel Tanya, si vous pouviez nous montrer ce visuel", "Here's a $2,000 question, and I see this one has a visual clue, so, Tanya, if you could bring up our visual.", 1]]}, "vous": {"__C": 1, "arrange": {"__C": 1, "__e": [["D'accord, 2000 $ et je vous arrange ça.", "Fine,pay$2,000more. I'll do something about it.", 1]]}, "__e": [["D'accord, 2000 $ et je vous arrange ça.", "Fine,pay$2,000more. I'll do something about it.", 1]]}, "__e": [["Une question pour 2000$, et je vois que nous avons un indice visuel Tanya, si vous pouviez nous montrer ce visuel", "Here's a $2,000 question, and I see this one has a visual clue, so, Tanya, if you could bring up our visual.", 1], ["Mais ça coûte 2000 $ et je... ne voulais pas te demander de payer.", "Uh, but it cost $2,000 and I... didn't want to ask you for the money.", 1], ["On est en 2000, et je suis encore là.", "Uh, this is 2000, I'm still here.", 1]]}, "six": {"__C": 6, "c'est": {"__C": 1, "dire": {"__C": 1, "__e": [["2000 et six, c'est dire l'année 2000 et le chiffre six.", "\"2000 and six\" is like saying the year 2000 and, by the way, the number six.", 1]]}, "__e": [["2000 et six, c'est dire l'année 2000 et le chiffre six.", "\"2000 and six\" is like saying the year 2000 and, by the way, the number six.", 1]]}, "était": {"__C": 1, "la": {"__C": 1, "__e": [["2000 et six était la meilleure année de ma vie.", "\"2000 and six\" was the greatest year of my entire life.", 1]]}, "__e": [["2000 et six était la meilleure année de ma vie.", "\"2000 and six\" was the greatest year of my entire life.", 1]]}, "__e": [["On dit pas 2000 et six.", "You don't really say \"2000 and six.\"", 1], ["Tu te souviens de 2000 et six ?", "Do you know the year 2000 and six?", 1], ["2000 et six était la meilleure année de ma vie.", "\"2000 and six\" was the greatest year of my entire life.", 1]]}, "__e": [["D'accord. J'ai un peu plus de 2000, et c'est tout.", "All right, I got 2 large, and that's all I got.", 1], ["Vous dites que nous sommes en 2000, et que j'ai eu un accident.", "So you're telling me that it's the year 2000 and I've been in a car accident", 1], ["Selon le Washington Post, entre l'an 2000 et 2006, le gouvernement américain a donné 1,3 milliards de dollars en subventions agricoles à des gens qui ne cultivaient pas de terre.", "According to the Washington Post, between 2000 and 2006, the U.S. government sent $1.3 billion in farm subsidies to people who don't farm.", 0]]}, "à": {"__C": 39, "ton": {"__C": 3, "service": {"__C": 3, "pee-wee": {"__C": 2, "__e": [["Brainy 2000, à ton service, Pee-wee.", "Conky 2000, ready to assist you, Pee-wee.", 1]]}, "écran": {"__C": 1, "__e": [["Brainy 2000, à ton service, Écran Magique.", "Conky 2000, ready to assist you, Magic Screen.", 1]]}, "__e": [["Brainy 2000, à ton service, Pee-wee.", "Conky 2000, ready to assist you, Pee-wee.", 1], ["Brainy 2000, à ton service, Écran Magique.", "Conky 2000, ready to assist you, Magic Screen.", 1]]}, "__e": [["Brainy 2000, à ton service, Pee-wee.", "Conky 2000, ready to assist you, Pee-wee.", 1], ["Brainy 2000, à ton service, Écran Magique.", "Conky 2000, ready to assist you, Magic Screen.", 1]]}, "ta": {"__C": 2, "disposition": {"__C": 2, "pee-wee": {"__C": 2, "__e": [["Brainy 2000, à ta disposition, Pee-wee.", "CONKY 2000, READY TO ASSIST YOU, PEE-WEE.", 1]]}, "__e": [["Brainy 2000, à ta disposition, Pee-wee.", "CONKY 2000, READY TO ASSIST YOU, PEE-WEE.", 1]]}, "__e": [["Brainy 2000, à ta disposition, Pee-wee.", "CONKY 2000, READY TO ASSIST YOU, PEE-WEE.", 1]]}, "3000": {"__C": 2, "personnes": {"__C": 1, "__e": [["Si on compte aussi leurs familles, ça nous donne plus de 2000 à 3000 personnes.", "If you count their families too, we have over 2,000~3,000 people.", 1]]}, "__e": [["Elle doit valoir dans les... 200 livres, 2000 à 3000 florins", "Really, Charles It must be worth ... 200 pounds.", 1], ["Je gagne toujours de 2000 à 3000.", "I usually make 2-3,000.", 1], ["Si on compte aussi leurs familles, ça nous donne plus de 2000 à 3000 personnes.", "If you count their families too, we have over 2,000~3,000 people.", 1]]}, "__e": [["Nous sommes 2000 à bord à nous poser cette question.", "Since last night, 2000 people have been asking the same question.", 1], ["En 2000, à quel moment les plans sur 4 ans ont pris fin ?", "And in March of 2000, do you know when a four-year plan ended?", 1], ["Il était 2000, à peu près au même moment quand j'ai fait la vidéo \"Je souhaite\" avec lui.", "It was 2000, around the same time when I did the \"I Wish\" video with him.", 1]]}, "__e": [["La montagne est à 2000 mètres au-dessus du niveau de la mer.", "The mountain is 2000 meters above sea level.", 0], ["Elle a à peu près 2000 livres.", "She has about 2,000 books.", 0], ["Le sommet de la montagne est de 2000 mètres au dessus du niveau de la mer.", "The summit of the mountain is about 2000 meters above sea level.", 0]]}, "livrées": {"__C": 508, "à": {"__C": 80, "la": {"__C": 15, "station": {"__C": 2, "de": {"__C": 1, "__e": [["Ces cartes de menace ont été livrées à la station de radio depuis un moment.", "These were delivered to the radio booth... for a long time.", 1]]}, "__e": [["A propos, ont-elles été livrées à la station Kurasawa ?", "By the way, were they delivered to the Kurasawa station?", 1], ["Ces cartes de menace ont été livrées à la station de radio depuis un moment.", "These were delivered to the radio booth... for a long time.", 1]]}, "police": {"__C": 2, "ou": {"__C": 1, "__e": [["Certaines communications, comme les tiennes avec Dr Joe, par exemple, ou celles entre un avocat et son client, ne peuvent être livrées à la police ou au procureur.", "Certain communications, like between you and Dr. Joe, for example, or a lawyer and a client, can't be given to the police or a D.A.", 1]]}, "__e": [["Les femmes comme elle doivent être livrées à la Police !", "Women like her must go to the police!", 1], ["Certaines communications, comme les tiennes avec Dr Joe, par exemple, ou celles entre un avocat et son client, ne peuvent être livrées à la police ou au procureur.", "Certain communications, like between you and Dr. Joe, for example, or a lawyer and a client, can't be given to the police or a D.A.", 1]]}, "__e": [["Demain toutes ses affaires seront livrées à la maison qu'il vous a laissée.", "Tomorrow all of his stuff will be delivered to the home that he left you.", 1], ["Ces cartes de menace ont été livrées à la station de radio depuis un moment.", "These were delivered to the radio booth... for a long time.", 1], ["Certaines communications, comme les tiennes avec Dr Joe, par exemple, ou celles entre un avocat et son client, ne peuvent être livrées à la police ou au procureur.", "Certain communications, like between you and Dr. Joe, for example, or a lawyer and a client, can't be given to the police or a D.A.", 1]]}, "un": {"__C": 6, "néerlandais": {"__C": 1, "à": {"__C": 1, "__e": [["Ces femmes valent 1500 $ chacune si elles sont livrées à un Néerlandais à Veracruz.", "Women like that are worth $1,500 a piece delivered to a Dutchman in Veracruz.", 1]]}, "__e": [["Ces femmes valent 1500 $ chacune si elles sont livrées à un Néerlandais à Veracruz.", "Women like that are worth $1,500 a piece delivered to a Dutchman in Veracruz.", 1]]}, "dieu": {"__C": 1, "impuissant": {"__C": 1, "__e": [["Livrées à un dieu impuissant", "In the hands of an impotent god.", 1]]}, "__e": [["Livrées à un dieu impuissant", "In the hands of an impotent god.", 1]]}, "__e": [["Presque toutes les tomates produitent par Mr Suzuki sont livrées à un supermarché en échange d'argent.", "Almost all the tomatoes produced by Mr Suzuki are delivered to a supermarket in exchange for money.", 1], ["Ces femmes valent 1500 $ chacune si elles sont livrées à un Néerlandais à Veracruz.", "Women like that are worth $1,500 a piece delivered to a Dutchman in Veracruz.", 1], ["Livrées à un dieu impuissant", "In the hands of an impotent god.", 1]]}, "elles-mêmes": {"__C": 10, "tout": {"__C": 1, "ce": {"__C": 1, "__e": [["Nos femmes ont été livrées à elles-mêmes tout ce long week-end viril de testostérone-assoiffé de sang.", "I know our wives have been left to their own devices over this long manly weekend of testosterone-heavy blood lust.", 1]]}, "__e": [["Nos femmes ont été livrées à elles-mêmes tout ce long week-end viril de testostérone-assoiffé de sang.", "I know our wives have been left to their own devices over this long manly weekend of testosterone-heavy blood lust.", 1]]}, "les": {"__C": 1, "tortues": {"__C": 1, "__e": [["Livrées à elles-mêmes, les tortues flottèrent à travers l'infini du cosmos.", "Left to themselves, the turtles floated through the endless depths of the cosmos.", 1]]}, "__e": [["Livrées à elles-mêmes, les tortues flottèrent à travers l'infini du cosmos.", "Left to themselves, the turtles floated through the endless depths of the cosmos.", 1]]}, "__e": [["Les jeunes troupes SS étaient livrées à elles-mêmes.", "The young SS troops have been left to fend for themselves.", 1], ["Elles atterrissent ici quand elles sont livrées à elles-mêmes ou coupables d'un crime.", "They came here because they had no guardians to protect them or because of their criminal offenses.", 1], ["Le souci des sorcières de cette ville est qu'elles sont livrées à elles-mêmes.", "The trouble with the witches in this city is, they lack direction.", 1]]}, "__e": [["QUOI ? Je n'ai pas le temps de vous surveiller si je veux que ces robes puissent être livrées à temps.", "I'm afraid the crusaders' sleepover is canceled.", 1], ["Certaines communications, comme les tiennes avec Dr Joe, par exemple, ou celles entre un avocat et son client, ne peuvent être livrées à la police ou au procureur.", "Certain communications, like between you and Dr. Joe, for example, or a lawyer and a client, can't be given to the police or a D.A.", 1], ["Ce ne sont pas les lettres réponses de Sa Majesté, car dans tous les cas, les lettres de Son Altesse Sook Hui ne sont jamais livrées à Sa Majesté.", "They're not Jeonha's replies. Suk Ui's letters never reach him.", 1]]}, "par": {"__C": 22, "un": {"__C": 4, "expert": {"__C": 1, "des": {"__C": 1, "__e": [["Je crois que les ceintures de paix pourraient fonctionner si elles sont livrées par un expert des bois tel qu'Holden.", "No, I believe the peace belts could get through if they were carried by an expert woodsman such as Captain Holden.", 1]]}, "__e": [["Je crois que les ceintures de paix pourraient fonctionner si elles sont livrées par un expert des bois tel qu'Holden.", "No, I believe the peace belts could get through if they were carried by an expert woodsman such as Captain Holden.", 1]]}, "journaliste": {"__C": 1, "qui": {"__C": 1, "__e": [["Si ce sont des nouvelles faites et livrées  par un journaliste qui ne peut pas mentir, je pense que les téléspectateurs vont plus y faire confiance.", "If it's a news made and delivered by a reporter who cannot lie, I think the viewers will trust it more.", 1]]}, "__e": [["Si ce sont des nouvelles faites et livrées  par un journaliste qui ne peut pas mentir, je pense que les téléspectateurs vont plus y faire confiance.", "If it's a news made and delivered by a reporter who cannot lie, I think the viewers will trust it more.", 1]]}, "__e": [["Je crois que les ceintures de paix pourraient fonctionner si elles sont livrées par un expert des bois tel qu'Holden.", "No, I believe the peace belts could get through if they were carried by an expert woodsman such as Captain Holden.", 1], ["Doña Carmen, livrées par un messager de la maison royale.", "DoÃ±a Carmen, a messenger from the royal household brought this.", 1], ["Si ce sont des nouvelles faites et livrées  par un journaliste qui ne peut pas mentir, je pense que les téléspectateurs vont plus y faire confiance.", "If it's a news made and delivered by a reporter who cannot lie, I think the viewers will trust it more.", 1]]}, "erreur": {"__C": 3, "à": {"__C": 1, "l'église": {"__C": 1, "__e": [["Je les ai livrées par erreur à l'église Saint-Grégoire-le-Grand.", "Yeah. I delivered them by mistake - to Saint Gregory the Divine.", 1]]}, "__e": [["Je les ai livrées par erreur à l'église Saint-Grégoire-le-Grand.", "Yeah. I delivered them by mistake - to Saint Gregory the Divine.", 1]]}, "__e": [["Je les ai livrées par erreur à l'église Saint-Grégoire-le-Grand.", "Yeah. I delivered them by mistake - to Saint Gregory the Divine.", 1], ["Elles ont été livrées par erreur.", "They were delivered wrongly.", 1], ["Oui. Ces chaussures m'ont été livrées par erreur.", "These shoes seem to have been sent to me by accident.", 1]]}, "la": {"__C": 2, "poste": {"__C": 1, "pour": {"__C": 1, "__e": [["En 2012, 8 lettres manuscrites ont été livrées par la Poste pour 8 présidents d'Universités de tout le pays.", "In 2012, eight handwritten envelopes were sent and delivered by the U.S. Postal Service to the president of eight Universities around the country.", 1]]}, "__e": [["En 2012, 8 lettres manuscrites ont été livrées par la Poste pour 8 présidents d'Universités de tout le pays.", "In 2012, eight handwritten envelopes were sent and delivered by the U.S. Postal Service to the president of eight Universities around the country.", 1]]}, "terrienne": {"__C": 1, "__e": [["Le Conseil a pris connaissance des informations livrées par la Terrienne.", "The Federation Council has been briefed on our newly acquired intelligence from the Terran.", 1]]}, "__e": [["En 2012, 8 lettres manuscrites ont été livrées par la Poste pour 8 présidents d'Universités de tout le pays.", "In 2012, eight handwritten envelopes were sent and delivered by the U.S. Postal Service to the president of eight Universities around the country.", 1], ["Le Conseil a pris connaissance des informations livrées par la Terrienne.", "The Federation Council has been briefed on our newly acquired intelligence from the Terran.", 1]]}, "__e": [["Elles vous seront livrées par l'un de nos agents.", "They will be delivered to you by one of our agents.", 1], ["Les marchandises seront livrées par notre nation dont la marine reste fidèle à sa culture : \"Au diable les torpilles, en avant toute !\"", "The goods will be delivered by this nation, whose navy believes in the tradition of \"damn the torpedoes, full speed ahead.\"", 1], ["Si ce sont des nouvelles faites et livrées  par un journaliste qui ne peut pas mentir, je pense que les téléspectateurs vont plus y faire confiance.", "If it's a news made and delivered by a reporter who cannot lie, I think the viewers will trust it more.", 1]]}, "dans": {"__C": 13, "les": {"__C": 4, "colis": {"__C": 1, "de": {"__C": 1, "__e": [["Elles ne sont pas livrées dans les colis de la Croix-Rouge.", "Lariats don't come in Red Cross packages.", 1]]}, "__e": [["Elles ne sont pas livrées dans les colis de la Croix-Rouge.", "Lariats don't come in Red Cross packages.", 1]]}, "temps": {"__C": 1, "__e": [["Maintenant, l'apothéose : le tout nouveau Ice Cube System ! 4 caisses pleines, livrées dans les temps.", "And for the grand finale... the new lce Cube System. Four full crates... delivered right on time.", 1]]}, "__e": [["Maintenant, l'apothéose : le tout nouveau Ice Cube System ! 4 caisses pleines, livrées dans les temps.", "And for the grand finale... the new lce Cube System. Four full crates... delivered right on time.", 1], ["Elles ne sont pas livrées dans les colis de la Croix-Rouge.", "Lariats don't come in Red Cross packages.", 1], ["Tous nos blessés qui pouvaient encore marcher après les deux batailles livrées dans les montagnes, étaient encore avec nous.", "All our walking wounded from the two battles we had fought while coming over the mountains were still with us.", 1]]}, "notre": {"__C": 1, "chambre": {"__C": 1, "__e": [["Les caisses furent livrées dans notre chambre.", "The crates were delivered to our room.", 1]]}, "__e": [["Les caisses furent livrées dans notre chambre.", "The crates were delivered to our room.", 1]]}, "deux": {"__C": 2, "jours": {"__C": 2, "__e": [["Les AED deuxième génération seront livrées dans deux jours.", "Second generation DEGs are being shipped to Freeland PD in two days.", 1], ["D'après M. Xiang, les plantes seront livrées dans deux jours.", "Mr. Xiang said that the herbs will be delivered in two more days.", 1]]}, "__e": [["Les AED deuxième génération seront livrées dans deux jours.", "Second generation DEGs are being shipped to Freeland PD in two days.", 1], ["D'après M. Xiang, les plantes seront livrées dans deux jours.", "Mr. Xiang said that the herbs will be delivered in two more days.", 1]]}, "__e": [["D'après M. Xiang, les plantes seront livrées dans deux jours.", "Mr. Xiang said that the herbs will be delivered in two more days.", 1], ["Les feuilles d'appel pour demain seront prêtes et livrées dans une heure.", "Call sheets for tomorrow will be issued in an hour and delivered to your digs.", 1], ["Tous nos blessés qui pouvaient encore marcher après les deux batailles livrées dans les montagnes, étaient encore avec nous.", "All our walking wounded from the two battles we had fought while coming over the mountains were still with us.", 1]]}, "avec": {"__C": 13, "des": {"__C": 3, "instructions": {"__C": 1, "et": {"__C": 1, "__e": [["Elles sont livrées avec des instructions et de la musique. Merci.", "You're very persuasive, Doctor.", 1]]}, "__e": [["Elles sont livrées avec des instructions et de la musique. Merci.", "You're very persuasive, Doctor.", 1]]}, "prostituées": {"__C": 1, "en": {"__C": 1, "__e": [["Livrées avec des prostituées en collégiennes.", "And they come with hookers dressed like college girls.", 1]]}, "__e": [["Livrées avec des prostituées en collégiennes.", "And they come with hookers dressed like college girls.", 1]]}, "__e": [["Livrées avec des prostituées en collégiennes.", "And they come with hookers dressed like college girls.", 1], ["Et toutes vos immenses baignoires sont livrées avec des pétales de rose ?", "And do all your infinity tubs come with rose petals ?", 1], ["Elles sont livrées avec des instructions et de la musique. Merci.", "You're very persuasive, Doctor.", 1]]}, "les": {"__C": 1, "bras": {"__C": 1, "__e": [["Elles ont été livrées avec les bras.", "It came with the arm.", 1]]}, "__e": [["Elles ont été livrées avec les bras.", "It came with the arm.", 1]]}, "un": {"__C": 4, "manuel": {"__C": 2, "paige": {"__C": 1, "__e": [["Elle n'ont pas exactement été livrées avec un manuel, Paige!", "They didn't exactly come with an instruction manual, Paige!", 1]]}, "d'instruction": {"__C": 1, "__e": [["Les mecs, parfois j'aimerais juste que nos femmes soient livrées avec un manuel d'instruction.", "Man, Sometimes I Wish Our Wives Just Came With An Owner's Manual.", 1]]}, "__e": [["Les mecs, parfois j'aimerais juste que nos femmes soient livrées avec un manuel d'instruction.", "Man, Sometimes I Wish Our Wives Just Came With An Owner's Manual.", 1], ["Elle n'ont pas exactement été livrées avec un manuel, Paige!", "They didn't exactly come with an instruction manual, Paige!", 1]]}, "avertissement": {"__C": 1, "__e": [["Vous devriez être livrées avec un avertissement.", "You should all come with a warning like car mirrors.", 1]]}, "__e": [["Vous devriez être livrées avec un avertissement.", "You should all come with a warning like car mirrors.", 1], ["Les mecs, parfois j'aimerais juste que nos femmes soient livrées avec un manuel d'instruction.", "Man, Sometimes I Wish Our Wives Just Came With An Owner's Manual.", 1], ["Elle n'ont pas exactement été livrées avec un manuel, Paige!", "They didn't exactly come with an instruction manual, Paige!", 1]]}, "__e": [["Pourquoi vous êtes pas livrées avec le manuel ?", "It'd be nice if you girls came with instructions, you know?", 1], ["Elle n'ont pas exactement été livrées avec un manuel, Paige!", "They didn't exactly come with an instruction manual, Paige!", 1], ["Elles sont livrées avec des instructions et de la musique. Merci.", "You're very persuasive, Doctor.", 1]]}, "au": {"__C": 28, "loft": {"__C": 2, "avec": {"__C": 2, "ceci": {"__C": 1, "__e": [["Tes lunettes de soleil ont été livrées au loft avec ceci. TU ME MANQUES", "Your shades got delivered to the loft... along with this.", 1]]}, "ça": {"__C": 1, "__e": [["Tes lunettes de soleil ont été livrées au loft avec ça.", "Your shades got delivered to the loft, along with this.", 1]]}, "__e": [["Tes lunettes de soleil ont été livrées au loft avec ça.", "Your shades got delivered to the loft, along with this.", 1], ["Tes lunettes de soleil ont été livrées au loft avec ceci. TU ME MANQUES", "Your shades got delivered to the loft... along with this.", 1]]}, "__e": [["Tes lunettes de soleil ont été livrées au loft avec ça.", "Your shades got delivered to the loft, along with this.", 1], ["Tes lunettes de soleil ont été livrées au loft avec ceci. TU ME MANQUES", "Your shades got delivered to the loft... along with this.", 1]]}, "chaos": {"__C": 2, "__e": [["Depuis que le Seigneur Fortuna a été... a péri, les rues sont livrées au chaos.", "Ever since Lord Fortuna was... perished, the streets have turned to chaos.", 1], ["Les rues sont livrées au chaos.", "The streets have turned to chaos.", 1]]}, "jardin": {"__C": 2, "botanique": {"__C": 1, "__e": [["Les roses vont être livrées au jardin botanique.", "Uh, but the spray roses are already on their way to the Botanical.", 1]]}, "de": {"__C": 1, "l'harmonie": {"__C": 1, "__e": [["Et beaucoup de bonnes choses sont livrées au Jardin de l'Harmonie.", "And a lot of great things are delivered to the Garden of Harmony.", 1]]}, "__e": [["Et beaucoup de bonnes choses sont livrées au Jardin de l'Harmonie.", "And a lot of great things are delivered to the Garden of Harmony.", 1]]}, "__e": [["Les roses vont être livrées au jardin botanique.", "Uh, but the spray roses are already on their way to the Botanical.", 1], ["Et beaucoup de bonnes choses sont livrées au Jardin de l'Harmonie.", "And a lot of great things are delivered to the Garden of Harmony.", 1]]}, "__e": [["Elles sont livrées au moins avec une bouteille de vin ?", "Do they at least come with a bottle of wine?", 1], ["Dès que les céréales sont livrées au marché, vous devez toutes les acheter et les apporter ici, d'accord ?", "You must continue buying any cereals you find at the market.", 1], ["Une fois les armes livrées, au retour de la navette, je veux que tu sois à bord.", "Once the weapons are delivered and that shuttle comes back, I want you on it.", 1]]}, "me": {"__C": 68, "congédient": {"__C": 68, "pour": {"__C": 68, "tout": {"__C": 68, "__e": [["♫ Les lettres de brocart qui me sont livrées me congédient, pour tout à coup me rappeler, je ne vous verrai que furtivement pendant de nombreuses années ♫", "♫Brocade letters delivered to me dismiss me, only suddenly to recall me,  not for many years can I see you other than stealthily♫", 1]]}, "__e": [["♫ Les lettres de brocart qui me sont livrées me congédient, pour tout à coup me rappeler, je ne vous verrai que furtivement pendant de nombreuses années ♫", "♫Brocade letters delivered to me dismiss me, only suddenly to recall me,  not for many years can I see you other than stealthily♫", 1]]}, "__e": [["♫ Les lettres de brocart qui me sont livrées me congédient, pour tout à coup me rappeler, je ne vous verrai que furtivement pendant de nombreuses années ♫", "♫Brocade letters delivered to me dismiss me, only suddenly to recall me,  not for many years can I see you other than stealthily♫", 1]]}, "__e": [["♫ Les lettres de brocart qui me sont livrées me congédient, pour tout à coup me rappeler, je ne vous verrai que furtivement pendant de nombreuses années ♫", "♫Brocade letters delivered to me dismiss me, only suddenly to recall me,  not for many years can I see you other than stealthily♫", 1]]}, "__e": [["Ce ne sont pas les lettres réponses de Sa Majesté, car dans tous les cas, les lettres de Son Altesse Sook Hui ne sont jamais livrées à Sa Majesté.", "They're not Jeonha's replies. Suk Ui's letters never reach him.", 1], ["Désolé, c'est pas votre faute, on a dû se retrouver sur une liste de commande en gros, mais personne ici n'a commandé dix boîtes de nourriture pour bébé livrées quatre fois par jour !", "Look, I'm sorry, I know it's not your fault, and I don't know what bulk order delivery list we ended up on, but I promise, no one in this house ordered ten cases of baby food delivered four times a day!", 1], ["Les marchandises seront livrées gratuitement.", "The goods will be delivered free of charge.", 0]]}, "away": {"__C": 1327, "from": {"__C": 125, "me": {"__C": 25, "♪": {"__C": 8, "__e": [["♪ Keep away from me ♪", "♪ keep away from me ♪", 1], ["♪ So keep away from me ♪", "♪ so keep away from me ♪", 1], ["♪ I can't take the way you take away from me ♪", "♪ I can't take the way you take away from me ♪", 1]]}, "avant": {"__C": 2, "que": {"__C": 2, "__e": [["* Before you run away from me (Avant que tu ne me fuies)", "* Before you run away from me", 1]]}, "__e": [["* Before you run away from me (Avant que tu ne me fuies)", "* Before you run away from me", 1]]}, "__e": [["♪ So keep away from me ♪", "♪ so keep away from me ♪", 1], ["Why did you let her take you away from me? Pourquoi l'as-tu laissée t'emmener loin de moi ?", "Why did you let her take you away from me?", 1], ["♪ I can't take the way you take away from me ♪", "♪ I can't take the way you take away from me ♪", 1]]}, "here": {"__C": 22, "froggy": {"__C": 1, "caméras": {"__C": 1, "__e": [["- Go away from here, froggy. - Caméras...", "Cameras...", 1]]}, "__e": [["- Go away from here, froggy. - Caméras...", "Cameras...", 1]]}, "i'm": {"__C": 2, "dying": {"__C": 2, "__e": [["MUSIC: \"Get Me Away From Here, I'm Dying\" par Belle and Sebastian ♪ Oh, get me away from here, I'm dying", "♪ Oh, get me away from here, I'm dying ♪", 1], ["MUSIC: \"Get Me Away From Here, I'm Dying\" par Belle and Sebastian ♪ Oh, get me away from here, I'm dying", "♪ Oh, get me away from here, I'm dying ♪", 1]]}, "__e": [["MUSIC: \"Get Me Away From Here, I'm Dying\" par Belle and Sebastian ♪ Oh, get me away from here, I'm dying", "♪ Oh, get me away from here, I'm dying ♪", 1], ["MUSIC: \"Get Me Away From Here, I'm Dying\" par Belle and Sebastian ♪ Oh, get me away from here, I'm dying", "♪ Oh, get me away from here, I'm dying ♪", 1]]}, "__e": [["# Take you far away from here #", "# Take you far away from here #", 1], ["Gonna rock on away from here Ohh", "Gonna rock on away from here Ohh", 1], ["♪ take me far away from here ♪", "♪ take me far away from here ♪", 1]]}, "the": {"__C": 19, "daughter": {"__C": 3}, "wreck": {"__C": 2, "of": {"__C": 2, "__e": [["Driving away from the wreck of the day and the light's always red in the rear-view", "Driving away from the wreck of the day and the light's always red in the rear-view", 1], ["driving away from the wreck of the day - Adam\" and I'm thinking about calling on Jesus 'cause love doesn't hurt so I know I'm not falling in love \"Jane, qu'est ce qu'il m'arrive ?", "driving away from the wreck of the day and I'm thinking about calling on Jesus", 1]]}, "__e": [["Driving away from the wreck of the day and the light's always red in the rear-view", "Driving away from the wreck of the day and the light's always red in the rear-view", 1], ["driving away from the wreck of the day - Adam\" and I'm thinking about calling on Jesus 'cause love doesn't hurt so I know I'm not falling in love \"Jane, qu'est ce qu'il m'arrive ?", "driving away from the wreck of the day and I'm thinking about calling on Jesus", 1]]}, "__e": [["Elle aussi a tenté de s'enfuir. Away from the home I gave her.", "She tried to run away too.", 1], ["I go out to the lake to get away from the casinos.", "I go to the lake to get away from the casinos.", 1], ["But it's far away from the city. Mais c'est loin de la ville.", "But that's far away from the city.", 1]]}, "__e": [["♪ keep away from my girl ♪ - Je peux vous aider ?", "♪ keep away ♪", 1], ["But it's far away from the city. Mais c'est loin de la ville.", "But that's far away from the city.", 1], ["- C'est l'heure du plan B. - C'est quoi ça ? Hey, stay away from my son!", "Hey, stay away from my son!", 1]]}, "the": {"__C": 21, "snow": {"__C": 2, "well": {"__C": 2, "it": {"__C": 2, "__e": [["well, now, it takes more than a robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", "Well, now, it takes more than a Robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", 1]]}, "__e": [["well, now, it takes more than a robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", "Well, now, it takes more than a Robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", 1]]}, "__e": [["well, now, it takes more than a robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", "Well, now, it takes more than a Robin to make the winter go and it takes two lips of fire to melt away the snow well, it takes two hearts a-cookin' to make a fire grow and, baby", 1]]}, "part": {"__C": 2, "of": {"__C": 2, "me": {"__C": 2}}}, "nightmare": {"__C": 2, "souhaiter": {"__C": 2, "que": {"__C": 2, "__e": [["* Wish away the nightmare (Souhaiter que le cauchemar s'arrête)", "* Wish away the nightmare", 1]]}, "__e": [["* Wish away the nightmare (Souhaiter que le cauchemar s'arrête)", "* Wish away the nightmare", 1]]}, "__e": [["* Wish away the nightmare (Souhaiter que le cauchemar s'arrête)", "* Wish away the nightmare", 1]]}, "__e": [["♪ Can you feel that beat take away the heat ♪", "♪ Can you feel that beat take away the heat ♪", 1], ["Slip away the night", "Slip away the night", 1], ["- \"The One That Got Away\". - \"The One That Got Away\".", "- It's called, \"The One That Got Away. \" - \"The One That Got Away. \"", 1]]}, "♪": {"__C": 275, "♪": {"__C": 12, "away": {"__C": 2, "♪": {"__C": 2, "__e": [["- ♪ Away ♪ - ♪ Away ♪", "- ♪ Away ♪ - ♪ Away ♪", 1]]}, "__e": [["- ♪ Away ♪ - ♪ Away ♪", "- ♪ Away ♪ - ♪ Away ♪", 1]]}, "oh": {"__C": 2, "yeah": {"__C": 2, "__e": [["♪ I can hear them all singing away ♪ ♪ Oh, yeah ♪", "♪ I can hear them all singing away ♪ ♪ Oh, yeah ♪", 1], ["♪ I can hear them all singing away ♪ ♪ Oh, yeah, yeah... ♪", "♪ I can hear them all singing away ♪ ♪ Oh, yeah, yeah... ♪", 1]]}, "__e": [["♪ I can hear them all singing away ♪ ♪ Oh, yeah ♪", "♪ I can hear them all singing away ♪ ♪ Oh, yeah ♪", 1], ["♪ I can hear them all singing away ♪ ♪ Oh, yeah, yeah... ♪", "♪ I can hear them all singing away ♪ ♪ Oh, yeah, yeah... ♪", 1]]}, "__e": [["♪ The World is catching up to you ♪ ♪ Le monde est en train de te rattraper ♪ ♪ while you're running away ♪ ♪ pendant que tu cours ♪", "The World is catching up to you while you're running away", 1], ["- ♪ turn away ♪ - ♪ Will ♪", "- ♪ turn away ♪ - ♪ Will ♪", 1], ["- ♪ Away ♪ - ♪ Away ♪", "- ♪ Away ♪ - ♪ Away ♪", 1]]}, "applaudissement": {"__C": 1, "du": {"__C": 1, "public": {"__C": 1, "__e": [["♪ Take my breath away... ♪ applaudissement du public", "♪ Take my breath away... ♪", 1]]}, "__e": [["♪ Take my breath away... ♪ applaudissement du public", "♪ Take my breath away... ♪", 1]]}, "__e": [["♪ Take my breath away... ♪ applaudissement du public", "♪ Take my breath away... ♪", 1]]}, "soupirs": {"__C": 2, "♪": {"__C": 1, "oh": {"__C": 1, "__e": [["- The best thing you have ♪ - had has gone away ♪ [soupirs] ♪ Oh, it's the best thing that you ever had ♪", "♪ Oh, it's the best thing that you ever had ♪", 1]]}, "__e": [["- The best thing you have ♪ - had has gone away ♪ [soupirs] ♪ Oh, it's the best thing that you ever had ♪", "♪ Oh, it's the best thing that you ever had ♪", 1]]}, "jus": {"__C": 1, "__e": [["♪ To dream away ♪ [SOUPIRS] Jus.", "¶ To dream away ¶ [ sighs ] Juice.", 1]]}, "__e": [["- The best thing you have ♪ - had has gone away ♪ [soupirs] ♪ Oh, it's the best thing that you ever had ♪", "♪ Oh, it's the best thing that you ever had ♪", 1], ["♪ To dream away ♪ [SOUPIRS] Jus.", "¶ To dream away ¶ [ sighs ] Juice.", 1]]}, "__e": [["J'ai l'océan dans mes yeux.  ♪ my sunshine away ♪", "I've got the ocean in my eyes. - # my sunshine away #", 1], ["- ♪ to dream away ♪ - Non, Edwards. Tu es là à temps.", "¶ to dream away ¶ no, Edwards.", 1], ["Cela ne prend que quelques minutes pour une prière. ♪ ♬ ♪ And nothing can keep me away ♪ ♬ ♪", "It only takes a few minutes to do the prayer.", 1]]}, "with": {"__C": 37, "the": {"__C": 3, "spoon": {"__C": 1, "__e": [["♪ The dish ran away with the spoon", "♪ The dish ran away with the spoon", 1]]}, "words": {"__C": 2, "of": {"__C": 2, "__e": [["Send me away with the words of a love song", "♪ Send me away with the words of a love song ♪", 1]]}, "__e": [["Send me away with the words of a love song", "♪ Send me away with the words of a love song ♪", 1]]}, "__e": [["♪ The dish ran away with the spoon", "♪ The dish ran away with the spoon", 1], ["Send me away with the words of a love song", "♪ Send me away with the words of a love song ♪", 1]]}, "it": {"__C": 7, "then": {"__C": 1, "__e": [["He got away with it, then.", "He got away with it, then.", 1]]}, "t'apprendre": {"__C": 1, "à": {"__C": 1, "__e": [["Teaching you to become a serial killer, Ce qu'Harry t'a fait était de l'abus sur mineur. and how to get away with it? T'apprendre à devenir un Serial Killer,", "Teaching you to become a serial killer, and how to get away with it?", 1]]}, "__e": [["Teaching you to become a serial killer, Ce qu'Harry t'a fait était de l'abus sur mineur. and how to get away with it? T'apprendre à devenir un Serial Killer,", "Teaching you to become a serial killer, and how to get away with it?", 1]]}, "__e": [["- And he got away with it. - Yup.", "- And he got away with it.", 1], ["He got away with it, then.", "He got away with it, then.", 1], ["We got away with it.", "We got away with it.", 1]]}, "me": {"__C": 16, "♪": {"__C": 3, "♪": {"__C": 1, "__e": [["♪ sail away with me ♪ ♪ to another world ♪", "# d sail away with me d d to another world d", 1]]}, "__e": [["♪ sail away with me ♪ ♪ to another world ♪", "# d sail away with me d d to another world d", 1], ["♪ blast away, away with me ♪", "♪ blast away, away with me ♪", 1], ["♪ We'll go away with me ♪", "♪ We'll go away with me ♪", 1]]}, "now": {"__C": 2, "♪": {"__C": 2, "__e": [["♪ Run away with me now ♪", "♪ Run away with me now ♪", 1]]}, "__e": [["♪ Run away with me now ♪", "♪ Run away with me now ♪", 1]]}, "__e": [["♪ Run away with me now ♪", "♪ Run away with me now ♪", 1], ["♪ Come away with me", "âª Come away with me", 1], ["♪ Come away with me in the night ♪", "âª Come away with me in the night âª", 1]]}, "__e": [["♪ Run away with me now ♪", "♪ Run away with me now ♪", 1], ["♪ Come away with me", "âª Come away with me", 1], ["♪ Come away with me in the night ♪", "âª Come away with me in the night âª", 1]]}, "my": {"__C": 15, "sweet": {"__C": 5, "__e": [["Turn Away My Sweet.", "Turn Away My Sweet.", 1], ["Et l'intimité entre les stars de Turn Away My Sweet !", "Can I ask about the chemistry between the leads in Turn Away My Sweet?", 1], ["Tu veux me faire croire que Turn Away My Sweet", "Are you trying to tell me that Turn Away My Sweet...", 1]]}, "lonely": {"__C": 1, "blues": {"__C": 1, "__e": [["♪ to wash away my lonely blues", "♪ To wash away my lonely blues", 1]]}, "__e": [["♪ to wash away my lonely blues", "♪ To wash away my lonely blues", 1]]}, "sorrow": {"__C": 2, "__e": [["[Drink Away My Sorrow]", "[Drink Away My Sorrow]", 1]]}, "__e": [["To take away my only dream", "To take away my only dream", 1], ["Et l'intimité entre les stars de Turn Away My Sweet !", "Can I ask about the chemistry between the leads in Turn Away My Sweet?", 1], ["Tu veux me faire croire que Turn Away My Sweet", "Are you trying to tell me that Turn Away My Sweet...", 1]]}, "i": {"__C": 16, "feel": {"__C": 1, "like": {"__C": 1, "i": {"__C": 1, "__e": [["Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", "Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", 1]]}, "__e": [["Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", "Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", 1]]}, "__e": [["Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", "Lady, when you go away I feel like I could die not like dye like your hair is dyed but die like Lady Di and not Like Di like her name is Di but die like when she died.", 1]]}, "must": {"__C": 1, "have": {"__C": 1, "you": {"__C": 1, "__e": [["I can't break away I must have you every day", "I can't break away I must have you every day", 1]]}, "__e": [["I can't break away I must have you every day", "I can't break away I must have you every day", 1]]}, "__e": [["I can't break away I must have you every day", "I can't break away I must have you every day", 1]]}, "am": {"__C": 1, "today": {"__C": 1, "__e": [["♪ 'Tis far away I am today", "♪ 'Tis far away I am today", 1]]}, "__e": [["♪ 'Tis far away I am today", "♪ 'Tis far away I am today", 1]]}, "__e": [["I can't break away I must have you every day", "I can't break away I must have you every day", 1], ["I take your hand and run away I", "I take your hand and run away I", 1], ["♪ Every time you go away, I always say... ♪", "♪ Every time you go away, I always say... ♪", 1]]}, "__e": [["Quand j'ai écrit \"Away You Go\", je l'ai écrit en 5 minutes.", "When I wrote \"Away You Go\", I wrote it in five minutes.", 1], ["Non, il ne va pas faire quelque chose que je ne vais pas voir venir de un mile away.", "No, he's not going to do anything that I won't see coming from a mile away.", 1], ["Quatre de mes chants de Noël préférés sont « Silent Night », « Joy to the World », « The First Noel » et « Away in the Manger ».", "Four of my favorite Christmas carols are \"Silent Night,\" \"Joy to the World,\" \"The First Noel\" and \"Away in the Manger.\"", 0]]}, "emily": {"__C": 11920, "et": {"__C": 377, "moi": {"__C": 76, "avons": {"__C": 16, "un": {"__C": 2, "__e": [["Emily et moi avons un plan pour infiltrer Grayson Global, et démasquer Initiative.", "Emily and I have a plan to infiltrate Grayson Global, to draw out the Initiative.", 1], ["Emily et moi avons un plan en action pour infiltrer Grayson Global et faire sortir l'Initiative.", "Emily and I have a plan in motion to infiltrate Grayson Global and to draw out the Initiative.", 1], ["Emily et moi avons un avenir, un projet.", "Emily and I have a future. We have a plan.", 1]]}, "eu": {"__C": 3, "__e": [["Emily et moi avons eu quelques accrochages dernièrement.", "Emily and I have hit a few bumps lately.", 1], ["Emily et moi avons eu une grosse dispute.", "Emily and I had a really bad fight.", 1], ["En fait, Emily et moi avons eu l'idée à deux.", "Actually, Emily and I came up with it together.", 1]]}, "__e": [["Désolé, mais Mlle Emily et moi avons...", "You're disgusting.", 1], ["Emily et moi avons seulement un cours ensemble.", "Emily and I only have one class together.", 1], ["En fait, Emily et moi avons eu l'idée à deux.", "Actually, Emily and I came up with it together.", 1]]}, "on": {"__C": 7, "sera": {"__C": 2, "__e": [["Tim, Sylvia, Emily et moi, on sera le groupe B.", "Tim, Sylvia, Emily and I are Group B", 1], ["Emily et moi, on sera amies aussi.", "Emily and I are gonna be buddies too.", 1], ["Emily et moi, on sera pas là.", "... EmilyandIwon 'tbehere .", 1]]}, "a": {"__C": 2, "__e": [["Jack, Emily et moi, on a rompu.", "Jack... me and Emily broke up.", 1], ["Emily et moi on a un petit projet pour toi.", "Emily and I have a little project for you.", 1]]}, "__e": [["Emily et moi, on s'en va.", "Emily and I are just going away.", 1], ["Emily et moi, on sera pas là.", "... EmilyandIwon 'tbehere .", 1], ["Emily et moi on a un petit projet pour toi.", "Emily and I have a little project for you.", 1]]}, "__e": [["Tu te souviens quand, petite, tu es venue vivre avec Emily et moi ?", "Remember when you were a little girl, and you came to live with Emily and me?", 1], ["Je me suis créé une nouvelle vie pour Emily et moi et je l'ai sortie de ma tête.", "I created a new life for myself with Emily and... put her out of my mind completely.", 1], ["ce qui se passe ici avec toi n'a rien à voir avec la situation entre mon Emily et moi.", "I don't know how this game is played, but... it's obvious that things over here with you are not exactly as they are over there with my Emily.", 1]]}, "elle": {"__C": 7, "appellera": {"__C": 1, "la": {"__C": 1, "__e": [["On va appeler Emily, et elle appellera la police.", "We'll call Emily and she'll call the police.", 1]]}, "__e": [["On va appeler Emily, et elle appellera la police.", "We'll call Emily and she'll call the police.", 1]]}, "veut": {"__C": 2, "devenir": {"__C": 1, "__e": [["Elle s'appelle Emily et elle veut devenir thérapeute.", "Her name is Emily. And she's gonna be a therapist.", 1]]}, "éliminer": {"__C": 1, "__e": [["Je suis dans une position délicate car j'ai une alliance avec Emily et elle veut éliminer Jake.", "I'm in a little bit of a compromised situation because I have my alliance with Emily, and Emily wants Jake out of here.", 1]]}, "__e": [["Elle s'appelle Emily et elle veut devenir thérapeute.", "Her name is Emily. And she's gonna be a therapist.", 1], ["Je suis dans une position délicate car j'ai une alliance avec Emily et elle veut éliminer Jake.", "I'm in a little bit of a compromised situation because I have my alliance with Emily, and Emily wants Jake out of here.", 1]]}, "__e": [["Oui, Emily ! Et elle est morte !", "- Yes, Emily, Emily, and she is dead.", 1], ["Elle s'appelle Emily et elle a 3 ans.", "A three-year-old named Emily.", 1], ["Je veux ce qu'il y a de mieux pour Emily, Et elle ne l'est pas.", "I want the best for Emily, and she isn't.", 1]]}, "je": {"__C": 9, "suis": {"__C": 2, "alcoolique": {"__C": 1, "__e": [["Je vous l'ai dit tout à l'heure, je m'appelle Emily et je suis alcoolique.", "As I said before, my name is Emily and I'm an alcoholic.", 1]]}, "sûre": {"__C": 1, "__e": [["Brick sors avec Emily, et je suis sûre que tout se passe bien à ce niveau là. Et 2:", "And two:", 1]]}, "__e": [["Bonjour, je suis Emily et je suis avec mon ami, Christopher.", "Uh, hi, Mr. Munch. I'm Emily, and this is my friend Christopher.", 1], ["Brick sors avec Emily, et je suis sûre que tout se passe bien à ce niveau là. Et 2:", "And two:", 1], ["Je vous l'ai dit tout à l'heure, je m'appelle Emily et je suis alcoolique.", "As I said before, my name is Emily and I'm an alcoholic.", 1]]}, "vous": {"__C": 1, "laisserai": {"__C": 1, "__e": [["\"Dîtes le à Emily et je vous laisserai tenir le sac\"", "\"Tell Emily and I'll leave you holding the bag.\"", 1]]}, "__e": [["\"Dîtes le à Emily et je vous laisserai tenir le sac\"", "\"Tell Emily and I'll leave you holding the bag.\"", 1]]}, "__e": [["C'est Emily, et je ne... Je ne bois pas.", "It's Emily, and I don't-- I don't drink.", 1], ["Je l'ai tuée, Emily, et je ne sais pas comment je vais pouvoir vivre avec ça.", "I killed her, Emily, and I don't know how I'm gonna be able to live with that.", 1], ["J'ai été honnête avec Emily et je lui ai dit que ce n'était pas la seule personne que je voyais, elle l'a bien pris.", "Um, kind of hit a bump. When I was honest and told Emily she wasn't the only person I was seeing, it went great.", 1]]}, "__e": [["Je veux ce qu'il y a de mieux pour Emily, Et elle ne l'est pas.", "I want the best for Emily, and she isn't.", 1], ["C'est pourquoi j'ai demandé à Emily et aux autres de ne rien dire à personne.", "And that's why I asked Emily and Hanna and the others to not tell anyone when I came back.", 1], ["ce qui se passe ici avec toi n'a rien à voir avec la situation entre mon Emily et moi.", "I don't know how this game is played, but... it's obvious that things over here with you are not exactly as they are over there with my Emily.", 1]]}, "est": {"__C": 327, "une": {"__C": 14, "brave": {"__C": 1, "femme": {"__C": 1, "__e": [["Emily est une brave femme.", "Emily is alright.", 1]]}, "__e": [["Emily est une brave femme.", "Emily is alright.", 1]]}, "fille": {"__C": 2, "de": {"__C": 1, "__e": [["Emily est une fille de 5 ans que les parents ont battue si fort qu'une association porte son nom.", "Emily is a five-year-old girl whose parents beat her so badly she had a charity named after her.", 1]]}, "et": {"__C": 1, "__e": [["Emily est une fille. Et alors ?", "- Emily is a girl.", 1]]}, "__e": [["Emily est une fille de 5 ans que les parents ont battue si fort qu'une association porte son nom.", "Emily is a five-year-old girl whose parents beat her so badly she had a charity named after her.", 1], ["Emily est une fille. Et alors ?", "- Emily is a girl.", 1]]}, "__e": [["Emily est une personne.", "Emily's a person.", 1], ["Emily est une fille. Et alors ?", "- Emily is a girl.", 1], ["Je veux dire que faire venir Emily est une mauvaise idée.", "I mean, I don't like bringing Emily Byrne into the mix.", 1]]}, "là": {"__C": 13, "elle": {"__C": 1, "aussi": {"__C": 1, "__e": [["- Oh, Emily est là, elle aussi ?", "- Oh, Emily is there, too?", 1]]}, "__e": [["Emily est là, elle peut libérer ses sacs de sable.", "Emily is now here. She can untie her sandbags.", 1], ["- Oh, Emily est là, elle aussi ?", "- Oh, Emily is there, too?", 1], ["Si Emily est là, elle doit venir au mariage.", "Well, if Emily's here, then she has to come to the wedding.", 1]]}, "si": {"__C": 1, "besoin": {"__C": 1, "__e": [["mais Emily est là si besoin.", "Hey, I'm, uh, I'm running home for a bit, but Emily's here if you need anything, okay?", 1]]}, "__e": [["mais Emily est là si besoin.", "Hey, I'm, uh, I'm running home for a bit, but Emily's here if you need anything, okay?", 1]]}, "__e": [["Si Emily est là, elle doit venir au mariage.", "Well, if Emily's here, then she has to come to the wedding.", 1], ["C'est pour ça que Emily est là.", "That's what Emily's for.", 1], ["- Et aussi de sa fille qui est là ? - Emily est là ?", "Did he say he has a little girl and that I brought her...", 1]]}, "morte": {"__C": 22, "sa": {"__C": 1, "vie": {"__C": 1, "__e": [["Emily est morte, sa vie est terminée... c'est pas une mince affaire.", "You see, Emily is dead. The life she had is over. That's a pretty big deal.", 1]]}, "__e": [["Emily est morte, sa vie est terminée... c'est pas une mince affaire.", "You see, Emily is dead. The life she had is over. That's a pretty big deal.", 1]]}, "joe": {"__C": 1, "__e": [["Emily est morte, Joe.", "Emily's dead, Joe.", 1]]}, "__e": [["Et puis Emily est morte quand même.", "And then Emily died anyway.", 1], ["Emily est morte il y a un an.", "Emily died a year ago.", 1], ["Je ne t'ai pas parlé de la façon dont Emily est morte.", "I didn't tell that part about how Emily died.", 1]]}, "__e": [["J'ai pas eu le temps de te le dire, mais Emily est passée, hier.", "We didn't get to talk last night. Emily came by yesterday.", 1], ["Ma fille Emily est tout ce qu'il me reste.", "My daughter Emily is all I have left.", 1], ["- Et aussi de sa fille qui est là ? - Emily est là ?", "Did he say he has a little girl and that I brought her...", 1]]}, "je": {"__C": 229, "dois": {"__C": 14, "aller": {"__C": 2, "dans": {"__C": 1, "__e": [["Emily, je dois aller dans le bureau de la directrice.", "Emily, I will go down to the headmistress' office to inquire on what I will be doing", 1]]}, "à": {"__C": 1, "__e": [["Emily, je dois aller à New York pour quelques jours.", "UH, EMILY, I NEED TO GO TO NEW YORK FOR A COUPLE OF DAYS. WOULD THAT BE ALL RIGHT?", 1]]}, "__e": [["Emily, je dois aller dans le bureau de la directrice.", "Emily, I will go down to the headmistress' office to inquire on what I will be doing", 1], ["Emily, je dois aller à New York pour quelques jours.", "UH, EMILY, I NEED TO GO TO NEW YORK FOR A COUPLE OF DAYS. WOULD THAT BE ALL RIGHT?", 1]]}, "y": {"__C": 4, "aller": {"__C": 4, "__e": [["Demande à Noah de m'envoyer un texto... pour la pizza qu'ils veulent, lui et Emily. Je dois y aller.", "If you talk to Noah, ask him to text me what he and Emily want on their pizza, okay?", 1], ["Emily, je dois y aller.", "Emily, we really have to go along.", 1], ["Oui Emily, je dois y aller.", "Oh. Yeah, Emily, I gotta go.", 1]]}, "__e": [["Demande à Noah de m'envoyer un texto... pour la pizza qu'ils veulent, lui et Emily. Je dois y aller.", "If you talk to Noah, ask him to text me what he and Emily want on their pizza, okay?", 1], ["Emily, je dois y aller.", "Emily, we really have to go along.", 1], ["Oui Emily, je dois y aller.", "Oh. Yeah, Emily, I gotta go.", 1]]}, "__e": [["Je suis désolée, Emily, je dois...", "I'm sorry,Emily,I'm...", 1], ["Emily, je dois aller à New York pour quelques jours.", "UH, EMILY, I NEED TO GO TO NEW YORK FOR A COUPLE OF DAYS. WOULD THAT BE ALL RIGHT?", 1], ["Oui Emily, je dois y aller.", "Oh. Yeah, Emily, I gotta go.", 1]]}, "suis": {"__C": 45, "désolé": {"__C": 8, "de": {"__C": 1, "__e": [["Emily, je suis désolé de devoir faire ça.", "Emily, I'm sorry to do this to you.", 1]]}, "__e": [["- Dis : \"Emily, je suis désolé.\"", "- Say, \"Emily, I'm sorry.\"", 1], ["Emily, je suis désolé pour...", "Hey, uh, Emily? - I'm really sorry...", 1], ["Emily, je suis désolé de devoir faire ça.", "Emily, I'm sorry to do this to you.", 1]]}, "désolée": {"__C": 6, "pour": {"__C": 1, "__e": [["Emily, je suis désolée pour tout.", "\"Emily, I'm so sorry for everything.", 1]]}, "de": {"__C": 2, "__e": [["Emily, je suis désolée de ne pas vous avoir répondu sur votre offre pour la vice-présidence mais pour être honnête avec tous vos engagements philanthropiques, je ne crois pas que vous ayez le temps d'accomplir ce que la position exige.", "Emily, my apologies for not getting back to you on your offer to co-chair, but to be honest, with all your philanthropic commitments, I don't think that you have time to fulfill what this position demands.", 1], ["Emily, Je suis désolée de ce que tu viens de vivre ce soir.", "Emily, I'm so sorry you had to go through that tonight.", 1]]}, "__e": [["Emily, je suis désolée pour tout.", "\"Emily, I'm so sorry for everything.", 1], ["Oh mon dieu, Emily, je suis désolée.", "Oh, my God, Emily, I'm so sorry.", 1], ["Emily, Je suis désolée de ce que tu viens de vivre ce soir.", "Emily, I'm so sorry you had to go through that tonight.", 1]]}, "__e": [["- Emily, je suis toujours en train de faire quelque chose.", "- Emily, I am always doing something.", 1], ["Emily, je suis vraiment désolée de ce qui s'est passé cet été.", "Emily, I am so sorry about what happened this summer", 1], ["Emily, Je suis désolée de ce que tu viens de vivre ce soir.", "Emily, I'm so sorry you had to go through that tonight.", 1]]}, "ne": {"__C": 23, "peux": {"__C": 8, "pas": {"__C": 7, "__e": [["Emily... je ne peux pas.", "Emily... I can't.", 1], ["Elle m'a appelée: \"Emily, je ne peux pas retourner en prison.", "She called me, and she was like, \"Emily, I can't go back to jail.\"", 1], ["- Désolé, Emily. Je ne peux pas.", "- I'm sorry, Emily.", 1]]}, "plus": {"__C": 1, "__e": [["Depuis deux ans, depuis que je t'ai vue avec Emily, je ne peux plus ôter ton beau visage de mon esprit.", "For the past two years, when I first saw you and Emily... I can't get your face, your beautiful face, out of my mind.", 1]]}, "__e": [["Elle m'a appelée: \"Emily, je ne peux pas retourner en prison.", "She called me, and she was like, \"Emily, I can't go back to jail.\"", 1], ["Emily, je ne peux vraiment pas m'en occuper maintenant.", "Emily, I really can't deal with this right now.", 1], ["- Désolé, Emily. Je ne peux pas.", "- I'm sorry, Emily.", 1]]}, "veux": {"__C": 3, "pas": {"__C": 3, "__e": [["Emily, je ne veux pas que La Locataire de Wildfell Hall soit promu et vendu sous un faux prétexte ou un malentendu au sujet de son auteur.", "Emily, I don't want The Tenant of Wildfell Hall promoted and sold on a deceitful claim... misunderstanding, whichever, that it's by anyone other than me.", 1], ["Salut, Emily, je ne veux pas que tu te sentes rejetée ou pas appréciée.", "Hey, Emily, I don't want you to feel resentful or unappreciated.", 1], ["Emily, je ne veux pas qu'il te fasse du mal.", "Emily, I just don't want to see you get hurt.", 1]]}, "__e": [["Emily, je ne veux pas que La Locataire de Wildfell Hall soit promu et vendu sous un faux prétexte ou un malentendu au sujet de son auteur.", "Emily, I don't want The Tenant of Wildfell Hall promoted and sold on a deceitful claim... misunderstanding, whichever, that it's by anyone other than me.", 1], ["Salut, Emily, je ne veux pas que tu te sentes rejetée ou pas appréciée.", "Hey, Emily, I don't want you to feel resentful or unappreciated.", 1], ["Emily, je ne veux pas qu'il te fasse du mal.", "Emily, I just don't want to see you get hurt.", 1]]}, "__e": [["Emily, je ne sais pas quoi faire.", "Emily, I don't know what to do.", 1], ["Emily, je ne savais pas que tu étais là...", "Emily... I didn't know you were here.", 1], ["Emily, je ne veux pas qu'il te fasse du mal.", "Emily, I just don't want to see you get hurt.", 1]]}, "__e": [["Emily, je sais que tu veux être là pour elle.", "Look, Emily, I know you want to be there for her.", 1], ["Emily, Je suis désolée de ce que tu viens de vivre ce soir.", "Emily, I'm so sorry you had to go through that tonight.", 1], ["- Et moi sans toi, et Ben et Emily, je... je ne suis rien.", "And me without you and Ben and Emily is... it's nothing.", 1]]}, "a": {"__C": 326, "dit": {"__C": 23, "que": {"__C": 8, "vous": {"__C": 3, "__e": [["Mais Emily a dit que vous ne le feriez pas, et je l'ai giflée.", "But Emily still said you wouldn't do it, so I slapped her .", 1], ["Emily a dit que vous deux aviez eu une altercation.", "Emily said that you two had an argument.", 1], ["Emily a dit que vous aviez plus de difficulté à marcher.", "Emily said walking was becoming more difficult for you.", 1]]}, "je": {"__C": 2, "__e": [["- Emily a dit que je faisais quoi?", "- What did Emily say I do?", 1], ["Emily a dit que je pouvais choisir ce que je veux.", "Emily said I could choose anything.", 1]]}, "__e": [["Emily a dit que je pouvais choisir ce que je veux.", "Emily said I could choose anything.", 1], ["Emily a dit que tu pouvais manger de tout...", "Emily said that you could eat anything, so...", 1], ["Emily a dit que son rêve était de faire du cheval avec toi.", "Emily said her wish was to go horseback riding with you.", 1]]}, "qu'elle": {"__C": 5, "avait": {"__C": 1, "__e": [["Eh bien, il était né de père inconnu sur l'acte de naissance. Emily a dit qu'elle avait essayé de le contacter. Et elle l'a vraiment fait ?", "He was listed on the birth certificate as unknown, and Emily said that she tried to contact him.", 1]]}, "viendrait": {"__C": 1, "__e": [["Emily a dit qu'elle viendrait.", "Emily said she'd come.", 1]]}, "__e": [["Eh bien, il était né de père inconnu sur l'acte de naissance. Emily a dit qu'elle avait essayé de le contacter. Et elle l'a vraiment fait ?", "He was listed on the birth certificate as unknown, and Emily said that she tried to contact him.", 1], ["Emily a dit qu'elle voulait pas y aller, je devais faire quoi, la forcer ? Oui.", "Emily said she didn't want to go, so what was I supposed to do, make her?", 1], ["Non, Emily a dit qu'elle ne savait rien.", "No, Emily said she didn't say anything.", 1]]}, "__e": [["Emily a dit que tu pouvais manger de tout...", "Emily said that you could eat anything, so...", 1], ["Emily a dit que son rêve était de faire du cheval avec toi.", "Emily said her wish was to go horseback riding with you.", 1], ["Emily a dit la vérité.", "Emily told the truth.", 0]]}, "appelé": {"__C": 11, "hier": {"__C": 1, "soir": {"__C": 1, "__e": [["Emily a appelé hier soir... et m'a fait part de ton problême,", "Emily called me last night... told me about your little problem.", 1], ["Emily a appelé hier soir.", "So Emily called last night.", 1]]}, "__e": [["Emily a appelé hier soir... et m'a fait part de ton problême,", "Emily called me last night... told me about your little problem.", 1], ["Emily a appelé hier soir.", "So Emily called last night.", 1]]}, "et": {"__C": 1, "veut": {"__C": 1, "__e": [["Emily a appelé et veut que tu lui apportes des plats !", "Emily called to ask you to bring serving dishes.", 1]]}, "__e": [["Emily a appelé et veut que tu lui apportes des plats !", "Emily called to ask you to bring serving dishes.", 1]]}, "__e": [["Emily a appelé hier soir.", "So Emily called last night.", 1], ["Emily a appelé depuis l'avion, la petite va s'en sortir.", "Emily called from the jet, and the little girl I told you about is going to be ok. - Aw.", 1], ["Emily a appelé la police et leur a tout dit.", "Emily called the police and told them everything.", 1]]}, "été": {"__C": 29, "tuée": {"__C": 8, "par": {"__C": 2, "__e": [["Emily a été tuée par un chauffard ivre.", "Emily was killed by a drunk driver.", 1], ["Emily a été tuée par un homme normal?", "So Emily was killed by a regular human person?", 1]]}, "ce": {"__C": 2, "__e": [["Oui, et le portable de Reese Hennessy n'a pas bougé de son bureau quand Emily a été tuée, ce qui correspond à son alibi.", "Of their movements. yes,andressehennessy's yes,andressehennessy's phone didn't move from his Phone didn't move from his office when emily was killed,", 1]]}, "__e": [["Emily a été tuée dans sa chambre.", "Emily was murdered in her bedroom.", 1], ["Emily a été tuée par un homme normal?", "So Emily was killed by a regular human person?", 1], ["Où vous étiez la nuit où Emily a été tuée.", "- WHERE YOU WERE THE NIGHT THAT EMILY KEEFE WAS MURDERED.", 1]]}, "séparée": {"__C": 1, "de": {"__C": 1, "__e": [["Emily a été séparée de toi et agressée.", "Emily got isolated in another room where she got attacked.", 1]]}, "__e": [["Emily a été séparée de toi et agressée.", "Emily got isolated in another room where she got attacked.", 1]]}, "__e": [["Où vous étiez la nuit où Emily a été tuée.", "- WHERE YOU WERE THE NIGHT THAT EMILY KEEFE WAS MURDERED.", 1], ["Je ne devrais pas vous dire cela, mais la jeune Emily a été mariée une fois auparavant.", "Well, I probably shouldn't tell you this, but young Emily was married once before.", 1], ["Maintenant, Emily a été tué juste après mais je jure qu'il était ici avec moi", "Now, Emily was killed just after that But I swear he was here with me", 1]]}, "__e": [["Emily a répondu à la question correctement.", "Emily answered the question correctly.", 0], ["Emily a peur du vide.", "Emily is afraid of heights.", 0], ["Emily a dit la vérité.", "Emily told the truth.", 0]]}, "tu": {"__C": 144, "es": {"__C": 20, "prête": {"__C": 2, "__e": [["- Emily, tu es prête ?", "-Hey, Emily, you ready? -No, she isn't.", 1]]}, "toujours": {"__C": 2, "sous": {"__C": 1, "__e": [["Emily, tu es toujours sous le coup de la mort de Doug. Les paroles de Diego t'ont déboussolée.", "Emily, you're grieving for Doug and you're still confused about what Diego did.", 1]]}, "aussi": {"__C": 1, "__e": [["Emily ! Tu es toujours aussi rayonnante.", "Emily, you have the most beautiful smile.", 1]]}, "__e": [["Emily ! Tu es toujours aussi rayonnante.", "Emily, you have the most beautiful smile.", 1], ["Emily, tu es toujours sous le coup de la mort de Doug. Les paroles de Diego t'ont déboussolée.", "Emily, you're grieving for Doug and you're still confused about what Diego did.", 1]]}, "__e": [["Emily, tu es avec moi, demain.", "Emily, you're with me tomorrow.", 1], ["Mais Emily, tu es une fille magnifique, et tu es aussi une fille intelligente.", "But, Emily, you are a beautiful girl, and you're also a smart girl.", 1], ["Emily, tu es sûre que tout va bien ?", "Emily, are you sure there's nothing wrong?", 1]]}, "as": {"__C": 16, "été": {"__C": 2, "une": {"__C": 1, "__e": [["Emily, tu as été une bénédiction depuis la mort de Jenny.", "Emily, you've been a godsend since my Jenny died.", 1]]}, "sympa": {"__C": 1, "__e": [["À part ce qui concerne Emily, tu as été... sympa avec moi, et j'ai été un enfoiré avec toi.", "All the Emily stuff aside, you've been... nothing but nice to me, and I was... I was a jerk to you.", 1]]}, "__e": [["Emily, tu as été une bénédiction depuis la mort de Jenny.", "Emily, you've been a godsend since my Jenny died.", 1], ["À part ce qui concerne Emily, tu as été... sympa avec moi, et j'ai été un enfoiré avec toi.", "All the Emily stuff aside, you've been... nothing but nice to me, and I was... I was a jerk to you.", 1]]}, "un": {"__C": 2, "problème": {"__C": 1, "__e": [["Emily, tu as un problème.", "Emily, you have a problem.", 1]]}, "cavalier": {"__C": 1, "__e": [["Alors, Emily... tu as un cavalier pour la fête ?", "So... Emily. You got a date for the dance?", 1]]}, "__e": [["Alors, Emily... tu as un cavalier pour la fête ?", "So... Emily. You got a date for the dance?", 1], ["Emily, tu as un goût très sur.", "Emily, you have excellent taste.", 1], ["Emily, tu as un problème.", "Emily, you have a problem.", 1]]}, "__e": [["Tu devrais partir Emily, tu as du travail.", "You better push off, Emily, if you've got to get to work.", 1], ["Oh, et Emily, tu as bien fait.", "Oh and Emily. You did the right thing.", 1], ["À part ce qui concerne Emily, tu as été... sympa avec moi, et j'ai été un enfoiré avec toi.", "All the Emily stuff aside, you've been... nothing but nice to me, and I was... I was a jerk to you.", 1]]}, "peux": {"__C": 8, "résoudre": {"__C": 1, "ça": {"__C": 1, "__e": [["Emily, tu peux résoudre ça ?", "Emily, can you solve this?", 1]]}, "__e": [["Emily, tu peux résoudre ça ?", "Emily, can you solve this?", 1]]}, "nous": {"__C": 1, "laisser": {"__C": 1, "__e": [["Emily, tu peux nous laisser un instant ?", "Emily, give us a second, will you?", 1]]}, "__e": [["Emily, tu peux nous laisser un instant ?", "Emily, give us a second, will you?", 1]]}, "__e": [["Allez, Emily, tu peux le faire.", "- Come on, Emily. You can do it. - Come on, Emily, you can do it.", 1], ["Emily, tu peux lui donner mon numéro de téléphone ?", "Emily, will you give him my cellphone number?", 1], ["Je vas bien Emily, Tu peux y aller.", "I'm fine, Emily. You can go.", 1]]}, "__e": [["Quand on a su pour Emily, tu nous as jamais dit que Noël était avec toi.", "When you told us about Emily, you never mentioned that Noel was with you that night.", 1], ["Emily, tu ne sais pas qui est dans ces bois ou dans cette maison.", "Emily, you have no idea who's in those woods or that house.", 1], ["Emily, tu ne peux pas me dire avec qui je peux sortir", "Emily, you can't tell me who to date.", 1]]}, "thorne": {"__C": 135, "n'est": {"__C": 6, "pas": {"__C": 6, "celle": {"__C": 3, "__e": [["Emily Thorne n'est pas celle qu'elle prétend...", "Emily Thorne is not who she claims to...", 1], ["Emily Thorne n'est pas celle qu'elle prétend être...", "Emily Thorne is not who she claims to... (Thud)", 1], ["Que veux-tu dire par Emily Thorne n'est pas celle qu'elle prétend ?", "What do you mean Emily Thorne is not who she claims to be?", 1]]}, "qui": {"__C": 2, "__e": [["Emily Thorne n'est pas qui elle prétend être.", "Emily Thorne is not who she claims to...", 1], ["Que veux-tu dire par \"Emily Thorne n'est pas qui elle prétend être ?\"", "What do you mean, Emily Thorne is not who she claims to be?", 1]]}, "__e": [["Emily Thorne n'est pas faite pour être bonne", "Emily Thorne was not built for good.", 1], ["Que veux-tu dire par Emily Thorne n'est pas celle qu'elle prétend ?", "What do you mean Emily Thorne is not who she claims to be?", 1], ["Que veux-tu dire par \"Emily Thorne n'est pas qui elle prétend être ?\"", "What do you mean, Emily Thorne is not who she claims to be?", 1]]}, "__e": [["Emily Thorne n'est pas faite pour être bonne", "Emily Thorne was not built for good.", 1], ["Que veux-tu dire par Emily Thorne n'est pas celle qu'elle prétend ?", "What do you mean Emily Thorne is not who she claims to be?", 1], ["Que veux-tu dire par \"Emily Thorne n'est pas qui elle prétend être ?\"", "What do you mean, Emily Thorne is not who she claims to be?", 1]]}, "veux-tu": {"__C": 3, "m'épouser": {"__C": 3, "__e": [["Emily Thorne, veux-tu m'épouser ?", "Emily Thorne, will you marry me?", 1]]}, "__e": [["Emily Thorne, veux-tu m'épouser ?", "Emily Thorne, will you marry me?", 1]]}, "est": {"__C": 5, "amanda": {"__C": 2, "clarke": {"__C": 2, "__e": [["Emily Thorne... est Amanda Clarke.", "Emily Thorne... Is Amanda Clarke.", 1]]}, "__e": [["Emily Thorne... est Amanda Clarke.", "Emily Thorne... Is Amanda Clarke.", 1]]}, "toujours": {"__C": 1, "portée": {"__C": 1, "__e": [["Emily Thorne est toujours portée disparue dans l'océan.", "Emily Thorne is still missing at sea.", 1]]}, "__e": [["Emily Thorne est toujours portée disparue dans l'océan.", "Emily Thorne is still missing at sea.", 1]]}, "__e": [["Emily Thorne est une amie.", "Emily Thorne's a friend.", 1], ["Emily Thorne est toujours portée disparue dans l'océan.", "Emily Thorne is still missing at sea.", 1], ["Emily Thorne est arrivée dans les Hamptons un véritable monstre avec un seul but résolu...", "Emily Thorne arrived in the Hamptons a fully formed monster with a single-minded purpose...", 1]]}, "__e": [["Donc, quelle est la suite pour Emily Thorne, maintenant que le danger n'est plus à chaque coin de rue ?", "So, what's next for Emily Thorne, now that danger no longer lurks around every corner?", 1], ["Je vois les choses comme ça... La fille qui se fait passer pour Emily Thorne, avait besoin d'une nouvelle identité.", "So here's the way that I see it... the girl passing herself off as Emily Thorne needed a new identity.", 1], ["Et bien, quand j'ai entendu ce qui était arrivé à Emily Thorne, les journaux n'ont rien dit à propos de toi.", "Well, when I heard what happened to Emily Thorne, the news didn't mention anything about you.", 1]]}, "__e": [["Mon nom est Emily.", "My name is Emily.", 0], ["Emily a dit la vérité.", "Emily told the truth.", 0], ["Je veux aller avec Emily.", "I want to go together with Emily.", 0]]}, "stephens": {"__C": 1605, "et": {"__C": 36, "macy": {"__C": 2, "ne": {"__C": 1, "sont": {"__C": 1, "__e": [["Stephens et Macy ne sont pas - des enfants de chœur...", "I can think of pleasanter pastimes than tangling with the Stephens-Macy crowd.", 1]]}, "__e": [["Stephens et Macy ne sont pas - des enfants de chœur...", "I can think of pleasanter pastimes than tangling with the Stephens-Macy crowd.", 1]]}, "__e": [["Quel genre d'affaires se traitaient entre Whitey, Stephens et Macy ?", "What connection did Whitey Barrow have with Stephens and Macy?", 1], ["Stephens et Macy ne sont pas - des enfants de chœur...", "I can think of pleasanter pastimes than tangling with the Stephens-Macy crowd.", 1]]}, "moi": {"__C": 5, "avions": {"__C": 1, "rendez-vous": {"__C": 1, "__e": [["M. Stephens et moi avions rendez-vous, il y a 30 mn.", "Mr. Stephens was due here for a meeting with me half an hour ago.", 1]]}, "__e": [["M. Stephens et moi avions rendez-vous, il y a 30 mn.", "Mr. Stephens was due here for a meeting with me half an hour ago.", 1]]}, "avons": {"__C": 1, "rendez-vous": {"__C": 1, "__e": [["Désolée d'interrompre votre mission, mais le colonel Stephens et moi avons rendez-vous avec les Blake.", "Yes. I hate to break up this moon mission, gang... but Colonel Stephens and I have an ordinary... Earth rendezvous at the Blakes'.", 1]]}, "__e": [["Désolée d'interrompre votre mission, mais le colonel Stephens et moi avons rendez-vous avec les Blake.", "Yes. I hate to break up this moon mission, gang... but Colonel Stephens and I have an ordinary... Earth rendezvous at the Blakes'.", 1]]}, "__e": [["- M. et Mme Stephens et moi.", "- Mr. And Mrs. Stephens and me.", 1], ["Désolée d'interrompre votre mission, mais le colonel Stephens et moi avons rendez-vous avec les Blake.", "Yes. I hate to break up this moon mission, gang... but Colonel Stephens and I have an ordinary... Earth rendezvous at the Blakes'.", 1], ["M. Stephens et moi avions rendez-vous, il y a 30 mn.", "Mr. Stephens was due here for a meeting with me half an hour ago.", 1]]}, "le": {"__C": 2, "garçon": {"__C": 1, "ici": {"__C": 1, "__e": [["M. Tate, serait-ce trop demander que d'avoir M. Stephens et le garçon ici ?", "Mr. Tate, would it be asking too much to get Mr. Stephens and that boy in here?", 1]]}, "__e": [["M. Tate, serait-ce trop demander que d'avoir M. Stephens et le garçon ici ?", "Mr. Tate, would it be asking too much to get Mr. Stephens and that boy in here?", 1]]}, "meurtre": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Tony Norman n'a plus rien à voir avec Helen Stephens et le meurtre qu'elle a commis.", "Tony Norman is no longer associated with Helen Stephens and her murder.", 1]]}, "__e": [["Tony Norman n'a plus rien à voir avec Helen Stephens et le meurtre qu'elle a commis.", "Tony Norman is no longer associated with Helen Stephens and her murder.", 1]]}, "__e": [["M. Tate, serait-ce trop demander que d'avoir M. Stephens et le garçon ici ?", "Mr. Tate, would it be asking too much to get Mr. Stephens and that boy in here?", 1], ["Tony Norman n'a plus rien à voir avec Helen Stephens et le meurtre qu'elle a commis.", "Tony Norman is no longer associated with Helen Stephens and her murder.", 1]]}, "__e": [["Dix secondes plus tard, j'étais reçu chez les Stephens, et la chaise était de taille normale.", "Ten seconds later, I was admitted into the Stephens' residence and now saw the chair full size.", 1], ["M. Stephens, et c'est la dernière fois que je vous le demande, ne vous approchez pas de mon fils, compris ?", "Mr. Stephens, and I'll ask you for the last time stay away from my little boy, you hear me?", 1], ["Mais d'après son avocat, même si vous n'avez rien à voir dans tout ça, vous auriez dit vouloir trouver ce Stephens et donc fournir un alibi à M. Rome, ce qui fiche en l'air mon affaire.", "According to Rome's lawyer even though you have nothing to do with this you said you'd track down this Stephens thereby providing Mr. Rome with an alibi, potentially screwing my case.", 1]]}, "vous": {"__C": 41, "avez": {"__C": 7, "une": {"__C": 2, "jolie": {"__C": 1, "__e": [["- Stephens, vous avez une jolie femme.", "- Stephens, that's a cute wife you got.", 1]]}, "mine": {"__C": 1, "__e": [["- M. Stephens, vous avez une mine superbe.", "-Oh, Mr. Stephens how well you look.", 1]]}, "__e": [["- M. Stephens, vous avez une mine superbe.", "-Oh, Mr. Stephens how well you look.", 1], ["- Stephens, vous avez une jolie femme.", "- Stephens, that's a cute wife you got.", 1]]}, "essayé": {"__C": 1, "les": {"__C": 1, "__e": [["Mme Stephens, vous avez essayé les biscuits au fromage ?", "Mrs. Stephens, have you tried the cheese crackers?", 1]]}, "__e": [["Mme Stephens, vous avez essayé les biscuits au fromage ?", "Mrs. Stephens, have you tried the cheese crackers?", 1]]}, "__e": [["- Stephens, vous avez une jolie femme.", "- Stephens, that's a cute wife you got.", 1], ["M. Stephens, vous avez de la chance.", "Well, Mr. Stephens, you're a very lucky man.", 1], ["Mme Stephens, vous avez à peine parlé au cours du repas.", "Mrs. Stephens, you've hardly spoken during six courses.", 1]]}, "êtes": {"__C": 9, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Mme Stephens, vous êtes la plus gentille femme que je connaisse.", "Mrs. Stephens, you're the kindest lady I ever worked for.", 1]]}, "__e": [["Mme Stephens, vous êtes la plus gentille femme que je connaisse.", "Mrs. Stephens, you're the kindest lady I ever worked for.", 1]]}, "une": {"__C": 1, "de": {"__C": 1, "__e": [["Mme Stephens, vous êtes une de mes excellentes clientes, j'apprécie votre intervention, mais mon fils est mon fils.", "Look, Mrs. Stephens, you're a very nice lady and a very good customer and I appreciate your business, but my son is my son.", 1]]}, "__e": [["Mme Stephens, vous êtes une de mes excellentes clientes, j'apprécie votre intervention, mais mon fils est mon fils.", "Look, Mrs. Stephens, you're a very nice lady and a very good customer and I appreciate your business, but my son is my son.", 1]]}, "__e": [["Mme Stephens, vous êtes la plus gentille femme que je connaisse.", "Mrs. Stephens, you're the kindest lady I ever worked for.", 1], ["Mme Stephens, vous êtes sûre que ça va ?", "Mrs Stephens, are you sure you're all right?", 1], ["Mme Stephens, vous êtes en colère, mais permettez-moi de vous dire combien je suis désolé de la stupidité de ma femme.", "Mrs. Stephens, I know you're angry but please give me a chance... to tell you how sorry I am for my wife's stupidity.", 1]]}, "serez": {"__C": 2, "ravie": {"__C": 1, "du": {"__C": 1, "__e": [["Mme Stephens, vous serez ravie du résultat.", "Mrs. Stephens, you'll be very pleased with the results.", 1]]}, "__e": [["Mme Stephens, vous serez ravie du résultat.", "Mrs. Stephens, you'll be very pleased with the results.", 1]]}, "fière": {"__C": 1, "de": {"__C": 1, "__e": [["Mme Stephens, vous serez fière de votre petit mari.", "Yes, Mrs. Stephens, you're gonna be very proud of friend hubby.", 1]]}, "__e": [["Mme Stephens, vous serez fière de votre petit mari.", "Yes, Mrs. Stephens, you're gonna be very proud of friend hubby.", 1]]}, "__e": [["Mme Stephens, vous serez ravie du résultat.", "Mrs. Stephens, you'll be very pleased with the results.", 1], ["Mme Stephens, vous serez fière de votre petit mari.", "Yes, Mrs. Stephens, you're gonna be very proud of friend hubby.", 1]]}, "__e": [["Mme Stephens vous a demandé de passer chercher quelque chose pour votre invité ?", "I suppose Mrs. Stephens asked you to stop by and pick up something for your company.", 1], ["M. Stephens, vous n'avez pas besoin de chance pour nous vendre la campagne, si ?", "Look, Mr. Stephens, you don't need luck to sell us this campaign, do you?", 1], ["Je vous donne la moitié de plus que ce que Mme Stephens vous paie.", "Whatever Mrs. Stephens is paying you, I'll pay you half again as much.", 1]]}, "ne": {"__C": 17, "la": {"__C": 1, "croirait": {"__C": 1, "pas": {"__C": 1, "__e": [["Stephens ne la croirait pas.", "Stephens wouldn't believe it.", 1]]}, "__e": [["Stephens ne la croirait pas.", "Stephens wouldn't believe it.", 1]]}, "__e": [["Stephens ne la croirait pas.", "Stephens wouldn't believe it.", 1]]}, "se": {"__C": 3, "sentait": {"__C": 1, "pas": {"__C": 1, "__e": [["M. Stephens ne se sentait pas bien ce matin.", "Mr. Stephens wasn't well this morning.", 1]]}, "__e": [["M. Stephens ne se sentait pas bien ce matin.", "Mr. Stephens wasn't well this morning.", 1]]}, "sent": {"__C": 1, "pas": {"__C": 1, "__e": [["Mme Stephens ne se sent pas très bien.", "Mrs. Stephens isn't feeling too well.", 1]]}, "__e": [["Mme Stephens ne se sent pas très bien.", "Mrs. Stephens isn't feeling too well.", 1]]}, "__e": [["M. Stephens ne se sentait pas bien ce matin.", "Mr. Stephens wasn't well this morning.", 1], ["Mme Stephens ne se sent pas très bien.", "Mrs. Stephens isn't feeling too well.", 1], ["Roy, je suis certain que Stephens ne se moque pas de vous.", "Roy, I'm sure Stephens wouldn't pull a joke like that on anyone.", 1]]}, "peut": {"__C": 3, "parler": {"__C": 1, "à": {"__C": 1, "__e": [["Monsieur Stephens ne peut parler à personne.", "Mr. Stephens can't speak with no one.", 1]]}, "__e": [["Monsieur Stephens ne peut parler à personne.", "Mr. Stephens can't speak with no one.", 1]]}, "pas": {"__C": 2, "rester": {"__C": 1, "__e": [["Dwight, M. Stephens ne peut pas rester comme ça.", "Dwight, Mr. Stephens can't just stand around like that.", 1]]}, "écrire": {"__C": 1, "__e": [["Si Joel Stephens ne peut pas écrire, ses fans vont t'accuser, et les fans sont les personnes les plus méchantes qui soit.", "If Joel Stephens can't write, his fans will blame you, and fans are the meanest people there are.", 1]]}, "__e": [["Si Joel Stephens ne peut pas écrire, ses fans vont t'accuser, et les fans sont les personnes les plus méchantes qui soit.", "If Joel Stephens can't write, his fans will blame you, and fans are the meanest people there are.", 1], ["Dwight, M. Stephens ne peut pas rester comme ça.", "Dwight, Mr. Stephens can't just stand around like that.", 1]]}, "__e": [["Si Joel Stephens ne peut pas écrire, ses fans vont t'accuser, et les fans sont les personnes les plus méchantes qui soit.", "If Joel Stephens can't write, his fans will blame you, and fans are the meanest people there are.", 1], ["Dwight, M. Stephens ne peut pas rester comme ça.", "Dwight, Mr. Stephens can't just stand around like that.", 1], ["Monsieur Stephens ne peut parler à personne.", "Mr. Stephens can't speak with no one.", 1]]}, "__e": [["Roy, je suis certain que Stephens ne se moque pas de vous.", "Roy, I'm sure Stephens wouldn't pull a joke like that on anyone.", 1], ["Mme Stephens ne change en rien Tous les autres deviennent des chiens", "Mrs. Stephens stays a cat The rest of you are pups, like that", 1], ["Mamie Stephens ne doit pas découvrir que tu es... Que toi et moi sommes...", "Because we can't let Grandma Stephens know that you're a ...that you and I are..", 1]]}, "est": {"__C": 45, "ici": {"__C": 2, "avec": {"__C": 1, "mlle": {"__C": 1, "__e": [["Mme Stephens est ici avec Mlle Vanita.", "Mrs. Stephens is here with Miss Vanita.", 1]]}, "__e": [["Mme Stephens est ici avec Mlle Vanita.", "Mrs. Stephens is here with Miss Vanita.", 1]]}, "__e": [["Mme Stephens est ici avec Mlle Vanita.", "Mrs. Stephens is here with Miss Vanita.", 1], ["Le petit orphelin des Stephens est ici.", "The little boy from the Stephens' house is here.", 1]]}, "là": {"__C": 2, "__e": [["Mme Stephens est là ?", "Is Mrs. Stephens home?", 1], ["Je me sens plus en confiance quand Mme Stephens est là.", "Somehow I feel much more confident when Mrs. Stephens is around.", 1]]}, "un": {"__C": 6, "expert": {"__C": 1, "en": {"__C": 1, "__e": [["Stephens est un expert en bons mots, on pourra en glisser quelques-uns dans les discours.", "Stephens here is an expert at creating colourful phrases that we can sprinkle liberally into the mayor's speeches.", 1]]}, "__e": [["Stephens est un expert en bons mots, on pourra en glisser quelques-uns dans les discours.", "Stephens here is an expert at creating colourful phrases that we can sprinkle liberally into the mayor's speeches.", 1]]}, "vieux": {"__C": 1, "nom": {"__C": 1, "__e": [["Stephens est un vieux nom anglais.", "Stephens is a fine old English name.", 1]]}, "__e": [["Stephens est un vieux nom anglais.", "Stephens is a fine old English name.", 1]]}, "__e": [["M. Stephens est un transfert.", "Mr. Stephens is a displacement.", 1], ["Stephens est un vieux nom anglais.", "Stephens is a fine old English name.", 1], ["Stephens est un expert en bons mots, on pourra en glisser quelques-uns dans les discours.", "Stephens here is an expert at creating colourful phrases that we can sprinkle liberally into the mayor's speeches.", 1]]}, "__e": [["Je me sens plus en confiance quand Mme Stephens est là.", "Somehow I feel much more confident when Mrs. Stephens is around.", 1], ["Mr. Stephens est le mort à qui on a acheté la maison.", "Mr. Stephens is the dead guy we bought the house from.", 1], ["Je ne crois pas que M. Stephens est l'homme qu'il nous faut.", "Frankly, I don't think Mr. Stephens is the man for us.", 1]]}, "je": {"__C": 47, "ne": {"__C": 6, "vais": {"__C": 1, "pas": {"__C": 1, "__e": [["Mme Stephens, je ne vais pas vous mentir.", "Mrs. Stephens, I'm not gonna lie to you.", 1]]}, "__e": [["Mme Stephens, je ne vais pas vous mentir.", "Mrs. Stephens, I'm not gonna lie to you.", 1]]}, "sais": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["Mme Stephens, je ne sais pourquoi je résistais à votre idée.", "Mrs. Stephens, I don't know why I've been fighting you.", 1]]}, "pas": {"__C": 1, "__e": [["Mme Stephens, je ne sais pas comment m'excuser.", "I tell you, Mrs Stephens, I don't even know how to apologise.", 1]]}, "__e": [["Mme Stephens, je ne sais pourquoi je résistais à votre idée.", "Mrs. Stephens, I don't know why I've been fighting you.", 1], ["Stephens, je ne sais que dire.", "Stephens, I don't know what to say.", 1], ["Mme Stephens, je ne sais pas comment m'excuser.", "I tell you, Mrs Stephens, I don't even know how to apologise.", 1]]}, "__e": [["Écoutez, Mme Stephens, je ne suis pas née d'hier, vous ne pleurez pas pour votre arbre, je crois que vous avez plutôt le cœur brisé.", "Look, Mrs. Stephens, I wasn't born yesterday. That's not tree crying. That kind of crying only comes from a broken heart.", 1], ["Mme Stephens, je ne pensais pas vous trouver chez vous.", "Mrs Stephens. I'm surprised to find you at home.", 1], ["Mme Stephens, je ne suis peut-être pas très maligne, mais je vois bien qu'il y a quelque chose qui ne va pas.", "Look, Mrs. Stephens, I'm not the smartest person on the block but I can see you're very upset about something.", 1]]}, "suis": {"__C": 9, "barbara": {"__C": 1, "lucas": {"__C": 1, "__e": [["M. Stephens, je suis Barbara Lucas.", "Mr. Stephens, I'm Barbara Lucas.", 1]]}, "__e": [["M. Stephens, je suis Barbara Lucas.", "Mr. Stephens, I'm Barbara Lucas.", 1]]}, "juste": {"__C": 1, "venue": {"__C": 1, "__e": [["M. Stephens, je suis juste venue prendre une lettre.", "Mr. Stephens, I just came in to take dictation.", 1]]}, "__e": [["M. Stephens, je suis juste venue prendre une lettre.", "Mr. Stephens, I just came in to take dictation.", 1]]}, "__e": [["Stephens, je suis ravi que vous soyez venu.", "Stephens, I'm very glad you could get in to see us.", 1], ["M. Stephens, je suis juste venue prendre une lettre.", "Mr. Stephens, I just came in to take dictation.", 1], ["Je suis le père de Mme Stephens. Je suis là pour partager cette expérience magnifique.", "I am Mrs Stephens' father, here to share her magnificent experience.", 1]]}, "vous": {"__C": 6, "confie": {"__C": 1, "la": {"__C": 1, "__e": [["Stephens, je vous confie la campagne de l'année prochaine.", "Stephens, I'm putting next year's entire campaign in your hands.", 1]]}, "__e": [["Stephens, je vous confie la campagne de l'année prochaine.", "Stephens, I'm putting next year's entire campaign in your hands.", 1]]}, "dois": {"__C": 1, "des": {"__C": 1, "__e": [["M. Stephens, Mme Stephens, je vous dois des excuses.", "Mr. Stephens, Mrs. Stephens, I owe you an apology.", 1]]}, "__e": [["M. Stephens, Mme Stephens, je vous dois des excuses.", "Mr. Stephens, Mrs. Stephens, I owe you an apology.", 1]]}, "__e": [["- Mme Stephens, je vous dérange ?", "- Mrs Stephens, are you busy?", 1], ["Stephens, je vous confie la campagne de l'année prochaine.", "Stephens, I'm putting next year's entire campaign in your hands.", 1], ["Très bien, Mme Stephens, je vous attends.", "Well, all right, Mrs Stephens. I'll expect you.", 1]]}, "__e": [["Je suis le père de Mme Stephens. Je suis là pour partager cette expérience magnifique.", "I am Mrs Stephens' father, here to share her magnificent experience.", 1], ["Mme Stephens, je sais bien que je ne parle que des ordures, mais il s'agit de notre communauté, et en tant que citoyens...", "Mrs Stephens, I know all I'm talking about is garbage, but still and all, it's our community, and as citizens...", 1], ["Mme Stephens, je ne suis peut-être pas très maligne, mais je vois bien qu'il y a quelque chose qui ne va pas.", "Look, Mrs. Stephens, I'm not the smartest person on the block but I can see you're very upset about something.", 1]]}, "a": {"__C": 36, "dit": {"__C": 4, "qu'elle": {"__C": 2, "était": {"__C": 1, "__e": [["Mme Stephens a dit qu'elle était seule.", "- Mrs. Stephens said she was alone.", 1]]}, "avait": {"__C": 1, "__e": [["Veronica Stephens a dit qu'elle avait été attaquée par un assaillant portant un masque.", "Veronica Stephens said she was attacked by an assailant wearing a mask.", 1]]}, "__e": [["Veronica Stephens a dit qu'elle avait été attaquée par un assaillant portant un masque.", "Veronica Stephens said she was attacked by an assailant wearing a mask.", 1], ["Mme Stephens a dit qu'elle était seule.", "- Mrs. Stephens said she was alone.", 1]]}, "que": {"__C": 1, "c'était": {"__C": 1, "__e": [["Mme Stephens a dit que c'était un accident, mais ce n'en était pas un.", "Mrs. Stephens, she say it was an accident, but it was not an accident.", 1]]}, "__e": [["Mme Stephens a dit que c'était un accident, mais ce n'en était pas un.", "Mrs. Stephens, she say it was an accident, but it was not an accident.", 1]]}, "__e": [["Veronica Stephens a dit qu'elle avait été attaquée par un assaillant portant un masque.", "Veronica Stephens said she was attacked by an assailant wearing a mask.", 1], ["Mme Stephens a dit qu'elle était seule.", "- Mrs. Stephens said she was alone.", 1], ["Mme Stephens a dit que c'était un accident, mais ce n'en était pas un.", "Mrs. Stephens, she say it was an accident, but it was not an accident.", 1]]}, "dû": {"__C": 2, "être": {"__C": 1, "retardé": {"__C": 1, "__e": [["M. Stephens a dû être retardé.", "I think Mr. Stephens has been held up somewhere.", 1]]}, "__e": [["M. Stephens a dû être retardé.", "I think Mr. Stephens has been held up somewhere.", 1]]}, "partir": {"__C": 1, "__e": [["M. Stephens a dû partir.", "Mr. Stephens had to leave.", 1]]}, "__e": [["M. Stephens a dû être retardé.", "I think Mr. Stephens has been held up somewhere.", 1], ["M. Stephens a dû partir.", "Mr. Stephens had to leave.", 1]]}, "raison": {"__C": 3, "d'être": {"__C": 1, "énervé": {"__C": 1, "__e": [["Buddy Stephens a raison d'être énervé.", "Buddy Stephens is gonna have every right to be upset here.", 1]]}, "__e": [["Buddy Stephens a raison d'être énervé.", "Buddy Stephens is gonna have every right to be upset here.", 1]]}, "__e": [["Stephens a raison.", "Stephens is right.", 1], ["Buddy Stephens a raison d'être énervé.", "Buddy Stephens is gonna have every right to be upset here.", 1]]}, "__e": [["Stephens a jeté son casque au moins 20 fois pendant le match.", "[in normal voice] Bro, Stephens threw down them headsets about 20 times over the game, bro.", 1], ["On a eu une grande discussion sur la perte de la virginité et Jason Stephens a reconnu qu'il était toujours vierge.", "We had this big discussion about losing your virginity and Jason Stephens admitted he was still a virgin.", 1], ["Mme Stephens a dit que c'était un accident, mais ce n'en était pas un.", "Mrs. Stephens, she say it was an accident, but it was not an accident.", 1]]}, "__e": [["Mais d'après son avocat, même si vous n'avez rien à voir dans tout ça, vous auriez dit vouloir trouver ce Stephens et donc fournir un alibi à M. Rome, ce qui fiche en l'air mon affaire.", "According to Rome's lawyer even though you have nothing to do with this you said you'd track down this Stephens thereby providing Mr. Rome with an alibi, potentially screwing my case.", 1], ["Frank Stephens, un vieil ami de mon père avec qui il a déjà fait affaire, pour voir ce qu'on peut faire.", "- Oh? Frank Stephens, old friend of my dad's he's dealt with before, see if we can work something out.", 1], ["M. Stephens n'est pas chez lui, mais j'ai parlé à la bonne, je crois. Elle a dit qu'il est parti pour l'aéroport.", "Mr Stephens isn't home, but I spoke to someone, the maid I think, and she said he's on his way to the airport.", 1]]}, "combattiez": {"__C": 74, "pas": {"__C": 4, "face": {"__C": 1, "à": {"__C": 1, "ça": {"__C": 1, "__e": [["La dernière fois vous ne combattiez pas face à ça!", "Last time you weren't fighting this.", 1]]}, "__e": [["La dernière fois vous ne combattiez pas face à ça!", "Last time you weren't fighting this.", 1]]}, "__e": [["La dernière fois vous ne combattiez pas face à ça!", "Last time you weren't fighting this.", 1]]}, "à": {"__C": 1, "votre": {"__C": 1, "plein": {"__C": 1, "__e": [["Ils trouvaient que vous étiez trop doux -- Que vous ne combattiez pas à votre plein potentiel.", "They figured you guys were too soft, not fighting up to your potential.", 1]]}, "__e": [["Ils trouvaient que vous étiez trop doux -- Que vous ne combattiez pas à votre plein potentiel.", "They figured you guys were too soft, not fighting up to your potential.", 1]]}, "__e": [["Ils trouvaient que vous étiez trop doux -- Que vous ne combattiez pas à votre plein potentiel.", "They figured you guys were too soft, not fighting up to your potential.", 1]]}, "votre": {"__C": 1, "père": {"__C": 1, "et": {"__C": 1, "__e": [["pour que vous ne combattiez pas votre père et causiez la mort !", "She asked me to warn you... so that you wouldn't fight your father and cause each other's death!", 1]]}, "__e": [["pour que vous ne combattiez pas votre père et causiez la mort !", "She asked me to warn you... so that you wouldn't fight your father and cause each other's death!", 1]]}, "__e": [["pour que vous ne combattiez pas votre père et causiez la mort !", "She asked me to warn you... so that you wouldn't fight your father and cause each other's death!", 1]]}, "__e": [["Pas étonnant que vous ne combattiez pas.", "No wonder you didn't want to join our outfit.", 1], ["La dernière fois vous ne combattiez pas face à ça!", "Last time you weren't fighting this.", 1], ["Ils trouvaient que vous étiez trop doux -- Que vous ne combattiez pas à votre plein potentiel.", "They figured you guys were too soft, not fighting up to your potential.", 1]]}, "le": {"__C": 4, "mal": {"__C": 2, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Heureux que des honnêtes femmes comme vous combattiez le mal et les péchés mortels.", "I'm glad indeed to see that you good women are dead set against wickedness and mortal sin.", 1]]}, "__e": [["Heureux que des honnêtes femmes comme vous combattiez le mal et les péchés mortels.", "I'm glad indeed to see that you good women are dead set against wickedness and mortal sin.", 1]]}, "__e": [["Vous avez vraiment cru que vous combattiez le mal ?", "You really think you've been fighting evil, doing good?", 1], ["Heureux que des honnêtes femmes comme vous combattiez le mal et les péchés mortels.", "I'm glad indeed to see that you good women are dead set against wickedness and mortal sin.", 1]]}, "crime": {"__C": 2, "et": {"__C": 1, "combattiez": {"__C": 1, "__e": [["Je veux que vous sortiez dans la rue et combattiez la came et combattiez le crime et combattiez les meurtres.", "I want you to go out in the streets and fight the dope and fight the crime and fight the murdering.", 1]]}, "__e": [["Je veux que vous sortiez dans la rue et combattiez la came et combattiez le crime et combattiez les meurtres.", "I want you to go out in the streets and fight the dope and fight the crime and fight the murdering.", 1]]}, "organisé": {"__C": 1, "durant": {"__C": 1, "__e": [["Vous combattiez le crime organisé. Durant l'enquête sur les activités d'Aikens.", "You led the Organised Crime Unit... across the investigations into Aikens' activities.", 1]]}, "__e": [["Vous combattiez le crime organisé. Durant l'enquête sur les activités d'Aikens.", "You led the Organised Crime Unit... across the investigations into Aikens' activities.", 1]]}, "__e": [["Vous combattiez le crime organisé. Durant l'enquête sur les activités d'Aikens.", "You led the Organised Crime Unit... across the investigations into Aikens' activities.", 1], ["Je veux que vous sortiez dans la rue et combattiez la came et combattiez le crime et combattiez les meurtres.", "I want you to go out in the streets and fight the dope and fight the crime and fight the murdering.", 1]]}, "__e": [["Je veux que vous sortiez dans la rue et combattiez la came et combattiez le crime et combattiez les meurtres.", "I want you to go out in the streets and fight the dope and fight the crime and fight the murdering.", 1], ["Vous avez vraiment cru que vous combattiez le mal ?", "You really think you've been fighting evil, doing good?", 1], ["Heureux que des honnêtes femmes comme vous combattiez le mal et les péchés mortels.", "I'm glad indeed to see that you good women are dead set against wickedness and mortal sin.", 1]]}, "pour": {"__C": 6, "elle": {"__C": 1, "__e": [["Pourquoi vous a-t-elle abandonné alors que vous combattiez pour elle ?", "Why did she desert you while you fought for her;", 1]]}, "moi": {"__C": 1, "__e": [["J'aimerais que vous combattiez pour moi.", "- Hello? IRS? Could you fight my battles for me?", 1]]}, "la": {"__C": 2, "reine": {"__C": 2, "et": {"__C": 2, "__e": [["Alors que vous combattiez pour la Reine et le pays, le colonel dançait la polka de Newgate !", "While you were fighting for Queen and country, the colonel here was dancing the Newgate polka!", 1], ["La marque d'une corde ! Alors que vous combattiez pour la Reine et le pays, La marque d'une corde !", "The mark of a rope!", 1]]}, "__e": [["Alors que vous combattiez pour la Reine et le pays, le colonel dançait la polka de Newgate !", "While you were fighting for Queen and country, the colonel here was dancing the Newgate polka!", 1], ["La marque d'une corde ! Alors que vous combattiez pour la Reine et le pays, La marque d'une corde !", "The mark of a rope!", 1]]}, "__e": [["Alors que vous combattiez pour la Reine et le pays, le colonel dançait la polka de Newgate !", "While you were fighting for Queen and country, the colonel here was dancing the Newgate polka!", 1], ["La marque d'une corde ! Alors que vous combattiez pour la Reine et le pays, La marque d'une corde !", "The mark of a rope!", 1]]}, "__e": [["Pourquoi vous a-t-elle abandonné alors que vous combattiez pour elle ?", "Why did she desert you while you fought for her;", 1], ["D'une part, le roi et la reine de la glace veulent que vous combattiez pour le trône.", "On one hand, the Ice King and Queen want you to fight for the throne.", 1], ["La marque d'une corde ! Alors que vous combattiez pour la Reine et le pays, La marque d'une corde !", "The mark of a rope!", 1]]}, "les": {"__C": 8, "tuniques": {"__C": 1, "rouges": {"__C": 1, "en": {"__C": 1, "__e": [["Vous combattiez les tuniques rouges en 1745 ?", "You were fighting the redcoats in 1745?", 1]]}, "__e": [["Vous combattiez les tuniques rouges en 1745 ?", "You were fighting the redcoats in 1745?", 1]]}, "__e": [["Vous combattiez les tuniques rouges en 1745 ?", "You were fighting the redcoats in 1745?", 1]]}, "indiens": {"__C": 2, "__e": [["J'en ai déduit que vous combattiez les Indiens.", "I quickly deduced that you're an Indian fighter.", 1], ["On faisait des pizzas quand vous combattiez les Indiens.", "When we were making pizzas, you were still fighting with Indians.", 1]]}, "démons": {"__C": 2, "en": {"__C": 1, "free-lance": {"__C": 1, "__e": [["Buffy m'a dit que vous combattiez les démons en free-lance.", "Sorry. Buffy tells me you're something of a freelance demon-fighter.", 1]]}, "__e": [["Buffy m'a dit que vous combattiez les démons en free-lance.", "Sorry. Buffy tells me you're something of a freelance demon-fighter.", 1]]}, "__e": [["Buffy m'a dit que vous combattiez les démons en free-lance.", "Sorry. Buffy tells me you're something of a freelance demon-fighter.", 1], ["On croyait que vous combattiez les démons.", "We heard you were battling the Demon Clan.", 1]]}, "__e": [["On croyait que vous combattiez les démons.", "We heard you were battling the Demon Clan.", 1], ["On faisait des pizzas quand vous combattiez les Indiens.", "When we were making pizzas, you were still fighting with Indians.", 1], ["Tout ce temps perdu à tenter de nous apprendre à manier ces stupides bâtons serait beaucoup mieux employé si vous combattiez les pirates vous-mêmes.", "Every minute you waste teaching us to twirl these stupid poles is time you could have spent beating those pirates yourself.", 1]]}, "avec": {"__C": 4, "deux": {"__C": 1, "sabres": {"__C": 1, "et": {"__C": 1, "__e": [["Dites-moi, si vous combattiez avec deux sabres et que vous ayez à affronter cette botte, que feriez-vous ?", "Lets' say if one of you had Twin swords and were confronted by this technique; what would you do?", 1]]}, "__e": [["Dites-moi, si vous combattiez avec deux sabres et que vous ayez à affronter cette botte, que feriez-vous ?", "Lets' say if one of you had Twin swords and were confronted by this technique; what would you do?", 1]]}, "__e": [["Dites-moi, si vous combattiez avec deux sabres et que vous ayez à affronter cette botte, que feriez-vous ?", "Lets' say if one of you had Twin swords and were confronted by this technique; what would you do?", 1]]}, "nous": {"__C": 2, "__e": [["Que vous combattiez avec nous.", "For you to fight with us.", 1], ["Nous sommes fiers que vous combattiez avec nous.", "Okay? We are proud to have you fight with us in our side.", 1]]}, "courage": {"__C": 1, "__e": [["Il importe que vous soyez à la hauteur et combattiez avec courage.", "Nothing matters but that you fight well and with courage.", 1]]}, "__e": [["Nous sommes fiers que vous combattiez avec nous.", "Okay? We are proud to have you fight with us in our side.", 1], ["Dites-moi, si vous combattiez avec deux sabres et que vous ayez à affronter cette botte, que feriez-vous ?", "Lets' say if one of you had Twin swords and were confronted by this technique; what would you do?", 1], ["Il importe que vous soyez à la hauteur et combattiez avec courage.", "Nothing matters but that you fight well and with courage.", 1]]}, "à": {"__C": 4, "notre": {"__C": 1, "gauche": {"__C": 1, "à": {"__C": 1, "__e": [["Vous combattiez à notre gauche à Gettysburg.", "You were on our left, second day at Gettysburg.", 1]]}, "__e": [["Vous combattiez à notre gauche à Gettysburg.", "You were on our left, second day at Gettysburg.", 1]]}, "__e": [["Vous combattiez à notre gauche à Gettysburg.", "You were on our left, second day at Gettysburg.", 1]]}, "votre": {"__C": 1, "époque": {"__C": 1, "__e": [["C'est le même groupe que vous combattiez à votre époque.", "They are part of the same organization that you've been fighting in the past.", 1]]}, "__e": [["C'est le même groupe que vous combattiez à votre époque.", "They are part of the same organization that you've been fighting in the past.", 1]]}, "ses": {"__C": 1, "côtés": {"__C": 1, "contre": {"__C": 1, "__e": [["Elle veut que toi et les tiens combattiez à ses côtés contre Marco.", "She wants you and yours to fight at her side against Marco.", 1]]}, "__e": [["Elle veut que toi et les tiens combattiez à ses côtés contre Marco.", "She wants you and yours to fight at her side against Marco.", 1]]}, "__e": [["Elle veut que toi et les tiens combattiez à ses côtés contre Marco.", "She wants you and yours to fight at her side against Marco.", 1]]}, "__e": [["Si vous combattiez à trois, pour voir ?", "The three of you should have a triple-threat Super Saiyan sparring match!", 1], ["C'est le même groupe que vous combattiez à votre époque.", "They are part of the same organization that you've been fighting in the past.", 1], ["Elle veut que toi et les tiens combattiez à ses côtés contre Marco.", "She wants you and yours to fight at her side against Marco.", 1]]}, "__e": [["La marque d'une corde ! Alors que vous combattiez pour la Reine et le pays, La marque d'une corde !", "The mark of a rope!", 1], ["Les feuilles disent que vous aviez tous les deux un côté sombre et que vous combattiez votre nature.", "The leaves say you were both with a dark side and fought against your nature.", 1], ["Vous rentrez à la maison après des années de guerre, pensant retrouver un coin paisible et silencieux et vous apprenez que les gens que vous combattiez ont emménagé juste à côté.", "You come home after years at war, looking for a little peace and quiet only to learn that the very people you were fighting just moved in next door.", 1]]}, "éparpiller": {"__C": 71, "leurs": {"__C": 2, "chevaux": {"__C": 1, "sinon": {"__C": 1, "on": {"__C": 1, "__e": [["On va éparpiller leurs chevaux, sinon, on n'a aucune chance.", "We gotta scatter their horses, or we won't have a chance.", 1]]}, "__e": [["On va éparpiller leurs chevaux, sinon, on n'a aucune chance.", "We gotta scatter their horses, or we won't have a chance.", 1]]}, "__e": [["On va éparpiller leurs chevaux, sinon, on n'a aucune chance.", "We gotta scatter their horses, or we won't have a chance.", 1]]}, "os": {"__C": 1, "aux": {"__C": 1, "quatre": {"__C": 1, "__e": [["Crois-tu qu'ils ne feront que regarder les adorateurs du faux dieu massacrer leurs enfants et éparpiller leurs os aux quatre vents ?", "Do you suppose they will just sit idly by as they watch followers of the false Christ God slaughter and slay their children, and cast their singing bones to the wind?", 1]]}, "__e": [["Crois-tu qu'ils ne feront que regarder les adorateurs du faux dieu massacrer leurs enfants et éparpiller leurs os aux quatre vents ?", "Do you suppose they will just sit idly by as they watch followers of the false Christ God slaughter and slay their children, and cast their singing bones to the wind?", 1]]}, "__e": [["Crois-tu qu'ils ne feront que regarder les adorateurs du faux dieu massacrer leurs enfants et éparpiller leurs os aux quatre vents ?", "Do you suppose they will just sit idly by as they watch followers of the false Christ God slaughter and slay their children, and cast their singing bones to the wind?", 1]]}, "__e": [["On va éparpiller leurs chevaux, sinon, on n'a aucune chance.", "We gotta scatter their horses, or we won't have a chance.", 1], ["Crois-tu qu'ils ne feront que regarder les adorateurs du faux dieu massacrer leurs enfants et éparpiller leurs os aux quatre vents ?", "Do you suppose they will just sit idly by as they watch followers of the false Christ God slaughter and slay their children, and cast their singing bones to the wind?", 1]]}, "dans": {"__C": 3, "tout": {"__C": 2, "le": {"__C": 2, "pays": {"__C": 2, "__e": [["Le gouvernement a dû les éparpiller dans tout le pays... pour qu\"il n\"y ait plus de guerre comme celle-lá.", "The government had to scatter them all over the country so there wouldn't be another war.", 1], ["Je jure sur la tombe de mon fils... de vous arrachez les membres et de les éparpiller dans tout le pays.", "I swear on my son's grave... to rip your limbs apart and scatter them all over the nation.", 1]]}, "__e": [["Le gouvernement a dû les éparpiller dans tout le pays... pour qu\"il n\"y ait plus de guerre comme celle-lá.", "The government had to scatter them all over the country so there wouldn't be another war.", 1], ["Je jure sur la tombe de mon fils... de vous arrachez les membres et de les éparpiller dans tout le pays.", "I swear on my son's grave... to rip your limbs apart and scatter them all over the nation.", 1]]}, "__e": [["Le gouvernement a dû les éparpiller dans tout le pays... pour qu\"il n\"y ait plus de guerre comme celle-lá.", "The government had to scatter them all over the country so there wouldn't be another war.", 1], ["Je jure sur la tombe de mon fils... de vous arrachez les membres et de les éparpiller dans tout le pays.", "I swear on my son's grave... to rip your limbs apart and scatter them all over the nation.", 1]]}, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Jaime Delcampos a été accusé d'avoir coupé la tête, les mains et les pieds de la victime et des les éparpiller dans la ville.", "Jaime Delcampos' M.O. is to cut off the head, the hands and the feet of the victim and scatter them around town.", 1]]}, "__e": [["Jaime Delcampos a été accusé d'avoir coupé la tête, les mains et les pieds de la victime et des les éparpiller dans la ville.", "Jaime Delcampos' M.O. is to cut off the head, the hands and the feet of the victim and scatter them around town.", 1]]}, "__e": [["Le gouvernement a dû les éparpiller dans tout le pays... pour qu\"il n\"y ait plus de guerre comme celle-lá.", "The government had to scatter them all over the country so there wouldn't be another war.", 1], ["Jaime Delcampos a été accusé d'avoir coupé la tête, les mains et les pieds de la victime et des les éparpiller dans la ville.", "Jaime Delcampos' M.O. is to cut off the head, the hands and the feet of the victim and scatter them around town.", 1], ["Je jure sur la tombe de mon fils... de vous arrachez les membres et de les éparpiller dans tout le pays.", "I swear on my son's grave... to rip your limbs apart and scatter them all over the nation.", 1]]}, "les": {"__C": 14, "informations": {"__C": 1, "qu'il": {"__C": 1, "aura": {"__C": 1, "__e": [["Ça pourrait éparpiller les informations qu'il aura obtenues.", "It might scatter the information he's obtained.", 1]]}, "__e": [["Ça pourrait éparpiller les informations qu'il aura obtenues.", "It might scatter the information he's obtained.", 1]]}, "__e": [["Ça pourrait éparpiller les informations qu'il aura obtenues.", "It might scatter the information he's obtained.", 1]]}, "gens": {"__C": 1, "__e": [["Dupliquer la foule, éparpiller les gens.", "Duplicating the people, move them around, cut to camera.", 1]]}, "couleurs": {"__C": 1, "__e": [["Je n'arrive pas à bien éparpiller les couleurs.", "I don't know how to fill in the color smoothly", 1]]}, "__e": [["La mer aurait dû éparpiller les caisses au hasard sur un plus grand rayon.", "Well, the sea should have... spread the cases randomly in a much wider range.", 1], ["Je vais éparpiller les différentes parties de ton corps aux quatre coins du monde et les sceller pour l'éternité.", "I will scatter your body parts in all corners of the world and seal you for an eternity.", 1], ["En bon mécanicien, je peux couper le contact de ma voiture, la démonter entièrement, éparpiller les pièces dans l'allée, puis la remonter, tourner le contact, et la remettre en route.", "I see a lot of tragedy. I mean, I see bad, bad things. And my job is to find who is at fault and hold them into account.", 1]]}, "comme": {"__C": 3, "ceci": {"__C": 1, "__e": [["Ces barres sont maintenant aussi molles que du vieux fromage que je vais mettre en pièces et éparpiller, comme ceci!", "Tha bars are now as brittle as old cheese, which I crumble and scatter, so!", 1]]}, "des": {"__C": 1, "graines": {"__C": 1, "__e": [["Je rêvais de prendre des poignées de pièces... et de les éparpiller comme des graines.", "I used to daydream about scooping up fistfuls of coins and scattering them like a shower of seed.", 1]]}, "__e": [["Je rêvais de prendre des poignées de pièces... et de les éparpiller comme des graines.", "I used to daydream about scooping up fistfuls of coins and scattering them like a shower of seed.", 1]]}, "ça": {"__C": 1, "__e": [["Ils vont juste nous éparpiller comme ça ?", "Just chopped up and sold for parts?", 1]]}, "__e": [["Ils vont juste nous éparpiller comme ça ?", "Just chopped up and sold for parts?", 1], ["Je rêvais de prendre des poignées de pièces... et de les éparpiller comme des graines.", "I used to daydream about scooping up fistfuls of coins and scattering them like a shower of seed.", 1], ["Ces barres sont maintenant aussi molles que du vieux fromage que je vais mettre en pièces et éparpiller, comme ceci!", "Tha bars are now as brittle as old cheese, which I crumble and scatter, so!", 1]]}, "des": {"__C": 2, "particules": {"__C": 1, "sur": {"__C": 1, "de": {"__C": 1}}, "__e": [["Quelque chose qui pourrait éparpiller des particules Metrion sur de plus larges zones ?", "Something that would spread the metrion particles over a wider area?", 1]]}, "points": {"__C": 1, "sur": {"__C": 1, "tout": {"__C": 1, "__e": [["Je pensais éparpiller des points sur tout le terrain.", "I thought I was leaving points all over the field.", 1]]}, "__e": [["Je pensais éparpiller des points sur tout le terrain.", "I thought I was leaving points all over the field.", 1]]}, "__e": [["Je pensais éparpiller des points sur tout le terrain.", "I thought I was leaving points all over the field.", 1]]}, "__e": [["Quelque chose qui pourrait éparpiller des particules Metrion sur de plus larges zones ?", "Something that would spread the metrion particles over a wider area?", 1], ["Je pensais éparpiller des points sur tout le terrain.", "I thought I was leaving points all over the field.", 1]]}, "le": {"__C": 3, "reste": {"__C": 2, "de": {"__C": 1, "dan": {"__C": 1, "__e": [["Je ne veux pas éparpiller le reste de Dan.", "I don't wanna scatter the last bit of Dan.", 1]]}, "__e": [["Je ne veux pas éparpiller le reste de Dan.", "I don't wanna scatter the last bit of Dan.", 1]]}, "__e": [["Et éparpiller le reste.", "Scatter the rest.", 1], ["Je ne veux pas éparpiller le reste de Dan.", "I don't wanna scatter the last bit of Dan.", 1]]}, "sable": {"__C": 1, "et": {"__C": 1, "dévoiler": {"__C": 1, "__e": [["Ils agitent leur nageoire pour éparpiller le sable et dévoiler un morceau de corail.", "They flick their fluke to clear the sand, exposing a piece of coral.", 1]]}, "__e": [["Ils agitent leur nageoire pour éparpiller le sable et dévoiler un morceau de corail.", "They flick their fluke to clear the sand, exposing a piece of coral.", 1]]}, "__e": [["Ils agitent leur nageoire pour éparpiller le sable et dévoiler un morceau de corail.", "They flick their fluke to clear the sand, exposing a piece of coral.", 1]]}, "__e": [["Et éparpiller le reste.", "Scatter the rest.", 1], ["Ils agitent leur nageoire pour éparpiller le sable et dévoiler un morceau de corail.", "They flick their fluke to clear the sand, exposing a piece of coral.", 1], ["Je ne veux pas éparpiller le reste de Dan.", "I don't wanna scatter the last bit of Dan.", 1]]}, "__e": [["ils ont été mis en pièces. de la tristesse et de la peur. Ils se sont fait éparpiller.", "They were all dismantled thanks to you. and after that they were melted until nothing remained.", 1], ["Je veux pas négatif, c'est juste que... on dirait que la valise, c'est la seule chose qui vous garde assemblé et je peux pas vous éparpiller partout,", "I don't really wanna be a downer, it's just... It looks like the suitcase is kind of the only thing keeping you together right now and I can't have you spilling out and dying everywhere,", 1], ["En bon mécanicien, je peux couper le contact de ma voiture, la démonter entièrement, éparpiller les pièces dans l'allée, puis la remonter, tourner le contact, et la remettre en route.", "I see a lot of tragedy. I mean, I see bad, bad things. And my job is to find who is at fault and hold them into account.", 1]]}, "électroménagers": {"__C": 74, "qui": {"__C": 2, "peuvent": {"__C": 1, "améliorer": {"__C": 1, "votre": {"__C": 1, "__e": [["Après la pub, les électroménagers qui peuvent améliorer votre swing.", "When we return, household appliances that can improve your golf swing.", 1]]}, "__e": [["Après la pub, les électroménagers qui peuvent améliorer votre swing.", "When we return, household appliances that can improve your golf swing.", 1]]}, "__e": [["Après la pub, les électroménagers qui peuvent améliorer votre swing.", "When we return, household appliances that can improve your golf swing.", 1]]}, "reviennent": {"__C": 1, "à": {"__C": 1, "l'acheteur": {"__C": 1, "__e": [["Non seulement avez-vous une salle à manger, si vous aimez recevoir... mais vous avez une cuisine moderne avec des comptoirs de granit... des armoires en chêne, de nouveaux électroménagers... qui reviennent à l'acheteur.", "So, not only do you have a formal dining room, if you like to entertain... but you also have an updated kitchen with granite countertops... oak cabinets, brand-new appliances... and they all convey to the new owner.", 1]]}, "__e": [["Non seulement avez-vous une salle à manger, si vous aimez recevoir... mais vous avez une cuisine moderne avec des comptoirs de granit... des armoires en chêne, de nouveaux électroménagers... qui reviennent à l'acheteur.", "So, not only do you have a formal dining room, if you like to entertain... but you also have an updated kitchen with granite countertops... oak cabinets, brand-new appliances... and they all convey to the new owner.", 1]]}, "__e": [["Non seulement avez-vous une salle à manger, si vous aimez recevoir... mais vous avez une cuisine moderne avec des comptoirs de granit... des armoires en chêne, de nouveaux électroménagers... qui reviennent à l'acheteur.", "So, not only do you have a formal dining room, if you like to entertain... but you also have an updated kitchen with granite countertops... oak cabinets, brand-new appliances... and they all convey to the new owner.", 1]]}, "__e": [["Après la pub, les électroménagers qui peuvent améliorer votre swing.", "When we return, household appliances that can improve your golf swing.", 1], ["Non seulement avez-vous une salle à manger, si vous aimez recevoir... mais vous avez une cuisine moderne avec des comptoirs de granit... des armoires en chêne, de nouveaux électroménagers... qui reviennent à l'acheteur.", "So, not only do you have a formal dining room, if you like to entertain... but you also have an updated kitchen with granite countertops... oak cabinets, brand-new appliances... and they all convey to the new owner.", 1]]}, "du": {"__C": 1, "voisinage": {"__C": 1, "ont": {"__C": 1, "cramé": {"__C": 1, "__e": [["Mais peu de temps après, y'a eu un orage sec, et tous les appareils électroménagers du voisinage ont cramé.", "But soon after there was a storm, and all the appliances in the neighbourhood got fucked.", 1]]}, "__e": [["Mais peu de temps après, y'a eu un orage sec, et tous les appareils électroménagers du voisinage ont cramé.", "But soon after there was a storm, and all the appliances in the neighbourhood got fucked.", 1]]}, "__e": [["Mais peu de temps après, y'a eu un orage sec, et tous les appareils électroménagers du voisinage ont cramé.", "But soon after there was a storm, and all the appliances in the neighbourhood got fucked.", 1]]}, "__e": [["Mais peu de temps après, y'a eu un orage sec, et tous les appareils électroménagers du voisinage ont cramé.", "But soon after there was a storm, and all the appliances in the neighbourhood got fucked.", 1]]}, "sont": {"__C": 2, "pourris": {"__C": 1, "__e": [["Et soyons réalistes... tes appareils électroménagers sont pourris.", "And let's face it, your appliances stink.", 1]]}, "en": {"__C": 1, "très": {"__C": 1, "__e": [["- Les électroménagers sont en très...", "- The appliances are in such beautiful...", 1]]}, "__e": [["- Les électroménagers sont en très...", "- The appliances are in such beautiful...", 1]]}, "__e": [["- Les électroménagers sont en très...", "- The appliances are in such beautiful...", 1], ["Et soyons réalistes... tes appareils électroménagers sont pourris.", "And let's face it, your appliances stink.", 1]]}, "les": {"__C": 2, "plus": {"__C": 1, "dangereux": {"__C": 1, "à": {"__C": 1, "__e": [["Les fours à micro-ondes sont parmi les appareils électroménagers... les plus dangereux à réparer ou modifier... mais en cas de pépin, on peut utiliser leur très haute tension à son avantage.", "Microwaves are one of the most dangerous appliances... in the home to repair or modify... but in a pinch you can use their extremely high voltage to your advantage.", 1]]}, "__e": [["Les fours à micro-ondes sont parmi les appareils électroménagers... les plus dangereux à réparer ou modifier... mais en cas de pépin, on peut utiliser leur très haute tension à son avantage.", "Microwaves are one of the most dangerous appliances... in the home to repair or modify... but in a pinch you can use their extremely high voltage to your advantage.", 1]]}, "__e": [["Les fours à micro-ondes sont parmi les appareils électroménagers... les plus dangereux à réparer ou modifier... mais en cas de pépin, on peut utiliser leur très haute tension à son avantage.", "Microwaves are one of the most dangerous appliances... in the home to repair or modify... but in a pinch you can use their extremely high voltage to your advantage.", 1]]}, "de": {"__C": 1, "blanchisserie": {"__C": 1, "sont": {"__C": 1}}}, "__e": [["Nouvelles toilettes, nouveaux appareils électroménagers, les raccordements de blanchisserie sont juste là.", "New cabinets, new appliances, laundry hookups are right over there.", 1], ["Les fours à micro-ondes sont parmi les appareils électroménagers... les plus dangereux à réparer ou modifier... mais en cas de pépin, on peut utiliser leur très haute tension à son avantage.", "Microwaves are one of the most dangerous appliances... in the home to repair or modify... but in a pinch you can use their extremely high voltage to your advantage.", 1]]}, "en": {"__C": 2, "inox": {"__C": 2, "et": {"__C": 1, "un": {"__C": 1, "__e": [["Électroménagers en inox. Et un four à deux niveaux.", "Stainless steel appliances, and... double ovens.", 1]]}, "__e": [["Électroménagers en inox. Et un four à deux niveaux.", "Stainless steel appliances, and... double ovens.", 1]]}, "__e": [["- Appareils électroménagers en inox...", "- ... stainless steel G.E. appliances.", 1], ["Électroménagers en inox. Et un four à deux niveaux.", "Stainless steel appliances, and... double ovens.", 1]]}, "__e": [["- Appareils électroménagers en inox...", "- ... stainless steel G.E. appliances.", 1], ["Électroménagers en inox. Et un four à deux niveaux.", "Stainless steel appliances, and... double ovens.", 1]]}, "de": {"__C": 5, "ces": {"__C": 1, "maisons": {"__C": 1, "sur": {"__C": 1, "__e": [["- Alors... et si j'enlevais tous les climatiseurs, toutes les pompes de piscine et les électroménagers de ces maisons, sur qui tu crois que Vasic mettrait la faute ?", "So, what if I take all the ACs, all the water pumps and the appliances out of those homes? Who do you think Vesic's gonna blame?", 1]]}, "__e": [["- Alors... et si j'enlevais tous les climatiseurs, toutes les pompes de piscine et les électroménagers de ces maisons, sur qui tu crois que Vasic mettrait la faute ?", "So, what if I take all the ACs, all the water pumps and the appliances out of those homes? Who do you think Vesic's gonna blame?", 1]]}, "__e": [["- Alors... et si j'enlevais tous les climatiseurs, toutes les pompes de piscine et les électroménagers de ces maisons, sur qui tu crois que Vasic mettrait la faute ?", "So, what if I take all the ACs, all the water pumps and the appliances out of those homes? Who do you think Vesic's gonna blame?", 1]]}, "la": {"__C": 2, "nouvelle": {"__C": 1, "maison": {"__C": 1, "__e": [["Eh bien, je m'occuperai de tous les appareils électroménagers de la nouvelle maison.", "Well. Your friend here will take care of all the appliances for the new home.", 1]]}, "__e": [["Eh bien, je m'occuperai de tous les appareils électroménagers de la nouvelle maison.", "Well. Your friend here will take care of all the appliances for the new home.", 1]]}, "cuisine": {"__C": 1, "mais": {"__C": 1, "__e": [["On partage les électroménagers de la cuisine, mais tu dois utiliser tes propres assiettes et couverts.", "Kitchen appliances are shared but use your own plates and utensils.", 1]]}, "__e": [["On partage les électroménagers de la cuisine, mais tu dois utiliser tes propres assiettes et couverts.", "Kitchen appliances are shared but use your own plates and utensils.", 1]]}, "__e": [["Eh bien, je m'occuperai de tous les appareils électroménagers de la nouvelle maison.", "Well. Your friend here will take care of all the appliances for the new home.", 1], ["On partage les électroménagers de la cuisine, mais tu dois utiliser tes propres assiettes et couverts.", "Kitchen appliances are shared but use your own plates and utensils.", 1]]}, "nouveaux": {"__C": 1, "pantalons": {"__C": 1, "un": {"__C": 1, "__e": [["Un nouveau camion, des électroménagers, de nouveaux pantalons, un Nintendo Game Boy des merdes de ce genre.", "New trucks, kitchen appliances, new trousers, Nintendo game boys, shit like that.", 1]]}, "__e": [["Un nouveau camion, des électroménagers, de nouveaux pantalons, un Nintendo Game Boy des merdes de ce genre.", "New trucks, kitchen appliances, new trousers, Nintendo game boys, shit like that.", 1]]}, "__e": [["Un nouveau camion, des électroménagers, de nouveaux pantalons, un Nintendo Game Boy des merdes de ce genre.", "New trucks, kitchen appliances, new trousers, Nintendo game boys, shit like that.", 1]]}, "__e": [["Un nouveau camion, des électroménagers, de nouveaux pantalons, un Nintendo Game Boy des merdes de ce genre.", "New trucks, kitchen appliances, new trousers, Nintendo game boys, shit like that.", 1], ["Eh bien, je m'occuperai de tous les appareils électroménagers de la nouvelle maison.", "Well. Your friend here will take care of all the appliances for the new home.", 1], ["On partage les électroménagers de la cuisine, mais tu dois utiliser tes propres assiettes et couverts.", "Kitchen appliances are shared but use your own plates and utensils.", 1]]}, "__e": [["J'ai du temps libre, pourquoi ne puis-je pas sortir pour faire du shopping et acheter des appareils électroménagers ?", "Since I am free, why can't I come out for a shopping trip to buy some home appliance?", 1], ["La deuxième maison est moderne, les électroménagers fonctionnent, et les couleurs sont choisies avec goût. C'est, bien sûr, le travail d'un homosexuel. Il doit être puni !", "The second house with its modern décor, functioning appliances and a tasteful use of rich colors, obviously the work of a deviant homosexual who must be punished!", 1], ["Les fours à micro-ondes sont parmi les appareils électroménagers... les plus dangereux à réparer ou modifier... mais en cas de pépin, on peut utiliser leur très haute tension à son avantage.", "Microwaves are one of the most dangerous appliances... in the home to repair or modify... but in a pinch you can use their extremely high voltage to your advantage.", 1]]}, "blockbuster": {"__C": 261, "video": {"__C": 6, "des": {"__C": 2, "moines": {"__C": 2, "iowa": {"__C": 2, "__e": [["Blockbuster Video, Des Moines, Iowa.", "Blockbuster Video, Des Moines, Iowa.", 1]]}, "__e": [["Blockbuster Video, Des Moines, Iowa.", "Blockbuster Video, Des Moines, Iowa.", 1]]}, "__e": [["Blockbuster Video, Des Moines, Iowa.", "Blockbuster Video, Des Moines, Iowa.", 1]]}, "ils": {"__C": 1, "sont": {"__C": 1, "partis": {"__C": 1, "__e": [["Comme Blockbuster Video, ils sont partis d'un magasin, et ils sont passés à autre chose.", "Like Blockbuster Video, they just went from a store thing to a... what-whatever happened to them.", 1]]}, "__e": [["Comme Blockbuster Video, ils sont partis d'un magasin, et ils sont passés à autre chose.", "Like Blockbuster Video, they just went from a store thing to a... what-whatever happened to them.", 1]]}, "__e": [["Comme Blockbuster Video, ils sont partis d'un magasin, et ils sont passés à autre chose.", "Like Blockbuster Video, they just went from a store thing to a... what-whatever happened to them.", 1]]}, "__e": [["Elle a pas l'intention de lui avouer qu'elle n'a pas eu l'audition pour la grosse publicité de Palmolive, mais elle croise les doigts. Elle a une audition pour Blockbuster Video.", "She's embarrassed to tell her about losing the job for the big Palmolive commercial, but, fingers crossed, she's got an audition for Blockbuster Videos.", 1], ["Vous avez devant vous le nouveau propriétaire... du Blockbuster Video.", "You are looking at the new owner... of Blockbuster Video.", 1], ["Comme Blockbuster Video, ils sont partis d'un magasin, et ils sont passés à autre chose.", "Like Blockbuster Video, they just went from a store thing to a... what-whatever happened to them.", 1]]}, "et": {"__C": 5, "j'assiste": {"__C": 1, "au": {"__C": 1, "film": {"__C": 1, "__e": [["Je loue beaucoup de films chez Blockbuster... et j'assiste au Film du Cinema le plus souvent possible.", "Quite a bit of experience. I'm an active renter at Blockbuster and I attend the Film du Cinema as much as possible.", 1]]}, "__e": [["Je loue beaucoup de films chez Blockbuster... et j'assiste au Film du Cinema le plus souvent possible.", "Quite a bit of experience. I'm an active renter at Blockbuster and I attend the Film du Cinema as much as possible.", 1]]}, "__e": [["Je loue beaucoup de films chez Blockbuster... et j'assiste au Film du Cinema le plus souvent possible.", "Quite a bit of experience. I'm an active renter at Blockbuster and I attend the Film du Cinema as much as possible.", 1]]}, "bane": {"__C": 1, "qui": {"__C": 1, "nous": {"__C": 1, "__e": [["Sportsmaster, Mercy, Blockbuster et Bane, qui nous autorise à utiliser son île.", "I believe you know everyone else. Sportsmaster, Mercy, Blockbuster... And our new friend, Bane.", 1]]}, "__e": [["Sportsmaster, Mercy, Blockbuster et Bane, qui nous autorise à utiliser son île.", "I believe you know everyone else. Sportsmaster, Mercy, Blockbuster... And our new friend, Bane.", 1]]}, "__e": [["Sportsmaster, Mercy, Blockbuster et Bane, qui nous autorise à utiliser son île.", "I believe you know everyone else. Sportsmaster, Mercy, Blockbuster... And our new friend, Bane.", 1]]}, "si": {"__C": 1, "je": {"__C": 1, "foire": {"__C": 1, "__e": [["C'est ma seule chance de faire un blockbuster, et si je foire, je devrai refaire des petits films sur des lesbiennes qui apprennent à recycler.", "This is my one shot at a big studio movie. If I blow it, I'm back to making small, critically acclaimed movies about lesbians learning how to recycle.", 1]]}, "__e": [["C'est ma seule chance de faire un blockbuster, et si je foire, je devrai refaire des petits films sur des lesbiennes qui apprennent à recycler.", "This is my one shot at a big studio movie. If I blow it, I'm back to making small, critically acclaimed movies about lesbians learning how to recycle.", 1]]}, "__e": [["C'est ma seule chance de faire un blockbuster, et si je foire, je devrai refaire des petits films sur des lesbiennes qui apprennent à recycler.", "This is my one shot at a big studio movie. If I blow it, I'm back to making small, critically acclaimed movies about lesbians learning how to recycle.", 1]]}, "__e": [["Je loue beaucoup de films chez Blockbuster... et j'assiste au Film du Cinema le plus souvent possible.", "Quite a bit of experience. I'm an active renter at Blockbuster and I attend the Film du Cinema as much as possible.", 1], ["C'est ma seule chance de faire un blockbuster, et si je foire, je devrai refaire des petits films sur des lesbiennes qui apprennent à recycler.", "This is my one shot at a big studio movie. If I blow it, I'm back to making small, critically acclaimed movies about lesbians learning how to recycle.", 1], ["Tant que je peux louer des films chez Blockbuster et bosser comme agent de voyages, ça me va.", "Well, as long as I can still rent movies from blockbuster and find work as a travel agent, I'll be totally fine.", 1]]}, "de": {"__C": 8, "l'été": {"__C": 3, "est": {"__C": 1, "bien": {"__C": 1, "__e": [["Le blockbuster de l'été est bien sûr Les Dents de la mer, l'histoire d'un requin blanc meurtrier.", "The blockbuster movie of the summer, of course, is \"Jaws,\" a tale of a murderous white shark on the loose.", 1]]}, "__e": [["Le blockbuster de l'été est bien sûr Les Dents de la mer, l'histoire d'un requin blanc meurtrier.", "The blockbuster movie of the summer, of course, is \"Jaws,\" a tale of a murderous white shark on the loose.", 1]]}, "__e": [["Non, c'est la tête d'affiche d'un gros blockbuster de l'été.", "No, it's the lead in a huge summer blockbuster.", 1], ["Ta sur est dans le blockbuster de l'été.", "- You know your sister is in a summer blockbuster.", 1], ["Le blockbuster de l'été est bien sûr Les Dents de la mer, l'histoire d'un requin blanc meurtrier.", "The blockbuster movie of the summer, of course, is \"Jaws,\" a tale of a murderous white shark on the loose.", 1]]}, "secours": {"__C": 1, "__e": [["J'y garde ma carte Blockbuster de secours.", "Can't be too careful.", 1]]}, "cadmus": {"__C": 1, "__e": [["La formule du Blockbuster de Cadmus.", "The blockbuster formula from cadmus.", 1]]}, "__e": [["Je suis responsable du dernier Blockbuster de la planète.", "The last Blockbuster on the planet is literally on my shoulders.", 1], ["Vous nous faites visiter le dernier Blockbuster de la planète ?", "How about you give our viewers a tour of the last Blockbuster on the planet?", 1], ["Le blockbuster de l'été est bien sûr Les Dents de la mer, l'histoire d'un requin blanc meurtrier.", "The blockbuster movie of the summer, of course, is \"Jaws,\" a tale of a murderous white shark on the loose.", 1]]}, "est": {"__C": 5, "plus": {"__C": 1, "fort": {"__C": 1, "que": {"__C": 1, "__e": [["Maintenant, Blockbuster est plus fort que toi!", "Now Blockbuster is strongest.", 1]]}, "__e": [["Maintenant, Blockbuster est plus fort que toi!", "Now Blockbuster is strongest.", 1]]}, "__e": [["Maintenant, Blockbuster est plus fort que toi!", "Now Blockbuster is strongest.", 1]]}, "gérée": {"__C": 1, "__e": [["Je dois m'assurer que la créature de Blockbuster est gérée.", "For now, I'd better make sure they get that Blockbuster", 1]]}, "ici": {"__C": 1, "pour": {"__C": 1, "régler": {"__C": 1, "__e": [["Blockbuster est ici pour régler ses frais de retard ?", "Is Blockbuster here to settle his late fees?", 1]]}, "__e": [["Blockbuster est ici pour régler ses frais de retard ?", "Is Blockbuster here to settle his late fees?", 1]]}, "__e": [["Blockbuster est ici pour régler ses frais de retard ?", "Is Blockbuster here to settle his late fees?", 1]]}, "__e": [["Maintenant, Blockbuster est plus fort que toi!", "Now Blockbuster is strongest.", 1], ["Blockbuster est le seul magasin à en avoir.", "Blockbuster's the only game in town.", 1], ["Blockbuster est ici pour régler ses frais de retard ?", "Is Blockbuster here to settle his late fees?", 1]]}, "au": {"__C": 4, "cas": {"__C": 1, "où": {"__C": 1, "__e": [["Je vais chercher quelque chose au projet Blockbuster, au cas où.", "I need to get something from project Blockbuster Just in case.", 1]]}, "__e": [["Je vais chercher quelque chose au projet Blockbuster, au cas où.", "I need to get something from project Blockbuster Just in case.", 1]]}, "monde": {"__C": 2, "__e": [["\"Meilleur Daddy Blockbuster au monde.\"", "\"World's Best Blockbuster Daddy.\"", 1]]}, "centre": {"__C": 1, "commercial": {"__C": 1, "grand": {"__C": 1, "__e": [["Si vous êtes d'accord, venez vous inscrire à Blockbuster au centre commercial Grand Mill, et tous ensemble, nous ferons ce que personne n'a réussi : faire survivre Blockbuster.", "So if you agree, come sign up for a Blockbuster membership at the Grand Mill Shopping Center, and together, our community can do something that no other community has done, keep Blockbuster Video alive.", 1]]}, "__e": [["Si vous êtes d'accord, venez vous inscrire à Blockbuster au centre commercial Grand Mill, et tous ensemble, nous ferons ce que personne n'a réussi : faire survivre Blockbuster.", "So if you agree, come sign up for a Blockbuster membership at the Grand Mill Shopping Center, and together, our community can do something that no other community has done, keep Blockbuster Video alive.", 1]]}, "__e": [["Si vous êtes d'accord, venez vous inscrire à Blockbuster au centre commercial Grand Mill, et tous ensemble, nous ferons ce que personne n'a réussi : faire survivre Blockbuster.", "So if you agree, come sign up for a Blockbuster membership at the Grand Mill Shopping Center, and together, our community can do something that no other community has done, keep Blockbuster Video alive.", 1]]}, "__e": [["\"Meilleur Daddy Blockbuster au monde.\"", "\"World's Best Blockbuster Daddy.\"", 1], ["Si vous êtes d'accord, venez vous inscrire à Blockbuster au centre commercial Grand Mill, et tous ensemble, nous ferons ce que personne n'a réussi : faire survivre Blockbuster.", "So if you agree, come sign up for a Blockbuster membership at the Grand Mill Shopping Center, and together, our community can do something that no other community has done, keep Blockbuster Video alive.", 1], ["Je vais chercher quelque chose au projet Blockbuster, au cas où.", "I need to get something from project Blockbuster Just in case.", 1]]}, "hollywoodien": {"__C": 4, "__e": [["C'était un gros blockbuster hollywoodien.", "This is a big, blockbuster Hollywood movie.", 1], ["Je pense que c'est une gigantesque merde de blockbuster hollywoodien.", "I think it's a huge piece of mainstream Hollywood bullshit.", 1], ["La séquence d'ouverture et la fin ont toujours eu l'air d'un blockbuster hollywoodien.", "The opening sequence and the ending have always felt like real, blockbuster Hollywood.", 1]]}, "__e": [["Si tu dois faire un rêve, ça aurait du être un blockbuster avec un gros tigre ou un dragon.", "If you're going to have a dream, it should have been a big tiger.", 1], ["J'ai réfléchi à ce que tu as dit le jour où on a su qu'on était devenu le dernier Blockbuster.", "So, I was thinking about what you said the day we found out this was the last Blockbuster.", 1], ["À 21 ans, je regardais beaucoup de films porno, alors je suis allée au Blockbuster, pris l'adresse d'une boîte de films porno et j'ai envoyé quelques photos de moi, et quelques autres de mon visage,", "When I was 21, I used to watch a lot of the Cinemax movies. So I went to Blockbuster and I got the address off the box of a Cinemax movie and I mailed some Polaroids of myself and a few headshots I had taken, and just pictures and I mailed it.", 1]]}}