{"fête": {"__C": 87495, "du": {"__C": 1154, "nouvel": {"__C": 48, "an": {"__C": 48, "est": {"__C": 4, "__e": [["Cette fête du Nouvel An est plus qu'une fête. C'est évènement pour souhaiter bonne chance au pays et à son peuple.", "But we must never forget that the Year-End festivities is not just a grand show, but a festival to chase away the bad fortune of our nation and people.", 1], ["Je suis le Prince Héritier de ce pays, et la fête du Nouvel An est un événement important.", "I am this nation's Crown Prince, and this event is not just any festival.", 1], ["La fête du Nouvel An est encore loin.", "New Year festival is still far away.", 1]]}, "a": {"__C": 3, "__e": [["Montrez-moi un laissez-passer s'il vous plaît. La fête du Nouvel An a commencé. Fermez toutes les portes !", "Special thanks to: saturn, Suz07", 1], ["La Fête du Nouvel An a commencé. Fermez toutes portes !", "The Year-End Festivities have begun!", 1], ["Nous ne pouvons pas encore être sûr, mais il semble que ce qui s'est passé à la fête du Nouvel An a quelque chose à voir avec le frère de la Reine.", "Nothing is certain yet, but I think that it has something to do with Lord Kim's involvement in the incident at the festivities.", 1]]}, "__e": [["Comme vous êtes toujours en train de vous remettre de ce qui s'est passé à la fête du Nouvel An, je suis venue voir comment vous allez.", "It is my duty to come here to see if you are recovering from your injury at the festivities.", 1], ["Nous ne pouvons pas encore être sûr, mais il semble que ce qui s'est passé à la fête du Nouvel An a quelque chose à voir avec le frère de la Reine.", "Nothing is certain yet, but I think that it has something to do with Lord Kim's involvement in the incident at the festivities.", 1], ["Tom et Marie se sont rencontrés à la fête du nouvel an.", "Tom and Mary met at a New Year's party.", 0]]}, "__e": [["Comme vous êtes toujours en train de vous remettre de ce qui s'est passé à la fête du Nouvel An, je suis venue voir comment vous allez.", "It is my duty to come here to see if you are recovering from your injury at the festivities.", 1], ["Nous ne pouvons pas encore être sûr, mais il semble que ce qui s'est passé à la fête du Nouvel An a quelque chose à voir avec le frère de la Reine.", "Nothing is certain yet, but I think that it has something to do with Lord Kim's involvement in the incident at the festivities.", 1], ["Tom et Marie se sont rencontrés à la fête du nouvel an.", "Tom and Mary met at a New Year's party.", 0]]}, "travail": {"__C": 139, "est": {"__C": 4, "tellement": {"__C": 1, "__e": [["La fête du travail est tellement une fête si triste, n'est-ce pas ?", "Labor Day is such a sad holiday, is it not?", 1]]}, "célébrée": {"__C": 2, "__e": [["La fête du travail est célébrée dans quel mois ?", "Labor Day is celebrated in which month?", 1], ["La fête du travail est célébrée en quel mois ?", "Labor Day is celebrated in which month?", 1]]}, "__e": [["Il va quitter sa femme, mais ce n'est pas le bon moment parce que leur barbecue de la fête du travail est bientôt.", "He's going to leave his wife, but it's not a good time because their Labor Day barbecue's coming up.", 1], ["La fête du travail est tellement une fête si triste, n'est-ce pas ?", "Labor Day is such a sad holiday, is it not?", 1], ["En Angleterre, la fête du travail est en mai.", "In England, Labor Day is in May.", 0]]}, "en": {"__C": 4, "amérique": {"__C": 2, "__e": [["En 1492, Christophe Colomb a apporté la fête du travail en Amérique.", "In 1492, Columbus brought Labor Day to America.", 1], ["C'est quand la fête du travail en Amérique ?", "When's Labor Day in America?", 1]]}, "septembre": {"__C": 1, "__e": [["C'était la fête du travail, en septembre.", "In September. Labor Day.", 1]]}, "__e": [["C'était la fête du travail, en septembre.", "In September. Labor Day.", 1], ["C'est quand la fête du travail en Amérique ?", "When's Labor Day in America?", 1], ["La fête du travail en France, elle veut dire.", "I think she's talking about French Labor Day.", 1]]}, "__e": [["- je n'ai rien à voir avec ça. - Bien, avez-vous vu ce gars le jour de la Fête du Travail ?", "All right, all right, do you remember seeing this guy on the Labor Day Cougar Cruise?", 1], ["Les États-Unis ont leur propre Fête du Travail pour décourager l’internationalisme prolétarien.", "America has its own Labor Day to discourage proletarian internationalism.", 0], ["En Angleterre, la fête du travail est en mai.", "In England, Labor Day is in May.", 0]]}, "printemps": {"__C": 64, "est": {"__C": 4, "la": {"__C": 1, "__e": [["La fête du printemps est la même tous les ans.", "Were you? The Spring celebration is the same every year, father.", 1]]}, "toute": {"__C": 1, "__e": [["Et la Fête du Printemps est toute proche.", "And the Spring Festival is around the corner.", 1]]}, "__e": [["Et la Fête du Printemps est toute proche.", "And the Spring Festival is around the corner.", 1], ["La Fête du Printemps est presque là.", "It's almost the Spring Festival.", 1], ["La fête du printemps est la même tous les ans.", "Were you? The Spring celebration is the same every year, father.", 1]]}, "ne": {"__C": 2, "dis": {"__C": 2, "__e": [["C'est la Fête du Printemps, ne dis rien de malchanceux.", "It's the Spring Festival, don't say anything unlucky.", 1]]}, "__e": [["C'est la Fête du Printemps, ne dis rien de malchanceux.", "It's the Spring Festival, don't say anything unlucky.", 1]]}, "__e": [["Cette fête du printemps, tu vas la passer dehors, avec moi.", "This Spring Festival, you will spend it with me outside.", 1], ["La fête du printemps est la même tous les ans.", "Were you? The Spring celebration is the same every year, father.", 1], ["Quand l'homme fait tout le chemin pour vous rencontrer à la Fête du Printemps il n'y a qu'une seule raison pour laquelle il le fait.", "When man comes all the way to meet you at the Spring Festival there is only one reason why he's doing so.", 1]]}, "__e": [["Tom et Marie se sont rencontrés à la fête du nouvel an.", "Tom and Mary met at a New Year's party.", 0], ["Nous espérons du beau temps pour la fête du sport.", "We are banking on fine weather for the sports day.", 0], ["Nous nous sommes rencontrés à Noël dernier lors de la fête du bureau.", "We met last Christmas at the office party.", 0]]}, "de": {"__C": 7995, "noël": {"__C": 521, "de": {"__C": 35, "la": {"__C": 9, "__e": [["Fête de Noël de la société.", "Company Christmas party.", 1], ["Pendant la fête de Noël de la boîte.", "And I was at their company Christmas party.", 1], ["J'ai besoin de ton avis pour la fête de Noël de la société.", "I need your help with a few decisions on the Bishop holiday party.", 1]]}, "ce": {"__C": 2, "__e": [["D'abord, la fête de Noël de ce soir.", "First up, the Christmas party tonight.", 1], ["Le reste, c'est pour la fête de Noël de ce soir.", "Just take one. The rest is for the Christmas party tonight.", 1]]}, "__e": [["Ce soir, c'est la grande fête de Noël de mes parents.", "Tonight's my parents' big Christmas celebration.", 1], ["Le reste, c'est pour la fête de Noël de ce soir.", "Just take one. The rest is for the Christmas party tonight.", 1], ["Nous nous sommes tous goinfrés lors de la fête de Noël de l'entreprise, en particulier sur le rosbif.", "We all pigged out at the company Christmas party, especially on the roast beef.", 0]]}, "et": {"__C": 8, "un": {"__C": 1, "__e": [["On allait à une fête de Noël et un type a surgi de nulle part.", "We were going to a staff Christmas party. A guy came out of nowhere.", 1]]}, "vous": {"__C": 1, "__e": [["Booth, voulez-vous escorter Angela à la fête de Noël et vous assurer qu'elle ne photocopie pas ses fesses?", "Booth, will you escort Angela to the Christmas party and make sure she doesn't photocopy her butt?", 1], ["J'ai fini la liste, pour ma fête de Noël... et vous en êtes.", "I've finished my Christmas party list and you made the cut.", 1]]}, "__e": [["Je les ai rencontrés à une fête de Noël et une ou deux fois.", "Met them at a christmas partyand a couple of other times.", 1], ["J'ai fini la liste, pour ma fête de Noël... et vous en êtes.", "I've finished my Christmas party list and you made the cut.", 1], ["C'était à la fête de Noël, et...", "It was at the christmas party, and...", 1]]}, "__e": [["La fête de Noël ne sera pas la même cette année sans Tom.", "The Christmas party won't be the same this year without Tom.", 0], ["La fête de Noël à notre bureau a lieu demain.", "Our office Christmas party is tomorrow.", 0], ["Nous avons fait une grande fête de Noël.", "We had a big Christmas party.", 0]]}, "la": {"__C": 856, "récolte": {"__C": 28, "est": {"__C": 3, "__e": [["Si cette fête de la récolte est si géniale, allons nous amuser.", "If this Harvest Fest is so awesome, let's go have some real fun.", 1], ["La fête de la récolte est spéciale.", "- Look, the Harvest Fest is special, okay?", 1], ["Et la fête de la récolte est le moment parfait pour donner ces affaires.", "And the Harvest Fest is the perfect time to give this stuff away.", 1]]}, "était": {"__C": 2, "__e": [["J'imagine que la fête de la récolte était un fiasco ?", "- I guess Harvest Fest was kind of a bust, huh?", 1], ["A proprement parler, la première fête de la Récolte était pire en termes de victimes.", "Technically, the first Harvest Day was worse, in terms of death count.", 1], ["Comme tu le sais, la fête de la récolte était le moment préféré de l'année de ta mère et on ressent vraiment son absence.", "- As you know, the Harvest Festival was your mom's favorite time of the year, and we really feel her absence.", 1]]}, "__e": [["Tu es sûr de vouloir porter ça pour la fête de la récolte, mon chéri ?", "You sure you want to wear that to the Harvest Fest, honey?", 1], ["Et la fête de la récolte est le moment parfait pour donner ces affaires.", "And the Harvest Fest is the perfect time to give this stuff away.", 1], ["Si nous sommes rapide à faire cette robe, je peux la porter pendant la fête de la récolte.", "If we hasten, I might get to wear it at the Harvest Moon festival.", 1]]}, "bière": {"__C": 45, "de": {"__C": 4, "__e": [["- Bienvenue à la fête de la bière de Quahog.", "- Welcome to the Quahog beer party.", 1], ["Une brochure... Une annonce pour la Fête de la Bière de Munich.", "A brochure clue... advertising the Oktoberfest in Munich.", 1], ["Je t'ai fait une copie des photos de la fête de la bière de l'autre jour.", "I got you a copy of the photos from the beer garden the other day.", 1]]}, "à": {"__C": 2, "__e": [["Jenny, demain pour la St Patrick, c'est la fête de la bière à Wembley.", "Jenny, tomorrow is the St. Patrick's Beer Festival at Wembley.", 1], ["la fête de la bière à Munich.", "the Oktoberfest.", 1], ["Êtes-vous déjà allé à la fête de la bière à Munich ?", "Have you already gone to the Oktoberfest in Munich?", 0]]}, "__e": [["Êtes-vous déjà allé à la fête de la bière à Munich ?", "Have you already gone to the Oktoberfest in Munich?", 0], ["Devinez combien de litres de bière ont été bus pendant la dernière fête de la bière.", "The more I learn Esperanto, the more I like it.", 0], ["Tiens ! Dans le journal il y a un article sur la fête de la bière. On dit qu'il n'avait pas fait aussi beau depuis des années.", "Look! There's an article in the newspaper about the beer festival. They say the weather was nicer than it's been for years.", 0]]}, "__e": [["Devinez combien de litres de bière ont été bus pendant la dernière fête de la bière.", "The more I learn Esperanto, the more I like it.", 0], ["Bonne fête de la lune !", "Happy Moon Festival!", 0], ["Tiens ! Dans le journal il y a un article sur la fête de la bière. On dit qu'il n'avait pas fait aussi beau depuis des années.", "Look! There's an article in the newspaper about the beer festival. They say the weather was nicer than it's been for years.", 0]]}, "fiançailles": {"__C": 274, "de": {"__C": 20, "notre": {"__C": 2, "__e": [["C'est la fête de fiançailles de notre Julie.", "It's our Julie's engagement party.", 1], ["On s'est rencontré l'année dernière à la fête de fiançailles de notre ami.", "We met briefly last year", 1]]}, "mon": {"__C": 3, "__e": [["Oh, hey, tu serait peut-être intéressée par venir à la fête de fiançailles de mon cousin dans une semaine?", "Oh, hey, you wouldn't maybe be interested in coming to my cousin's engagement party in a week?", 1], ["Bien, tu seras mon rencard à la fête de fiançailles de mon père.", "Good, 'cause you can be my date to my dad's engagement party.", 1], ["Ne pas être invité à la fête de fiançailles de mon propre frère.", "Not to get invited to my own brother's engagement party.", 1]]}, "__e": [["Ne pas être invité à la fête de fiançailles de mon propre frère.", "Not to get invited to my own brother's engagement party.", 1], ["Et bien, on sait que vous avez la fête de fiançailles de votre fils cette semaine... On voudrait pas vous déranger..", "Well, we figured that you had your son's big engagement party this week-- we didn't want to bother you...", 1], ["Je veux dire, qui veut aller à une fête de fiançailles de toute façon ?", "I mean, who wants to go to an engagement party anyway?", 1]]}, "et": {"__C": 8, "nous": {"__C": 1, "__e": [["Ouais, euh, c'est juste que Lily m'a texté à propos de la fête de fiançailles, et nous avons des idées complétement différentes à propos de ce que ça devrait être.", "Yeah, uh, I-it's just that lily's texting me about the engagement party, and we have completely different ideas about what it should be.", 1]]}, "de": {"__C": 1, "__e": [["Nous pouvons également utiliser cette fête de promotion en fête de fiançailles et de mariage.", "Come. I'm asking you,", 1]]}, "__e": [["Je ne suis pas - il est pas votre faute, mais d'une manière - vous le mettre à droite quand nous sommes essayer de planifier une fête de fiançailles, et je suis laissé à penser,", "I'm not--it's not your fault, but it's--you bring it up right when we're trying to plan an engagement party, and so I'm left to think,", 1], ["Il vient à ta fête de fiançailles et a demandé à te rencontrer, cet après-midi.", "Satoshi Takeda. The good news is that he's here for your engagement party. And he has requested a private meeting with you this afternoon.", 1], ["Pas compris, parce que quand il vous a mis la bague au doigt, vous ne l'avez pas regardé dans les yeux. Vous avez regardé les autres. Et là, vous avez quitté votre fête de fiançailles, et vous êtes assise toute seule.", "Not got, because when that nice guy, was making you wear the ring, you were not looking into his eyes, you were looking at everyone else... and now, you've left your own engagement celebration,", 1]]}, "__e": [["Il est même pas venu à notre fête de fiançailles. Je l'ai appelé toute la nuit, pas de réponse.", "I called him all night long, and there was no answer.", 1], ["Tu es venue à ma fête de fiançailles pour me dire que tu veux pas venir ?", "Oh, so you came to my engagement party to tell me you don't want to come to my engagement party.", 1], ["Et je pense que c'est mieux si tu ne viens pas à ma fête de fiançailles.", "And I-I just... I think that it's better if you don't come to my engagement party.", 1]]}, "__e": [["Elle doit se changer avant la fête de ce soir.", "She needs to change before the party this evening.", 0], ["Je m'en suis fait des amis à la fête de l'école.", "I made friends with them at the school festival.", 0], ["Il se pourrait que je ne sois pas à la fête de ce soir.", "I might not be at tonight's party.", 0]]}, "pour": {"__C": 1927, "les": {"__C": 112, "enfants": {"__C": 9, "dans": {"__C": 1, "__e": [["Quelle idée de faire une fête pour les enfants dans un musée !", "Who the hell had the idea to throw a party in a museum?", 1]]}, "donc": {"__C": 1, "__e": [["Que font les Juifs ? Uh, ben, comme vous le savez, une bar mitzvah est une fête pour les enfants. donc, typiquement, vous irez vers quelque chose d'amusant.", "You work from your heart to try to heal the child, but the damage is too great so he ends up killing himself in your office.", 1]]}, "__e": [["C'est une fête pour les enfants.", "This is a party for children.", 1], ["C'est aussi une fête pour les enfants.", "It's also a holiday for children.", 1], ["C'est pas une fête pour les enfants.", "Oh, you know, I don't think this is a kid kinda party.", 1]]}, "gens": {"__C": 4, "comme": {"__C": 2, "__e": [["C'est une fête pour les gens comme moi... Il a fermé la porte à clé quand nous sommes entrés.", "It's a party for people like me...", 1], ["C'est une fête pour les gens comme moi.", "It's a party for people like me", 1]]}, "intelligents": {"__C": 1, "__e": [["Alors tu organises une fête pour les gens intelligents.", "So you are throwing a party for smart people.", 1]]}, "__e": [["C'est une fête pour les gens comme moi... Il a fermé la porte à clé quand nous sommes entrés.", "It's a party for people like me...", 1], ["C'est une fête pour les gens de New York.", "It's a celebration for the people of New York.", 1], ["C'est une fête pour les gens comme moi.", "It's a party for people like me", 1]]}, "__e": [["On a arrêté de faire la fête pour les autres et on a commencé à le faire pour nous.", "This is also the story of how we stopped living for others and started living for ourselves.", 1], ["C'est pas une fête pour les enfants.", "Oh, you know, I don't think this is a kid kinda party.", 1], ["C'est une fête pour les gens comme moi.", "It's a party for people like me", 1]]}, "le": {"__C": 178, "départ": {"__C": 6, "de": {"__C": 3, "__e": [["La robe que tu portais à la fête pour le départ de PJ était pas mal.", "You know, the dress you wore to, uh, PJ's going-away party was pretty cute.", 1], ["On fait une fête pour le départ de M. Peterson.", "We're having a party for Mr. Peterson's retirement.", 1], ["C'était une fête pour le départ de Terry.", "She was to leave the next Sunday.", 1]]}, "en": {"__C": 1, "__e": [["Continuez à discuter. Que vous fassiez une fête pour le départ en Italie ou pas... Faites ce qui vous plait.", "You two go ahead and talk, throw her a farewell party, or do whatever you want.", 1]]}, "__e": [["C'était une fête pour le départ de Terry.", "She was to leave the next Sunday.", 1], ["Au boulot, une fête pour le départ d'une collègue.", "there's a party for a friend who's leaving.", 1], ["Une fête pour le départ à la retraite.", "Maybe there's a retirement party planned for you later. How about a speech?", 1]]}, "bébé": {"__C": 26, "de": {"__C": 6, "__e": [["Nous faisons une fête pour le bébé de Sarah demain soir, et... Tu t'es battue ou quoi ?", "We're having a baby shower for Sarah tomorrow night, and... did you get in a fight or something?", 1], ["C'est à propos de la fête pour le bébé de Ryan.", "It's about Ryan's baby shower.", 1], ["Tu as raison. C'est une fête pour le bébé de ma fille.", "You're right,you're right.This is my daughter's baby shower.", 1]]}, "j'espère": {"__C": 1, "__e": [["Tu fais pas ça pour que je te dispense d'aller â la fête pour le bébé, j'espère.", "You're not acting all hurt just so I'll tell you to go with your dad... so that you can get out of the baby shower, are you?", 1]]}, "__e": [["Non, c'est une fête pour le bébé.", "I was trying to surprise you with a baby shower.", 1], ["Et aller à la fête pour le bébé.", "And a baby shower to get to.", 1], ["Tu as raison. C'est une fête pour le bébé de ma fille.", "You're right,you're right.This is my daughter's baby shower.", 1]]}, "__e": [["C'est jour de fête pour le monde des hommes.", "You know, today's a day to celebrate for all of mankind.", 1], ["Et aller à la fête pour le bébé.", "And a baby shower to get to.", 1], ["Tu as raison. C'est une fête pour le bébé de ma fille.", "You're right,you're right.This is my daughter's baby shower.", 1]]}, "la": {"__C": 43, "victoire": {"__C": 3, "__e": [["Une fête pour la victoire.", "A victory party.", 1], ["Il a peur de manquer la fête pour la victoire.", "He's afraid he'll miss the free beer when we win the war.", 1], ["Ça devait être un fête pour la victoire.", "It was supposed to be a victory party.", 1]]}, "fin": {"__C": 8, "de": {"__C": 6, "__e": [["Le reste, préparez une fête pour la fin de journée pour accueillir la nouvelle membre de notre communauté.", "The rest of you, let's throw a party at the end of the day to welcome the newest member of our little community.", 1], ["Alors j'ai décidé de faire une fête pour la fin de la sonnerie !", "So, then I decided to throw a", 1], ["Je fais une petite fête pour la fin de l'été à ma maison de campagne. Tu devrais venir.", "Hey, Neil, I'm having a little end-of-summer soirée at my country home up north later today.", 1]]}, "du": {"__C": 2, "__e": [["Je veux dire... Enfin, la fête pour la fin du rattrapage, tu y vas ?", "I mean,um,so,the,um... end-of-summer party's still good for you?", 1], ["Une fête... pour la fin du monde.", "A party... For the end of the world.", 1]]}, "__e": [["Alors j'ai décidé de faire une fête pour la fin de la sonnerie !", "So, then I decided to throw a", 1], ["Je fais une petite fête pour la fin de l'été à ma maison de campagne. Tu devrais venir.", "Hey, Neil, I'm having a little end-of-summer soirée at my country home up north later today.", 1], ["Une fête... pour la fin du monde.", "A party... For the end of the world.", 1]]}, "__e": [["Il a dit qu'il voulait juste une suite de fête pour la journée.", "He said he just wanted a party suite for the day.", 1], ["Une fête... pour la fin du monde.", "A party... For the end of the world.", 1], ["- C'est une fête pour la ville.", "- Let me guess. There's a big town event.", 1]]}, "__e": [["Je donne une fête pour mon anniversaire.", "I'm having a birthday party.", 0], ["Tom a dit qu'il ne voulait pas faire de fête pour son anniversaire.", "Tom said he didn't want a party on his birthday.", 0], ["Je ne voulais pas faire de fête pour mon anniversaire.", "I didn't want a party on my birthday.", 0]]}, "est": {"__C": 2432, "un": {"__C": 29, "peu": {"__C": 4, "chaotique": {"__C": 1, "__e": [["La fête est un peu chaotique, mais j'ai arrangé ça.", "The party got a little out of control, but I fixed it.", 1]]}, "morte": {"__C": 1, "__e": [["Je suis content que vous vous amusiez, parce que cette fête est un peu morte.", "I'm glad y'all looking like you're having a good time, 'cause this party is a little dead.", 1]]}, "__e": [["- Cette fête est un peu bizarre.", "- This party's kind of weird.", 1], ["D'accord, peut-être que \"faire la fête\" est un peu fort.", "Okay, maybe \"Celebrate's\" too strong a word.", 1], ["Cette fête est un peu ennuyeuse, ne pensez-vous pas ?", "This party is kind of boring, don't you think?", 0]]}, "fiasco": {"__C": 3, "complet": {"__C": 1, "__e": [["Ta fête est un fiasco complet.", "Your party was kind of a bust.", 1]]}, "__e": [["Ma fête est un fiasco!", "My party is a total bust.", 1], ["La fête est un fiasco.", "Party is a bust.", 1], ["Et déclarer que sa fête est un fiasco avant de partir, en le laissant humilié face à ses invités.", "And then declaring the party a fiasco and storming out leaving him humiliated in front of his guests.", 1]]}, "__e": [["D'accord, peut-être que \"faire la fête\" est un peu fort.", "Okay, maybe \"Celebrate's\" too strong a word.", 1], ["Cette fête est un peu ennuyeuse, ne pensez-vous pas ?", "This party is kind of boring, don't you think?", 0], ["Une fête est un bon endroit pour se faire des amis.", "A party is a good place to make friends with other people.", 0]]}, "finie": {"__C": 1071, "et": {"__C": 10, "je": {"__C": 2, "__e": [["Tu t'es amusé, la fête est finie, et je m'en vais.", "You've had your fun, the party's over and I'm leaving.", 1], ["La fête est finie et je vous remercie pour cette agréable soirée.", "The party's over, and I wanna thank you for a lovely evening.", 1], ["Si quelqu'un fait un bruit, la fête est finie et je suis un homme mort.", "If anyone makes a sound, the party is over and I am a dead man.", 1]]}, "que": {"__C": 2, "__e": [["- Quelqu'un peut dire à Don que la fête est finie et que j'ai besoin de quelqu'un au bureau des affectations au cas où on aurait... c'est quoi déjà ? Des infos ?", "- Somebody wanna tell Don the lunch party's over and I need someone on the assignment desk in case there happens to be-- what do you call it-- news?", 1], ["Je pense que la fête est finie et que la facture arrive", "I think the party's over and the bill's comin'.", 1]]}, "__e": [["Oui, oui, je suis sûr que c'est votre sœur mais vous devez partir, la fête est finie et les invités s'en vont.", "Yes I'm sure she's our sister, I but it's time to go, the party is over and the guests are leaving.", 1], ["Si quelqu'un fait un bruit, la fête est finie et je suis un homme mort.", "If anyone makes a sound, the party is over and I am a dead man.", 1], ["Je dis qu'on y va, on leur dit que la fête est finie, et de retourner au boulot !", "I say we go in there, tell 'em that the party's over, and get back to work!", 1]]}, "les": {"__C": 15, "enfants": {"__C": 1, "__e": [["La fête est finie, les enfants.", "Party's over, kids.", 1]]}, "gars": {"__C": 8, "__e": [["\"La fête est finie les gars.", "\"Party's over, guys.", 1], ["La fête est finie, les gars.", "Party's over, guys.", 1], ["La fête est finie, les gars, en avant!", "The party's over, boys. Let's go!", 1]]}, "__e": [["La fête est finie, les amis. Merci. Un cadeau ?", "Guys, the party's over, thank you, off you go now...", 1], ["La fête est finie, les gars, en avant!", "The party's over, boys. Let's go!", 1], ["On dirait bien que la fête est finie, les filles.", "Looks like the party's over, ladies.", 1]]}, "__e": [["Je dis qu'on y va, on leur dit que la fête est finie, et de retourner au boulot !", "I say we go in there, tell 'em that the party's over, and get back to work!", 1], ["- Oh ! Je sais pas ce qui se passe ici, mais la fête est finie.", "I don't know what's going on here, pal, but the party is over.", 1], ["La fête est finie.", "The party is over.", 0]]}, "terminée": {"__C": 165, "les": {"__C": 3, "enfants": {"__C": 2, "__e": [["Cette fête est terminée les enfants !", "The party's over, kids.", 1], ["La fête est terminée les enfants!", "Party's over, kids!", 1]]}, "crétins": {"__C": 1, "__e": [["La fête est terminée, les crétins de la coopérative !", "Okay, all right, show's over, you credit union dickheads!", 1]]}, "__e": [["La fête est terminée, les mecs.", "Okay, guys, fun time's over!", 1], ["Cette fête est terminée les enfants !", "The party's over, kids.", 1], ["La fête est terminée les enfants!", "Party's over, kids!", 1]]}, "pour": {"__C": 2, "moi": {"__C": 1, "__e": [["La fête est terminée pour moi, c'était Claire.", "So much for my Saturday off. That was Claire.", 1]]}, "l'instant": {"__C": 1, "__e": [["La fête est terminée pour l'instant.", "We'll have to end this party here.", 1]]}, "__e": [["La fête est terminée pour l'instant.", "We'll have to end this party here.", 1], ["La fête est terminée pour moi, c'était Claire.", "So much for my Saturday off. That was Claire.", 1]]}, "__e": [["Alors j'ai dit \"OK les filles, la fête est terminée.", "So then I said \"Okay, girls, party's over.", 1], ["Très bien, tout le monde, la fête est terminée.", "Okay, everybody, the party's over.", 1], ["Oh non, c'est bon, mais... la fête est terminée.", "Oh no, it's okay but... the party's actually over.", 1]]}, "__e": [["La fête est lundi.", "The party's on Monday.", 0], ["Cette fête est dingue.", "This party is sick.", 0], ["Une fête est un bon endroit pour se faire des amis.", "A party is a good place to make friends with other people.", 0]]}, "des": {"__C": 2346, "pères": {"__C": 318, "à": {"__C": 6, "chaque": {"__C": 2, "__e": [["Et maintenant, à la fête des Pères, à chaque fête des Pères depuis sa mort, elle revient dans cette maison, le lieu de son crime.", "And now every Father's Day, every single Father's Day since his death for seven long years, she returns to this house. The \"scene of the crime. \"", 1], ["Vous êtes jaloux et en colère à chaque fête des pères, à chaque match de foot où votre père n'est pas là que vous voyez d'autres enfants avec leur père et tout ça.", "And then you're jealous and mad every Father's Day, every... every football game where your dad's not there that you see other kids with their fathers and all this.", 1]]}, "mon": {"__C": 1, "__e": [["Je n'ai plus jamais offert d'autres cadeaux de Fête des Pères à mon père.", "I'm never giving my father another Father's Day present ever again.", 1]]}, "__e": [["Je n'ai plus jamais offert d'autres cadeaux de Fête des Pères à mon père.", "I'm never giving my father another Father's Day present ever again.", 1], ["Et maintenant, à la fête des Pères, à chaque fête des Pères depuis sa mort, elle revient dans cette maison, le lieu de son crime.", "And now every Father's Day, every single Father's Day since his death for seven long years, she returns to this house. The \"scene of the crime. \"", 1], ["Vous êtes jaloux et en colère à chaque fête des pères, à chaque match de foot où votre père n'est pas là que vous voyez d'autres enfants avec leur père et tout ça.", "And then you're jealous and mad every Father's Day, every... every football game where your dad's not there that you see other kids with their fathers and all this.", 1]]}, "de": {"__C": 4, "ses": {"__C": 1, "__e": [["Il obtient probablement des cadeaux de fête des pères de ses centaines d'autres enfants aussi.", "He probably gets Father's Day presents from his hundreds of other kids too.", 1]]}, "quinn": {"__C": 1, "__e": [["Non, un cadeau de fête des Pères de Quinn, Califan et Lunt.", "No, this is a Father's Day gift, courtesy of Quinn Califan and Lunt.", 1]]}, "__e": [["Il obtient probablement des cadeaux de fête des pères de ses centaines d'autres enfants aussi.", "He probably gets Father's Day presents from his hundreds of other kids too.", 1], ["Sa carte de Fête des Pères de l'an dernier ?", "The Father's Day card she gave you last year?", 1], ["La plus belle fête des Pères de ma vie !", "This has been the best Father's Day ever.", 1]]}, "__e": [["Demain c'est la fête des pères.", "Tomorrow is Father's Day.", 0], ["Tom a donné une cravate à son père le jour de la fête des pères.", "Tom gave his father a tie on Father's Day.", 0], ["C'est le cadeau parfait pour la fête des Pères.", "This is the perfect Father's Day gift.", 0]]}, "mères": {"__C": 674, "c'est": {"__C": 6, "une": {"__C": 2, "__e": [["La fête des Mères, c'est une arnaque commerciale.", "You know, Mother's Day is just another commercial scam.", 1], ["- Mais alors de toute façon, la fête des mères, c'est une invention des nazis.", "Mother's Day was invented by the Nazis anyway.", 1]]}, "bon": {"__C": 1, "__e": [["- Fête des mères? - C'est bon.", "- Mother's Day.", 1]]}, "__e": [["Si tu t'inquiètes pour ton cadeau de Fête des Mères, c'est en cours.", "If you're worried about your Mother's Day present, it's in the works.", 1], ["La fête des Mères, c'est pour eux.", "- No, I'm so good. Mother's Day is for them.", 1], ["Oui, la fête des mères, c'est vrai.", "Yes, Mother's Day, that's right.", 1]]}, "et": {"__C": 14, "l'heure": {"__C": 1, "__e": [["Ils ont créé la fête des mères et l'heure d'été", "THEY'VE CREATED MOTHER'S DAY AND DAYLIGHT SAVINGS TIME", 1]]}, "je": {"__C": 5, "__e": [["C'est ma première Fête des mères, et je veux la passer avec ma mère.", "It's my first Mother's Day as a mother, and I wanna spend it with my mom.", 1], ["C'est la fête des mères, et... je ne m'entends pas très bien avec ma mère, alors... C'est ma façon de vous remercier pour être plus gentille qu'elle ne l'a jamais été.", "I have kind of a crappy relationship with my mom, so... this is my way of saying thanks for being nicer to me than she ever was.", 1], ["C'est juste tout ça Trucs de la fête des mères et je commence à penser à comment je n'ai pas parlé à maman.", "It's just all this Mother's Day stuff and I start thinking about how I haven't talked to Mom.", 1]]}, "__e": [["C'est la fête des mères, et... je ne m'entends pas très bien avec ma mère, alors... C'est ma façon de vous remercier pour être plus gentille qu'elle ne l'a jamais été.", "I have kind of a crappy relationship with my mom, so... this is my way of saying thanks for being nicer to me than she ever was.", 1], ["Parce que c'est la fête des mères et que je suis là pour toi.", "Because it's Mother's Day, and I am here for you. Ha, ha.", 1], ["C'est juste tout ça Trucs de la fête des mères et je commence à penser à comment je n'ai pas parlé à maman.", "It's just all this Mother's Day stuff and I start thinking about how I haven't talked to Mom.", 1]]}, "__e": [["Aujourd'hui, c'est la fête des mères.", "It's Mother's Day today.", 0], ["La fête des mères sera le mois prochain.", "Mother's Day will be next month.", 0], ["C'est le cadeau parfait pour la fête des Mères.", "This is the perfect Mother's Day gift.", 0]]}, "mots": {"__C": 132, "on": {"__C": 13, "apprend": {"__C": 13, "__e": [["- C'est la fête des mots - On apprend de nouveaux mots", "[barks]", 1], ["- Vous avez entendu ? - C'est la fête des mots - On apprend de nouveaux mots", "♪But then you pushed me and made me fall ♪", 1], ["- C'est la fête des mots - On apprend de nouveaux mots - Pour la fête des mots", "[drum roll] [big kids] Bee!", 1]]}, "__e": [["- C'est la fête des mots - On apprend de nouveaux mots", "[barks]", 1], ["- Vous avez entendu ? - C'est la fête des mots - On apprend de nouveaux mots", "♪But then you pushed me and made me fall ♪", 1], ["- C'est la fête des mots - On apprend de nouveaux mots - Pour la fête des mots", "[drum roll] [big kids] Bee!", 1]]}, "avec": {"__C": 2, "mon": {"__C": 1, "__e": [["La fête des mots avec mon papillon !", "No. I don't think so.", 1]]}, "des": {"__C": 1, "__e": [["- La fête des mots avec des losanges.", "-[Lulu] Okay!", 1]]}, "__e": [["- La fête des mots avec des losanges.", "-[Lulu] Okay!", 1], ["La fête des mots avec mon papillon !", "No. I don't think so.", 1]]}, "__e": [["- Vous avez entendu ? - C'est la fête des mots", "♪Like the time you took my bouncy ball ♪", 1], ["Maintenant, on peut faire... La fête des mots !", "[drum roll] [big kids] Fish!", 1], ["Maintenant, on va faire la fête des mots !", "That's the movement birds do.", 1]]}, "__e": [["Aujourd'hui, c'est la fête des mères.", "It's Mother's Day today.", 0], ["La fête des mères sera le mois prochain.", "Mother's Day will be next month.", 0], ["C'est le cadeau parfait pour la fête des Mères.", "This is the perfect Mother's Day gift.", 0]]}, "d'anniversaire": {"__C": 1333, "de": {"__C": 229, "ma": {"__C": 5, "vie": {"__C": 1, "__e": [["C'est la plus belle fête d'anniversaire de ma vie.", "This is the best birthday... I ever had.", 1], ["J'ai déjà eu la meilleure fête d'anniversaire de ma vie.", "I already had the best birthday of my life.", 1]]}, "nièce": {"__C": 1, "__e": [["Je leur ai dit que j'allais à la fête d'anniversaire de ma nièce.", "I told them I was going to my niece's birthday party.", 1], ["Oui, mais s'il ne me conduit pas à la fête d'anniversaire de ma nièce dans les deux minutes qui suivent, - tout pourrait changer.", "Yep, but if he doesn't drive me to my niece's birthday party in the next two minutes, all bets are off.", 1], ["Je ne suis pas invité à la fête d'anniversaire de ma nièce, mais, je peux appeler pour ça. Pas juste, Barry.", "I can't get an invite to my niece's birthday party, but, uh, I got a call for this.", 1]]}, "__e": [["C'est la plus belle fête d'anniversaire de ma vie.", "This is the best birthday... I ever had.", 1], ["J'ai déjà eu la meilleure fête d'anniversaire de ma vie.", "I already had the best birthday of my life.", 1], ["J'étais à la fête d'anniversaire de ma mère quand il a été tué.", "Okay, I was at my mom's birthday party when he got murdered.", 1]]}, "mon": {"__C": 11, "fils": {"__C": 2, "__e": [["Je l'ai invité à la fête d'anniversaire de mon fils et...", "Well, I invited him to attend my son's birthday party and....", 1], ["Maintenant, je doit revenir à la fête d'anniversaire de mon fils.", "Now, I must get back to my son's birthday party.", 1], ["Je ne peux pas venir, c'est la fête d'anniversaire de mon fils.", "Well, I can't today because it's my son's birthday party.", 1]]}, "amie": {"__C": 3, "__e": [["J'ai rencontré Milou à la fête d'anniversaire de mon amie.", "I met Milou at a friend's birthday party.", 1], ["Et moi, la fête d'anniversaire de mon amie Megan.", "Yeah, and I have me friend Megan's birthday party.", 1], ["Je ne pouvais pas laisser la fête d'anniversaire de mon amie passer.", "I couldn't skip the birthday party of my good friend", 1]]}, "__e": [["Viens à la fête d'anniversaire de mon père, ce soir. A.", "Come to my father's birthday party tonight", 1], ["Je ne peux pas venir, c'est la fête d'anniversaire de mon fils.", "Well, I can't today because it's my son's birthday party.", 1], ["Wow, c'est la meilleure offre que tu pouvais faire, mais j'ai dû laisser tomber la fête d'anniversaire de mon mari pour ça donc je pense que je vais passer la soirée avec lui.", "Wow, that is the best offer you could ever make, but I had to miss my husband's birthday party for this, so I think I'll be spending the evening with him.", 1]]}, "__e": [["Gabor a raté la fête d'anniversaire de Rima.", "Gabor missed Martha's birthday party.", 0], ["La fête d'anniversaire de Yanni a été une catastrophe.", "Yanni's birthday went horribly wrong.", 0], ["Tom va faire un gâteau pour la fête d'anniversaire de Marie.", "Tom is going to bake a cake for Mary's birthday party.", 0]]}, "pour": {"__C": 59, "les": {"__C": 5, "15": {"__C": 1, "__e": [["Une grande fête d'anniversaire pour les 15 ans d'une fille, et c'est l'anniversaire de ma cousine...", "Big birthday party to celebrate a girl turning 15, and it's my cousin's birthday so...", 1]]}, "11": {"__C": 1, "__e": [["J'ai besoin de ton aide pour organiser une fête d'anniversaire pour les 11 ans des jumeaux de Mark.", "I need your help hosting a birthday party for Mark's 11-year-old twins.", 1]]}, "__e": [["Une grande fête d'anniversaire pour les 15 ans d'une fille, et c'est l'anniversaire de ma cousine...", "Big birthday party to celebrate a girl turning 15, and it's my cousin's birthday so...", 1], ["À la fête d'anniversaire pour les 12 ans de Grace, tu as...", "Grace's 12th birthday party, you s...", 1], ["Pire que la fête d'anniversaire pour les 50 ans de ton père ?", "Worse than your dad's 50th birthday party?", 1]]}, "moi": {"__C": 5, "__e": [["Une fête d'anniversaire. Pour moi.", "they're having a birthday party for me.", 1], ["Je ne savais vraiment pas que tu avais préparé une fête d'anniversaire pour moi.", "I really didn't know that you prepared a birthday party just for me.", 1], ["Écoute, il fait cette fête d'anniversaire pour moi après son concert, je ne peux pas partir.", "Listen, he's having this birthday party for me after his concert that I can't get out of.", 1]]}, "__e": [["Je sais que ça a été la pire fête d'anniversaire pour toi, chérie.", "I know this has been the worst birthday party for you, love.", 1], ["J'étais sur le point d'aller à une fête d'anniversaire pour mon mari, mais ceci est plus important.", "I was about to attend a roller skating birthday party for my husband, but this is more important.", 1], ["Qu'elle est vraiment proche de ses amis, et que vous avez donné une fête d'anniversaire pour elle.", "Lian has told me so much about all of you. She said she made some great friends.", 1]]}, "du": {"__C": 18, "président": {"__C": 3, "victor": {"__C": 3, "__e": [["La première chose sur mon agenda est la fête d'anniversaire du président Victor, n'est-ce pasnbsp;?", "The first thing on my calendar is Chairman Victor's birthday party, right?", 1], ["Par exemple, en Russie, lors de la fête d'anniversaire du président Victor.", "For example, in Russia, during Chairman Victor's birthday party.", 1], ["Aussi, à propos de la fête d'anniversaire du président Victor.", "Also, about Chairman Victor's birthday party.", 1]]}, "__e": [["La première chose sur mon agenda est la fête d'anniversaire du président Victor, n'est-ce pasnbsp;?", "The first thing on my calendar is Chairman Victor's birthday party, right?", 1], ["Par exemple, en Russie, lors de la fête d'anniversaire du président Victor.", "For example, in Russia, during Chairman Victor's birthday party.", 1], ["Aussi, à propos de la fête d'anniversaire du président Victor.", "Also, about Chairman Victor's birthday party.", 1]]}, "seigneur": {"__C": 7, "donghua": {"__C": 7, "__e": [["Je vous emmènerai à la fête d'anniversaire du seigneur Donghua dans deux jours.", "In a couple of days, I'll take you to Lord Donghua's birthday banquet.", 1], ["Je suppose qu'il ne prendrait pas la peine d'assister à la fête d'anniversaire du seigneur Donghua.", "I guess he wouldn't be interested in going to Lord Donghua's birthday banquet.", 1], ["Je dois le faire payer à la fête d'anniversaire du seigneur Donghua.", "I'll teach him a lesson at the birthday banquet!", 1]]}, "__e": [["Je vous emmènerai à la fête d'anniversaire du seigneur Donghua dans deux jours.", "In a couple of days, I'll take you to Lord Donghua's birthday banquet.", 1], ["Je suppose qu'il ne prendrait pas la peine d'assister à la fête d'anniversaire du seigneur Donghua.", "I guess he wouldn't be interested in going to Lord Donghua's birthday banquet.", 1], ["Je dois le faire payer à la fête d'anniversaire du seigneur Donghua.", "I'll teach him a lesson at the birthday banquet!", 1]]}, "__e": [["On dirait que vous vous rendez à la fête d'anniversaire du Vice-Président, mais vous ne pouvez pas y aller.", "Get out of my way. You seem to be going to the vice-chairman's party so I can't let you go.", 1], ["Il faut qu'on soient les meilleurs à la fête d'anniversaire du patron.", "We have to have the best prod number at Sir Hermie's birthday party!", 1], ["Tu te souviens que la fête d'anniversaire du 25 c'est ce soir, non ?", "Harry, you remember the birthday party of 25 is tonight, right?", 1]]}, "__e": [["Je n'ai pas pu aller à ta fête d'anniversaire.", "I couldn't go to your birthday party.", 0], ["Je n'ai pas pu aller à sa fête d'anniversaire.", "I failed to go to his birthday party.", 0], ["Je n'ai pas été en mesure de me rendre à sa fête d'anniversaire.", "I wasn't able to go to his birthday party.", 0]]}, "__e": [["Tout ce que tu fais, c'est faire la fête.", "All you do is party.", 0], ["Je ne vous veux pas à ma fête.", "I don't want you at my party.", 0], ["Je veux aller à la fête, mais je ne peux pas.", "I want to come to the party, but I can't.", 0]]}, "traits": {"__C": 2236, "et": {"__C": 36, "les": {"__C": 4, "manières": {"__C": 1, "disaient": {"__C": 1, "__e": [["C'était déjà un homme mûr, dont les traits et les manières disaient la distinction de son origine et I'action laborieuse de la pensée et de la vie...", "The man was mature. His features and manners revealed his distinguished origins, also the passing of time and the effects of thoughts.", 1]]}, "__e": [["C'était déjà un homme mûr, dont les traits et les manières disaient la distinction de son origine et I'action laborieuse de la pensée et de la vie...", "The man was mature. His features and manners revealed his distinguished origins, also the passing of time and the effects of thoughts.", 1]]}, "flèches": {"__C": 1, "d'une": {"__C": 1, "__e": [["Est-il plus noble pour l'esprit de souffrir les traits et les flèches d'une outrageuse fortune ou de s'armer contre une mer de tourments et en s'y opposant, d'y mettre fin?", "Whether 'tis nobler in the mind to suffer the slings and arrows of outrageous fortune or to take arms against a sea of troubles and by opposing, end them.", 1], ["Est-il plus noble pour l'esprit de souffrir les traits et les flèches d'une outrageante fortune ou de prendre les armes contre une mer de tourments.", "Whether it is nobler in the mind. to suffer the slings and arrows of outrageous fortune or to take up arms against a sea of troubles and by opposing end them?", 1]]}, "__e": [["Est-il plus noble pour l'esprit de souffrir les traits et les flèches d'une outrageuse fortune ou de s'armer contre une mer de tourments et en s'y opposant, d'y mettre fin?", "Whether 'tis nobler in the mind to suffer the slings and arrows of outrageous fortune or to take arms against a sea of troubles and by opposing, end them.", 1], ["Est-il plus noble pour l'esprit de souffrir les traits et les flèches d'une outrageante fortune ou de prendre les armes contre une mer de tourments.", "Whether it is nobler in the mind. to suffer the slings and arrows of outrageous fortune or to take up arms against a sea of troubles and by opposing end them?", 1]]}, "__e": [["Est-il plus noble pour l'esprit de souffrir les traits et les flèches d'une outrageante fortune ou de prendre les armes contre une mer de tourments.", "Whether it is nobler in the mind. to suffer the slings and arrows of outrageous fortune or to take up arms against a sea of troubles and by opposing end them?", 1], ["Il faut également prendre en compte les traits et les proportions du visage de la personne, y compris ses lèvres, ses yeux, ses sourcils et sa structure.", "We also need to consider the person's facial features and proportions, including his lip, eyes, eyebrows, and his structure.", 1], ["Je crois que Dieu a pris tous nos plus jolis traits et les as mis sur ton visage.", "I think God took all of our best features and put them on your face.", 1]]}, "je": {"__C": 2, "repartirais": {"__C": 1, "vers": {"__C": 1, "__e": [["Alors, me remplissant de l'air que tu respires, j'attraperais tour à tour ta voix, ton regard, chacun de tes traits, et je repartirais vers Démétrios et je te l'arracherais grâce à ton propre sourire.", "Then breathing the air you breathe, My ear should catch your voice, my eye your eye. And I will snatch Demetrius from you using your very smile.", 1]]}, "__e": [["Alors, me remplissant de l'air que tu respires, j'attraperais tour à tour ta voix, ton regard, chacun de tes traits, et je repartirais vers Démétrios et je te l'arracherais grâce à ton propre sourire.", "Then breathing the air you breathe, My ear should catch your voice, my eye your eye. And I will snatch Demetrius from you using your very smile.", 1]]}, "me": {"__C": 1, "suis": {"__C": 1, "__e": [["Et j'ai commencé à regarder ses traits, et je me suis dit : \"C'est clairement Madeleine, ce trait-là aussi...\"", "And then I started to look at the features and I thought, \"Well, that's definitely Madeleine and that bit's Madeleine,\" and, you know...", 1]]}, "__e": [["Et j'ai commencé à regarder ses traits, et je me suis dit : \"C'est clairement Madeleine, ce trait-là aussi...\"", "And then I started to look at the features and I thought, \"Well, that's definitely Madeleine and that bit's Madeleine,\" and, you know...", 1]]}, "__e": [["Alors, me remplissant de l'air que tu respires, j'attraperais tour à tour ta voix, ton regard, chacun de tes traits, et je repartirais vers Démétrios et je te l'arracherais grâce à ton propre sourire.", "Then breathing the air you breathe, My ear should catch your voice, my eye your eye. And I will snatch Demetrius from you using your very smile.", 1], ["Et j'ai commencé à regarder ses traits, et je me suis dit : \"C'est clairement Madeleine, ce trait-là aussi...\"", "And then I started to look at the features and I thought, \"Well, that's definitely Madeleine and that bit's Madeleine,\" and, you know...", 1]]}, "regarder": {"__C": 17, "le": {"__C": 17, "soleil": {"__C": 17, "__e": [["Boire de l'eau à grands traits Et regarder le soleil se coucher", "Gutto mizu wo nomihoshi, We gulp down some water yuuyakegumo miageru no sa.", 1]]}, "__e": [["Boire de l'eau à grands traits Et regarder le soleil se coucher", "Gutto mizu wo nomihoshi, We gulp down some water yuuyakegumo miageru no sa.", 1]]}, "__e": [["Boire de l'eau à grands traits Et regarder le soleil se coucher", "Gutto mizu wo nomihoshi, We gulp down some water yuuyakegumo miageru no sa.", 1]]}, "__e": [["Boire de l'eau à grands traits Et regarder le soleil se coucher", "Gutto mizu wo nomihoshi, We gulp down some water yuuyakegumo miageru no sa.", 1], ["Je crois que Dieu a pris tous nos plus jolis traits et les as mis sur ton visage.", "I think God took all of our best features and put them on your face.", 1], ["Tu n'as pas appris de bons traits et tu as maintenant appris à répondre.", "You didn't learn good traits and have now learned how to talk back.", 1]]}, "de": {"__C": 428, "caractère": {"__C": 88, "de": {"__C": 6, "mon": {"__C": 1, "__e": [["Je n'ai pas envie de changer les traits de caractère de mon personnage.", "I don't want to change my character's traits.", 1]]}, "ton": {"__C": 1, "__e": [["Le problème, c'est que, les traits de caractère de ton père, ceux que tu détestes, tu les as en toi, aussi.", "The thing is, these personal traits of your father's, some you can't stand, these come out in you.", 1]]}, "__e": [["En effet, être triste est l'un des traits de caractère de l'être humain.", "That's because, humans are different.", 1], ["Je n'ai pas envie de changer les traits de caractère de mon personnage.", "I don't want to change my character's traits.", 1], ["Le problème, c'est que, les traits de caractère de ton père, ceux que tu détestes, tu les as en toi, aussi.", "The thing is, these personal traits of your father's, some you can't stand, these come out in you.", 1]]}, "que": {"__C": 8, "l'étranger": {"__C": 1, "__e": [["Citez-moi des traits de caractère que l'étranger doit posséder pour pouvoir devenir citoyen de notre pays.", "Tell me some characteristics which a foreigner should possess in order to become a citizen of our country.", 1]]}, "les": {"__C": 2, "__e": [["Des traits de caractère que les gens peuvent trouver démodés aujourd'hui... ennuyeux.", "Traits folk nowadays might find old-fashioned... boring.", 1], ["Je crois qu'ils ont les mêmes traits de caractère que les gens.", "I believe they share the same traits as people.", 1]]}, "__e": [["Donc, je veux me concentrer sur les bons traits de caractère que ma mère et mon père m'ont légués.", "So, you know, I want to concentrate in the very good traits that my mother and father planted on me.", 1], ["Elle possède un des plus glorieux traits de caractère que seuls peu d'Américains ont...", "She possesses one of the most glorious traits few Americans have...", 1], ["Je crois qu'ils ont les mêmes traits de caractère que les gens.", "I believe they share the same traits as people.", 1]]}, "__e": [["Il y a encore de nombreux traits de caractère dont je ne vous ai pas parlé.", "Extend it straight out 1 I still have a lot of good traits that I have not told you.", 1], ["Le problème, c'est que, les traits de caractère de ton père, ceux que tu détestes, tu les as en toi, aussi.", "The thing is, these personal traits of your father's, some you can't stand, these come out in you.", 1], ["Ce que je disais c'est que avec ces traits de caractère une personne a besoin d'avoir une affaire.", "What I'm saying is, those are the traits a person needs to run a business.", 1]]}, "personnalité": {"__C": 35, "qui": {"__C": 2, "vous": {"__C": 1, "__e": [["quels sont les trois traits de personnalité qui vous ont amenés ici, que vous pensez essentiels et très importants pour être là où vous êtes à présent ?", "What three character traits do you think got you where you are and you think are essential and really important to be where you are at this point?", 1]]}, "n'étaient": {"__C": 1, "__e": [["Et en complément, j'ai demandé à une psychologue de confiance de lui faire un examen psychologique pour confirmer ou corroborer les traits de personnalité qui n'étaient pas clairs dans mes entretiens.", "And, to complement it, I asked a psychologist I trust to do additional psychological testing to confirm or corroborate his personality profile, which wasn't clear from my interviews.", 1]]}, "__e": [["Et en complément, j'ai demandé à une psychologue de confiance de lui faire un examen psychologique pour confirmer ou corroborer les traits de personnalité qui n'étaient pas clairs dans mes entretiens.", "And, to complement it, I asked a psychologist I trust to do additional psychological testing to confirm or corroborate his personality profile, which wasn't clear from my interviews.", 1], ["quels sont les trois traits de personnalité qui vous ont amenés ici, que vous pensez essentiels et très importants pour être là où vous êtes à présent ?", "What three character traits do you think got you where you are and you think are essential and really important to be where you are at this point?", 1]]}, "typiquement": {"__C": 3, "narcissiques": {"__C": 3, "__e": [["Des traits de personnalité typiquement narcissiques.", "Typical of a narcissistic personality.", 1]]}, "__e": [["Des traits de personnalité typiquement narcissiques.", "Typical of a narcissistic personality.", 1]]}, "__e": [["Il a plusieurs traits de personnalité, et chacun d'entre eux à sa propre réalité.", "He has multi-personality traits, each with their own realities.", 1], ["Dans le contrat de vente, que votre client a signé qu'est-il dit au sujet des traits de personnalité?", "in the sales contract that your clients sign, what does it say about personality traits?", 1], ["C'est une liste de traits de personnalité utilisée pour déterminer si une personne est psychopathe ou non, mais si tu me demande ce matin...", "It's a list of personality traits used to assess whether or not somebody is, indeed, a psychopath, but if you ask me this morning...", 1]]}, "son": {"__C": 22, "visage": {"__C": 14, "elle": {"__C": 2, "__e": [["\"Sans parvenir à voir les traits de son visage, \"elle savait que l'entité lui voulait du mal.", "\"And though the entity had no discernible face, she knew it meant to do her harm.\"", 1], ["D'après les traits de son visage, elle est parfaite.", "According to physiognomy she's perfect", 1]]}, "pénètre": {"__C": 1, "__e": [["Le sang de son bébé recouvre les traits de son visage, pénètre dans sa bouche et dans ses yeux.", "Her baby's fluid completely drenching her features entering her open mouth and stinging in her eyes.", 1]]}, "__e": [["Les traits de son visage ressemblent à ceux de sa mère ou aux miens ?", "\"Will their face look like Ji Myung's or mine?\"", 1], ["Comme son âge, sa taille, ou certains traits de son visage ?", "Age. Height. Facial features this kind.", 1], ["Elle est encore jeune donc elle ne peut pas se souvenir de tous les traits de son visage.", "She's still young so she can't remember all of his facial features.", 1]]}, "caractère": {"__C": 2, "est": {"__C": 1, "__e": [["Un des traits de son caractère est qu'elle ne démarre pas.", "You know, a part of its character is that it doesn't start.", 1]]}, "ne": {"__C": 1, "__e": [["Mais d'un point de vue psychologique, certains traits de son caractère ne collent pas.", "What I can say is, from a psychological standpoint, there are aspects of her behavior that just don't fit the syndrome.", 1]]}, "__e": [["Mais d'un point de vue psychologique, certains traits de son caractère ne collent pas.", "What I can say is, from a psychological standpoint, there are aspects of her behavior that just don't fit the syndrome.", 1], ["Un des traits de son caractère est qu'elle ne démarre pas.", "You know, a part of its character is that it doesn't start.", 1]]}, "__e": [["Les traits de son visage ressemblent à ceux de sa mère ou aux miens ?", "\"Will their face look like Ji Myung's or mine?\"", 1], ["Comme son âge, sa taille, ou certains traits de son visage ?", "Age. Height. Facial features this kind.", 1], ["Elle est encore jeune donc elle ne peut pas se souvenir de tous les traits de son visage.", "She's still young so she can't remember all of his facial features.", 1]]}, "__e": [["Si je regarde les traits de votre visage juste une fois, je peux facilement dire qui vous êtes.", "If I look over your facial features just once, I can get a good idea of who you are.", 1], ["Elle est encore jeune donc elle ne peut pas se souvenir de tous les traits de son visage.", "She's still young so she can't remember all of his facial features.", 1], ["Pourquoi il n'y a pas 20 traits de plus tout en haut, où il n'y a presque rien ?", "How come there isn't another 20 strokes up in that black area up there, where it's kind of bare?", 1]]}, "tirés": {"__C": 28, "alice": {"__C": 1, "petit": {"__C": 1, "déjeuner": {"__C": 1, "__e": [["Vous avez les traits tirés! Alice, petit déjeuner!", "- You do look a little bit peaky, I must say.", 1]]}, "__e": [["Vous avez les traits tirés! Alice, petit déjeuner!", "- You do look a little bit peaky, I must say.", 1]]}, "__e": [["Vous avez les traits tirés! Alice, petit déjeuner!", "- You do look a little bit peaky, I must say.", 1]]}, "tu": {"__C": 1, "es": {"__C": 1, "maigre": {"__C": 1, "__e": [["Tu as les traits tirés, tu es maigre. Ne bouge pas.", "Your face's emaciated, you've lost weight.", 1]]}, "__e": [["Tu as les traits tirés, tu es maigre. Ne bouge pas.", "Your face's emaciated, you've lost weight.", 1]]}, "__e": [["Tu as les traits tirés, tu es maigre. Ne bouge pas.", "Your face's emaciated, you've lost weight.", 1]]}, "les": {"__C": 1, "orbites": {"__C": 1, "creusées": {"__C": 1, "__e": [["Les rescapés d'une section d'infanterie américaine, les traits tirés, les orbites creusées par la fatigue attendent le miracle de la délivrance. L'instant où le cauchemar prend fin.", "The men are what's left of a platoon of american infantry whose dulled and tired eyes set deep in dulled and tired faces can now look toward a miracle- that moment when the nightmare appears to be coming to an end.", 1]]}, "__e": [["Les rescapés d'une section d'infanterie américaine, les traits tirés, les orbites creusées par la fatigue attendent le miracle de la délivrance. L'instant où le cauchemar prend fin.", "The men are what's left of a platoon of american infantry whose dulled and tired eyes set deep in dulled and tired faces can now look toward a miracle- that moment when the nightmare appears to be coming to an end.", 1]]}, "__e": [["Les rescapés d'une section d'infanterie américaine, les traits tirés, les orbites creusées par la fatigue attendent le miracle de la délivrance. L'instant où le cauchemar prend fin.", "The men are what's left of a platoon of american infantry whose dulled and tired eyes set deep in dulled and tired faces can now look toward a miracle- that moment when the nightmare appears to be coming to an end.", 1]]}, "__e": [["Après trois mois de séparation, je l'ai trouvé très maigre, et il avait les traits tirés.", "After three months apart, I noticed how thin, how drawn he looked.", 1], ["Vous avez les traits tirés, et ce, depuis quelques jours.", "My darling, you seem a little strained. You have been that way for the past few days.", 1], ["Vous avez un visage fatigué. Vous avez les traits tirés, vous, hein.", "You look tired, you've got wrinkles.", 1]]}, "du": {"__C": 56, "visage": {"__C": 39, "les": {"__C": 2, "plus": {"__C": 2, "__e": [["Il permet de sélectionner les traits du visage les plus ressemblants.", "The idea is to select the features that most resembles one.", 1]]}, "__e": [["Il permet de sélectionner les traits du visage les plus ressemblants.", "The idea is to select the features that most resembles one.", 1]]}, "de": {"__C": 6, "votre": {"__C": 1, "__e": [["Nous pourrions lui donner les traits du visage de votre belle bergère si vous avez la mémoire assez vive et si vous êtes bon peintre.", "We could give her the features of your fair shepherdess, if you have the memory and artistry.", 1]]}, "la": {"__C": 2, "__e": [["J'ai utilisé la structure osseuse du cadavre et les preuves ADN de coloration et les cheveux pour recréer cette approximation des traits du visage de la victime.", "Uh, I used the bone structure of the corpse and DNA evidence of coloring and hair to recreate this approximation of the victim's facial features.", 1], ["Premièrement, appelle le peintre pour dessiner les traits du visage de la jeune fille. Unnie !", "Firstly, have a painter do portraits of the ladies...", 1], ["Je viens de vérifier les trois principaux traits du visage de la chef et de ce maître Li.", "I just observed your physiognomy and Landlord Li's.", 1]]}, "__e": [["Le témoin a décrit avec précision les traits du visage de Qin Ming et elle l'a identifié sur la photo.", "The eyewitness described the facial features of Qin Ming very accurately. She also identified his photo.", 1], ["Pas de clarté en ce qui concerne les traits du visage de notre ami se trouvent ici.", "No clarity with regards to our fat friend's facial features here.", 1], ["Je viens de vérifier les trois principaux traits du visage de la chef et de ce maître Li.", "I just observed your physiognomy and Landlord Li's.", 1]]}, "__e": [["Je viens de vérifier les trois principaux traits du visage de la chef et de ce maître Li.", "I just observed your physiognomy and Landlord Li's.", 1], ["En plus de cela, mes traits du visage sont tout simplement plus beaux.", "On top of that, my facial features just look better.", 1], ["Il est probable que la police ait confondu les deux individus comme ils avaient tous les deux des traits du visage similaires.", "It is likely that the police confused the two individuals as they both had similar facial features.", 0]]}, "plaisir": {"__C": 2, "__e": [["C'est l'ennui déguisé sous les traits du plaisir!", "'Tis weariness that dailies in the guise of pleasure.", 1]]}, "caractere": {"__C": 2, "de": {"__C": 2, "votre": {"__C": 2, "__e": [["Dorante sait combien l'engagement qu'il va prendre est serieux et il espere, dit-il, sous ce deguisement de peu de duree, saisir quelques traits du caractere de votre aimable fille.", "Dorante is aware of the gravity of his commitment and hopes that his temporary disguise will allow him to know your dear daughter better.", 1]]}, "__e": [["Dorante sait combien l'engagement qu'il va prendre est serieux et il espere, dit-il, sous ce deguisement de peu de duree, saisir quelques traits du caractere de votre aimable fille.", "Dorante is aware of the gravity of his commitment and hopes that his temporary disguise will allow him to know your dear daughter better.", 1]]}, "__e": [["Dorante sait combien l'engagement qu'il va prendre est serieux et il espere, dit-il, sous ce deguisement de peu de duree, saisir quelques traits du caractere de votre aimable fille.", "Dorante is aware of the gravity of his commitment and hopes that his temporary disguise will allow him to know your dear daughter better.", 1]]}, "__e": [["Je viens de vérifier les trois principaux traits du visage de la chef et de ce maître Li.", "I just observed your physiognomy and Landlord Li's.", 1], ["En plus de cela, mes traits du visage sont tout simplement plus beaux.", "On top of that, my facial features just look better.", 1], ["Il est probable que la police ait confondu les deux individus comme ils avaient tous les deux des traits du visage similaires.", "It is likely that the police confused the two individuals as they both had similar facial features.", 0]]}, "d'un": {"__C": 51, "autre": {"__C": 2, "devant": {"__C": 1, "un": {"__C": 1, "__e": [["Elle peut se projeter sous les traits d'un autre devant un passager ou son enfant.", "She's capable of projecting as anyone to any passenger or any passenger's child.", 1]]}, "__e": [["Elle peut se projeter sous les traits d'un autre devant un passager ou son enfant.", "She's capable of projecting as anyone to any passenger or any passenger's child.", 1]]}, "__e": [["Deuxièmement car voyant dans ce chien les traits d'un autre, qui lui avait appartenu mais qui avait déjà fait son temps, elle jugea abusif de le garder. Selon elle, certaines choses ne doivent pas se reproduire.", "Secondly, because while recognizing in this dog the traits of another she owned earlier and that had already departed, she intuitively knew not to keep him, as certain things in life don't happen twice.", 1], ["Elle peut se projeter sous les traits d'un autre devant un passager ou son enfant.", "She's capable of projecting as anyone to any passenger or any passenger's child.", 1], ["Et vous rentrez sous les traits d'un autre ?", "What? So you go home to your kids as strangers?", 1]]}, "homme": {"__C": 8, "se": {"__C": 1, "tenant": {"__C": 1, "__e": [["En descendant de la montagne, Mahomet a vu Gabriel sous les traits d'un homme se tenant à l'horizon.", "When Muhammad was coming from the mountain, he saw Gabriel plainly in the shape of a man standing on the horizon.", 1]]}, "__e": [["En descendant de la montagne, Mahomet a vu Gabriel sous les traits d'un homme se tenant à l'horizon.", "When Muhammad was coming from the mountain, he saw Gabriel plainly in the shape of a man standing on the horizon.", 1]]}, "blanc": {"__C": 2, "et": {"__C": 1, "__e": [["Dieu est représenté sous les traits d'un homme blanc. Et Jésus est un blond aux yeux bleus dans le Moyen-Orient.", "When God is depicted only as a white man... and Jesus has blonde hair and blue eyes in the middle of the Middle East,", 1]]}, "__e": [["Traits d'un homme blanc.", "Caucasoid traits. He's white.", 1], ["Dieu est représenté sous les traits d'un homme blanc. Et Jésus est un blond aux yeux bleus dans le Moyen-Orient.", "When God is depicted only as a white man... and Jesus has blonde hair and blue eyes in the middle of the Middle East,", 1]]}, "__e": [["J'ai rêvé que Dieu revenait sur Terre, mais pas sous les traits d'un homme.", "I dreamt that God returned to Earth. Not as a man this time.", 1], ["Sous les traits d'un homme qui n'est pas là", "As the man who isn't there", 1], ["Sans doute la mort d'un ami cher ! Car rien au monde ne pourrait changer à ce point les traits d'un homme.", "Some dear friend dead, else nothing in the world could turn the constitution of any constant man.", 1]]}, "monstre": {"__C": 2, "c'est": {"__C": 1, "inquiétant": {"__C": 1, "__e": [["Elle s'est vue naître sous les traits d'un monstre, c'est inquiétant.", "Well, it's a little worrisome when she sees herself born as some hideous creature.", 1]]}, "__e": [["Elle s'est vue naître sous les traits d'un monstre, c'est inquiétant.", "Well, it's a little worrisome when she sees herself born as some hideous creature.", 1]]}, "__e": [["Elle s'est vue naître sous les traits d'un monstre, c'est inquiétant.", "Well, it's a little worrisome when she sees herself born as some hideous creature.", 1], ["\"Il apparaît sous les traits d'un monstre.", "\"He appeareth in the form of a monster.", 1], ["Psyché... est une jeune fille qui a été enlevée par l'Amour. Par l'Amour... Qui avait pris les traits d'un monstre.", "Psycheâ¦ is a young woman who was kidnapped by Loveâ¦ by Loveâ¦ who took the appearance of a beast.", 1]]}, "__e": [["C'est pourquoi vous n'avez pas les traits d'un roi.", "Hence why you don't have the King's feature.", 1], ["Sous les traits d'un homme qui n'est pas là", "As the man who isn't there", 1], ["Sans doute la mort d'un ami cher ! Car rien au monde ne pourrait changer à ce point les traits d'un homme.", "Some dear friend dead, else nothing in the world could turn the constitution of any constant man.", 1]]}, "sont": {"__C": 46, "différents": {"__C": 2, "la": {"__C": 1, "couleur": {"__C": 1, "__e": [["Comme vous le constatez, mon client a 20 ans de plus, ses traits sont différents, la couleur de sa peau est plus sombre que celle de M. Wright, qui a été lui aussi accusé à tort.", "As you can see, my client is two decades older. His features are completely different. His skin is several shades darker than that of Mr. Wright's, another victim of misidentification.", 1]]}, "__e": [["Comme vous le constatez, mon client a 20 ans de plus, ses traits sont différents, la couleur de sa peau est plus sombre que celle de M. Wright, qui a été lui aussi accusé à tort.", "As you can see, my client is two decades older. His features are completely different. His skin is several shades darker than that of Mr. Wright's, another victim of misidentification.", 1]]}, "__e": [["Comme vous le constatez, mon client a 20 ans de plus, ses traits sont différents, la couleur de sa peau est plus sombre que celle de M. Wright, qui a été lui aussi accusé à tort.", "As you can see, my client is two decades older. His features are completely different. His skin is several shades darker than that of Mr. Wright's, another victim of misidentification.", 1], ["Ce n'est sûrement pas ton cousin, les traits sont différents.", "Well, I guess he wouldn't be your cousin because the features are different.", 1]]}, "inconnus": {"__C": 3, "et": {"__C": 3, "très": {"__C": 3, "__e": [["Ses traits sont inconnus, et très légers ses pas,", "You'll never hear it coming", 1]]}, "__e": [["Ses traits sont inconnus, et très légers ses pas,", "You'll never hear it coming", 1]]}, "__e": [["Ses traits sont inconnus, et très légers ses pas,", "You'll never hear it coming", 1]]}, "héréditaires": {"__C": 3, "l'autorité": {"__C": 1, "la": {"__C": 1, "__e": [["Ils disent que certains traits sont héréditaires... l'autorité, la force, la capacité d'inspirer les gens.", "They say certain traits are genetic... Leadership, strength, the ability to inspire people.", 1]]}, "__e": [["Ils disent que certains traits sont héréditaires... l'autorité, la force, la capacité d'inspirer les gens.", "They say certain traits are genetic... Leadership, strength, the ability to inspire people.", 1]]}, "__e": [["de nombreux traits sont héréditaires.", "Many characteristics are inherited. They breed true.", 1], ["Ils disent que certains traits sont héréditaires... l'autorité, la force, la capacité d'inspirer les gens.", "They say certain traits are genetic... Leadership, strength, the ability to inspire people.", 1], ["Nous avons appris en biologie, ces traits sont héréditaires.", "We learned in biology that traits are hereditary.", 1]]}, "__e": [["Sans rose ou bleu, c'est dur à dire, mais ses traits sont beaux. Il pourrait être mannequin.", "Without pink or Blue, it's hard to tell, but the features are great, maybe put him in some modeling.", 1], ["Mais à te voir aujourd'hui, vos traits sont comme avant.", "But seeing you today, your features look just as before.", 1], ["Ses traits sont très réguliers.", "He has very regular features.", 0]]}, "__e": [["La Chine a des traits caractéristiques chinois.", "China has Chinese characteristics.", 0], ["Il est probable que la police ait confondu les deux individus comme ils avaient tous les deux des traits du visage similaires.", "It is likely that the police confused the two individuals as they both had similar facial features.", 0], ["C'est assez pénible d'écrire mon nom, parce que mon nom de famille et mon prénom comptent 50 traits au total.", "It's a lot of trouble to write my name, because it takes 50 strokes to write both my first and last names.", 0]]}, "2018": {"__C": 1012, "à": {"__C": 12, "vot": {"__C": 1, "bon": {"__C": 1, "cœur": {"__C": 1, "__e": [["Diffusé par viketube, déc. 2018 ...à vot' bon cœur, m'sieurs, dames, une p'tite pièce siouplaît  à mon paypal: aymeric@get2net.dk :)", "Brought to you by viketube, Dec. 2018 Donations always welcome! :) ...you could e.g. paypal me five bucks at: aymeric@get2net dot dk ...thx for supporting independent work!", 1]]}, "__e": [["Diffusé par viketube, déc. 2018 ...à vot' bon cœur, m'sieurs, dames, une p'tite pièce siouplaît  à mon paypal: aymeric@get2net.dk :)", "Brought to you by viketube, Dec. 2018 Donations always welcome! :) ...you could e.g. paypal me five bucks at: aymeric@get2net dot dk ...thx for supporting independent work!", 1]]}, "__e": [["Diffusé par viketube, déc. 2018 ...à vot' bon cœur, m'sieurs, dames, une p'tite pièce siouplaît  à mon paypal: aymeric@get2net.dk :)", "Brought to you by viketube, Dec. 2018 Donations always welcome! :) ...you could e.g. paypal me five bucks at: aymeric@get2net dot dk ...thx for supporting independent work!", 1]]}, "14h": {"__C": 2, "__e": [["Le 3 juin 2018, à 14h,", "On June 3, 2018, at 2 p.m.,", 1]]}, "14": {"__C": 2, "h": {"__C": 2, "j'ai": {"__C": 2, "__e": [["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom dans une allée de Pungji 8-dong parce qu'il en savait trop long sur moi.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom in a back alley at Pungji 8-dong because he knew too much about me.", 1], ["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom.", 1]]}, "__e": [["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom dans une allée de Pungji 8-dong parce qu'il en savait trop long sur moi.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom in a back alley at Pungji 8-dong because he knew too much about me.", 1], ["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom.", 1]]}, "__e": [["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom dans une allée de Pungji 8-dong parce qu'il en savait trop long sur moi.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom in a back alley at Pungji 8-dong because he knew too much about me.", 1], ["Le 3 juin 2018, à 14 h, j'ai poignardé Lee Jeong-beom.", "On June 3, 2018, at 2 p.m., I stabbed Lee Jeong-beom.", 1]]}, "__e": [["Ils ont construit tout ça pour les jeux de 2018 à Madrid.", "And they built all this for the 2028 Madrid Olympics.", 1], ["Il a dit être entré à la fac en 2018 à l'université...", "He said he started university in 2018 - and visit...", 1], ["À l'échelle mondiale, la période de douze mois allant de novembre 2018 à octobre 2019 a été de 0,56°C plus chaude que la moyenne de 1981-2010. La période de douze mois la plus chaude a été celle d'octobre 2015 à septembre 2016, avec une température de 0,66 °C supérieure à la moyenne. 2016 est l'année civile la plus chaude jamais enregistrée, avec une température globale de 0,63°C supérieure à celle de la période 1981-2010.", "Globally, the twelve-month period from November 2018 to October 2019 was 0.56°C warmer than the 1981-2010 average. The warmest twelve-month period was from October 2015 to September 2016, with a temperature 0.66°C above average. 2016 is the warmest calendar year on record, with a global temperature 0.63°C above that for 1981-2010.", 0]]}, "la": {"__C": 8, "fondation": {"__C": 1, "pour": {"__C": 1, "la": {"__C": 1, "__e": [["En 2018, la fondation pour la Colonie Lunaire s'installait sur la Lune.", "In 2018, the foundation for Luna Colony was laid in the Sea of Tranquility.", 1]]}, "__e": [["En 2018, la fondation pour la Colonie Lunaire s'installait sur la Lune.", "In 2018, the foundation for Luna Colony was laid in the Sea of Tranquility.", 1]]}, "__e": [["En 2018, la fondation pour la Colonie Lunaire s'installait sur la Lune.", "In 2018, the foundation for Luna Colony was laid in the Sea of Tranquility.", 1]]}, "chine": {"__C": 1, "a": {"__C": 1, "supprimé": {"__C": 1, "__e": [["\"En 2018, la Chine a supprimé les droits de douane sur les médicaments anticancéreux importés\".", "\"In 2018, China began to implement zero tariffs on imported anticancer drugs.\"", 1]]}, "__e": [["\"En 2018, la Chine a supprimé les droits de douane sur les médicaments anticancéreux importés\".", "\"In 2018, China began to implement zero tariffs on imported anticancer drugs.\"", 1]]}, "__e": [["\"En 2018, la Chine a supprimé les droits de douane sur les médicaments anticancéreux importés\".", "\"In 2018, China began to implement zero tariffs on imported anticancer drugs.\"", 1]]}, "prescription": {"__C": 1, "est": {"__C": 1, "passée": {"__C": 1, "__e": [["Le 3 août 2018 la prescription est passée de 20 à 30 ans dès la majorité des victimes", "In August 2018, the statute of limitations was extended to 30 years from the age of majority.", 1]]}, "__e": [["Le 3 août 2018 la prescription est passée de 20 à 30 ans dès la majorité des victimes", "In August 2018, the statute of limitations was extended to 30 years from the age of majority.", 1]]}, "__e": [["Le 3 août 2018 la prescription est passée de 20 à 30 ans dès la majorité des victimes", "In August 2018, the statute of limitations was extended to 30 years from the age of majority.", 1]]}, "__e": [["Et donc, le 12 avril 2018, la police de LA a assemblé une unité spéciale pour faire un raid.", "And so, on April 12th, 2018, the LAPD assembled a task force for a full fledged raid.", 1], ["Début 2018, la consommation d'eau de la ville avait été réduite de moitié en quatre ans, et le compte à rebours a été suspendu indéfiniment.", "[narrator] By early 2018, the city's water consumption was less than half what it had been just four years earlier, and the Day Zero countdown clock was paused indefinitely.", 1], ["Le 3 août 2018 la prescription est passée de 20 à 30 ans dès la majorité des victimes", "In August 2018, the statute of limitations was extended to 30 years from the age of majority.", 1]]}, "les": {"__C": 7, "ramen": {"__C": 1, "au": {"__C": 1, "2018": {"__C": 1}, "__e": [["[Un grand succès de 2018 - Les Ramen au Canard][Janvier 2018 :", "[A BIG HIT OF 2018, 'I'M DUCK' RAMEN] [JANUARY 2018:", 1]]}, "__e": [["[Un grand succès de 2018 - Les Ramen au Canard][Janvier 2018 :", "[A BIG HIT OF 2018, 'I'M DUCK' RAMEN] [JANUARY 2018:", 1]]}, "10": {"__C": 1, "meilleurs": {"__C": 1, "livres": {"__C": 1, "__e": [["AVRIL 2018, LES 10 MEILLEURS LIVRES", "LAST WEEK OF APRIL 2018, TOP 10 READS", 1]]}, "__e": [["AVRIL 2018, LES 10 MEILLEURS LIVRES", "LAST WEEK OF APRIL 2018, TOP 10 READS", 1]]}, "__e": [["AVRIL 2018, LES 10 MEILLEURS LIVRES", "LAST WEEK OF APRIL 2018, TOP 10 READS", 1]]}, "cryptomonnaies": {"__C": 1, "se": {"__C": 1, "sont": {"__C": 1, "__e": [["En janvier 2018, les cryptomonnaies se sont effondrées.", "[mysterious music] [narrator] In January 2018, cryptocurrencies crashed.", 1]]}, "__e": [["En janvier 2018, les cryptomonnaies se sont effondrées.", "[mysterious music] [narrator] In January 2018, cryptocurrencies crashed.", 1]]}, "__e": [["En janvier 2018, les cryptomonnaies se sont effondrées.", "[mysterious music] [narrator] In January 2018, cryptocurrencies crashed.", 1]]}, "__e": [["AVRIL 2018, LES 10 MEILLEURS LIVRES", "LAST WEEK OF APRIL 2018, TOP 10 READS", 1], ["En 2018, les scientifiques ont découvert une anomalie dans le manteau de 350 kilomètres de large.", "In 2018, scientists discovered a 220-mile-wide anomaly in the mantle.", 1], ["[En 2018, les outils de maquillage de Tae In sur le plateau du clip du premier album.] [En 2020, après la réunion des fans.] [ [En 2021, après le concert.]", "2021, he had his lips on this for ten seconds. Makeup tools he used after the music video shoot.", 1]]}, "de": {"__C": 12, "la": {"__C": 6, "revue": {"__C": 1, "cool": {"__C": 1, "__e": [["Pour le plan marketing de l'édition printemps/été 2018 de la revue Cool Bodies,", "Since our target is men in their 20s and 30s--", 1]]}, "__e": [["Pour le plan marketing de l'édition printemps/été 2018 de la revue Cool Bodies,", "Since our target is men in their 20s and 30s--", 1]]}, "nba": {"__C": 2, "et": {"__C": 1, "__e": [["C'est la draft 2018 de la NBA, et notre grand patron, Adam Silver, s'approche maintenant du micro !", "This is the 2018 NBA Draft, and commissioner Adam Silver is about to step to the microphone.", 1]]}, "les": {"__C": 1, "__e": [["Avec le premier choix de la draft 2018 de la NBA, les Hawks d'Atlanta sélectionnent...", "With the first pick in the 2018 NBA Draft, the Atlanta Hawks select...", 1]]}, "__e": [["Avec le premier choix de la draft 2018 de la NBA, les Hawks d'Atlanta sélectionnent...", "With the first pick in the 2018 NBA Draft, the Atlanta Hawks select...", 1], ["C'est la draft 2018 de la NBA, et notre grand patron, Adam Silver, s'approche maintenant du micro !", "This is the 2018 NBA Draft, and commissioner Adam Silver is about to step to the microphone.", 1]]}, "__e": [["C'est la draft 2018 de la NBA, et notre grand patron, Adam Silver, s'approche maintenant du micro !", "This is the 2018 NBA Draft, and commissioner Adam Silver is about to step to the microphone.", 1], ["TOURNÉE DE PROMO 2018 DE LA CÔTE OUEST", "Okay. Okay.", 1], ["C'est parti pour la finale 2018 de la Coupe d'Italie.", "Here we go, the 2018 Coppa Italia final.", 1]]}, "l'école": {"__C": 1, "paradise": {"__C": 1, "springs": {"__C": 1, "__e": [["Mesdames et messieurs, accueillez avec moi la classe de 2018 de l'école Paradise Springs !", "Ladies and gentlemen, please join me in welcoming the Paradise Springs Middle School Class of 2018!", 1]]}, "__e": [["Mesdames et messieurs, accueillez avec moi la classe de 2018 de l'école Paradise Springs !", "Ladies and gentlemen, please join me in welcoming the Paradise Springs Middle School Class of 2018!", 1]]}, "__e": [["Mesdames et messieurs, accueillez avec moi la classe de 2018 de l'école Paradise Springs !", "Ladies and gentlemen, please join me in welcoming the Paradise Springs Middle School Class of 2018!", 1]]}, "chimie": {"__C": 2, "__e": [["[Do Kyung Seok, promo 2018 de Chimie]", "Hold on.", 1], ["Kang Mi Rae de la promo 2018 de Chimie.", "\"Kang Mi Rae, Chemistry\".", 1]]}, "__e": [["TOURNÉE DE PROMO 2018 DE LA CÔTE OUEST", "Okay. Okay.", 1], ["C'est parti pour la finale 2018 de la Coupe d'Italie.", "Here we go, the 2018 Coppa Italia final.", 1], ["Donc, cette fille est championne du Maroc 2018 de boxe... c'est ma sœur.", "So, that girl is a champion of Morocco 2018 in boxing... which is my sister.", 1]]}, "et": {"__C": 21, "le": {"__C": 2, "torturer": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["On va ramener ce bon docteur en 2018 et le torturer jusqu'à ce qu'il parle.", "We're going to bring the good doctor back to 2018 and torture him until he talks.", 1]]}, "__e": [["On va ramener ce bon docteur en 2018 et le torturer jusqu'à ce qu'il parle.", "We're going to bring the good doctor back to 2018 and torture him until he talks.", 1]]}, "velours": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle fait très 2018, et le velours ne se porte pas...", "It's very early 2018, and velvet isn't...", 1]]}, "__e": [["Elle fait très 2018, et le velours ne se porte pas...", "It's very early 2018, and velvet isn't...", 1]]}, "__e": [["Elle fait très 2018, et le velours ne se porte pas...", "It's very early 2018, and velvet isn't...", 1], ["On va ramener ce bon docteur en 2018 et le torturer jusqu'à ce qu'il parle.", "We're going to bring the good doctor back to 2018 and torture him until he talks.", 1], ["Le Commissariat à la protection de la vie privée du Canada a reçu 680 déclarations d'atteinte à la vie privée, ou de « brèche à la vie privée », venant d'entreprises entre le 1er novembre 2018 et le 31 octobre 2019.", "The Office of the Privacy Commissioner of Canada received 680 reports on privacy violations, or of \"privacy breaches\", from businesses between November 1, 2018 and October 31, 2019.", 0]]}, "a": {"__C": 3, "admis": {"__C": 1, "que": {"__C": 1, "__e": [["Il a également écrit qu'il avait tué le policier en 2018 et a admis que son premier meurtre avait eu lieu en 2003 alors qu'il était mineur.", "He also wrote that he killed the police officer in 2018 and admitted that his first murder took place in 2003 when he was a minor.", 1]]}, "__e": [["Il a également écrit qu'il avait tué le policier en 2018 et a admis que son premier meurtre avait eu lieu en 2003 alors qu'il était mineur.", "He also wrote that he killed the police officer in 2018 and admitted that his first murder took place in 2003 when he was a minor.", 1]]}, "épousé": {"__C": 1, "laura": {"__C": 1, "__e": [["Malloy est arrivé à Pasadena en 2018 et a épousé Laura Huggins l'année d'après.", "♪ ♪", 1]]}, "__e": [["Malloy est arrivé à Pasadena en 2018 et a épousé Laura Huggins l'année d'après.", "♪ ♪", 1]]}, "__e": [["Ma troupe poursuit Kahani depuis 2018 et a tué deux lieutenants des Qods depuis.", "My troop's been pursuing Kahani since 2018, killing two of his Quds Force lieutenants in that time.", 1], ["Malloy est arrivé à Pasadena en 2018 et a épousé Laura Huggins l'année d'après.", "♪ ♪", 1], ["Il a également écrit qu'il avait tué le policier en 2018 et a admis que son premier meurtre avait eu lieu en 2003 alors qu'il était mineur.", "He also wrote that he killed the police officer in 2018 and admitted that his first murder took place in 2003 when he was a minor.", 1]]}, "2022": {"__C": 3, "ont": {"__C": 1, "été": {"__C": 1, "__e": [["Les candidatures pour 2018 et 2022 ont été ouvertes en 2009. Le délai était très important et c'était une opportunité. Alors nous avons décidé de nous lancer.", "When the bids were opened for 2018, 2022 in 2009, which meant there was a significant lead-up and there was an opportunity open, that's when we decided we have a shot, we have a chance.", 1]]}, "__e": [["Les candidatures pour 2018 et 2022 ont été ouvertes en 2009. Le délai était très important et c'était une opportunité. Alors nous avons décidé de nous lancer.", "When the bids were opened for 2018, 2022 in 2009, which meant there was a significant lead-up and there was an opportunity open, that's when we decided we have a shot, we have a chance.", 1]]}, "en": {"__C": 1, "même": {"__C": 1, "__e": [["Je propose donc que l'on ouvre les candidatures pour les Coupes du monde 2018 et 2022 en même temps.", "So, what I will propose, that we will open the bid for the World Cup 2018 and 2022.", 1]]}, "__e": [["Je propose donc que l'on ouvre les candidatures pour les Coupes du monde 2018 et 2022 en même temps.", "So, what I will propose, that we will open the bid for the World Cup 2018 and 2022.", 1]]}, "__e": [["Ils ne participeront plus aux décisions concernant l'attribution des Coupes du monde 2018 et 2022.", "They'll take no further part in the 2018 and 2022 World Cup host country decisions.", 1], ["Je propose donc que l'on ouvre les candidatures pour les Coupes du monde 2018 et 2022 en même temps.", "So, what I will propose, that we will open the bid for the World Cup 2018 and 2022.", 1], ["Les candidatures pour 2018 et 2022 ont été ouvertes en 2009. Le délai était très important et c'était une opportunité. Alors nous avons décidé de nous lancer.", "When the bids were opened for 2018, 2022 in 2009, which meant there was a significant lead-up and there was an opportunity open, that's when we decided we have a shot, we have a chance.", 1]]}, "__e": [["On va ramener ce bon docteur en 2018 et le torturer jusqu'à ce qu'il parle.", "We're going to bring the good doctor back to 2018 and torture him until he talks.", 1], ["- Mon client ne peut pas avoir eu 11 ans en 2018 et 14 un an plus tard.", "- My client cannot have turned 11 in 2018 and 14 a year later.", 1], ["Le Commissariat à la protection de la vie privée du Canada a reçu 680 déclarations d'atteinte à la vie privée, ou de « brèche à la vie privée », venant d'entreprises entre le 1er novembre 2018 et le 31 octobre 2019.", "The Office of the Privacy Commissioner of Canada received 680 reports on privacy violations, or of \"privacy breaches\", from businesses between November 1, 2018 and October 31, 2019.", 0]]}, "le": {"__C": 18, "du": {"__C": 1, "pape": {"__C": 1, "françois": {"__C": 1}}}, "gouvernement": {"__C": 2, "mexicain": {"__C": 1, "a": {"__C": 1, "__e": [["En juillet 2018, le gouvernement mexicain a adopté un décret facilitant l'extraction de l'eau de surface dans tout le pays pour les entreprises comme Constellation Brands.", "In July 2018, the federal government of Mexico issued a decree making it easier for businesses like Constellation Brands to extract surface water all around the country.", 1]]}, "__e": [["En juillet 2018, le gouvernement mexicain a adopté un décret facilitant l'extraction de l'eau de surface dans tout le pays pour les entreprises comme Constellation Brands.", "In July 2018, the federal government of Mexico issued a decree making it easier for businesses like Constellation Brands to extract surface water all around the country.", 1]]}, "japonais": {"__C": 1, "a": {"__C": 1, "__e": [["En 2018, le gouvernement japonais a publié une déclaration officielle niant l'existence des ovnis.", "In 2018, the Japanese government released an official statement denying the existence of UFOs.", 1]]}, "__e": [["En 2018, le gouvernement japonais a publié une déclaration officielle niant l'existence des ovnis.", "In 2018, the Japanese government released an official statement denying the existence of UFOs.", 1]]}, "__e": [["En juillet 2018, le gouvernement mexicain a adopté un décret facilitant l'extraction de l'eau de surface dans tout le pays pour les entreprises comme Constellation Brands.", "In July 2018, the federal government of Mexico issued a decree making it easier for businesses like Constellation Brands to extract surface water all around the country.", 1], ["En 2018, le gouvernement japonais a publié une déclaration officielle niant l'existence des ovnis.", "In 2018, the Japanese government released an official statement denying the existence of UFOs.", 1]]}, "théoricien": {"__C": 3, "des": {"__C": 3, "anciens": {"__C": 3, "__e": [["En avril 2018, le théoricien des anciens astronautes", "And cairo native ramy romany Visited this mysterious site.", 1], ["La Sardaigne, En Italie, En Mai 2018. Le théoricien des anciens astronautes Giorgio Tsoukalos rencontre Marty Lagina à Oak Island, chasseur de trésors pour explorer les légendes mystérieuses de l'île de visiteurs d'un autre monde.", "Ancient astronaut theorist Giorgio Tsoukalos is meeting Oak Island treasure hunter Marty Lagina to explore the island's mysterious legends of otherworldly visitors.", 1]]}, "__e": [["En avril 2018, le théoricien des anciens astronautes", "And cairo native ramy romany Visited this mysterious site.", 1], ["La Sardaigne, En Italie, En Mai 2018. Le théoricien des anciens astronautes Giorgio Tsoukalos rencontre Marty Lagina à Oak Island, chasseur de trésors pour explorer les légendes mystérieuses de l'île de visiteurs d'un autre monde.", "Ancient astronaut theorist Giorgio Tsoukalos is meeting Oak Island treasure hunter Marty Lagina to explore the island's mysterious legends of otherworldly visitors.", 1]]}, "__e": [["En avril 2018, le théoricien des anciens astronautes", "And cairo native ramy romany Visited this mysterious site.", 1], ["La Sardaigne, En Italie, En Mai 2018. Le théoricien des anciens astronautes Giorgio Tsoukalos rencontre Marty Lagina à Oak Island, chasseur de trésors pour explorer les légendes mystérieuses de l'île de visiteurs d'un autre monde.", "Ancient astronaut theorist Giorgio Tsoukalos is meeting Oak Island treasure hunter Marty Lagina to explore the island's mysterious legends of otherworldly visitors.", 1]]}, "__e": [["On est en 2018. Le mot \"patron\" convient mieux.", "It's 2018 so the word \"boss\" fits better, right?", 1], ["En 2018, le Missouri est devenu le premier État américain à interdire la vente de produits alimentaires sous le nom de viande à moins de venir d'un animal abattu, sous peine d'un an de prison.", "In 2018, Missouri became the first state in the US to ban food products from being sold under the name meat unless they came from a slaughtered animal, punishable by up to a year in prison.", 1], ["Le 13 décembre 2018, le témoin a cassé les freins de la voiture de la victime Park Nam Soo, et le lendemain, Park Nam Soo est mort dans un accident de voiture.", "On December 13, 2018, the witness broke the car brakes of the victim, Mr. Park Nam Soo. And the next day, Mr. Park died in a traffic accident.", 1]]}, "__e": [["Le Commissariat à la protection de la vie privée du Canada a reçu 680 déclarations d'atteinte à la vie privée, ou de « brèche à la vie privée », venant d'entreprises entre le 1er novembre 2018 et le 31 octobre 2019.", "The Office of the Privacy Commissioner of Canada received 680 reports on privacy violations, or of \"privacy breaches\", from businesses between November 1, 2018 and October 31, 2019.", 0], ["À l'échelle mondiale, la période de douze mois allant de novembre 2018 à octobre 2019 a été de 0,56°C plus chaude que la moyenne de 1981-2010. La période de douze mois la plus chaude a été celle d'octobre 2015 à septembre 2016, avec une température de 0,66 °C supérieure à la moyenne. 2016 est l'année civile la plus chaude jamais enregistrée, avec une température globale de 0,63°C supérieure à celle de la période 1981-2010.", "Globally, the twelve-month period from November 2018 to October 2019 was 0.56°C warmer than the 1981-2010 average. The warmest twelve-month period was from October 2015 to September 2016, with a temperature 0.66°C above average. 2016 is the warmest calendar year on record, with a global temperature 0.63°C above that for 1981-2010.", 0], ["En 2018, l'Algérie a imprimé de l'argent pour couvrir sont déficit.", "In 2018, Algeria printed money to finance its deficit.", 0]]}, "plombiers": {"__C": 351, "de": {"__C": 9, "venise": {"__C": 1, "avant": {"__C": 1, "moi": {"__C": 1, "__e": [["Personne ne s'était jamais échappé des Plombiers de Venise avant moi.", "No one had ever escaped from the Leads of Venice before me.", 1]]}, "__e": [["Personne ne s'était jamais échappé des Plombiers de Venise avant moi.", "No one had ever escaped from the Leads of Venice before me.", 1]]}, "__e": [["Personne ne s'était jamais échappé des Plombiers de Venise avant moi.", "No one had ever escaped from the Leads of Venice before me.", 1]]}, "et": {"__C": 1, "je": {"__C": 1, "n'ai": {"__C": 1}}}, "la": {"__C": 3, "ville": {"__C": 1, "qui": {"__C": 1, "__e": [["Nous avons déjà les meilleurs plombiers de la ville qui bossent dessus.", "We've already had the best plumbers in the city look into it.", 1]]}, "__e": [["Nous avons déjà les meilleurs plombiers de la ville qui bossent dessus.", "We've already had the best plumbers in the city look into it.", 1]]}, "guerre": {"__C": 1, "__e": [["Les plombiers de la guerre.", "The war plumbers.", 1]]}, "__e": [["Présentée par les Plombiers de la Fuite. - Frappe-le.", "Dodge of the Night, brought to you by Dodge Ram trucks.", 1], ["Les plombiers de la guerre.", "The war plumbers.", 1], ["Nous avons déjà les meilleurs plombiers de la ville qui bossent dessus.", "We've already had the best plumbers in the city look into it.", 1]]}, "__e": [["Personne ne s'était jamais échappé des Plombiers de Venise avant moi.", "No one had ever escaped from the Leads of Venice before me.", 1], ["Nous avons déjà les meilleurs plombiers de la ville qui bossent dessus.", "We've already had the best plumbers in the city look into it.", 1], ["C'est difficile de trouver de bons plombiers de nos jours.", "You can't get any good plumbers these days.", 1]]}, "à": {"__C": 6, "venise": {"__C": 1, "le": {"__C": 1, "seul": {"__C": 1, "__e": [["Echapper aux Plombiers à Venise, le seul moyen..", "Escaping from the Leads in Venice, the only way..", 1]]}, "__e": [["Echapper aux Plombiers à Venise, le seul moyen..", "Escaping from the Leads in Venice, the only way..", 1]]}, "__e": [["Echapper aux Plombiers à Venise, le seul moyen..", "Escaping from the Leads in Venice, the only way..", 1]]}, "faire": {"__C": 1, "un": {"__C": 1, "autre": {"__C": 1, "__e": [["Pourtant, espérant trouver des documents pouvant servir à discréditer l'opposition, les conseillers de Nixon avaient déjà autorisé les Plombiers à faire un autre cambriolage, cette fois au Siège national des démocrates dans le bâtiment de Washington DC", "Many Americans would never forgive her for what she did and said. According to international law, these men are war criminals.", 1]]}, "__e": [["Pourtant, espérant trouver des documents pouvant servir à discréditer l'opposition, les conseillers de Nixon avaient déjà autorisé les Plombiers à faire un autre cambriolage, cette fois au Siège national des démocrates dans le bâtiment de Washington DC", "Many Americans would never forgive her for what she did and said. According to international law, these men are war criminals.", 1]]}, "__e": [["Pourtant, espérant trouver des documents pouvant servir à discréditer l'opposition, les conseillers de Nixon avaient déjà autorisé les Plombiers à faire un autre cambriolage, cette fois au Siège national des démocrates dans le bâtiment de Washington DC", "Many Americans would never forgive her for what she did and said. According to international law, these men are war criminals.", 1]]}, "la": {"__C": 2, "chambre": {"__C": 1, "de": {"__C": 1, "__e": [["Emmenez ces plombiers à la chambre de désévolution.", "Take these two plumbers to the devo chamber.", 1]]}, "__e": [["Emmenez ces plombiers à la chambre de désévolution.", "Take these two plumbers to the devo chamber.", 1]]}, "porte": {"__C": 1, "et": {"__C": 1}}, "__e": [["Emmenez ces plombiers à la chambre de désévolution.", "Take these two plumbers to the devo chamber.", 1]]}, "__e": [["Rappelez-vous que vous avez un café avec le chef des plombiers à 8:30 demain.", "Remember you've got coffee with the head of the plumbers and pipe-fitters at 8:30 tomorrow!", 1], ["Euh, ce qui signifie, je me réfère au , euh, pigment locker sous son atelier du boulevard des Plombiers, à une occasion, il m'a attrapé et m'a mis dedans, et de manière inappropriée, en quelque sorte, a essayé de me baiser contre le mur dans le coin de ce casier à pigments.", "Meaning, I refer to the pigment locker beneath his studio... in the Boulevard des Plombiers, on one occasion... he grabbed me and put me in there, and inappropriately, sort of, tried to fuck me... against the wall in the corner of that pigment locker.", 1], ["Pourtant, espérant trouver des documents pouvant servir à discréditer l'opposition, les conseillers de Nixon avaient déjà autorisé les Plombiers à faire un autre cambriolage, cette fois au Siège national des démocrates dans le bâtiment de Washington DC", "Many Americans would never forgive her for what she did and said. According to international law, these men are war criminals.", 1]]}, "sont": {"__C": 12, "désolés": {"__C": 1, "__e": [["Les plombiers sont désolés.", "From a plumber I expect sympathy.", 1]]}, "arrivés": {"__C": 2, "en": {"__C": 1, "même": {"__C": 1, "__e": [["Alors quand les plombiers sont arrivés en même temps que la livraison,", "So when the plumber got here at the same time as the delivery,", 1]]}, "__e": [["Alors quand les plombiers sont arrivés en même temps que la livraison,", "So when the plumber got here at the same time as the delivery,", 1]]}, "__e": [["\"Oh oui, Dieu soit loué, mes 2 plombiers sont arrivés.\"", "\"Gee, thank God you two plumbers arrived.\"", 1], ["Alors quand les plombiers sont arrivés en même temps que la livraison,", "So when the plumber got here at the same time as the delivery,", 1]]}, "en": {"__C": 2, "train": {"__C": 1, "de": {"__C": 1, "__e": [["Les plombiers sont en train de réparer le lavabo.", "Because there's plumbers down there working on the sink.", 1]]}, "__e": [["Les plombiers sont en train de réparer le lavabo.", "Because there's plumbers down there working on the sink.", 1]]}, "avance": {"__C": 1, "__e": [["Les plombiers sont en avance.", "Oh, the plumbers are here early.", 1]]}, "__e": [["Les plombiers sont en avance.", "Oh, the plumbers are here early.", 1], ["Les plombiers sont en train de réparer le lavabo.", "Because there's plumbers down there working on the sink.", 1]]}, "__e": [["Alors quand les plombiers sont arrivés en même temps que la livraison,", "So when the plumber got here at the same time as the delivery,", 1], ["Quand tu étais en congé, des plombiers sont venus, et ils ont découvert un escalier derrière le mur de ce placard.", "On your day off, I had a couple of workers checking the plumbing, and they discovered that there was a staircase behind the wall in the closet there.", 1], ["Les plombiers sont bien payés pour leur labeur.", "Plumbers are well paid for their labor.", 0]]}, "les": {"__C": 10, "douves": {"__C": 1, "fuient": {"__C": 1, "__e": [["Le château est envahi par les plombiers, les douves fuient.", "The castle's overrun with plumbers, the moat is leaking.", 1]]}, "__e": [["Le château est envahi par les plombiers, les douves fuient.", "The castle's overrun with plumbers, the moat is leaking.", 1]]}, "charpentiers": {"__C": 2, "et": {"__C": 1, "les": {"__C": 1, "__e": [["Pas que les plombiers, les charpentiers et les fabricants de cigares.", "Not just the plumbers, and the carpenters and the goddamn cigar makers.", 1]]}, "__e": [["Pas que les plombiers, les charpentiers et les fabricants de cigares.", "Not just the plumbers, and the carpenters and the goddamn cigar makers.", 1]]}, "__e": [["Pas que les plombiers, les charpentiers et les fabricants de cigares.", "Not just the plumbers, and the carpenters and the goddamn cigar makers.", 1], ["Je veux dire des choses pratiques. Les plombiers, les charpentiers.", "No, I mean practical things She likes plumbers, carpenters", 1]]}, "menuisiers": {"__C": 1, "__e": [["C'est courant chez les maçons, les plombiers, les menuisiers.", "I see this kind of thing a lot in bricklayers, plumbers, carpenters.", 1]]}, "__e": [["C'est comme les plombiers, les avocats.", "Plumbers ain't no different from lawyers.", 1], ["Le syndicat des plombiers les exige quand les membres finissent un travail.", "Plumbers' Union requires 'em whenever members finish a job.", 1], ["Mais c'est parce que, contrairement aux plombiers, les deux sont faux.", "But that's because, unlike the plumber, both of these are fake.", 1]]}, "des": {"__C": 9, "des": {"__C": 2, "bricoleurs": {"__C": 1}}, "maçons": {"__C": 1, "et": {"__C": 1, "couvrez": {"__C": 1, "__e": [["Trouvez des plombiers, des maçons, et couvrez le périmètre de chiottes et de lavabos.", "Find plumbers, bricklayers, and surround the whole camp with bogs.", 1]]}, "__e": [["Trouvez des plombiers, des maçons, et couvrez le périmètre de chiottes et de lavabos.", "Find plumbers, bricklayers, and surround the whole camp with bogs.", 1]]}, "__e": [["Trouvez des plombiers, des maçons, et couvrez le périmètre de chiottes et de lavabos.", "Find plumbers, bricklayers, and surround the whole camp with bogs.", 1]]}, "bons": {"__C": 1, "chauffeurs": {"__C": 1, "menuisiers": {"__C": 1, "__e": [["Si la pensée va vers ce sens-là... nous pourrons être des bons directeurs, photographes, plombiers... des bons chauffeurs, menuisiers, médecins.", "If we are human... we can be good directors, good photographers, good lathe workers... good drivers, good carpenters, good physicians...", 1]]}, "__e": [["Si la pensée va vers ce sens-là... nous pourrons être des bons directeurs, photographes, plombiers... des bons chauffeurs, menuisiers, médecins.", "If we are human... we can be good directors, good photographers, good lathe workers... good drivers, good carpenters, good physicians...", 1]]}, "__e": [["Si la pensée va vers ce sens-là... nous pourrons être des bons directeurs, photographes, plombiers... des bons chauffeurs, menuisiers, médecins.", "If we are human... we can be good directors, good photographers, good lathe workers... good drivers, good carpenters, good physicians...", 1]]}, "__e": [["Si la pensée va vers ce sens-là... nous pourrons être des bons directeurs, photographes, plombiers... des bons chauffeurs, menuisiers, médecins.", "If we are human... we can be good directors, good photographers, good lathe workers... good drivers, good carpenters, good physicians...", 1], ["Des gens du coin, des plombiers, des jardiniers, des bonnes...", "Local people, like plumbers, gardeners, maids...", 1], ["Je pense que tous les plombiers des États-Unis sont excessivement riches et qu'ils continuent à faire ce métier juste pour pouvoir se moquer de nous.", "Thank you. I think every plumber in the entire united states is actually independently wealthy and they only take the job just to play with our minds.", 1]]}, "et": {"__C": 20, "je": {"__C": 2, "n'aime": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai un faible pour les plombiers et je n'aime pas qu'on me défie.", "I have a thing for plumbers and I hate people who mentally challenge me.", 1]]}, "__e": [["J'ai un faible pour les plombiers et je n'aime pas qu'on me défie.", "I have a thing for plumbers and I hate people who mentally challenge me.", 1]]}, "voulais": {"__C": 1, "lui": {"__C": 1, "__e": [["Je me baladais et j'ai croisé un de vos meilleurs plombiers, et je voulais lui parler d'un petit problème.", "Well, I was out taking a walk, and ran into one of your ace plumbers here, so I thought I'd tell her about a little issue with the cottage, cut out the middleman.", 1]]}, "__e": [["Je me baladais et j'ai croisé un de vos meilleurs plombiers, et je voulais lui parler d'un petit problème.", "Well, I was out taking a walk, and ran into one of your ace plumbers here, so I thought I'd tell her about a little issue with the cottage, cut out the middleman.", 1]]}, "__e": [["Je me baladais et j'ai croisé un de vos meilleurs plombiers, et je voulais lui parler d'un petit problème.", "Well, I was out taking a walk, and ran into one of your ace plumbers here, so I thought I'd tell her about a little issue with the cottage, cut out the middleman.", 1], ["J'ai un faible pour les plombiers et je n'aime pas qu'on me défie.", "I have a thing for plumbers and I hate people who mentally challenge me.", 1]]}, "des": {"__C": 2, "bureaucrates": {"__C": 1, "__e": [["Ce sont des plombiers et des bureaucrates.", "They're plumbers and bureaucrats.", 1]]}, "__e": [["Le mien connaissait des plombiers et des bookies.", "My dad knew a bunch of plumbers and bookies.", 1], ["Ce sont des plombiers et des bureaucrates.", "They're plumbers and bureaucrats.", 1]]}, "les": {"__C": 3, "dealers": {"__C": 1, "__e": [["Les beepers, c'est pour les plombiers et les dealers.", "Beepers are for plumbers and drug dealers.", 1]]}, "fait": {"__C": 1, "remonter": {"__C": 1, "__e": [["C'est fantastique. Le moment où tu penses que le sort a tiré la chasse sur tes rêves, Dieu joue les plombiers et les fait remonter à la surface.", "It's amazing, just when youre sure that all your dreams have gone down the drain and then God plays plumber and they all float to the surface.", 1]]}, "__e": [["C'est fantastique. Le moment où tu penses que le sort a tiré la chasse sur tes rêves, Dieu joue les plombiers et les fait remonter à la surface.", "It's amazing, just when youre sure that all your dreams have gone down the drain and then God plays plumber and they all float to the surface.", 1]]}, "__e": [["Les beepers, c'est pour les plombiers et les dealers.", "Beepers are for plumbers and drug dealers.", 1], ["Juste à temps. Je peux prévenir les plombiers et les propriétaires du 2102, pour la visite de l'appartement.", "Just in time, I can inform the building's piping contractors and the owners of 2102.", 1], ["C'est fantastique. Le moment où tu penses que le sort a tiré la chasse sur tes rêves, Dieu joue les plombiers et les fait remonter à la surface.", "It's amazing, just when youre sure that all your dreams have gone down the drain and then God plays plumber and they all float to the surface.", 1]]}, "__e": [["Oh mon Dieu, même pas celui où ils sont plombiers, et tout va mal ?", "Oh, my God, not even the one where they're plumbers, and everything goes wrong?", 1], ["Il a appelé une compagnie de plombiers et a changé de vêtements quand le gars est venu.", "He called a plumbing company and swapped outfits when the guy showed.", 1], ["C'est fantastique. Le moment où tu penses que le sort a tiré la chasse sur tes rêves, Dieu joue les plombiers et les fait remonter à la surface.", "It's amazing, just when youre sure that all your dreams have gone down the drain and then God plays plumber and they all float to the surface.", 1]]}, "__e": [["Il a appelé une compagnie de plombiers et a changé de vêtements quand le gars est venu.", "He called a plumbing company and swapped outfits when the guy showed.", 1], ["C'est fantastique. Le moment où tu penses que le sort a tiré la chasse sur tes rêves, Dieu joue les plombiers et les fait remonter à la surface.", "It's amazing, just when youre sure that all your dreams have gone down the drain and then God plays plumber and they all float to the surface.", 1], ["Les plombiers sont bien payés pour leur labeur.", "Plumbers are well paid for their labor.", 0]]}, "eskimos": {"__C": 77, "qui": {"__C": 2, "ont": {"__C": 1, "une": {"__C": 1, "peau": {"__C": 1, "__e": [["Comme les eskimos qui ont une peau épaisse.", "You know, like Eskimo babies, they got thicker skin...", 1]]}, "__e": [["Comme les eskimos qui ont une peau épaisse.", "You know, like Eskimo babies, they got thicker skin...", 1]]}, "__e": [["Comme les eskimos qui ont une peau épaisse.", "You know, like Eskimo babies, they got thicker skin...", 1]]}, "migrent": {"__C": 1, "au": {"__C": 1, "rythme": {"__C": 1, "__e": [["Il a un conte à propos de natifs Eskimos qui migrent au rythme du changement des saisons.", "He has a story about some Eskimos who migrate when the seasons change.", 1]]}, "__e": [["Il a un conte à propos de natifs Eskimos qui migrent au rythme du changement des saisons.", "He has a story about some Eskimos who migrate when the seasons change.", 1]]}, "__e": [["Il a un conte à propos de natifs Eskimos qui migrent au rythme du changement des saisons.", "He has a story about some Eskimos who migrate when the seasons change.", 1]]}, "__e": [["Comme les eskimos qui ont une peau épaisse.", "You know, like Eskimo babies, they got thicker skin...", 1], ["Il a un conte à propos de natifs Eskimos qui migrent au rythme du changement des saisons.", "He has a story about some Eskimos who migrate when the seasons change.", 1]]}, "se": {"__C": 2, "le": {"__C": 1, "nez": {"__C": 1}}, "sont": {"__C": 1, "approprié": {"__C": 1, "les": {"__C": 1, "__e": [["Comme il est vrai que les Eskimos se sont approprié les serrureries... que les Irlandais ont d'énormes mamelons... ou que les Portoricains peuvent rester pendu des heures à des poutres en métal.", "It's also true that Eskimos run all the locksmith shops... the Irish have enormous nipples... and Puerto Ricans can dangle from steel beams for hours at a time.", 1]]}, "__e": [["Comme il est vrai que les Eskimos se sont approprié les serrureries... que les Irlandais ont d'énormes mamelons... ou que les Portoricains peuvent rester pendu des heures à des poutres en métal.", "It's also true that Eskimos run all the locksmith shops... the Irish have enormous nipples... and Puerto Ricans can dangle from steel beams for hours at a time.", 1]]}, "__e": [["Comme il est vrai que les Eskimos se sont approprié les serrureries... que les Irlandais ont d'énormes mamelons... ou que les Portoricains peuvent rester pendu des heures à des poutres en métal.", "It's also true that Eskimos run all the locksmith shops... the Irish have enormous nipples... and Puerto Ricans can dangle from steel beams for hours at a time.", 1]]}, "__e": [["Comment les Eskimos se frottent-ils le nez?", "I'm trying to find the truth about the Eskimo habit of rubbing noses.", 1], ["Comme il est vrai que les Eskimos se sont approprié les serrureries... que les Irlandais ont d'énormes mamelons... ou que les Portoricains peuvent rester pendu des heures à des poutres en métal.", "It's also true that Eskimos run all the locksmith shops... the Irish have enormous nipples... and Puerto Ricans can dangle from steel beams for hours at a time.", 1]]}, "et": {"__C": 3, "bien": {"__C": 1, "sûr": {"__C": 1, "de": {"__C": 1, "__e": [["Il a accouché trois fameux généraux de l'armée... quatre membres du Parlement, des sextuplés Eskimos... et bien sûr, de très nombreuses personnes... et des femmes.", "Um, has to his credit the delivery of three army generals... four members of Parliament, Eskimo sextuplets, uh... and, of course, many, many more people... and women.", 1]]}, "__e": [["Il a accouché trois fameux généraux de l'armée... quatre membres du Parlement, des sextuplés Eskimos... et bien sûr, de très nombreuses personnes... et des femmes.", "Um, has to his credit the delivery of three army generals... four members of Parliament, Eskimo sextuplets, uh... and, of course, many, many more people... and women.", 1]]}, "__e": [["Il a accouché trois fameux généraux de l'armée... quatre membres du Parlement, des sextuplés Eskimos... et bien sûr, de très nombreuses personnes... et des femmes.", "Um, has to his credit the delivery of three army generals... four members of Parliament, Eskimo sextuplets, uh... and, of course, many, many more people... and women.", 1]]}, "les": {"__C": 2, "ne": {"__C": 1, "sont": {"__C": 1}}, "putains": {"__C": 1, "de": {"__C": 1, "__e": [["Vous êtes choqués par Israël-Palestine ? Par les Serbes et les Croates ? Par les Eskimos et les putains de bébés phoques ?", "You don't like the way the Israelis treat the Palestinians, the way the Serbs treat the Croats, or the way the Eskimos treat the baby fucking seals, blow off those dates, but do not... do not fuck with China!", 1]]}, "__e": [["Vous êtes choqués par Israël-Palestine ? Par les Serbes et les Croates ? Par les Eskimos et les putains de bébés phoques ?", "You don't like the way the Israelis treat the Palestinians, the way the Serbs treat the Croats, or the way the Eskimos treat the baby fucking seals, blow off those dates, but do not... do not fuck with China!", 1]]}, "__e": [["Les Eskimos et les Stroumpfs ne sont pas le sujet.", "Eskimos and Smurfs are not the point.", 1], ["Vous êtes choqués par Israël-Palestine ? Par les Serbes et les Croates ? Par les Eskimos et les putains de bébés phoques ?", "You don't like the way the Israelis treat the Palestinians, the way the Serbs treat the Croats, or the way the Eskimos treat the baby fucking seals, blow off those dates, but do not... do not fuck with China!", 1]]}, "__e": [["Les Eskimos et les Stroumpfs ne sont pas le sujet.", "Eskimos and Smurfs are not the point.", 1], ["Vous êtes choqués par Israël-Palestine ? Par les Serbes et les Croates ? Par les Eskimos et les putains de bébés phoques ?", "You don't like the way the Israelis treat the Palestinians, the way the Serbs treat the Croats, or the way the Eskimos treat the baby fucking seals, blow off those dates, but do not... do not fuck with China!", 1], ["Il a accouché trois fameux généraux de l'armée... quatre membres du Parlement, des sextuplés Eskimos... et bien sûr, de très nombreuses personnes... et des femmes.", "Um, has to his credit the delivery of three army generals... four members of Parliament, Eskimo sextuplets, uh... and, of course, many, many more people... and women.", 1]]}, "ont": {"__C": 2, "300": {"__C": 1, "mots": {"__C": 1, "pour": {"__C": 1, "__e": [["Les Eskimos ont 300 mots pour indiquer la neige", "Eskimos have 300 words that indicate snow.", 1]]}, "__e": [["Les Eskimos ont 300 mots pour indiquer la neige", "Eskimos have 300 words that indicate snow.", 1]]}, "__e": [["Les Eskimos ont 300 mots pour indiquer la neige", "Eskimos have 300 words that indicate snow.", 1]]}, "l'air": {"__C": 1, "cool": {"__C": 1, "__e": [["Les Eskimos ont l'air cool.", "-I see. -Eskimos seem nice.", 1]]}, "__e": [["Les Eskimos ont l'air cool.", "-I see. -Eskimos seem nice.", 1]]}, "__e": [["Les Eskimos ont l'air cool.", "-I see. -Eskimos seem nice.", 1], ["Les Eskimos ont 300 mots pour indiquer la neige", "Eskimos have 300 words that indicate snow.", 1]]}, "les": {"__C": 2, "huskies": {"__C": 1, "la": {"__C": 1, "graisse": {"__C": 1, "__e": [["- Tu sais, les Eskimos, les huskies, la graisse de baleine.", "- Y'know, Eskimos, huskies, blubber.", 1]]}, "__e": [["- Tu sais, les Eskimos, les huskies, la graisse de baleine.", "- Y'know, Eskimos, huskies, blubber.", 1]]}, "__e": [["- Tu sais, les Eskimos, les huskies, la graisse de baleine.", "- Y'know, Eskimos, huskies, blubber.", 1]]}, "avez-vous": {"__C": 1, "trouvés": {"__C": 1, "impitoyables": {"__C": 1, "__e": [["Au cours de vos rencontres avec les Eskimos, les avez-vous trouvés impitoyables envers ceux qui blessaient leurs proches ?", "In your prior engagements with the Esquimaux, did you find them at all... unforgiving... when those they loved are wronged?", 1]]}, "__e": [["Au cours de vos rencontres avec les Eskimos, les avez-vous trouvés impitoyables envers ceux qui blessaient leurs proches ?", "In your prior engagements with the Esquimaux, did you find them at all... unforgiving... when those they loved are wronged?", 1]]}, "__e": [["Au cours de vos rencontres avec les Eskimos, les avez-vous trouvés impitoyables envers ceux qui blessaient leurs proches ?", "In your prior engagements with the Esquimaux, did you find them at all... unforgiving... when those they loved are wronged?", 1]]}, "__e": [["- Tu sais, les Eskimos, les huskies, la graisse de baleine.", "- Y'know, Eskimos, huskies, blubber.", 1], ["Au cours de vos rencontres avec les Eskimos, les avez-vous trouvés impitoyables envers ceux qui blessaient leurs proches ?", "In your prior engagements with the Esquimaux, did you find them at all... unforgiving... when those they loved are wronged?", 1]]}, "sont": {"__C": 3, "prêts": {"__C": 1, "__e": [["Les eskimos sont prêts ?", "Are the ice cream cones ready?", 1]]}, "partis": {"__C": 1, "dans": {"__C": 1, "quelle": {"__C": 1, "__e": [["Les Eskimos sont partis dans quelle direction ?", "The Esquimaux ran off in which direction, Mr. Hickey?", 1]]}, "__e": [["Les Eskimos sont partis dans quelle direction ?", "The Esquimaux ran off in which direction, Mr. Hickey?", 1]]}, "__e": [["Les Eskimos sont partis dans quelle direction ?", "The Esquimaux ran off in which direction, Mr. Hickey?", 1]]}, "encore": {"__C": 1, "dans": {"__C": 1, "des": {"__C": 1, "__e": [["Les Eskimos sont encore dans des igloos ou ils se sont installés dans les banlieues, maintenant ?", "So do Eskimos, like, still live in igloos, or, uh, are they, like, fully-blown, like, living in the... in the suburbs now?", 1]]}, "__e": [["Les Eskimos sont encore dans des igloos ou ils se sont installés dans les banlieues, maintenant ?", "So do Eskimos, like, still live in igloos, or, uh, are they, like, fully-blown, like, living in the... in the suburbs now?", 1]]}, "__e": [["Les Eskimos sont encore dans des igloos ou ils se sont installés dans les banlieues, maintenant ?", "So do Eskimos, like, still live in igloos, or, uh, are they, like, fully-blown, like, living in the... in the suburbs now?", 1]]}, "__e": [["Les eskimos sont prêts ?", "Are the ice cream cones ready?", 1], ["Les Eskimos sont encore dans des igloos ou ils se sont installés dans les banlieues, maintenant ?", "So do Eskimos, like, still live in igloos, or, uh, are they, like, fully-blown, like, living in the... in the suburbs now?", 1], ["Les Eskimos sont partis dans quelle direction ?", "The Esquimaux ran off in which direction, Mr. Hickey?", 1]]}, "__e": [["Les Eskimos, quand ils sont en colère, vont marcher jusqu'à ce que leur colère disparaisse.", "When Eskimos get angry, they walk until they're no longer angry.", 1], ["Alors j'ai vendu de la glace aux Eskimos, mais en plus leur propre foutue glace.", "So not only have I sold ice to the Eskimos, I've sold them their own fucking ice.", 1], ["Vous avez nommé votre bon à rien de fils, Winston, en charge de nos accords à l'étranger, Il n'arrivera même pas à acheter de la neige gratuite à des Eskimos.", "You put that worthless son of yours, Winston, in charge of our foreign sales, and he couldn't make a deal if it was free ice to the Eskimos.", 1]]}, "roulades": {"__C": 63, "pour": {"__C": 2, "vous": {"__C": 1, "__e": [["- Deux roulades pour vous?", "- Two beef chops for you?", 1]]}, "éviter": {"__C": 1, "la": {"__C": 1, "vision": {"__C": 1, "__e": [["Je dois apprendre à faire des roulades pour éviter la vision laser d'un type capable de contrôler mon esprit ou d'envoyer un bus sur la lune.", "I'm supposed to learn to tuck and roll away from a guy who can shoot lasers from his eyes, or control minds, or kick a goddamn schoolbus to the moon?", 1]]}, "__e": [["Je dois apprendre à faire des roulades pour éviter la vision laser d'un type capable de contrôler mon esprit ou d'envoyer un bus sur la lune.", "I'm supposed to learn to tuck and roll away from a guy who can shoot lasers from his eyes, or control minds, or kick a goddamn schoolbus to the moon?", 1]]}, "__e": [["Je dois apprendre à faire des roulades pour éviter la vision laser d'un type capable de contrôler mon esprit ou d'envoyer un bus sur la lune.", "I'm supposed to learn to tuck and roll away from a guy who can shoot lasers from his eyes, or control minds, or kick a goddamn schoolbus to the moon?", 1]]}, "__e": [["- Deux roulades pour vous?", "- Two beef chops for you?", 1], ["Je dois apprendre à faire des roulades pour éviter la vision laser d'un type capable de contrôler mon esprit ou d'envoyer un bus sur la lune.", "I'm supposed to learn to tuck and roll away from a guy who can shoot lasers from his eyes, or control minds, or kick a goddamn schoolbus to the moon?", 1]]}, "de": {"__C": 11, "yen": {"__C": 1, "ching": {"__C": 1, "__e": [["Les 18 roulades de Yen Ching !", "The 18 Ways of tumbling of Yen Qing?", 1]]}, "__e": [["Les 18 roulades de Yen Ching !", "The 18 Ways of tumbling of Yen Qing?", 1]]}, "bœuf": {"__C": 1, "__e": [["Et voici vos roulades de bœuf", "And here are your beef rolls", 1]]}, "sole": {"__C": 1, "sauce": {"__C": 1, "vermeer": {"__C": 1, "__e": [["C'est quoi, les roulades de sole sauce Vermeer ?", "What are sole roulades in Vermeer sauce?", 1]]}, "__e": [["C'est quoi, les roulades de sole sauce Vermeer ?", "What are sole roulades in Vermeer sauce?", 1]]}, "__e": [["C'est quoi, les roulades de sole sauce Vermeer ?", "What are sole roulades in Vermeer sauce?", 1]]}, "__e": [["Les mots \"roulades de bacon\" viennent d'attirer mon attention.", "The words\"bacon wrapped\" justcaught my attention.", 1], ["Petite, mon père faisait toujours des roulades de steaks de flanc.", "Since I was a little girl, my dad would always make flank-steak pinwheels.", 1], ["Quand j'étais petite, mon père adorait faire griller les roulades de steak de flanc.", "Growin' up, my dad's favorite thing ever to barbecue was flank-steak pinwheels.", 1]]}, "au": {"__C": 5, "sol": {"__C": 3, "me": {"__C": 1, "permettront": {"__C": 1, "__e": [["Les roulades au sol me permettront de mettre Chien San en échec.", "I will learn the Rolling Move so as to defeat Qian Shan's Chop Palm, attacking the trunk of his body", 1]]}, "__e": [["Les roulades au sol me permettront de mettre Chien San en échec.", "I will learn the Rolling Move so as to defeat Qian Shan's Chop Palm, attacking the trunk of his body", 1]]}, "__e": [["On commence les roulades au sol.", "Cross-country Roll, start.", 1], ["Les roulades au sol me permettront de mettre Chien San en échec.", "I will learn the Rolling Move so as to defeat Qian Shan's Chop Palm, attacking the trunk of his body", 1]]}, "chocolat": {"__C": 2, "comme": {"__C": 1, "toi": {"__C": 1, "__e": [["J'ai fait des roulades au chocolat, comme toi.", "I'm making chocolate roulade, just like you.", 1]]}, "__e": [["J'ai fait des roulades au chocolat, comme toi.", "I'm making chocolate roulade, just like you.", 1]]}, "est": {"__C": 1, "un": {"__C": 1, "__e": [["Quiconque n'aime pas les roulades au chocolat est un oiseau Dodo.", "I think anyone who doesn't like chocolate roulade is a Dodo bird.", 1]]}, "__e": [["Quiconque n'aime pas les roulades au chocolat est un oiseau Dodo.", "I think anyone who doesn't like chocolate roulade is a Dodo bird.", 1]]}, "__e": [["J'ai fait des roulades au chocolat, comme toi.", "I'm making chocolate roulade, just like you.", 1], ["Quiconque n'aime pas les roulades au chocolat est un oiseau Dodo.", "I think anyone who doesn't like chocolate roulade is a Dodo bird.", 1]]}, "__e": [["J'ai fait des roulades au chocolat, comme toi.", "I'm making chocolate roulade, just like you.", 1], ["Les roulades au sol me permettront de mettre Chien San en échec.", "I will learn the Rolling Move so as to defeat Qian Shan's Chop Palm, attacking the trunk of his body", 1], ["Quiconque n'aime pas les roulades au chocolat est un oiseau Dodo.", "I think anyone who doesn't like chocolate roulade is a Dodo bird.", 1]]}, "sont": {"__C": 2, "redoutables": {"__C": 1, "__e": [["Ses roulades sont redoutables.", "His skills with sword are formidable.", 1]]}, "certes": {"__C": 1, "un": {"__C": 1, "plat": {"__C": 1, "__e": [["Nos Magyar roulades sont certes un plat délicieux mais peut-être devriez-vous essayer autre chose ?", "Our Magyar roulade, is an outstanding dish But perhaps you should try something else", 1]]}, "__e": [["Nos Magyar roulades sont certes un plat délicieux mais peut-être devriez-vous essayer autre chose ?", "Our Magyar roulade, is an outstanding dish But perhaps you should try something else", 1]]}, "__e": [["Nos Magyar roulades sont certes un plat délicieux mais peut-être devriez-vous essayer autre chose ?", "Our Magyar roulade, is an outstanding dish But perhaps you should try something else", 1]]}, "__e": [["Ses roulades sont redoutables.", "His skills with sword are formidable.", 1], ["Nos Magyar roulades sont certes un plat délicieux mais peut-être devriez-vous essayer autre chose ?", "Our Magyar roulade, is an outstanding dish But perhaps you should try something else", 1]]}, "et": {"__C": 2, "les": {"__C": 1, "__e": [["Tu peux arrêter les roulades et les gesticulations.", "Your pratfalls and punchinello antics... aren't necessary here.", 1]]}, "toutes": {"__C": 1, "les": {"__C": 1, "acrobaties": {"__C": 1, "__e": [["Il fallait absolument que le costume soit léger, pour qu'elle puisse sauter, faire des roulades et toutes les acrobaties prévues.", "We were quite obsessed by making it in a way that it was light, that she could jump, that she could roll, um, that she could do all the acrobatics she needed to do.", 1]]}, "__e": [["Il fallait absolument que le costume soit léger, pour qu'elle puisse sauter, faire des roulades et toutes les acrobaties prévues.", "We were quite obsessed by making it in a way that it was light, that she could jump, that she could roll, um, that she could do all the acrobatics she needed to do.", 1]]}, "__e": [["Il fallait absolument que le costume soit léger, pour qu'elle puisse sauter, faire des roulades et toutes les acrobaties prévues.", "We were quite obsessed by making it in a way that it was light, that she could jump, that she could roll, um, that she could do all the acrobatics she needed to do.", 1]]}, "__e": [["Tu peux arrêter les roulades et les gesticulations.", "Your pratfalls and punchinello antics... aren't necessary here.", 1], ["Il fallait absolument que le costume soit léger, pour qu'elle puisse sauter, faire des roulades et toutes les acrobaties prévues.", "We were quite obsessed by making it in a way that it was light, that she could jump, that she could roll, um, that she could do all the acrobatics she needed to do.", 1]]}, "à": {"__C": 3, "travers": {"__C": 1, "la": {"__C": 1, "pièce": {"__C": 1, "__e": [["J'ai fait des roulades à travers la pièce.", "I started somersaulting around the room.", 1]]}, "__e": [["J'ai fait des roulades à travers la pièce.", "I started somersaulting around the room.", 1]]}, "__e": [["J'ai fait des roulades à travers la pièce.", "I started somersaulting around the room.", 1]]}, "la": {"__C": 1, "cannelle": {"__C": 1, "__e": [["Gaufres ou roulades à la cannelle?", "Waffle or cinnamon roll?", 1]]}, "__e": [["Gaufres ou roulades à la cannelle?", "Waffle or cinnamon roll?", 1]]}, "midi": {"__C": 1, "__e": [["On mange des roulades à midi.", "It's roulades for lunch today.", 1]]}, "__e": [["Gaufres ou roulades à la cannelle?", "Waffle or cinnamon roll?", 1], ["On mange des roulades à midi.", "It's roulades for lunch today.", 1], ["J'ai fait des roulades à travers la pièce.", "I started somersaulting around the room.", 1]]}, "__e": [["La première fois, il est mieux de faire des roulades en présence de quelqu'un qui sache les faire. Comme ça.", "[drum roll]", 1], ["Je dois apprendre à faire des roulades pour éviter la vision laser d'un type capable de contrôler mon esprit ou d'envoyer un bus sur la lune.", "I'm supposed to learn to tuck and roll away from a guy who can shoot lasers from his eyes, or control minds, or kick a goddamn schoolbus to the moon?", 1], ["Mais il y a une grosse différence entre se faire tirer dessus ou exploser et faire trois roulades sur la plage pendant qu'un débile avec une coupe de merde te crie dessus.", "But there is a world of difference between getting shot at, blown up, and doing flutter kicks on the beach while some jackass with a fucked-up haircut screams at you.", 1]]}, "accusons": {"__C": 95, "de": {"__C": 14, "rien": {"__C": 3, "mère": {"__C": 1, "__e": [["Nous ne vous accusons de rien, Mère.", "We're not accusing you of any involvement, Mother.", 1]]}, "__e": [["Nous ne vous accusons de rien.", "- Well, we're not accusing you of anything.", 1], ["Nous ne vous accusons de rien, Mère.", "We're not accusing you of any involvement, Mother.", 1]]}, "trahison": {"__C": 2, "__e": [["Nous vous accusons de trahison.", "We accuse you of treason.", 1]]}, "meurtre": {"__C": 4, "est": {"__C": 1, "dans": {"__C": 1, "__e": [["Celui que nous accusons de meurtre... est dans le corps de cette jeune femme.", "The one we accuse of committing murder is in the body of that young woman.", 1]]}, "__e": [["Celui que nous accusons de meurtre... est dans le corps de cette jeune femme.", "The one we accuse of committing murder is in the body of that young woman.", 1]]}, "au": {"__C": 1, "premier": {"__C": 1, "__e": [["Personnellement, je pense que le juge Grove sera beaucoup plus heureux si nous passons un accord avec M. Stark et que nous vous accusons de meurtre au premier degré, dans des circonstances exceptionnelles.", "Personally, I believe that judge grove would be much happier if we made a deal with Mr. Stark and we charged you with first-degree murder, special circumstances.", 1]]}, "__e": [["Personnellement, je pense que le juge Grove sera beaucoup plus heureux si nous passons un accord avec M. Stark et que nous vous accusons de meurtre au premier degré, dans des circonstances exceptionnelles.", "Personally, I believe that judge grove would be much happier if we made a deal with Mr. Stark and we charged you with first-degree murder, special circumstances.", 1]]}, "__e": [["Celui que nous accusons de meurtre... est dans le corps de cette jeune femme.", "The one we accuse of committing murder is in the body of that young woman.", 1], ["Ils ont envoyé Jae Shik pour rendre Song Ah Reum ainsi, et ils s'en tirent tous, même si nous les accusons de meurtre ou d'agression.", "The people who put Song Ah Reum and Kim Jae Shik in that state... probably abetted in murder, but they're getting away with it.", 1], ["Personnellement, je pense que le juge Grove sera beaucoup plus heureux si nous passons un accord avec M. Stark et que nous vous accusons de meurtre au premier degré, dans des circonstances exceptionnelles.", "Personally, I believe that judge grove would be much happier if we made a deal with Mr. Stark and we charged you with first-degree murder, special circumstances.", 1]]}, "__e": [["Celui que nous accusons de meurtre... est dans le corps de cette jeune femme.", "The one we accuse of committing murder is in the body of that young woman.", 1], ["Ils ont envoyé Jae Shik pour rendre Song Ah Reum ainsi, et ils s'en tirent tous, même si nous les accusons de meurtre ou d'agression.", "The people who put Song Ah Reum and Kim Jae Shik in that state... probably abetted in murder, but they're getting away with it.", 1], ["Personnellement, je pense que le juge Grove sera beaucoup plus heureux si nous passons un accord avec M. Stark et que nous vous accusons de meurtre au premier degré, dans des circonstances exceptionnelles.", "Personally, I believe that judge grove would be much happier if we made a deal with Mr. Stark and we charged you with first-degree murder, special circumstances.", 1]]}, "la": {"__C": 5, "situation": {"__C": 1, "jamais": {"__C": 1, "nous-mêmes": {"__C": 1, "__e": [["Et si nous n'y prenons pas plaisir, nous boudons et accusons la situation, jamais nous-mêmes.", "And if we don't enjoy it, we sulk and blame the circumstances... never ourselves.", 1]]}, "__e": [["Et si nous n'y prenons pas plaisir, nous boudons et accusons la situation, jamais nous-mêmes.", "And if we don't enjoy it, we sulk and blame the circumstances... never ourselves.", 1]]}, "__e": [["Et si nous n'y prenons pas plaisir, nous boudons et accusons la situation, jamais nous-mêmes.", "And if we don't enjoy it, we sulk and blame the circumstances... never ourselves.", 1]]}, "province": {"__C": 1, "et": {"__C": 1, "la": {"__C": 1, "__e": [["Si nous avons des problèmes dans le village, nous accusons la province. Et la province accuse quelqu'un d'autre.", "If we have problems in the village, we point our finger at the State  and the State at someone else.", 1]]}, "__e": [["Si nous avons des problèmes dans le village, nous accusons la province. Et la province accuse quelqu'un d'autre.", "If we have problems in the village, we point our finger at the State  and the State at someone else.", 1]]}, "__e": [["Si nous avons des problèmes dans le village, nous accusons la province. Et la province accuse quelqu'un d'autre.", "If we have problems in the village, we point our finger at the State  and the State at someone else.", 1]]}, "police": {"__C": 1, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Accusons la police de nos erreurs.", "Go blame the police for your own mistakes.", 1]]}, "__e": [["Accusons la police de nos erreurs.", "Go blame the police for your own mistakes.", 1]]}, "__e": [["Accusons la police de nos erreurs.", "Go blame the police for your own mistakes.", 1]]}, "__e": [["Et si nous n'y prenons pas plaisir, nous boudons et accusons la situation, jamais nous-mêmes.", "And if we don't enjoy it, we sulk and blame the circumstances... never ourselves.", 1], ["J'ai oublié qu'ils m'avaient demandé de ne pas dire des choses comme \"joignons nos forces et prenons l'entreprise !\" Ou \"accusons la position du Président Yoon Joon Soo !\"", "I don't want you to say that... you want help in shaking up the company by joining forces or that you want me to help chase out Head Manager Yoon.", 1], ["Si nous avons des problèmes dans le village, nous accusons la province. Et la province accuse quelqu'un d'autre.", "If we have problems in the village, we point our finger at the State  and the State at someone else.", 1]]}, "pas": {"__C": 6, "entre": {"__C": 1, "nous": {"__C": 1, "__e": [["Ne nous accusons pas entre nous.", "I'm in a filthy mood. Let's not accuse each other.", 1]]}, "__e": [["Ne nous accusons pas entre nous.", "I'm in a filthy mood. Let's not accuse each other.", 1]]}, "monsieur": {"__C": 1, "__e": [["Nous ne vous accusons pas, monsieur.", "AL: We're not accusing you, sir.", 1]]}, "de": {"__C": 2, "quoi": {"__C": 1, "que": {"__C": 1, "__e": [["Nous ne vous accusons pas de quoi que ce soit.", "We don't mean to accuse you of anything.", 1]]}, "__e": [["Nous ne vous accusons pas de quoi que ce soit.", "We don't mean to accuse you of anything.", 1]]}, "négligence": {"__C": 1, "__e": [["Nous ne vous accusons pas de négligence.", "We're not in any way suggesting that your work is to blame.", 1]]}, "__e": [["Nous ne vous accusons pas de négligence.", "We're not in any way suggesting that your work is to blame.", 1], ["Nous ne vous accusons pas de quoi que ce soit.", "We don't mean to accuse you of anything.", 1]]}, "__e": [["Nous ne vous accusons pas, monsieur.", "AL: We're not accusing you, sir.", 1], ["Nous ne vous accusons pas de négligence.", "We're not in any way suggesting that your work is to blame.", 1], ["Nous ne vous accusons pas de quoi que ce soit.", "We don't mean to accuse you of anything.", 1]]}, "un": {"__C": 6, "petit": {"__C": 1, "retard": {"__C": 1, "__e": [["\"Nous accusons un petit retard.", "You'll be a bit late.", 1]]}, "__e": [["\"Nous accusons un petit retard.", "You'll be a bit late.", 1]]}, "retard": {"__C": 2, "total": {"__C": 1, "de": {"__C": 1, "__e": [["Nous accusons un retard total de 48 %.", "we're 48% behind.", 1]]}, "__e": [["Nous accusons un retard total de 48 %.", "we're 48% behind.", 1]]}, "en": {"__C": 1, "ce": {"__C": 1, "__e": [["Nous accusons un retard en ce qui concerne notre taux souhaité, mais nous avons encore le temps jusqu'à ce que les options soient dues.", "We're lagging behind at the moment in terms of our desired rate, but we still have time until the options are due.", 1]]}, "__e": [["Nous accusons un retard en ce qui concerne notre taux souhaité, mais nous avons encore le temps jusqu'à ce que les options soient dues.", "We're lagging behind at the moment in terms of our desired rate, but we still have time until the options are due.", 1]]}, "__e": [["Nous accusons un retard total de 48 %.", "we're 48% behind.", 1], ["Nous accusons un retard en ce qui concerne notre taux souhaité, mais nous avons encore le temps jusqu'à ce que les options soient dues.", "We're lagging behind at the moment in terms of our desired rate, but we still have time until the options are due.", 1]]}, "vieux": {"__C": 1, "jeu": {"__C": 1, "informatique": {"__C": 1, "__e": [["Si la presse apprend que nous accusons un vieux jeu informatique, non seulement on vous raillera mais on vous destituera !", "If this gets out to the press that we are pinning this on some old video game...! They would not only mock you in the news, Mr. President, they'd impeach you!", 1]]}, "__e": [["Si la presse apprend que nous accusons un vieux jeu informatique, non seulement on vous raillera mais on vous destituera !", "If this gets out to the press that we are pinning this on some old video game...! They would not only mock you in the news, Mr. President, they'd impeach you!", 1]]}, "__e": [["Si la presse apprend que nous accusons un vieux jeu informatique, non seulement on vous raillera mais on vous destituera !", "If this gets out to the press that we are pinning this on some old video game...! They would not only mock you in the news, Mr. President, they'd impeach you!", 1]]}, "__e": [["Nous accusons un retard total de 48 %.", "we're 48% behind.", 1], ["Mesdames et messieurs, nous accusons un léger retard.", "Ladies and gentlemen, we're running slightly late.", 1], ["Nous accusons un retard en ce qui concerne notre taux souhaité, mais nous avons encore le temps jusqu'à ce que les options soient dues.", "We're lagging behind at the moment in terms of our desired rate, but we still have time until the options are due.", 1]]}, "les": {"__C": 6, "autres": {"__C": 1, "de": {"__C": 1, "nos": {"__C": 1, "__e": [["Depuis qu'Adam a accusé Eve et qu'Eve a accusé le serpent, nous accusons les autres de nos péchés.", "Ever since Adam blamed Eve and Eve blamed the serpent... we've been blaming others for our sins.", 1]]}, "__e": [["Depuis qu'Adam a accusé Eve et qu'Eve a accusé le serpent, nous accusons les autres de nos péchés.", "Ever since Adam blamed Eve and Eve blamed the serpent... we've been blaming others for our sins.", 1]]}, "__e": [["Depuis qu'Adam a accusé Eve et qu'Eve a accusé le serpent, nous accusons les autres de nos péchés.", "Ever since Adam blamed Eve and Eve blamed the serpent... we've been blaming others for our sins.", 1]]}, "victimes": {"__C": 1, "__e": [["Oui, accusons les victimes.", "Oh, sure. Blame the victims.", 1]]}, "officiers": {"__C": 1, "de": {"__C": 1, "ne": {"__C": 1, "__e": [["Nous accusons les officiers de ne pas s'être annoncés, d'avoir tiré sur un homme non armé, et peut-être même d'avoir placé une arme dans sa main pour brouiller les pistes.", "We censure the officers for not announcing themselves, shooting an unarmed man, and possibly even placing a drop gun in his hand to cover their tracks.", 1]]}, "__e": [["Nous accusons les officiers de ne pas s'être annoncés, d'avoir tiré sur un homme non armé, et peut-être même d'avoir placé une arme dans sa main pour brouiller les pistes.", "We censure the officers for not announcing themselves, shooting an unarmed man, and possibly even placing a drop gun in his hand to cover their tracks.", 1]]}, "__e": [["Nous accusons les officiers de ne pas s'être annoncés, d'avoir tiré sur un homme non armé, et peut-être même d'avoir placé une arme dans sa main pour brouiller les pistes.", "We censure the officers for not announcing themselves, shooting an unarmed man, and possibly even placing a drop gun in his hand to cover their tracks.", 1]]}, "__e": [["Écoute, chérie, on est d'accord, dans le doute, accusons les Américains.", "- Okay, okay, okay. Listen, honey, we understand... that when in doubt Americans must be blamed.", 1], ["Nous accusons les actes qui ont eu lieu chez Kelly à Chicago.", "We charge that the acts took place in Kelly's home in Chicago.", 1], ["Nous accusons les officiers de ne pas s'être annoncés, d'avoir tiré sur un homme non armé, et peut-être même d'avoir placé une arme dans sa main pour brouiller les pistes.", "We censure the officers for not announcing themselves, shooting an unarmed man, and possibly even placing a drop gun in his hand to cover their tracks.", 1]]}, "le": {"__C": 5, "plus": {"__C": 1, "de": {"__C": 1, "gens": {"__C": 1, "__e": [["Accusons le plus de gens possible.", "Let's point to as many people as possible.", 1]]}, "__e": [["Accusons le plus de gens possible.", "Let's point to as many people as possible.", 1]]}, "__e": [["Accusons le plus de gens possible.", "Let's point to as many people as possible.", 1]]}, "défendeur": {"__C": 1, "de": {"__C": 1, "meurtre": {"__C": 1, "__e": [["Et nous accusons le défendeur de meurtre.", "We are charging the defendant with murder.", 1]]}, "__e": [["Et nous accusons le défendeur de meurtre.", "We are charging the defendant with murder.", 1]]}, "__e": [["Et nous accusons le défendeur de meurtre.", "We are charging the defendant with murder.", 1]]}, "salaud": {"__C": 1, "qui": {"__C": 1, "a": {"__C": 1, "__e": [["Allons au commissariat de police et accusons le salaud qui a ordonné ceci.", "Let's go to the police station and ask for the bastard that ordered this.", 1]]}, "__e": [["Allons au commissariat de police et accusons le salaud qui a ordonné ceci.", "Let's go to the police station and ask for the bastard that ordered this.", 1]]}, "__e": [["Allons au commissariat de police et accusons le salaud qui a ordonné ceci.", "Let's go to the police station and ask for the bastard that ordered this.", 1]]}, "__e": [["Accusons le plus de gens possible.", "Let's point to as many people as possible.", 1], ["Allons au commissariat de police et accusons le salaud qui a ordonné ceci.", "Let's go to the police station and ask for the bastard that ordered this.", 1], ["En ce qui concerne l'affaire du meutre de Oh Jeong Ah qui a eu lieu le 02 novembre 2011, nous accusons le prévenu, Seo Jae Hyuk, de viol et de meurtre.", "Regarding the Oh Jeong Ah murder case that occurred on November 2, 2011, we are charging defendant Seo Jae Hyuk with a count of rape and murder.", 1]]}, "__e": [["Personnellement, je pense que le juge Grove sera beaucoup plus heureux si nous passons un accord avec M. Stark et que nous vous accusons de meurtre au premier degré, dans des circonstances exceptionnelles.", "Personally, I believe that judge grove would be much happier if we made a deal with Mr. Stark and we charged you with first-degree murder, special circumstances.", 1], ["S'il y a un procès et que les dossiers deviennent publics, non seulement ce serait un coup dur pour Livvie en tant que fille de l'homme que nous accusons, mais ça pourrait perturber le gouvernement entier et le plonger dans un scandale pour les générations à venir.", "If we held a trial and the court records became public, not only would it blow back on Livvie as the daughter of the man we're accusing, but it could disrupt the entire government and mire it in scandal for generations to come.", 1], ["Il comprendra que tu n'es plus un témoin crédible, que tu ne pourras probablement pas venir à la barre si nous les accusons, et il y a de grandes chances que tu aies niqué toute son affaire, et pas seulement que la fille.", "He'll understand that you're no longer a credible witness, that you probably can't take the stand if we indict, and that there's a good chance you screwed up his whole case, not just the girl.", 1]]}, "durian": {"__C": 236, "ne": {"__C": 3, "m'a": {"__C": 1, "jamais": {"__C": 1, "demandé": {"__C": 1, "__e": [["Et je suppose que je m'en fous complètement, c'est pourquoi Georgia Durian ne m'a jamais demandé de gérer le problème.", "And I guess I really don't care too much, which is why Georgia Durian never asked me to handle the problem.", 1]]}, "__e": [["Et je suppose que je m'en fous complètement, c'est pourquoi Georgia Durian ne m'a jamais demandé de gérer le problème.", "And I guess I really don't care too much, which is why Georgia Durian never asked me to handle the problem.", 1]]}, "__e": [["Et je suppose que je m'en fous complètement, c'est pourquoi Georgia Durian ne m'a jamais demandé de gérer le problème.", "And I guess I really don't care too much, which is why Georgia Durian never asked me to handle the problem.", 1]]}, "pouvait": {"__C": 1, "tout": {"__C": 1, "simplement": {"__C": 1, "__e": [["Je suppose que Danny Durian ne pouvait tout simplement pas faire face en y revenant, alors... il est parti.", "My guess is that Danny Durian just couldn't face coming back, so... he took off.", 1]]}, "__e": [["Je suppose que Danny Durian ne pouvait tout simplement pas faire face en y revenant, alors... il est parti.", "My guess is that Danny Durian just couldn't face coming back, so... he took off.", 1]]}, "__e": [["Je suppose que Danny Durian ne pouvait tout simplement pas faire face en y revenant, alors... il est parti.", "My guess is that Danny Durian just couldn't face coming back, so... he took off.", 1]]}, "s'est": {"__C": 1, "pas": {"__C": 1, "cassé": {"__C": 1, "__e": [["Ce durian ne s'est pas cassé, chérie", "That durian didn't break, honey", 1]]}, "__e": [["Ce durian ne s'est pas cassé, chérie", "That durian didn't break, honey", 1]]}, "__e": [["Ce durian ne s'est pas cassé, chérie", "That durian didn't break, honey", 1]]}, "__e": [["Ce durian ne s'est pas cassé, chérie", "That durian didn't break, honey", 1], ["Je suppose que Danny Durian ne pouvait tout simplement pas faire face en y revenant, alors... il est parti.", "My guess is that Danny Durian just couldn't face coming back, so... he took off.", 1], ["Et je suppose que je m'en fous complètement, c'est pourquoi Georgia Durian ne m'a jamais demandé de gérer le problème.", "And I guess I really don't care too much, which is why Georgia Durian never asked me to handle the problem.", 1]]}, "et": {"__C": 5, "trois": {"__C": 1, "autres": {"__C": 1, "types": {"__C": 1, "__e": [["Mais partir dans le désert avec un cinglé comme Danny Durian et trois autres types que vous n'avez jamais vus auparavant ?", "But ride off into the desert with a weirdo like Danny Durian and three other fellows you'd never seen before?", 1]]}, "__e": [["Mais partir dans le désert avec un cinglé comme Danny Durian et trois autres types que vous n'avez jamais vus auparavant ?", "But ride off into the desert with a weirdo like Danny Durian and three other fellows you'd never seen before?", 1]]}, "__e": [["Mais partir dans le désert avec un cinglé comme Danny Durian et trois autres types que vous n'avez jamais vus auparavant ?", "But ride off into the desert with a weirdo like Danny Durian and three other fellows you'd never seen before?", 1]]}, "après": {"__C": 1, "avoir": {"__C": 1, "ajouté": {"__C": 1, "__e": [["Après avoir changer l'apparence du durian, et  après avoir ajouté d'autres assaisonnements, nous serons en mesure d'équilibrer son arôme.", "This way, we can change the durian's appearance and make use of other seasoning to balance out its unique aroma.", 1]]}, "__e": [["Après avoir changer l'apparence du durian, et  après avoir ajouté d'autres assaisonnements, nous serons en mesure d'équilibrer son arôme.", "This way, we can change the durian's appearance and make use of other seasoning to balance out its unique aroma.", 1]]}, "__e": [["Après avoir changer l'apparence du durian, et  après avoir ajouté d'autres assaisonnements, nous serons en mesure d'équilibrer son arôme.", "This way, we can change the durian's appearance and make use of other seasoning to balance out its unique aroma.", 1]]}, "la": {"__C": 1, "statue": {"__C": 1, "de": {"__C": 1, "__e": [["Ensuite, je veux du durian et la statue de David que ma mère m'a achetée.", "Then, I want some durian and the Statue of David my mother bought me.", 1]]}, "__e": [["Ensuite, je veux du durian et la statue de David que ma mère m'a achetée.", "Then, I want some durian and the Statue of David my mother bought me.", 1]]}, "__e": [["Ensuite, je veux du durian et la statue de David que ma mère m'a achetée.", "Then, I want some durian and the Statue of David my mother bought me.", 1]]}, "__e": [["Durian et David sont tous deux des articles.", "Both Durian and David are items.", 1], ["Ensuite, je veux du durian et la statue de David que ma mère m'a achetée.", "Then, I want some durian and the Statue of David my mother bought me.", 1], ["Mais partir dans le désert avec un cinglé comme Danny Durian et trois autres types que vous n'avez jamais vus auparavant ?", "But ride off into the desert with a weirdo like Danny Durian and three other fellows you'd never seen before?", 1]]}, "pudding": {"__C": 4, "que": {"__C": 1, "je": {"__C": 1, "vous": {"__C": 1, "__e": [["Le \"durian pudding\" que je vous ai donné.", "The durian pudding I gave you.", 1]]}, "__e": [["Le \"durian pudding\" que je vous ai donné.", "The durian pudding I gave you.", 1]]}, "__e": [["Le \"durian pudding\" que je vous ai donné.", "The durian pudding I gave you.", 1]]}, "__e": [["Durian pudding ?", "Durian pudding?", 1], ["Ça s'appelle \"durian pudding\".", "It's called Durian pudding.", 1], ["Le \"durian pudding\" que je vous ai donné.", "The durian pudding I gave you.", 1]]}, "pour": {"__C": 4, "faire": {"__C": 1, "un": {"__C": 1, "repas": {"__C": 1, "__e": [["La dernière fois Blé a utilisé du durian pour  faire un repas unique.", "Last time, Mai Zi cooked a very special dish with durian.", 1]]}, "__e": [["La dernière fois Blé a utilisé du durian pour  faire un repas unique.", "Last time, Mai Zi cooked a very special dish with durian.", 1]]}, "__e": [["La dernière fois Blé a utilisé du durian pour  faire un repas unique.", "Last time, Mai Zi cooked a very special dish with durian.", 1]]}, "essayer": {"__C": 1, "__e": [["Est-ce que tu penserais à acheter un macaron au durian pour essayer ?", "Would you think about buying a durian macaron to give it a try?", 1]]}, "conquérir": {"__C": 1, "ton": {"__C": 1, "cœur": {"__C": 1, "__e": [["avec des gros morceaux de durian pour conquérir ton cœur.", "and big chunks of durian to win your heart.", 1]]}, "__e": [["avec des gros morceaux de durian pour conquérir ton cœur.", "and big chunks of durian to win your heart.", 1]]}, "__e": [["avec des gros morceaux de durian pour conquérir ton cœur.", "and big chunks of durian to win your heart.", 1]]}, "__e": [["Voulez-vous des durian pour le dessert ?", "Would you like some durian for dessert?", 1], ["avec des gros morceaux de durian pour conquérir ton cœur.", "and big chunks of durian to win your heart.", 1], ["La dernière fois Blé a utilisé du durian pour  faire un repas unique.", "Last time, Mai Zi cooked a very special dish with durian.", 1]]}, "mais": {"__C": 4, "de": {"__C": 1, "la": {"__C": 1, "splendeur": {"__C": 1, "__e": [["Ce que tu manges maintenant, n'est pas du durian,  mais de la \"splendeur\".", "I've never tried such delicious durian before.", 1]]}, "__e": [["Ce que tu manges maintenant, n'est pas du durian,  mais de la \"splendeur\".", "I've never tried such delicious durian before.", 1]]}, "__e": [["Ce que tu manges maintenant, n'est pas du durian,  mais de la \"splendeur\".", "I've never tried such delicious durian before.", 1]]}, "c'est": {"__C": 1, "un": {"__C": 1, "secret": {"__C": 1, "__e": [["Votre fruit préféré est le durian, mais c'est un secret.", "Your favorite fruit is durian, but you don't want people to know that.", 1]]}, "__e": [["Votre fruit préféré est le durian, mais c'est un secret.", "Your favorite fruit is durian, but you don't want people to know that.", 1]]}, "__e": [["Votre fruit préféré est le durian, mais c'est un secret.", "Your favorite fruit is durian, but you don't want people to know that.", 1]]}, "pourquoi": {"__C": 2, "a-t-il": {"__C": 2, "dit": {"__C": 2, "__e": [["Si je me souviens bien, mon mari n'aime pas le durian, mais pourquoi a-t-il dit qu'il aimait ça ?", "As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1], ["Je pensais... si je me souviens bien, mon mari n'aime pas le durian mais pourquoi a-t-il dit qu'il aimait ça ?", "I was thinking... As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1]]}, "__e": [["Si je me souviens bien, mon mari n'aime pas le durian, mais pourquoi a-t-il dit qu'il aimait ça ?", "As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1], ["Je pensais... si je me souviens bien, mon mari n'aime pas le durian mais pourquoi a-t-il dit qu'il aimait ça ?", "I was thinking... As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1]]}, "__e": [["Si je me souviens bien, mon mari n'aime pas le durian, mais pourquoi a-t-il dit qu'il aimait ça ?", "As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1], ["Je pensais... si je me souviens bien, mon mari n'aime pas le durian mais pourquoi a-t-il dit qu'il aimait ça ?", "I was thinking... As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1]]}, "__e": [["Ce que tu manges maintenant, n'est pas du durian,  mais de la \"splendeur\".", "I've never tried such delicious durian before.", 1], ["Si je me souviens bien, mon mari n'aime pas le durian, mais pourquoi a-t-il dit qu'il aimait ça ?", "As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1], ["Je pensais... si je me souviens bien, mon mari n'aime pas le durian mais pourquoi a-t-il dit qu'il aimait ça ?", "I was thinking... As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1]]}, "grillé": {"__C": 9, "durian": {"__C": 1, "grillé": {"__C": 1, "__e": [["Durian grillé, durian grillé !", "Grilled durian, grilled durian.", 1]]}, "__e": [["Durian grillé, durian grillé !", "Grilled durian, grilled durian.", 1]]}, "__e": [["Voulez-vous du durian grillé ?", "Would you like some grilled durian?", 1], ["Ah, deux personnes viennent de dire qu'elles aimaient beaucoup notre durian grillé.", "Oh, two people just said they really love our grilled durian.", 1], ["Dites à votre patron que nous aimons vraiment son durian grillé.", "Tell your boss that we all really love her grilled durian.", 1]]}, "__e": [["Mais laisse-moi te dire, tu ne dois pas laisser les gens manger du durian la prochaine fois.", "But let me tell you, you must not let people casually eat durian next time.", 1], ["Si je me souviens bien, mon mari n'aime pas le durian, mais pourquoi a-t-il dit qu'il aimait ça ?", "As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1], ["Je pensais... si je me souviens bien, mon mari n'aime pas le durian mais pourquoi a-t-il dit qu'il aimait ça ?", "I was thinking... As I remember, my husband doesn't like durian, but why did he say that he liked it?", 1]]}, "scorpia": {"__C": 65, "traveler": {"__C": 1, "est": {"__C": 1, "amarré": {"__C": 1, "__e": [["Votre attention. Le Scorpia Traveler est amarré.", "Attention, the Scorpia Traveller has docked.", 1]]}, "__e": [["Votre attention. Le Scorpia Traveler est amarré.", "Attention, the Scorpia Traveller has docked.", 1]]}, "__e": [["Votre attention. Le Scorpia Traveler est amarré.", "Attention, the Scorpia Traveller has docked.", 1]]}, "et": {"__C": 1, "attaquent": {"__C": 1, "le": {"__C": 1, "château": {"__C": 1}}}, "__e": [["Madame Razz ! Catra, Scorpia et Entrapta attaquent le château de la Lune Eclatante.", "Madame Razz, Catra, Scorpia, and Entrapta are attacking Castle Bright Moon.", 1], ["Toute personne ayant des liens avec SCORPIA et ses activités.", "Anyone who we believe has ties or had ties in the past to SCORPIA's activities.", 1]]}, "vous": {"__C": 2, "rejoint": {"__C": 1, "__e": [["Le Capitaine Force Scorpia vous rejoint.", "You'll be joined by Force Captain Scorpia.", 1]]}, "surveillera": {"__C": 1, "__e": [["Scorpia vous surveillera.", "[Shadow Weaver] Scorpia will see that you are kept in line.", 1]]}, "__e": [["Scorpia vous surveillera.", "[Shadow Weaver] Scorpia will see that you are kept in line.", 1], ["Le Capitaine Force Scorpia vous rejoint.", "You'll be joined by Force Captain Scorpia.", 1]]}, "a": {"__C": 5, "été": {"__C": 1, "invitée": {"__C": 1, "comme": {"__C": 1, "__e": [["La princesse Scorpia a été invitée, comme il se doit.", "Hostess, Princess Scorpia was invited, per the rules of this Ball.", 1]]}, "__e": [["La princesse Scorpia a été invitée, comme il se doit.", "Hostess, Princess Scorpia was invited, per the rules of this Ball.", 1]]}, "__e": [["La princesse Scorpia a été invitée, comme il se doit.", "Hostess, Princess Scorpia was invited, per the rules of this Ball.", 1]]}, "l'air": {"__C": 1, "de": {"__C": 1, "comprendre": {"__C": 1, "__e": [["Scorpia a l'air de comprendre.", "Scorpia seems like she understands.", 1]]}, "__e": [["Scorpia a l'air de comprendre.", "Scorpia seems like she understands.", 1]]}, "__e": [["Scorpia a l'air de comprendre.", "Scorpia seems like she understands.", 1]]}, "pour": {"__C": 1, "cible": {"__C": 1, "la": {"__C": 1, "__e": [["SCORPIA a pour cible la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1]]}, "__e": [["SCORPIA a pour cible la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1]]}, "__e": [["SCORPIA a pour cible la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1]]}, "__e": [["SCORPIA a les ressources, l'accès, la détermination.", "SCORPIA have extraordinary resources, reach, determination.", 1], ["SCORPIA a pour cible la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1], ["La princesse Scorpia a été invitée, comme il se doit.", "Hostess, Princess Scorpia was invited, per the rules of this Ball.", 1]]}, "lonnie": {"__C": 2, "et": {"__C": 1, "kyle": {"__C": 1, "étaient": {"__C": 1, "__e": [["Mais Scorpia, Lonnie et Kyle étaient très occupés.", "Scorpia, Lonnie, and Kyle were very busy.", 1]]}, "__e": [["Mais Scorpia, Lonnie et Kyle étaient très occupés.", "Scorpia, Lonnie, and Kyle were very busy.", 1]]}, "__e": [["Mais Scorpia, Lonnie et Kyle étaient très occupés.", "Scorpia, Lonnie, and Kyle were very busy.", 1]]}, "kyle": {"__C": 1, "et": {"__C": 1, "rogelio": {"__C": 1, "__e": [["Scorpia, Lonnie, Kyle et Rogelio ont disparu.", "Scorpia, Lonnie, Kyle, Rogelio, they're all gone.", 1]]}, "__e": [["Scorpia, Lonnie, Kyle et Rogelio ont disparu.", "Scorpia, Lonnie, Kyle, Rogelio, they're all gone.", 1]]}, "__e": [["Scorpia, Lonnie, Kyle et Rogelio ont disparu.", "Scorpia, Lonnie, Kyle, Rogelio, they're all gone.", 1]]}, "__e": [["Scorpia, Lonnie, Kyle et Rogelio ont disparu.", "Scorpia, Lonnie, Kyle, Rogelio, they're all gone.", 1], ["Mais Scorpia, Lonnie et Kyle étaient très occupés.", "Scorpia, Lonnie, and Kyle were very busy.", 1]]}, "vise": {"__C": 2, "la": {"__C": 2, "présidente": {"__C": 2, "des": {"__C": 2, "__e": [["SCORPIA vise la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1], ["Blunt dit que SCORPIA vise la présidente des États-Unis.", "Blunt said SCORPIA were targeting the president of the United States.", 1]]}, "__e": [["SCORPIA vise la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1], ["Blunt dit que SCORPIA vise la présidente des États-Unis.", "Blunt said SCORPIA were targeting the president of the United States.", 1]]}, "__e": [["SCORPIA vise la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1], ["Blunt dit que SCORPIA vise la présidente des États-Unis.", "Blunt said SCORPIA were targeting the president of the United States.", 1]]}, "__e": [["SCORPIA vise la présidente des États-Unis.", "SCORPIA are targeting the president of the United States.", 1], ["Blunt dit que SCORPIA vise la présidente des États-Unis.", "Blunt said SCORPIA were targeting the president of the United States.", 1]]}, "__e": [["La princesse Scorpia a été invitée, comme il se doit.", "Hostess, Princess Scorpia was invited, per the rules of this Ball.", 1], ["Alan savait depuis des mois que SCORPIA avait repris ses activités.", "Alan knew months ago that SCORPIA were active again.", 1], ["Les actions ont encore chuté après la clôture sur Scorpia, amenant à Graystone, une nouvelle baisse... Alors ça... - c'est du bon boulot de police.", "Stocks took yet another dive in after-hours trading on Scorpia, bringing Graystone to a new year lo... now, that... is good police work.", 1]]}, "nopd": {"__C": 64, "sont": {"__C": 1, "des": {"__C": 1, "lâches": {"__C": 1, "hein": {"__C": 1, "__e": [["Les agents de la NOPD sont des lâches, hein ?", "NOPD officers are quitters, right?", 1]]}, "__e": [["Les agents de la NOPD sont des lâches, hein ?", "NOPD officers are quitters, right?", 1]]}, "__e": [["Les agents de la NOPD sont des lâches, hein ?", "NOPD officers are quitters, right?", 1]]}, "__e": [["Les agents de la NOPD sont des lâches, hein ?", "NOPD officers are quitters, right?", 1]]}, "appelle": {"__C": 1, "toujours": {"__C": 1, "pour": {"__C": 1, "une": {"__C": 1, "__e": [["Qu'est-ce qui se passe ? La NOPD appelle toujours pour une descente imprévue.", "The NOPD always calls for an unscheluded raid", 1]]}, "__e": [["Qu'est-ce qui se passe ? La NOPD appelle toujours pour une descente imprévue.", "The NOPD always calls for an unscheluded raid", 1]]}, "__e": [["Qu'est-ce qui se passe ? La NOPD appelle toujours pour une descente imprévue.", "The NOPD always calls for an unscheluded raid", 1]]}, "__e": [["Qu'est-ce qui se passe ? La NOPD appelle toujours pour une descente imprévue.", "The NOPD always calls for an unscheluded raid", 1]]}, "pour": {"__C": 2, "le": {"__C": 1, "new": {"__C": 1, "york": {"__C": 1, "__e": [["Cette fille va faire un profil de la NOPD pour le New York Herald avec ou sans notre coopération.", "This girl is gonna do a profile on the NOPD for the New York Herald with or without our cooperation.", 1]]}, "__e": [["Cette fille va faire un profil de la NOPD pour le New York Herald avec ou sans notre coopération.", "This girl is gonna do a profile on the NOPD for the New York Herald with or without our cooperation.", 1]]}, "__e": [["Cette fille va faire un profil de la NOPD pour le New York Herald avec ou sans notre coopération.", "This girl is gonna do a profile on the NOPD for the New York Herald with or without our cooperation.", 1]]}, "mettre": {"__C": 1, "en": {"__C": 1, "place": {"__C": 1, "__e": [["J'appelle le NOPD, pour mettre en place un signalement.", "I'll call NOPD, put out a BOLO.", 1]]}, "__e": [["J'appelle le NOPD, pour mettre en place un signalement.", "I'll call NOPD, put out a BOLO.", 1]]}, "__e": [["J'appelle le NOPD, pour mettre en place un signalement.", "I'll call NOPD, put out a BOLO.", 1]]}, "__e": [["J'appelle le NOPD, pour mettre en place un signalement.", "I'll call NOPD, put out a BOLO.", 1], ["Cette fille va faire un profil de la NOPD pour le New York Herald avec ou sans notre coopération.", "This girl is gonna do a profile on the NOPD for the New York Herald with or without our cooperation.", 1]]}, "a": {"__C": 10, "pu": {"__C": 1, "tuer": {"__C": 1, "après": {"__C": 1, "__e": [["Et Henry Glover, et ceux que le NOPD a pu tuer après la tempête.", "And Henry Glover, and whoever else the NOPD killed after the storm.", 1]]}, "__e": [["Et Henry Glover, et ceux que le NOPD a pu tuer après la tempête.", "And Henry Glover, and whoever else the NOPD killed after the storm.", 1]]}, "__e": [["Et Henry Glover, et ceux que le NOPD a pu tuer après la tempête.", "And Henry Glover, and whoever else the NOPD killed after the storm.", 1]]}, "reçu": {"__C": 2, "un": {"__C": 2, "appel": {"__C": 2, "__e": [["NOPD a reçu un appel d'urgence de la maison il y a deux jours.", "NOPD got a 911 call to the house two days ago.", 1], ["NOPD a reçu un appel pour violence domestique hier soir. Les voisins ont entendu des cris.", "NOPD got a domestic disturbance call last night.", 1]]}, "__e": [["NOPD a reçu un appel d'urgence de la maison il y a deux jours.", "NOPD got a 911 call to the house two days ago.", 1], ["NOPD a reçu un appel pour violence domestique hier soir. Les voisins ont entendu des cris.", "NOPD got a domestic disturbance call last night.", 1]]}, "__e": [["NOPD a reçu un appel d'urgence de la maison il y a deux jours.", "NOPD got a 911 call to the house two days ago.", 1], ["NOPD a reçu un appel pour violence domestique hier soir. Les voisins ont entendu des cris.", "NOPD got a domestic disturbance call last night.", 1]]}, "raté": {"__C": 1, "quelque": {"__C": 1, "chose": {"__C": 1, "__e": [["Regarde si NOPD a raté quelque chose.", "See if NOPD missed anything.", 1]]}, "__e": [["Regarde si NOPD a raté quelque chose.", "See if NOPD missed anything.", 1]]}, "__e": [["Regarde si NOPD a raté quelque chose.", "See if NOPD missed anything.", 1]]}, "__e": [["NOPD a son travail à faire, sans aucuns doutes, mais j'ai promis... on fera les choses mieux en travaillant ensembles.", "NOPD has got its work to do, no doubt, but I promise... we're gonna do better by y'all moving forward.", 1], ["NOPD a reçu un appel d'urgence de la maison il y a deux jours.", "NOPD got a 911 call to the house two days ago.", 1], ["NOPD a reçu un appel pour violence domestique hier soir. Les voisins ont entendu des cris.", "NOPD got a domestic disturbance call last night.", 1]]}, "ont": {"__C": 2, "quadrillé": {"__C": 1, "la": {"__C": 1, "ville": {"__C": 1, "__e": [["Le shérif local et des unités du NOPD ont quadrillé la ville pour répartir les recherches.", "Local sheriff and NOPD units divided the city into different search quadrants.", 1]]}, "__e": [["Le shérif local et des unités du NOPD ont quadrillé la ville pour répartir les recherches.", "Local sheriff and NOPD units divided the city into different search quadrants.", 1]]}, "__e": [["Le shérif local et des unités du NOPD ont quadrillé la ville pour répartir les recherches.", "Local sheriff and NOPD units divided the city into different search quadrants.", 1]]}, "montré": {"__C": 1, "la": {"__C": 1, "photo": {"__C": 1, "__e": [["Les agents de la NOPD ont montré la photo de Maria.", "NOPD showed Maria Garcia's photo around.", 1]]}, "__e": [["Les agents de la NOPD ont montré la photo de Maria.", "NOPD showed Maria Garcia's photo around.", 1]]}, "__e": [["Les agents de la NOPD ont montré la photo de Maria.", "NOPD showed Maria Garcia's photo around.", 1]]}, "__e": [["Le shérif local et des unités du NOPD ont quadrillé la ville pour répartir les recherches.", "Local sheriff and NOPD units divided the city into different search quadrants.", 1], ["Les agents de la NOPD ont montré la photo de Maria.", "NOPD showed Maria Garcia's photo around.", 1]]}, "et": {"__C": 4, "la": {"__C": 2, "dea": {"__C": 1, "enquêtent": {"__C": 1, "__e": [["Le NOPD et la DEA enquêtent sur les autres cliniques.", "NOPD and DEA are checking the other clinics.", 1]]}, "__e": [["Le NOPD et la DEA enquêtent sur les autres cliniques.", "NOPD and DEA are checking the other clinics.", 1]]}, "cid": {"__C": 1, "de": {"__C": 1, "__e": [["Écoute, je sais que tu veux faire les choses lentement, Sam, mais nous allons devoir boucler avec la NOPD et la CID de l'armée là-dessus.", "Look, I know you want to take things slow, Sam, but we're gonna need to loop NOPD and Army CID in on this.", 1]]}, "__e": [["Écoute, je sais que tu veux faire les choses lentement, Sam, mais nous allons devoir boucler avec la NOPD et la CID de l'armée là-dessus.", "Look, I know you want to take things slow, Sam, but we're gonna need to loop NOPD and Army CID in on this.", 1]]}, "__e": [["Le NOPD et la DEA enquêtent sur les autres cliniques.", "NOPD and DEA are checking the other clinics.", 1], ["Écoute, je sais que tu veux faire les choses lentement, Sam, mais nous allons devoir boucler avec la NOPD et la CID de l'armée là-dessus.", "Look, I know you want to take things slow, Sam, but we're gonna need to loop NOPD and Army CID in on this.", 1]]}, "le": {"__C": 2, "dea": {"__C": 1, "ont": {"__C": 1, "__e": [["Le NOPD et le DEA ont enquêtés sur les autres cliniques qui servaient d'usines à pilules.", "NOPD and DEA hit the other clinics being used as pill mills.", 1]]}, "__e": [["Le NOPD et le DEA ont enquêtés sur les autres cliniques qui servaient d'usines à pilules.", "NOPD and DEA hit the other clinics being used as pill mills.", 1]]}, "fbi": {"__C": 1, "travaillent": {"__C": 1, "__e": [["NCIS, NOPD et le FBI travaillent tous pour retrouver Sebastian", "NCIS, NOPD and FBI are all working to find Sebastian.", 1]]}, "__e": [["NCIS, NOPD et le FBI travaillent tous pour retrouver Sebastian", "NCIS, NOPD and FBI are all working to find Sebastian.", 1]]}, "__e": [["Le NOPD et le DEA ont enquêtés sur les autres cliniques qui servaient d'usines à pilules.", "NOPD and DEA hit the other clinics being used as pill mills.", 1], ["NCIS, NOPD et le FBI travaillent tous pour retrouver Sebastian", "NCIS, NOPD and FBI are all working to find Sebastian.", 1]]}, "__e": [["Le NOPD et la DEA enquêtent sur les autres cliniques.", "NOPD and DEA are checking the other clinics.", 1], ["NCIS, NOPD et le FBI travaillent tous pour retrouver Sebastian", "NCIS, NOPD and FBI are all working to find Sebastian.", 1], ["Écoute, je sais que tu veux faire les choses lentement, Sam, mais nous allons devoir boucler avec la NOPD et la CID de l'armée là-dessus.", "Look, I know you want to take things slow, Sam, but we're gonna need to loop NOPD and Army CID in on this.", 1]]}, "__e": [["Écoute, je sais que tu veux faire les choses lentement, Sam, mais nous allons devoir boucler avec la NOPD et la CID de l'armée là-dessus.", "Look, I know you want to take things slow, Sam, but we're gonna need to loop NOPD and Army CID in on this.", 1], ["Qu'est-ce que tu faisais à fouiner et parler avec la NOPD juste au moment où on va passer à l'action ?", "Wiat did you have to sneak off and talk to the NOPD about right when this thing is going to go down?", 1], ["Donc, si ce que cyd disait est vrai, un hold-up le jour de Mardi Gras, le NOPD atteint ses limites... le meilleur moment pour voler quelque chose à la vue de tout le monde.", "So, if what Cyd was saying is true-- a heist on Mardi Gras, NOPD's stretched to the limit-- perfect time to steal something in plain sight.", 1]]}}