{"bar": {"__C": 39016, "de": {"__C": 1839, "la": {"__C": 138, "ville": {"__C": 12, "j'y": {"__C": 1, "__e": [["Je devrais aller dans le bar de la ville. J'y retourne.", "(Rembrandt) Uh, my time's up.", 1]]}, "où": {"__C": 1, "__e": [["Je prendrai un appart au-dessus du bar de la ville, où je balaierai le soir contre des verres gratuits.", "I'll move into an apartment above the Wayward Dog bar... and help them sweep up after hours for free drinks.", 1]]}, "__e": [["C'est le seul bar de la ville?", "Say, is this the only pub in this town?", 1], ["Alors vous êtes le seul bar de la ville.", "Then you're the only bar in town.", 1], ["On n'est pas le seul bar de la ville !", "Christ, we're not the only place in town to get a drink!", 1]]}, "piscine": {"__C": 12, "est": {"__C": 1, "__e": [["Dieter, vieille branche, le bar de la piscine est plein ?", "Dieter, old chum. Is the pool bar fully stocked?", 1], ["Eh bien, le bar de la piscine est fermé.", "Well, the pool bar is closed.", 1]]}, "en": {"__C": 1, "__e": [["Puis un enfant disparaît, et là, c'est la panique totale jusqu'à ce qu'on le trouve au bar de la piscine en train de manger un cheeseburger à 30 dollars, qu'il fait tomber dans l'eau !", "Then a kid disappears, and it's total panic until you find him at the swim-up bar eating a 30-dollar cheeseburger, which he drops in the water!", 1]]}, "__e": [["Maintenant, écoute-moi bien, moi je vais au bar de la piscine.", "Now, listen carefully. I'm going to the poolside bar.", 1], ["Pourquoi t'es pas au bar de la piscine ?", "Bullshit. Why aren't you off getting pool-drunk at your nice hotel?", 1], ["Elle travaille au bar de la piscine, c'est tout.", "She works at a pool bar, that's all.", 1]]}, "__e": [["Il y avait une carte sur le bar de la cuisine pendant un moment mais...", "No. Business card... where is it ?", 1], ["Alors vous êtes le seul bar de la ville.", "Then you're the only bar in town.", 1], ["On n'est pas le seul bar de la ville !", "Christ, we're not the only place in town to get a drink!", 1]]}, "l'hôtel": {"__C": 149, "est": {"__C": 4, "toujours": {"__C": 1, "__e": [["Le bar de l'hôtel est toujours ouvert.", "The hotel bar is still open.", 1]]}, "au": {"__C": 1, "__e": [["Le bar de l'hôtel est au même niveau que les pièces réservées aux banquets.", "Hotel bar is on the same floor as the banquet rooms.", 1]]}, "__e": [["Le bar de l'hôtel est toujours ouvert.", "The hotel bar is still open.", 1], ["Le bar de l'hôtel est juste là.", "The lobby lounge is around the corner.", 1], ["Ah, et le bar de l'hôtel est de l'autre côté ?", "Oh, the hotel bar's over there, eh?", 1]]}, "et": {"__C": 6, "rester": {"__C": 1, "__e": [["On m'a dit que je devais seulement le retrouver au bar de l'hôtel et rester à sa disposition tant qu'il voudrait.", "All they told me was I was supposed to meet him at the hotel bar... and then be available as long as he wanted me.", 1]]}, "l'a": {"__C": 1, "__e": [["Un soir, elle est allée au bar de l'hôtel et l'a dégoupillée.", "And one night she shows up at the hotel bar. And she pulls the pin.", 1]]}, "__e": [["Devrions-nous aller au moins jusqu'au bar de l'hôtel et de confirmer qu'elle a fait le spectacle?", "Should we at least go down to the hotel bar and confirm she did the show?", 1], ["On m'a dit que je devais seulement le retrouver au bar de l'hôtel et rester à sa disposition tant qu'il voudrait.", "All they told me was I was supposed to meet him at the hotel bar... and then be available as long as he wanted me.", 1], ["On a eu une grosse dispute, et... Je suis allée au bar de l'hôtel, et j'ai rencontré ce gars.", "We had a huge fight, and I went to the hotel bar, and I met this guy.", 1]]}, "__e": [["Rejoignez-moi au bar de l'hôtel !", "Meet me at the hotel bar.", 0], ["Rejoins-moi au bar de l'hôtel !", "Meet me at the hotel bar.", 0], ["On se retrouve au bar de l'hôtel !", "Meet me at the hotel bar.", 0]]}, "mon": {"__C": 19, "mari": {"__C": 2, "je": {"__C": 1, "__e": [["Dans le bar de mon mari, je m'occupe de la clientèle.", "In my husband's bar, I take care of the customers.", 1]]}, "__e": [["Dans le bar de mon mari, je m'occupe de la clientèle.", "In my husband's bar, I take care of the customers.", 1], ["C'est le bar de mon mari.", "That's my husband's bar.", 1]]}, "père": {"__C": 3, "__e": [["- Dans le bar de mon père.", "- Dad's liquor cabinet.", 1], ["Tu es le type du bar de mon père !", "Oh, you're the dude from my dad's bar, right?", 1], ["- Non, c'était le bar de mon père.", "- No, it was my dad's bar.", 1]]}, "__e": [["- Dans le bar de mon père.", "- Dad's liquor cabinet.", 1], ["Tu es le type du bar de mon père !", "Oh, you're the dude from my dad's bar, right?", 1], ["- Non, c'était le bar de mon père.", "- No, it was my dad's bar.", 1]]}, "__e": [["Rejoignez-moi au bar de l'hôtel !", "Meet me at the hotel bar.", 0], ["Rejoins-moi au bar de l'hôtel !", "Meet me at the hotel bar.", 0], ["On se retrouve au bar de l'hôtel !", "Meet me at the hotel bar.", 0]]}, "est": {"__C": 653, "fermé": {"__C": 123, "pour": {"__C": 4, "le": {"__C": 1, "__e": [["Le bar est fermé pour le sermon du dimanche.", "The bar is closed for Sunday sermon.", 1]]}, "la": {"__C": 1, "__e": [["Le bar est fermé pour la nuit!", "The bar is closed for the night!", 1]]}, "__e": [["Le bar est fermé pour affaires.", "This bar is closed for business.", 1], ["Le bar est fermé pour aujourd'hui.", "We're closed for the day.", 1], ["Le bar est fermé pour la nuit!", "The bar is closed for the night!", 1]]}, "ce": {"__C": 4, "soir": {"__C": 4, "__e": [["Allô? Non, malheureusement, le bar est fermé ce soir.", "- Hello... I'm sorry, the bar's closed.", 1], ["Le bar est fermé ce soir.", "- The place is closed tonight.", 1]]}, "__e": [["Allô? Non, malheureusement, le bar est fermé ce soir.", "- Hello... I'm sorry, the bar's closed.", 1], ["Le bar est fermé ce soir.", "- The place is closed tonight.", 1]]}, "__e": [["J'aime quand on se met au lit en même temps, le soir où le bar est fermé.", "I just love the one night a week the bar is closed and we get to go to bed at the same time.", 1], ["Mais depuis que le bar est fermé, personne n'a entendu parlé de lui, ça fait un moment, et je me demandais juste si tu savais où il était.", "But the since the bar closed, no one's heard from him in a while, and I was just wondering if you knew where he was.", 1], ["Le bar est fermé.", "The bar is closed.", 0]]}, "à": {"__C": 23, "vous": {"__C": 4, "si": {"__C": 1, "__e": [["Le bar est à vous si vous le voulez.", "The cafe is yours if you want it.", 1]]}, "__e": [["Oh, le bar est à vous.", "Oh, the bar is yours.", 1], ["Bien, d'accord, le bar est à vous.", "All right, fine, the bar is yours.", 1], ["Le bar est à vous si vous le voulez.", "The cafe is yours if you want it.", 1]]}, "moi": {"__C": 3, "uniquement": {"__C": 1, "__e": [["Ce bar est à moi uniquement pour l'évasion fiscale de Earl et pour que les flics aient du mal à avoir un mandat.", "But he lets me run it the way I like. I'll take that. Now, come on.", 1]]}, "__e": [["Le bar est à moi !", "The bar is mine!", 1], ["Non, le bar est à moi.", "No, I own the place.", 1], ["Au fait, le bar est à moi.", "I'm workin'. Oh, by the way, I own the joint.", 1]]}, "__e": [["Bien, d'accord, le bar est à vous.", "All right, fine, the bar is yours.", 1], ["Au fait, le bar est à moi.", "I'm workin'. Oh, by the way, I own the joint.", 1], ["Le bar est à vous si vous le voulez.", "The cafe is yours if you want it.", 1]]}, "ouvert": {"__C": 44, "messieurs": {"__C": 1, "__e": [["Le bar est ouvert, messieurs.", "Bar's open, gents, please.", 1]]}, "on": {"__C": 1, "se": {"__C": 1, "__e": [["Le bar est ouvert ! On se gèle ici.", "Oh, it's freezing.", 1]]}, "__e": [["Le bar est ouvert ! On se gèle ici.", "Oh, it's freezing.", 1]]}, "__e": [["Et le bar est ouvert. Merci.", "And the bar is open.", 1], ["- Le bar est ouvert ? - Pas pour les enfants.", "- Is the bar back in business?", 1], ["Le bar est ouvert, et il peut le rester.", "The tab is open, and it can stay open.", 1]]}, "__e": [["Le bar est au rez-de-chaussée.", "The bar is on the ground floor.", 0], ["Un bar est prévu pour ceux qui aiment les boissons fortes.", "A bar is provided for those who like strong drinks.", 0], ["Le bar est fermé.", "The bar is closed.", 0]]}, "à": {"__C": 2332, "vin": {"__C": 115, "à": {"__C": 4, "wakefield": {"__C": 1, "__e": [["On était dans un bar à vin, à Wakefield, et il était déjà à moitié beurré.", "We're in Yates' wine lodge in Wakefield. He was already half pissed.", 1]]}, "bangkok": {"__C": 2, "__e": [["Je ferai enlever ces cors, et il m'en restera même pour réaliser mon rêve d'ouvrir un bar à vin à Bangkok.", "I can get these corns removed, and even have a little left over to fulfill my lifelong dream of opening a wine bar in Bangkok.", 1], ["Tu avais tort pour le marché du bar à vin à Bangkok.", "I guess you were wrong about the Bangkok wine bar market.", 1]]}, "__e": [["On était dans un bar à vin, à Wakefield, et il était déjà à moitié beurré.", "We're in Yates' wine lodge in Wakefield. He was already half pissed.", 1], ["Je ferai enlever ces cors, et il m'en restera même pour réaliser mon rêve d'ouvrir un bar à vin à Bangkok.", "I can get these corns removed, and even have a little left over to fulfill my lifelong dream of opening a wine bar in Bangkok.", 1], ["Tu avais tort pour le marché du bar à vin à Bangkok.", "I guess you were wrong about the Bangkok wine bar market.", 1]]}, "de": {"__C": 4, "ce": {"__C": 1, "__e": [["On ne retournera pas au bar à vin de ce crétin, on est d'accord ?", "We agree to never go back to that jerk's wine place again?", 1]]}, "l'autre": {"__C": 1, "__e": [["Alors pourquoi pas le bar à vin de l'autre côté de la rue ?", "Then what about the wine bar across the street?", 1]]}, "__e": [["On ne retournera pas au bar à vin de ce crétin, on est d'accord ?", "We agree to never go back to that jerk's wine place again?", 1], ["La fête de clôture s'est tenue au bar à vin de l'hôtel.", "The after-party is being held at a hotel wine bar.", 1], ["Alors pourquoi pas le bar à vin de l'autre côté de la rue ?", "Then what about the wine bar across the street?", 1]]}, "__e": [["J'ai oublié de vous dire, vous savez, le bar à vin que j'aime bien en face de l'école ?", "I forgot to mention this earlier, but you know that wine bar I like right in front of the school?", 1], ["Vous savez, un bar à vin, ça ne me dit rien.", "Do you know what? I don't really fancy a wine bar. Well, that buffet looks lovely.", 1], ["Tu te souviens encore de ce que tu m'as dit au bar à vin ?", "Do you still remember what you told me at the wine bar?", 1]]}, "jus": {"__C": 55, "de": {"__C": 13, "fruits": {"__C": 11, "__e": [["Je vais au bar à jus de fruits.", "I'll be in the juice bar.", 1], ["- Il y a un bar à jus de fruits... - Beau cul.", "- They got a Jamba Juice--", 1], ["Elle a appelé les deux fois d'un bar à jus de fruits.", "A juice shop. She called from there both times.", 1]]}, "fruit": {"__C": 2, "__e": [["Autant j'aime le bar à jus de fruit.", "As much as I am loving the juice bar.", 1], ["- C'était à côté d'un bar à jus de fruit.", "That was across from a juice bar", 1], ["Il y en a un très bon près du bar à jus de fruit.", "I do. There's a really strong one at the juice bar.", 1]]}, "__e": [["- Il y a un bar à jus de fruits... - Beau cul.", "- They got a Jamba Juice--", 1], ["Il y en a un très bon près du bar à jus de fruit.", "I do. There's a really strong one at the juice bar.", 1], ["Elle a appelé les deux fois d'un bar à jus de fruits.", "A juice shop. She called from there both times.", 1]]}, "à": {"__C": 2, "chaque": {"__C": 1, "__e": [["Il y a un bar à jus à chaque coin de rue.", "There's a juice bar on every corner.", 1]]}, "côté": {"__C": 1, "__e": [["C'est un petit truc informel pour les pères de l'école dans un bar à jus à côté.", "It's an informal hang for school dads at a local juice bar.", 1]]}, "__e": [["C'est un petit truc informel pour les pères de l'école dans un bar à jus à côté.", "It's an informal hang for school dads at a local juice bar.", 1], ["Maintenant, je suis dans ce stupide bar à jus à 5 000 km de là-bas.", "Now I'm here in this stupid juice bar 3,000 miles away.", 1], ["Il y a un bar à jus à chaque coin de rue.", "There's a juice bar on every corner.", 1]]}, "__e": [["On est deux amis dans un bar à jus.", "We're just a couple of friends kickin' it in a juice bar.", 1], ["Non, ce n'est pas le gars du bar à jus.", "No, it's not the guy from the juice bar.", 1], ["C'est pour ça que nous avons un bar à jus.", "That's why we offer a complimentary fresh juice bar.", 1]]}, "desserts": {"__C": 71, "de": {"__C": 3, "la": {"__C": 1, "__e": [["Bienvenue au bar à desserts de La Défonce.", "Welcome to The High dessert bar.", 1]]}, "l'ancienne": {"__C": 1, "__e": [["\"Le bar à desserts de l'ancienne reine du scandale Caroline Channing...\"", "\"Former scandal queen Caroline Channing's cozy Brooklyn dessert bar MC's that...\"", 1]]}, "__e": [["Bienvenue au bar à desserts de La Défonce.", "Welcome to The High dessert bar.", 1], ["Ouvrir un bar à desserts de 20 places dans Manhattan, c'était autre chose.", "[Will] Opening a 20-seat dessert-tasting counter-restaurant in Lower Manhattan, that's a different sport.", 1], ["-Euh, Caroline, Regarde ces femmes qui font des bras de fer dans ton bar à desserts de rêve !", "- Uh, Caroline, look at all these arm wrestling ladies in your dream dessert bar!", 1]]}, "ce": {"__C": 2, "soir": {"__C": 2, "__e": [["Ouverture du bar à desserts ce soir.", "Dessert bar opening tonight.", 1], ["Nancy vous devez avoir entendu parler de l'ouverture d'un bar à desserts ce soir.", "Nancy, you might have heard, dessert bar opening tonight.", 1]]}, "__e": [["Ouverture du bar à desserts ce soir.", "Dessert bar opening tonight.", 1], ["Nancy vous devez avoir entendu parler de l'ouverture d'un bar à desserts ce soir.", "Nancy, you might have heard, dessert bar opening tonight.", 1]]}, "__e": [["La sujet de la réunion sera le bar à desserts que Max et moi allons ouvrir à notre fenêtre.", "The staff meeting is about the dessert bar Max and I are opening in our cupcake window.", 1], ["Nous avons seulement eu une bonne soirée au bar à desserts, et tu as dit qu'on devrait continuer de travailler ici, jusqu'à ce qu'on ait assez pour être pauvre légalement.", "We've only had one good night at the dessert bar, and you said we had to keep working at the diner till we made enough to be legally poor.", 1], ["Je viens juste de me rendre compte que je sors de nuit, Tu vas devoir gérer le bar à desserts toute seule et tu ne l'as jamais fait.", "I just figured if I go out at night, you'll have to run the dessert bar alone and you've never done that before.", 1]]}, "__e": [["Certainement, monsieur. Le bar à salade est par là-bas.", "All right, sir. The salad bar is over there.", 0], ["D'accord monsieur. Le bar à salade est là-bas.", "All right, sir. The salad bar is over there.", 0], ["Il y a un bar à l'hôtel.", "There's a bar at the hotel.", 0]]}, "et": {"__C": 1545, "je": {"__C": 83, "me": {"__C": 9, "suis": {"__C": 4, "__e": [["Je ne gagne pas assez dans ce bar et je me suis coupée ce matin, en ouvrant une boîte de conserve.", "I'm not making enough money in this place. And I cut my little finger on a tin can this morning opening some peaches... and it hurts like a son of a bitch every time I play a chord.", 1], ["Alors j'ai piqué cette clé, j'ai ouvert le bar, et je me suis versé un verre entier.", "So I snuck that key, got in that cabinet, poured my drink to the top.", 1], ["J'ai filé dans un bar et je me suis bourré la gueule.", "I went straight to the nearest bar and drank myself stupid.", 1]]}, "commande": {"__C": 1, "__e": [["Alors j'amène le vieux Agades devant la porte d'entrée, jusqu'au bar et je me commande une bière.", "So I ride old Agades right through the front door, right up to the bar, and order myself a beer.", 1]]}, "__e": [["Bref, j'étais assis au bar et je me disais ma bière a goût d'eau, et j'ai personne avec qui la partager.", "Anyway, I was sitting at this bar, and I was thinking, not only does my beer taste like water, but there was no one around I wanted to drink it with.", 1], ["Il est venu au bar, et je me rappelle qu'il avait besoin de pisser.", "He came to the bar, and I remember he had to take a piss.", 1], ["Je suis en bas, je bois un verre au bar, et je me demandais si...", "Listen, I'm in the lounge downstairs, and I just stopped in for a drink, I was wondering if, uh...", 1]]}, "suis": {"__C": 8, "montée": {"__C": 1, "__e": [["Donc on est allées au bar et je suis montée sur ses épaules,", "So we went over to his bar and I got up on his shoulders,", 1]]}, "sorti": {"__C": 1, "__e": [["J'ai bu jusqu'à 4 heures au bar et je suis sorti le reste de la nuit.", "Drank till 4:00 in the hotel bar and then went up for the rest of the night.", 1]]}, "__e": [["Genre, on a eu un problème, je me suis enfui dans un bar et je suis allé dans un motel avec la première venue.", "Like we had a problem and I ran off to a bar and went to a motel with the first available woman.", 1], ["Ok, j'étais au bar, et je suis rentrée chez moi.", "Okay, I was at the bar, and I went home.", 1], ["J'ai bu jusqu'à 4 heures au bar et je suis sorti le reste de la nuit.", "Drank till 4:00 in the hotel bar and then went up for the rest of the night.", 1]]}, "__e": [["Je vous ai vue au bar et je l'ai fait faire pour vous.", "! I've seen you around the bar and I had this made for you.", 1], ["C'est mon bar, et je fais ce que je veux.", "Listen, this is my bar and I'll do what I want.", 1], ["Non, c'est un bar et je ne suis pas...", "No, this is a bar. I'm not your...", 1]]}, "il": {"__C": 53, "a": {"__C": 10, "tiré": {"__C": 1, "__e": [["Il a ouvert la porte, il s'est approché du bar et il a tiré.", "He came in and walked over to the bar and began to shoot.", 1]]}, "dit": {"__C": 2, "__e": [["Le frère de Nigel y a un bar et il a dit que, moi et Belter, on pourrait avoir une chambre contre trois nuits de boulot au bar.", "Nige's brother's got a bar there and he said me and Belter can have a room for three nights a week bar work.", 1], ["Alors il s'est tourné vers le mec assis à côté de lui au bar, et il a dit : \"j'ai dit Obama, pas Osama\".", "--So... he turns to the guy sitting next to him at the bar, and he said, \"i said obama, not osama.\" --Ha ha ha ha.", 1], ["Il s'est battu avec un gars dans un bar, et... il a dit qu'il ne voulait plus se sentir impuissant.", "He got beaten up by some guy in a bar and... he said he never wanted to feel that powerless again.", 1]]}, "__e": [["Il a mis de l'argent de côté pendant près de 20 ans, il a ouvert un bar et il a refait sa vie. Il a tourné la page. Sauf que...", "He squirreled away money for about 20 years and he opened up a bar and wanted to create a new life, and he survived about 37 months.", 1], ["Cet officier de police pourrait avoir été la première personne qu'il ait tué, mais il a battu presque à mort un homme dans une bagarre dans un bar, et il a passé du temps dans une prison de haute sécurité.", "That police officer might've been the first person he killed, But he beat a man almost to death in a bar fight, And he spent time in a maximum-security prison.", 1], ["- Il était dans un bar et il a eu...", "- This man was in a bar and he got...", 1]]}, "est": {"__C": 5, "parti": {"__C": 1, "__e": [["Caserta a vendu le bar et il est parti avec son fils.", "Caserta left town. He sold the bar and left with his son.", 1]]}, "donc": {"__C": 1, "__e": [["Furieux, il démolit tout le bar, et il est donc arrêté.", "He went on a rampage in the bar and after a struggle, he was finally arrested.", 1]]}, "__e": [["Ce soir, je reviens du bar, et il est là avec l'homme Godzilla, me demandant de lui faire une autre faveur.", "Tonight, I get back from the bar, there he is with Godzilla man, asking me to do him another favor.", 1], ["Il travaille parfois pour mon père. J'étais dans ce bar et il est arrivé. Il était bourré, bien bourré...", "He, I think he works with my dad sometimes and I, I was in this bar and he was he was drunk, really drunk,", 1], ["Non, je suis au bar et il est en train de jouer.", "No, I'm at the café, he's playing.", 1]]}, "__e": [["Alors, il est au bar et il y a un mec, là. Il est différent. Il n'est pas l'un des leurs.", "So he's sitting in this bar and next to him is this fellow, not part of the urban nightlife, not one of them.", 1], ["Non, je suis au bar et il est en train de jouer.", "No, I'm at the café, he's playing.", 1], ["- Il était dans un bar et il a eu...", "- This man was in a bar and he got...", 1]]}, "on": {"__C": 30, "a": {"__C": 3, "fait": {"__C": 1, "__e": [["Avec un petit ami, on est allés dans un bar et on a fait semblant d'être des inconnus.", "Well, once, I had a boyfriend take me out to a bar, and we pretended we were strangers picking each other up.", 1]]}, "sympathisé": {"__C": 1, "__e": [["Non, on était assis à côté au bar et on a sympathisé.", "No, we were just sitting next to each other at the bar. And it seemed to be working.", 1]]}, "__e": [["Avec un petit ami, on est allés dans un bar et on a fait semblant d'être des inconnus.", "Well, once, I had a boyfriend take me out to a bar, and we pretended we were strangers picking each other up.", 1], ["On est arrivés dans le bar et on a vu cette jolie jeune femme.", "Your Honour, we went into the bar and we saw this nice lady.", 1], ["Mais c'est un bar et on a...", "But that's a Bar. We're not old enough.", 1]]}, "se": {"__C": 3, "dit": {"__C": 1, "__e": [["Le genre qu'on rencontre dans un bar et on se dit : \"Mon Dieu !", "'Sort of guy, if you meet him in a bar, you think, \"Oh, my God!", 1]]}, "partage": {"__C": 1, "__e": [["Donc, tu peux avoir tout le bar, et on se partage la porte.", "So you can have the whole bar, and me and you can split the door.", 1]]}, "__e": [["Ou tu mets carrément le fût sur le bar et on se sert.", "Or you can just pop that barrel up on the bar and we'll help ourselves.", 1], ["Donc, tu peux avoir tout le bar, et on se partage la porte.", "So you can have the whole bar, and me and you can split the door.", 1], ["Le genre qu'on rencontre dans un bar et on se dit : \"Mon Dieu !", "'Sort of guy, if you meet him in a bar, you think, \"Oh, my God!", 1]]}, "__e": [["Le genre qu'on rencontre dans un bar et on se dit : \"Mon Dieu !", "'Sort of guy, if you meet him in a bar, you think, \"Oh, my God!", 1], ["Je ferme le bar et on le laisse ici cette nuit.", "I'll close my canteen and you can let him rest here for the night.", 1], ["Mais c'est un bar et on a...", "But that's a Bar. We're not old enough.", 1]]}, "__e": [["Je vais aller dans le bar et voir si elle y est toujours.", "I'm gonna go to the bar and see if she's still there.", 1], ["Et j'ai parlé à tout le monde dans ce bar, et personne ne veut de vous ici.", "Plus, I just talked to everybody in this bar, and nobody wants you here.", 1], ["Mon thérapeute m'a dit de me rendre dans un bar et d'entamer une conversation avec quelqu'un qui me soit tout à fait étranger.", "My therapist told me to go to a bar and strike up a conversation with a complete stranger.", 0]]}, "pour": {"__C": 355, "un": {"__C": 10, "bureau": {"__C": 1, "__e": [["Prendre un bar pour un bureau.", "Some guy using a bar as an office.", 1]]}, "verre": {"__C": 2, "et": {"__C": 1, "__e": [["Rendez-vous au bar pour un verre et restez pour la suite.", "Join me at the bar, buy me a shot, stick around for some more.", 1]]}, "de": {"__C": 1, "__e": [["Moonwalk vers le bar... pour un verre de vin frais parce que je n'en ai plus.", "Now I am gonna moonwalk over to the bar... and get myself a fresh glass of wine, 'cause I'm almost empty.", 1]]}, "__e": [["Moonwalk vers le bar... pour un verre de vin frais parce que je n'en ai plus.", "Now I am gonna moonwalk over to the bar... and get myself a fresh glass of wine, 'cause I'm almost empty.", 1], ["- Et vous deux, direction le bar pour un verre d'accueil.", "And you two pop down to the bar for a complementary sherry.", 1], ["Rendez-vous au bar pour un verre et restez pour la suite.", "Join me at the bar, buy me a shot, stick around for some more.", 1]]}, "__e": [["Au bar pour un café, puis au boulot.", "- Bistro for coffee, then work.", 1], ["Prendre un bar pour un bureau.", "Some guy using a bar as an office.", 1], ["T'inquiète pas, les autres sont au bar pour un moment.", "Do not worry, others are the bar for a moment.", 1]]}, "célibataires": {"__C": 10, "près": {"__C": 1, "de": {"__C": 1, "__e": [["Un bar pour célibataires, près de la plage.", "Got a singles bar. It's near the beach.", 1]]}, "__e": [["Un bar pour célibataires, près de la plage.", "Got a singles bar. It's near the beach.", 1]]}, "en": {"__C": 1, "ville": {"__C": 1, "__e": [["Et je vais remettre ma cape, voler dans chaque bar pour célibataires en ville... et baiser jusqu'à plus soif.", "And I'm gonna put that cape back on, fly back into every singles bar in town and... bang myself silly.", 1]]}, "__e": [["Et je vais remettre ma cape, voler dans chaque bar pour célibataires en ville... et baiser jusqu'à plus soif.", "And I'm gonna put that cape back on, fly back into every singles bar in town and... bang myself silly.", 1]]}, "__e": [["Ensuite, demain soir, nous pourrions aller dans un bar pour célibataires. Non.", "And then tomorrow night we can hit the singles bars.", 1], ["En fait, cet endroit ressemble à un bar pour célibataires.", "True at an auction, true at a singles bar.", 1], ["Si elle allait dans un bar pour célibataires ? C'est pas son genre.", "What if she goes to one of those bars for singles?", 1]]}, "la": {"__C": 16, "veillée": {"__C": 2, "de": {"__C": 1, "__e": [["T'utilises mon bar pour la veillée de Huey ?", "You gave away my bar for Huey's wake?", 1]]}, "on": {"__C": 1, "__e": [["On va faire une apparition au bar pour la veillée, on regardera le match à 20 heures.", "We'll make an appearance at the bar for the wake, we'll be watching the game by 8:00.", 1]]}, "__e": [["T'utilises mon bar pour la veillée de Huey ?", "You gave away my bar for Huey's wake?", 1], ["On va faire une apparition au bar pour la veillée, on regardera le match à 20 heures.", "We'll make an appearance at the bar for the wake, we'll be watching the game by 8:00.", 1]]}, "soirée": {"__C": 3, "mec": {"__C": 2, "__e": [["Je veux suspendre un punching ball au bar pour la soirée mec, mais ma voiture est en panne, tu peux m'emmener ?", "I want to throw a punching bag up at the bar for Guys' Night, but my car's not working, so can I get a ride? - No.", 1]]}, "__e": [["Peut-être au bar pour la soirée Karma-oké.", "Maybe at the bar for Carry-On-Oke or something.", 1], ["Je veux suspendre un punching ball au bar pour la soirée mec, mais ma voiture est en panne, tu peux m'emmener ?", "I want to throw a punching bag up at the bar for Guys' Night, but my car's not working, so can I get a ride? - No.", 1], ["Je savais qu'il fallait qu'on parle, donc j'ai loué le bar pour la soirée.", "Okay, but you look at the magazine.", 1]]}, "__e": [["Tu crois que je devrais fermer le bar pour la journée ?", "You think maybe I should shut down the bar for the day?", 1], ["Je ferme le bar pour la journée.", "-I'm closing the bar for the day.", 1], ["On va avoir quelques minutes de retard parce qu'on a des clients au bar pour la première fois depuis des jours.", "We're gonna be a couple of minutes late 'cause we have customers at the bar for the first time in days.", 1]]}, "__e": [["- Là... j'ai laissé une super belle fille au bar pour venir te voir. Et tu veux même pas me dire ce qui va pas.", "I left a hot chick at the bar to come here, and you won't tell me what's wrong.", 1], ["- Ce que tu veux. On a le bar pour nous.", "We get this whole place to ourselves.", 1], ["Certains vont dans un bar pour passer du bon temps, et d'autres pour noyer leurs chagrins.", "Some go to a bar to have a good time and others to drown their sorrows.", 0]]}, "mitzvah": {"__C": 379, "de": {"__C": 39, "son": {"__C": 4, "fils": {"__C": 4, "__e": [["J'ai fait la bar mitzvah de son fils.", "I did his kid's bar mitzvah.", 1], ["Mais je préfère ça qu'un mec qui ne m'invite même pas à la bar mitzvah de son fils mais veut que je lui fasse une pipe dans la robe de mariée de son ex femme. - Merc ?", "But I'd rather have that than some guy who doesn't even invite me to his son's bar mitzvah but wants me to blow him in his wife's wedding dress.", 1], ["Quoi, t'as oublié la Bar Mitzvah de son fils ?", "So, what, you forgot his son's bar mitzvah present?", 1]]}, "__e": [["Mais je préfère ça qu'un mec qui ne m'invite même pas à la bar mitzvah de son fils mais veut que je lui fasse une pipe dans la robe de mariée de son ex femme. - Merc ?", "But I'd rather have that than some guy who doesn't even invite me to his son's bar mitzvah but wants me to blow him in his wife's wedding dress.", 1], ["Quoi, t'as oublié la Bar Mitzvah de son fils ?", "So, what, you forgot his son's bar mitzvah present?", 1], ["Elle est en route pour Londres pour la bar mitzvah de son neveu.", "She's on a party plane to London for her nephew's bar mitzvah.", 1]]}, "mon": {"__C": 9, "fils": {"__C": 4, "__e": [["Et souvenez-vous, pas cours samedi, c'est la bar mitzvah de mon fils.", "And remember, no class saturday. It's my son's bar Mitzvah.", 1], ["La Bar Mitzvah de mon fils est dans trois mois.", "My son's Bar Mitzvah is in three months.", 1], ["Tu m'appelles, le jour de la bar mitzvah de mon fils pour parler affaires ?", "You call me on this, the day of my son's bar mitzvah to do business?", 1]]}, "cousin": {"__C": 2, "__e": [["C'est la bar mitzvah de mon cousin.", "I'm in town for my cousin's bar mitzvah.", 1], ["J'allais porter cette veste à la bar mitzvah de mon cousin la semaine prochaine.", "Gah! I was gonna wear this jacket to my cousin's bat mitzvah next week.", 1], ["Ce n'est pas pire que la fois où ton sein s'est fait la malle à la bar mitzvah de mon cousin.", "It's no worse than when your boob popped out at my cousin's bar mitzvah.", 1]]}, "__e": [["J'allais porter cette veste à la bar mitzvah de mon cousin la semaine prochaine.", "Gah! I was gonna wear this jacket to my cousin's bat mitzvah next week.", 1], ["Ce n'est pas pire que la fois où ton sein s'est fait la malle à la bar mitzvah de mon cousin.", "It's no worse than when your boob popped out at my cousin's bar mitzvah.", 1], ["ou que je ne voulais pas lécher le cul de mes potes riches pour grimper l'échelle sociale et montrer ma bite sur le toit de ma villa parce que je suis fier d'avoir dépensé 200 000 $ pour la Bar Mitzvah de mon gosse !", "or I didn't wanna suck off my rich friends so I could climb the ladder and wave my dick from the fucking top of my big mansion, because I'm very proud that I can spend $200,000 on my kid's fucking bat mitzvah.", 1]]}, "__e": [["Est-ce que quelqu'un ici a vraiment été invité à la bar mitzvah de notre fils ?", "Was anyone here actually invited to our son's bar mitzvah?", 1], ["Donc, je lui ai promis qu'il aurait qu'il aurait la meilleur fête de bar mitzvah de tous les temps.", "So I promised I'd throw him the best damn bar mitzvah party he's ever been to.", 1], ["Très bien, je vais le faire, mais après, faudra dire à vos parents que c'était la meilleure Bar Mitzvah de votre vie. Prêts ?", "All right, so I'm gonna do this, but after, you have to tell your parents this was the best Bar Mitzvah you have ever been to.", 1]]}, "et": {"__C": 7, "j'ai": {"__C": 1, "besoin": {"__C": 1, "__e": [["Je devrais le faire ! Mes parents ont pas pu me payer une Bar Mitzvah et j'ai besoin d'un rite de passage !", "My parents couldn't afford a bar mitzvah, and I need a rite of passage.", 1]]}, "__e": [["Je devrais le faire ! Mes parents ont pas pu me payer une Bar Mitzvah et j'ai besoin d'un rite de passage !", "My parents couldn't afford a bar mitzvah, and I need a rite of passage.", 1]]}, "que": {"__C": 2, "je": {"__C": 1, "__e": [["que tu lui demandes d'ecrire une lettre sur du papier a l'en-tete du temple... qui dit que j'assiste regulierement aux services... que c'est lui qui m'a beni a ma Bar Mitzvah et que... je sais pas que j'ai une foi indefecltibe en la religion juive...", "Uh, I was bar mitzvahed by him. And that I'm, you know... I'm strongly committed to the Jewish faith.", 1]]}, "personne": {"__C": 1, "__e": [["Et si on organisait une Bar Mitzvah et que personne ne venait ?", "What if we threw a Bar Mitzvah and no one came?", 1]]}, "__e": [["que tu lui demandes d'ecrire une lettre sur du papier a l'en-tete du temple... qui dit que j'assiste regulierement aux services... que c'est lui qui m'a beni a ma Bar Mitzvah et que... je sais pas que j'ai une foi indefecltibe en la religion juive...", "Uh, I was bar mitzvahed by him. And that I'm, you know... I'm strongly committed to the Jewish faith.", 1], ["Et si on organisait une Bar Mitzvah et que personne ne venait ?", "What if we threw a Bar Mitzvah and no one came?", 1]]}, "__e": [["Allez à la Bar Mitzvah, et je trouverai bien une excuse.", "Go to the bar Mitzvah, and I will make up some excuse.", 1], ["Je devrais le faire ! Mes parents ont pas pu me payer une Bar Mitzvah et j'ai besoin d'un rite de passage !", "My parents couldn't afford a bar mitzvah, and I need a rite of passage.", 1], ["La dernière fois que je me suis senti comme ça, c'était pour ma Bar Mitzvah, et c'était il y a très longtemps.", "THE LAST TIME THAT I FELT THIS FEELING WAS IN MY BAR MITZVAH, WHICH WAS LONG TIME AGO.", 1]]}, "des": {"__C": 5, "braverman": {"__C": 1, "__e": [["C'est pour ça que tu as raté le déjeuner la semaine dernière et la bar mitzvah des Braverman ?", "Is this why you missed the lunch last week? And the Braverman Bar Mitzvah?", 1]]}, "rosenthal": {"__C": 1, "__e": [["C'est quelque chose d'important dont j'aimerai en parler... Combien de temps a-t-on passé à la bar mitzvah des Rosenthal ?", "It's something to acknowledge that normally I would be able to discuss... how much did we spend on the Rosenthal bar mitzvah?", 1]]}, "__e": [["Maman. J'ai invité Diego à la bar mitzvah des Cohen.", "Mom, I invited Diego to the Cohens' bar mitzvah.", 1], ["C'est pour ça que tu as raté le déjeuner la semaine dernière et la bar mitzvah des Braverman ?", "Is this why you missed the lunch last week? And the Braverman Bar Mitzvah?", 1], ["C'est sûrement les invités de la bar mitzvah des voisins.", "Do you guys hear that? Oh, it's probably just the Cohens' bat mitzvah party next door.", 1]]}, "__e": [["Très bien, je vais le faire, mais après, faudra dire à vos parents que c'était la meilleure Bar Mitzvah de votre vie. Prêts ?", "All right, so I'm gonna do this, but after, you have to tell your parents this was the best Bar Mitzvah you have ever been to.", 1], ["La dernière fois que je me suis senti comme ça, c'était pour ma Bar Mitzvah, et c'était il y a très longtemps.", "THE LAST TIME THAT I FELT THIS FEELING WAS IN MY BAR MITZVAH, WHICH WAS LONG TIME AGO.", 1], ["Comme vous le savez tous, une Bar Mitzvah est un moment unique... un moment pour les amis, un moment pour la famille, un moment pour...", "Now as y'all know, a Bar Mitzvah is a special time-- a time for friends, a time for family, and a time for--", 1]]}, "__e": [["Il y avait quelqu'un d'autre au bar ?", "Was there anybody else in the bar?", 0], ["Tout le monde est allé au même bar.", "Everybody went to the same bar.", 0], ["Est-ce que tu veux attendre dans le bar ?", "Would you like to wait in the bar?", 0]]}, "n'est-il": {"__C": 6689, "pas": {"__C": 6455, "vrai": {"__C": 235, "que": {"__C": 159, "vous": {"__C": 40, "__e": [["N'est-il pas vrai que vous avez déjà pensé la demander en mariage ?", "- Isn't it true that you once seriously contemplated asking her to marry you?", 1], ["N'est-il pas vrai que vous n'avez aucun respect de la loi, ou de quoi que ce soit ?", "Isn't it true you have no respect for the law or anything else?", 1], ["N'est-il pas vrai que vous savez exactement qui vous a appelé et pour quelle raison ?", "Isn't it the case you know exactly who called you and exactly why?", 1]]}, "le": {"__C": 13, "__e": [["N'est-il pas vrai que le médicament qui était censé le rendre inconscient n'a pas fonctionné ?", "Isn't it true that the drug that was supposed to render him unconscious didn't work?", 1], ["N'est-il pas vrai que le prêtre que vous êtes vend de l'alcool ?", "Is it not true that the father sells spirits?", 1], ["Et n'est-il pas vrai que le soir de la mort de votre fils, vous étiez seul avec ma cliente pendant au moins 1 heure, et vous parliez de vous enfuir ensemble ?", "And isn't it true that on the night that your son died, you were alone with my client for at least an hour, and you talked about running away together?", 1]]}, "__e": [["N'est-il pas vrai que vous n'avez aucun respect de la loi, ou de quoi que ce soit ?", "Isn't it true you have no respect for the law or anything else?", 1], ["N'est-il pas vrai que tout le monde le sait depuis qu'il est prince ?", "Wasn't that always known?", 1], ["N'est-il pas vrai que vous savez exactement qui vous a appelé et pour quelle raison ?", "Isn't it the case you know exactly who called you and exactly why?", 1]]}, "m": {"__C": 6, "taylor": {"__C": 1, "__e": [["N'est-il pas vrai, M. Taylor, que vous avez été assommé par cet homme avant qu'il ne porte le coup fatal et que vous n'avez pas pu voir le coup qui a causé la mort de la victime ?", "Now, isn't it a fact, Mr. Taylor, that you were knocked unconscious by this man before the fatal blow was struck and that you couldn't possibly have seen the blow that caused the death of the victim?", 1]]}, "finch": {"__C": 1, "__e": [["- N'est-il pas vrai, M. Finch ?", "-Isn't that right, Mr. Finch?", 1]]}, "__e": [["C'était involontaire. N'est-il pas vrai, M. Howell, que deux personnes contre qui vous avez témoigné ont vu leurs condamnations annulées en appel ?", "Isnt it a fact, Mr. Howell, that two individuals you testified against had their convictions overturned on appeal?", 1], ["- N'est-il pas vrai, M. Finch ?", "-Isn't that right, Mr. Finch?", 1], ["N'est-il pas vrai, M. Taylor, que vous avez été assommé par cet homme avant qu'il ne porte le coup fatal et que vous n'avez pas pu voir le coup qui a causé la mort de la victime ?", "Now, isn't it a fact, Mr. Taylor, that you were knocked unconscious by this man before the fatal blow was struck and that you couldn't possibly have seen the blow that caused the death of the victim?", 1]]}, "__e": [["N'est-il pas vrai que vous n'avez aucun respect de la loi, ou de quoi que ce soit ?", "Isn't it true you have no respect for the law or anything else?", 1], ["N'est-il pas vrai que tout le monde le sait depuis qu'il est prince ?", "Wasn't that always known?", 1], ["N'est-il pas vrai que vous savez exactement qui vous a appelé et pour quelle raison ?", "Isn't it the case you know exactly who called you and exactly why?", 1]]}, "un": {"__C": 297, "peu": {"__C": 115, "tard": {"__C": 9, "__e": [["Il a dit : \"N'est-il pas un peu tard pour rendre visite à vos voisins ?\"", "He said: \"Isn't it a little late to be calling on your neighbors?\"", 1], ["N'est-il pas un peu tard pour dire cela ?", "Isn't it rather late to tell me about that?", 1], ["N'est-il pas un peu tard pour me demander pardon ?", "- Isn't it a little too late to beg my pardon?", 1]]}, "trop": {"__C": 26, "__e": [["N'est-il pas un peu trop tard pour dire cela ?", "It's too late to say this.", 1], ["Le destin du Nouveau Monde n'est-il pas un peu trop pour nous?", "Isn't the fate of the New World too much for us?", 1], ["Mon père n'est-il pas un peu trop dur avec sa propre fille ?", "It wouldn't matter if I didn't want it, but isn't my old dad being way too harsh on his daughter?", 1]]}, "__e": [["Mais n'est-il pas un peu le fils de tout le monde ?", "But, in a way, isn't he everyone's son?", 1], ["Tom n'est-il pas un peu vieux pour toi ?", "Isn't Tom a little old for you?", 0], ["N'est-il pas un peu jeune ?", "Isn't he a little young?", 0]]}, "homme": {"__C": 8, "avisé": {"__C": 1, "__e": [["Et n'est-il pas un homme avisé ?", "- And isn't he a wise man? - He is.", 1]]}, "mélodramatique": {"__C": 1, "__e": [["N'est-il pas un homme mélodramatique ?", "Isn't he a melodramatic male?", 1]]}, "__e": [["Ton père n'est-il pas un homme formidable ?", "Isn't your father a great man?", 1], ["Il aurait pu se marier et y avoir des enfants. N'est-il pas un homme?", "He could have started a family and even had a kid there.", 1], ["N'est-il pas un homme totalement vertueux qui ne se chagrine pas qu'on ne le remarque pas ?", "Is he not a man of complete virtue, who feels no discomposure though men may take no note of him?", 0]]}, "__e": [["Tom n'est-il pas un peu vieux pour toi ?", "Isn't Tom a little old for you?", 0], ["N'est-il pas un homme totalement vertueux qui ne se chagrine pas qu'on ne le remarque pas ?", "Is he not a man of complete virtue, who feels no discomposure though men may take no note of him?", 0], ["N'est-il pas un peu jeune ?", "Isn't he a little young?", 0]]}, "encore": {"__C": 177, "là": {"__C": 52, "franchement": {"__C": 1, "__e": [["Aigoo, mais pourquoi ce gamin n'est-il pas encore là ? Franchement.", "Why aren't they coming?", 1]]}, "se": {"__C": 1, "__e": [["Pourquoi EauPure Inodore n'est-il pas encore là ? Se pourrait-il qu'il ait trop peur pour venir ?", "There's no way he didn't dare come?", 1]]}, "__e": [["Où est ton ami ? Pourquoi n'est-il pas encore là ?", "Where's your friend, why isn't he here yet?", 1], ["- Pourquoi n'est-il pas encore là ? - Je ne peux pas attendre !", "Why is the director still not here?", 1], ["Non, il ne l'a pas fait. Dans ce cas. Pourquoi n'est-il pas encore là ?", "Yeah... so why hasn't he come yet?", 1]]}, "arrivé": {"__C": 12, "pour": {"__C": 1, "__e": [["Ce vaurien de Jiang Cheng, pourquoi n'est-il pas encore arrivé pour me sauver ?", "Why hasn't Jiang Cheng showed up and rescued me yet?", 1]]}, "__e": [["Mais comment n'est-il pas encore arrivé ?", "But how come he still hasn't come?", 1], ["Mais pourquoi n'est-il pas encore arrivé ?", "Why is he still not here yet?", 1], ["Je suis déjà ici, pourquoi n'est-il pas encore arrivé ?", "I'm already here, why hasn't he arrived yet?", 1]]}, "__e": [["Le paquet n'est-il pas encore arrivé ?", "Hasn't the parcel arrived yet?", 0], ["Pourquoi le train n'est-il pas encore parti ?", "Why hasn't the train left yet?", 0], ["Pourquoi Tom n'est-il pas encore revenu ?", "Why hasn't Tom come back yet?", 0]]}, "__e": [["Un mariage n'est-il pas à l'ordre du jour ?", "Isn't there going to be a wedding?", 0], ["N'est-il pas temps de prendre une autre bière ?", "Isn't it about time for another beer?", 0], ["Pourquoi Tom n'est-il pas en train de nous aider ?", "Why's Tom not helping us?", 0]]}, "jamais": {"__C": 18, "là": {"__C": 3, "quand": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Pourquoi Uehara n'est-il jamais là quand j'ai besoin de lui ?", "Why isn't Uehara here when I really need him?", 1]]}, "__e": [["Pourquoi Uehara n'est-il jamais là quand j'ai besoin de lui ?", "Why isn't Uehara here when I really need him?", 1]]}, "__e": [["Pourquoi Uehara n'est-il jamais là quand j'ai besoin de lui ?", "Why isn't Uehara here when I really need him?", 1], ["Pourquoi n'est-il jamais là ?", "Why then is he never here?", 1]]}, "venu": {"__C": 3, "à": {"__C": 1, "la": {"__C": 1, "__e": [["Ce garçon charmant, Vince... Pourquoi n'est-il jamais venu à la maison ?", "That lovely man, Vince, why has he never been to the house before?", 1]]}, "__e": [["Ce garçon charmant, Vince... Pourquoi n'est-il jamais venu à la maison ?", "That lovely man, Vince, why has he never been to the house before?", 1]]}, "ici": {"__C": 1, "du": {"__C": 1, "__e": [["Ou peut-être n'est-il jamais venu ici du tout.", "Or maybe he was never coming here at all.", 1]]}, "__e": [["Ou peut-être n'est-il jamais venu ici du tout.", "Or maybe he was never coming here at all.", 1]]}, "__e": [["Ce garçon charmant, Vince... Pourquoi n'est-il jamais venu à la maison ?", "That lovely man, Vince, why has he never been to the house before?", 1], ["Alors, pourquoi n'est-il jamais venu chez nous auparavant ?", "Then why he never comes to our house?", 1], ["Ou peut-être n'est-il jamais venu ici du tout.", "Or maybe he was never coming here at all.", 1]]}, "rentré": {"__C": 2, "mais": {"__C": 1, "tommy": {"__C": 1, "__e": [["Vous pensez vouloir Tommy, mais en fait vous voulez oublier la frustration de Jimmy. Pourquoi a-t-il pris un boulot que vous saviez dangereux ? Pourquoi n'est-il jamais rentré, mais Tommy si ?", "You think you want tommy, but what you really want is to vent all your frustration toward jimmy, why he took a job that you knew was so dangerous, why he never came home,but tommy did,", 1]]}, "__e": [["Vous pensez vouloir Tommy, mais en fait vous voulez oublier la frustration de Jimmy. Pourquoi a-t-il pris un boulot que vous saviez dangereux ? Pourquoi n'est-il jamais rentré, mais Tommy si ?", "You think you want tommy, but what you really want is to vent all your frustration toward jimmy, why he took a job that you knew was so dangerous, why he never came home,but tommy did,", 1]]}, "chez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous ne vous souvenez pas ou Li Sheng Li n'est-il jamais rentré chez vous ?", "Do you not remember or Li Sheng Li has never returned home?", 1]]}, "__e": [["Vous ne vous souvenez pas ou Li Sheng Li n'est-il jamais rentré chez vous ?", "Do you not remember or Li Sheng Li has never returned home?", 1]]}, "__e": [["Vous ne vous souvenez pas ou Li Sheng Li n'est-il jamais rentré chez vous ?", "Do you not remember or Li Sheng Li has never returned home?", 1], ["Vous pensez vouloir Tommy, mais en fait vous voulez oublier la frustration de Jimmy. Pourquoi a-t-il pris un boulot que vous saviez dangereux ? Pourquoi n'est-il jamais rentré, mais Tommy si ?", "You think you want tommy, but what you really want is to vent all your frustration toward jimmy, why he took a job that you knew was so dangerous, why he never came home,but tommy did,", 1]]}, "__e": [["Alors, pourquoi n'est-il jamais venu chez nous auparavant ?", "Then why he never comes to our house?", 1], ["Pourquoi le mot \"mais\" n'est-il jamais suivi de quelque chose de positif ?", "Why is the word \"but\" never followed by something good?", 1], ["Ou peut-être n'est-il jamais venu ici du tout.", "Or maybe he was never coming here at all.", 1]]}, "point": {"__C": 17, "là": {"__C": 2, "n'est-il": {"__C": 1, "ici": {"__C": 1, "__e": [["J'ai appris jusqu'à : \"N'est-il point là, n'est-il ici?\"", "I studied up to \"Where is he now?\"", 1]]}, "__e": [["J'ai appris jusqu'à : \"N'est-il point là, n'est-il ici?\"", "I studied up to \"Where is he now?\"", 1]]}, "__e": [["N'est-il point là ?", "Is he not here?", 1], ["J'ai appris jusqu'à : \"N'est-il point là, n'est-il ici?\"", "I studied up to \"Where is he now?\"", 1]]}, "ici": {"__C": 2, "rends-moi": {"__C": 1, "mon": {"__C": 1, "__e": [["N'est-il point ici ? Rends-moi mon iode, coquin !", "Give me back my iodine, you thief!", 1]]}, "__e": [["N'est-il point ici ? Rends-moi mon iode, coquin !", "Give me back my iodine, you thief!", 1]]}, "__e": [["N'est-il point ici ? Rends-moi mon iode, coquin !", "Give me back my iodine, you thief!", 1], ["N'est-il point ici ?", "Is he not here?", 1]]}, "de": {"__C": 3, "rigueur": {"__C": 1, "__e": [["L'anonymat n'est-il point de rigueur ?", "The etiquette here is to not ask for identities.", 1]]}, "moyen": {"__C": 1, "__e": [["Vous, saints ecclésiastiques, n'est-il point de moyen", "You holy clergymen, is there no plot", 1]]}, "__e": [["Vous, saints ecclésiastiques, n'est-il point de moyen", "You holy clergymen, is there no plot", 1], ["L'anonymat n'est-il point de rigueur ?", "The etiquette here is to not ask for identities.", 1], ["N'est-il point de fin à tout cela ?", "Is there no end to the torment?", 1]]}, "__e": [["J'ai appris jusqu'à : \"N'est-il point là, n'est-il ici?\"", "I studied up to \"Where is he now?\"", 1], ["- S'il est si brave, pourquoi n'est-il point venu me voir ?", "If he be so brave, why doth he not show his face here today?", 1], ["N'est-il point de fin à tout cela ?", "Is there no end to the torment?", 1]]}, "donc": {"__C": 15, "pas": {"__C": 11, "raisonnable": {"__C": 1, "de": {"__C": 1, "__e": [["N'est-il donc pas raisonnable de se demander si les mammouths étaient vivants et si les Sibériens les ont tués avant qu'ils puissent décongeler et respirer ?", "Is it unreasonable then to ask yourself... Whether the mammoths might have remained alive all those years, ... and it was the Siberians who killed them before they had a chance to thaw out and breathe again!", 1]]}, "__e": [["N'est-il donc pas raisonnable de se demander si les mammouths étaient vivants et si les Sibériens les ont tués avant qu'ils puissent décongeler et respirer ?", "Is it unreasonable then to ask yourself... Whether the mammoths might have remained alive all those years, ... and it was the Siberians who killed them before they had a chance to thaw out and breathe again!", 1]]}, "agréable": {"__C": 2, "d'être": {"__C": 2, "__e": [["N'est-il donc pas agréable d'être sur Terre ?", "Isn't it great to be on earth?", 1]]}, "__e": [["N'est-il donc pas agréable d'être sur Terre ?", "Isn't it great to be on earth?", 1]]}, "__e": [["N'est-il donc pas agréable d'être sur Terre ?", "Isn't it great to be on earth?", 1], ["Pourquoi n'est-il donc pas en prison ?", "So why isn't he in jail?", 1], ["Cela fait un moment depuis que nous avons parlé de votre mariage, n'est-il donc pas temps pour nous de choisir une date pour rencontrer officiellement vos parents ?", "It's been quite some time since we first discussed your marriage, so isn't it time for us to pick a date to officially meet your parents?", 1]]}, "possible": {"__C": 1, "entre": {"__C": 1, "nous": {"__C": 1, "__e": [["Plus rien n'est-il donc possible entre nous deux ?", "Are we really finished?", 1]]}, "__e": [["Plus rien n'est-il donc possible entre nous deux ?", "Are we really finished?", 1]]}, "__e": [["Plus rien n'est-il donc possible entre nous deux ?", "Are we really finished?", 1]]}, "point": {"__C": 1, "capable": {"__C": 1, "d'apprécier": {"__C": 1, "__e": [["\"L'Humain n'est-il donc point capable d'apprécier ce qui l'entoure de son vivant ?", "Do any human beings ever realize life while they live it?", 1]]}, "__e": [["\"L'Humain n'est-il donc point capable d'apprécier ce qui l'entoure de son vivant ?", "Do any human beings ever realize life while they live it?", 1]]}, "__e": [["\"L'Humain n'est-il donc point capable d'apprécier ce qui l'entoure de son vivant ?", "Do any human beings ever realize life while they live it?", 1]]}, "__e": [["Pourquoi n'est-il donc pas en prison ?", "So why isn't he in jail?", 1], ["Plus rien n'est-il donc possible entre nous deux ?", "Are we really finished?", 1], ["Cela fait un moment depuis que nous avons parlé de votre mariage, n'est-il donc pas temps pour nous de choisir une date pour rencontrer officiellement vos parents ?", "It's been quite some time since we first discussed your marriage, so isn't it time for us to pick a date to officially meet your parents?", 1]]}, "plus": {"__C": 20, "habité": {"__C": 1, "__e": [["Depuis quand n'est-il plus habité ?", "When was it last inhabited?", 1]]}, "parmi": {"__C": 1, "nous": {"__C": 1, "__e": [["Aussi, avec ses doux sourires et sa sollicitude, Oiseau n'est-il plus parmi nous.", "And so, with his sweet smile and gentle concerns Oiseau is not still with us.", 1]]}, "__e": [["Aussi, avec ses doux sourires et sa sollicitude, Oiseau n'est-il plus parmi nous.", "And so, with his sweet smile and gentle concerns Oiseau is not still with us.", 1]]}, "là": {"__C": 3, "__e": [["Pourquoi n'est-il plus là ?", "Why is it gone?", 1], ["Pourquoi alors n'est-il plus là ?", "Why is it no longer here?", 1]]}, "__e": [["Pourquoi le sexe n'est-il plus un moment magique qu'on partage avec une personne dont on est amoureux ?", "WELL, WHAT HAPPENED TO SEX JUST BEING MAGICAL AND BEING THIS AMAZING EXPRESSION OF HOW MUCH YOU LOVE SOMEONE?", 1], ["pourquoi son père n'est-il plus à la maison.", "why is his father not home again.", 1], ["Nulle part ailleurs que dans le monde de l'antiquité n'est-il plus évident que beaucoup des choses, qu'en tant qu'individus, nous avons à cœur, sont complètement arbitraires.", "Nowhere but in the world of the antique is it more obvious that many of the things that we as individuals hold dear are completely arbitrary.", 0]]}, "toujours": {"__C": 51, "pas": {"__C": 51, "réveillé": {"__C": 2, "__e": [["Docteur, pourquoi n'est-il toujours pas réveillé ?", "Doctor, why isn't he awake yet?", 1], ["Mais pourquoi n'est-il toujours pas réveillé ?", "But why is still not awake?", 1], ["Pourquoi mon père n'est-il toujours pas réveillé ?", "Why hasn't my father still woken up?", 1]]}, "là": {"__C": 20, "il": {"__C": 2, "__e": [["Bizarre, pourquoi le PDG n'est-il toujours pas là ? Il nous a dit de se rassembler ici dans dix minutes. Que se passe-t'il ?", "How weird that the chief is not here yet and he said to gather in 10 minutes.", 1], ["Pourquoi n'est-il toujours pas là ? Il doit me faire un rapport de beaucoup de choses.", "He probably has tons of things that need my approval!", 1]]}, "__e": [["Grand frère a dit qu'il avait faim. Pourquoi n'est-il toujours pas là?", "Oppa said he's hungry.Why is he still not here?", 1], ["Le docteur a dit qu'il serait bientôt de retour, mais pourquoi n'est-il toujours pas là.", "The doctor said that he'll. Where is he?", 1], ["Pourquoi n'est-il toujours pas là ? Il doit me faire un rapport de beaucoup de choses.", "He probably has tons of things that need my approval!", 1]]}, "__e": [["Le service que je vous ai demandé... n'est-il toujours pas fait ?", "The favor I asked for before ... is it still not finished?", 1], ["Le docteur a dit qu'il serait bientôt de retour, mais pourquoi n'est-il toujours pas là.", "The doctor said that he'll. Where is he?", 1], ["Pourquoi n'est-il toujours pas là ? Il doit me faire un rapport de beaucoup de choses.", "He probably has tons of things that need my approval!", 1]]}, "__e": [["Le service que je vous ai demandé... n'est-il toujours pas fait ?", "The favor I asked for before ... is it still not finished?", 1], ["Le docteur a dit qu'il serait bientôt de retour, mais pourquoi n'est-il toujours pas là.", "The doctor said that he'll. Where is he?", 1], ["Pourquoi n'est-il toujours pas là ? Il doit me faire un rapport de beaucoup de choses.", "He probably has tons of things that need my approval!", 1]]}, "__e": [["Un mariage n'est-il pas à l'ordre du jour ?", "Isn't there going to be a wedding?", 0], ["N'est-il pas temps de prendre une autre bière ?", "Isn't it about time for another beer?", 0], ["Pourquoi Tom n'est-il pas en train de nous aider ?", "Why's Tom not helping us?", 0]]}, "opulence": {"__C": 58, "au": {"__C": 2, "nom": {"__C": 2, "des": {"__C": 2, "découvertes": {"__C": 2, "__e": [["Il a sacrifié son opulence au nom des découvertes scientifiques!", "He sacrificed opulence for the sake of his scientific findings.", 1], ["Ce martyr de la science, auteur de cures magnifiques  à sacrifié son opulence au nom des découvertes scientifiques.", "This martyr of science who wrought cures deemed astounding  sacrificed opulence for the sake of his scientific findings.", 1]]}, "__e": [["Il a sacrifié son opulence au nom des découvertes scientifiques!", "He sacrificed opulence for the sake of his scientific findings.", 1], ["Ce martyr de la science, auteur de cures magnifiques  à sacrifié son opulence au nom des découvertes scientifiques.", "This martyr of science who wrought cures deemed astounding  sacrificed opulence for the sake of his scientific findings.", 1]]}, "__e": [["Il a sacrifié son opulence au nom des découvertes scientifiques!", "He sacrificed opulence for the sake of his scientific findings.", 1], ["Ce martyr de la science, auteur de cures magnifiques  à sacrifié son opulence au nom des découvertes scientifiques.", "This martyr of science who wrought cures deemed astounding  sacrificed opulence for the sake of his scientific findings.", 1]]}, "__e": [["Il a sacrifié son opulence au nom des découvertes scientifiques!", "He sacrificed opulence for the sake of his scientific findings.", 1], ["Ce martyr de la science, auteur de cures magnifiques  à sacrifié son opulence au nom des découvertes scientifiques.", "This martyr of science who wrought cures deemed astounding  sacrificed opulence for the sake of his scientific findings.", 1]]}, "dont": {"__C": 1, "elle": {"__C": 1, "ne": {"__C": 1, "sait": {"__C": 1, "__e": [["Sa conscience a disparu dans cette opulence dont elle ne sait que faire, d'ailleurs.", "Her conscience has disappeared in this opulence which she doesn't know how to cope with, besides.", 1]]}, "__e": [["Sa conscience a disparu dans cette opulence dont elle ne sait que faire, d'ailleurs.", "Her conscience has disappeared in this opulence which she doesn't know how to cope with, besides.", 1]]}, "__e": [["Sa conscience a disparu dans cette opulence dont elle ne sait que faire, d'ailleurs.", "Her conscience has disappeared in this opulence which she doesn't know how to cope with, besides.", 1]]}, "__e": [["Sa conscience a disparu dans cette opulence dont elle ne sait que faire, d'ailleurs.", "Her conscience has disappeared in this opulence which she doesn't know how to cope with, besides.", 1]]}, "elle": {"__C": 4, "les": {"__C": 4, "fond": {"__C": 4, "comme": {"__C": 4, "__e": [["indigence, opulence, elle les fond comme glace.", "poverty and power it melts them like ice.", 1]]}, "__e": [["indigence, opulence, elle les fond comme glace.", "poverty and power it melts them like ice.", 1]]}, "__e": [["indigence, opulence, elle les fond comme glace.", "poverty and power it melts them like ice.", 1]]}, "__e": [["indigence, opulence, elle les fond comme glace.", "poverty and power it melts them like ice.", 1]]}, "est": {"__C": 2, "parfois": {"__C": 1, "merveilleuse": {"__C": 1, "__e": [["L 'opulence est parfois merveilleuse.", "Wealth can be wonderful.", 1]]}, "__e": [["L 'opulence est parfois merveilleuse.", "Wealth can be wonderful.", 1]]}, "un": {"__C": 1, "emblème": {"__C": 1, "d'injustice": {"__C": 1, "__e": [["Son opulence est un emblème d'injustice !", "High-rise apartments are symbols of inequality!", 1]]}, "__e": [["Son opulence est un emblème d'injustice !", "High-rise apartments are symbols of inequality!", 1]]}, "__e": [["Son opulence est un emblème d'injustice !", "High-rise apartments are symbols of inequality!", 1]]}, "__e": [["Son opulence est un emblème d'injustice !", "High-rise apartments are symbols of inequality!", 1], ["L 'opulence est parfois merveilleuse.", "Wealth can be wonderful.", 1]]}, "films": {"__C": 4, "établit": {"__C": 1, "les": {"__C": 1, "règles": {"__C": 1, "__e": [["D'après ce que je sais, Opulence Films établit les règles de l'industrie.", "And from what I understand, Opulence Films sets the industry standard.", 1]]}, "__e": [["D'après ce que je sais, Opulence Films établit les règles de l'industrie.", "And from what I understand, Opulence Films sets the industry standard.", 1]]}, "__e": [["D'après ce que je sais, Opulence Films établit les règles de l'industrie.", "And from what I understand, Opulence Films sets the industry standard.", 1]]}, "__e": [["C'est un réalisateur de chez Opulence Films.", "He's a big director over at Opulence Films.", 1], ["Chef, depuis janvier, le laborantin a perçu des honoraires de consultant de 10 000 $ par mois d'une société à actif nominal que j'ai pu lier à Opulence Films.", "So chief... since January, the lab tech has been receiving a monthly $10,000 consultant fee from a shell company that I traced back to Opulence Films.", 1], ["D'après ce que je sais, Opulence Films établit les règles de l'industrie.", "And from what I understand, Opulence Films sets the industry standard.", 1]]}, "et": {"__C": 2, "ses": {"__C": 1, "excès": {"__C": 1, "__e": [["Le jeune shah est réputé pour son opulence et ses excès.", "The young shah was known for opulence and excess.", 1]]}, "__e": [["Le jeune shah est réputé pour son opulence et ses excès.", "The young shah was known for opulence and excess.", 1]]}, "j'entendais": {"__C": 1, "autre": {"__C": 1, "chose": {"__C": 1, "__e": [["J'essayais de te faire dire opulence, et j'entendais autre chose.", "-Upulence. Sometimes when I was trying to get you to say opulence, it really sounded like you were saying upland.", 1]]}, "__e": [["J'essayais de te faire dire opulence, et j'entendais autre chose.", "-Upulence. Sometimes when I was trying to get you to say opulence, it really sounded like you were saying upland.", 1]]}, "__e": [["J'essayais de te faire dire opulence, et j'entendais autre chose.", "-Upulence. Sometimes when I was trying to get you to say opulence, it really sounded like you were saying upland.", 1]]}, "__e": [["Le jeune shah est réputé pour son opulence et ses excès.", "The young shah was known for opulence and excess.", 1], ["J'essayais de te faire dire opulence, et j'entendais autre chose.", "-Upulence. Sometimes when I was trying to get you to say opulence, it really sounded like you were saying upland.", 1]]}, "__e": [["Pour tout vous dire, j'avais eu vent de rumeurs, notamment sur votre opulence, que j'ai évidemment fait taire.", "The thing is... I'd heard and dismissed reports of your opulence until I slipped on the marble in your entrance!", 1], ["Opulence, ça signifie que tu es tellement riche que tu peux te payer tout ce que tu désires.", "-Own. Opulence is like you're so ridiculously opulent and rich that you can buy whatever you want.", 1], ["Malgré son opulence, il est malheureux.", "For all his wealth, he is unhappy.", 0]]}, "arrière-plan": {"__C": 557, "pour": {"__C": 11, "rudi": {"__C": 1}, "savoir": {"__C": 1, "qui": {"__C": 1, "m'aidera": {"__C": 1, "__e": [["Mais Roma Klar et Eleanor Penn se chamaillent en arrière-plan pour savoir qui m'aidera à élucider ça.", "But Roma Klar and Eleanor Penn are duking it out in the background over who gets to help me figure this one out.", 1]]}, "__e": [["Mais Roma Klar et Eleanor Penn se chamaillent en arrière-plan pour savoir qui m'aidera à élucider ça.", "But Roma Klar and Eleanor Penn are duking it out in the background over who gets to help me figure this one out.", 1]]}, "__e": [["Mais Roma Klar et Eleanor Penn se chamaillent en arrière-plan pour savoir qui m'aidera à élucider ça.", "But Roma Klar and Eleanor Penn are duking it out in the background over who gets to help me figure this one out.", 1]]}, "les": {"__C": 2, "photographes": {"__C": 1, "__e": [["M. Lawrence, par ici s'il vous plaît... avec les pyramides en arrière-plan pour les photographes.", "Mr. Lawrence, over this way please, with the pyramids in the background, for the photographers.", 1]]}, "photos": {"__C": 1, "__e": [["Et on a un superbe arrière-plan pour les photos.", "I think this pool shed is a wonderful backdrop for photos.", 1]]}, "__e": [["M. Lawrence, par ici s'il vous plaît... avec les pyramides en arrière-plan pour les photographes.", "Mr. Lawrence, over this way please, with the pyramids in the background, for the photographers.", 1], ["Et on a un superbe arrière-plan pour les photos.", "I think this pool shed is a wonderful backdrop for photos.", 1]]}, "__e": [["Et on a un superbe arrière-plan pour les photos.", "I think this pool shed is a wonderful backdrop for photos.", 1], ["Je peux créer une application en arrière-plan pour que l'ordinateur le fasse à ma place.", "I can make program that can make computer beaten up the monster automatically", 1], ["Elle reste en arrière-plan pour observer, elle essaie de ne pas se faire remarquer.", "Julia McKenzie goes back to that sort of original idea that, actually, she sits away in the background and really observes and doesn't draw attention to herself.", 1]]}, "à": {"__C": 8, "l'insu": {"__C": 1, "de": {"__C": 1, "tout": {"__C": 1, "__e": [["Sans doute en arrière-plan, à l'insu de tout homme, on s'entraîne à tirer sur eux...", "Surely, in the background, out of human sight, a gun is trained on them.", 1]]}, "__e": [["Sans doute en arrière-plan, à l'insu de tout homme, on s'entraîne à tirer sur eux...", "Surely, in the background, out of human sight, a gun is trained on them.", 1]]}, "__e": [["Sans doute en arrière-plan, à l'insu de tout homme, on s'entraîne à tirer sur eux...", "Surely, in the background, out of human sight, a gun is trained on them.", 1]]}, "i'extérieur": {"__C": 1, "__e": [["On a débattu sur ce qu'on mettrait en arrière-plan, à I'extérieur.", "And we had, backing-wise, a lot of discussions about what should be outside the window.", 1]]}, "chaque": {"__C": 1, "fois": {"__C": 1, "__e": [["Il y a le même type en arrière-plan à chaque fois.", "Got a guy in the background of two of these.", 1]]}, "__e": [["Il y a le même type en arrière-plan à chaque fois.", "Got a guy in the background of two of these.", 1]]}, "__e": [["Je commence à me rendre compte qu'être parent, sans l'avoir évité... c'est resté... en arrière-plan à cause du travail.", "I'm beginning to understand that, being a parent, it's something I've not actively avoided, but it's been, sort of underdeveloped because of work.", 1], ["Il y a le même type en arrière-plan à chaque fois.", "Got a guy in the background of two of these.", 1], ["Sera-t-il plus amusant de lire une histoire, dans laquelle je suis en arrière-plan à observer, ou... une, dans laquelle j'aurais pris une bonne part de la capture du coupable ?", "Would it be more fun to read about a story where I'm one step behind and am observing or... one where I'm on the inside and take a great part in catching the culprit?", 1]]}, "et": {"__C": 18, "au": {"__C": 1, "lieu": {"__C": 1, "d'une": {"__C": 1, "__e": [["ajouter la mer en arrière-plan, et au lieu d'une soupe de poulet, tu pourrais avoir une bouillabaisse, et le slogan pourrait être :", "Put in a background like the sea and instead of chicken okra make it bouillabaisse and the billboard could read:", 1]]}, "__e": [["ajouter la mer en arrière-plan, et au lieu d'une soupe de poulet, tu pourrais avoir une bouillabaisse, et le slogan pourrait être :", "Put in a background like the sea and instead of chicken okra make it bouillabaisse and the billboard could read:", 1]]}, "__e": [["ajouter la mer en arrière-plan, et au lieu d'une soupe de poulet, tu pourrais avoir une bouillabaisse, et le slogan pourrait être :", "Put in a background like the sea and instead of chicken okra make it bouillabaisse and the billboard could read:", 1]]}, "un": {"__C": 2, "plan": {"__C": 2, "rapproché": {"__C": 2, "__e": [["Prenez une photo de moi avec cet arrière-plan et un plan rapproché de mon visage.", "Take a photo of me with that background, with a close up on my face.", 1]]}, "__e": [["Prenez une photo de moi avec cet arrière-plan et un plan rapproché de mon visage.", "Take a photo of me with that background, with a close up on my face.", 1]]}, "__e": [["Prenez une photo de moi avec cet arrière-plan et un plan rapproché de mon visage.", "Take a photo of me with that background, with a close up on my face.", 1]]}, "des": {"__C": 2, "secrets": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai beau y penser, je pense qu'on devrait inclure une histoire en arrière-plan et des secrets sur le personnage.", "No matter how much I think about it, I think we should include back side story and secrets about the character.", 1]]}, "__e": [["J'ai beau y penser, je pense qu'on devrait inclure une histoire en arrière-plan et des secrets sur le personnage.", "No matter how much I think about it, I think we should include back side story and secrets about the character.", 1]]}, "bruits": {"__C": 1, "bizarres": {"__C": 1, "__e": [["Je me souviens que j'avais du mal à l'entendre parce qu'il y avait de la musique très forte en arrière-plan et des bruits bizarres.", "I remember I had trouble hearing him because there was all this loud music in the background and weird noises.", 1]]}, "__e": [["Je me souviens que j'avais du mal à l'entendre parce qu'il y avait de la musique très forte en arrière-plan et des bruits bizarres.", "I remember I had trouble hearing him because there was all this loud music in the background and weird noises.", 1]]}, "__e": [["J'ai beau y penser, je pense qu'on devrait inclure une histoire en arrière-plan et des secrets sur le personnage.", "No matter how much I think about it, I think we should include back side story and secrets about the character.", 1], ["Je me souviens que j'avais du mal à l'entendre parce qu'il y avait de la musique très forte en arrière-plan et des bruits bizarres.", "I remember I had trouble hearing him because there was all this loud music in the background and weird noises.", 1]]}, "__e": [["La vraie histoire reste en arrière-plan et risque de ne jamais sortir au grand jour.", "The real story rests untold, no one knows if it will appear.", 1], ["On venait d'arriver juste là... après avoir pris une photo... de San Francisco en arrière-plan, et il était juste là.", "We just came around the corner after snapping the shot of San Francisco in the backdrop, and he was right there.", 1], ["Je me souviens que j'avais du mal à l'entendre parce qu'il y avait de la musique très forte en arrière-plan et des bruits bizarres.", "I remember I had trouble hearing him because there was all this loud music in the background and weird noises.", 1]]}, "un": {"__C": 6, "chur": {"__C": 1, "céleste": {"__C": 1, "__e": [["Tu préfères une nouvelle dans un encadré de roses... Une interview au paradis avec les deux victimes, et en arrière-plan, un chur céleste.", "How about a special featurette with a border of roses... an interview with the two girl victims in heaven, with a celestial choir in the background,", 1]]}, "__e": [["Tu préfères une nouvelle dans un encadré de roses... Une interview au paradis avec les deux victimes, et en arrière-plan, un chur céleste.", "How about a special featurette with a border of roses... an interview with the two girl victims in heaven, with a celestial choir in the background,", 1]]}, "peu": {"__C": 2, "floue": {"__C": 1, "__e": [["Tu étais en arrière-plan, un peu floue.", "You were just a fuzzy bloke in the background.", 1]]}, "anonyme": {"__C": 1, "derrière": {"__C": 1, "__e": [["Un peu dans le vague en arrière-plan, Un peu anonyme, derrière la \"femme\".", "I think be all sketchy in the background, kind of anonymous, behind the \"womyn\": wom-y-en.", 1]]}, "__e": [["Un peu dans le vague en arrière-plan, Un peu anonyme, derrière la \"femme\".", "I think be all sketchy in the background, kind of anonymous, behind the \"womyn\": wom-y-en.", 1]]}, "__e": [["Tu étais en arrière-plan, un peu floue.", "You were just a fuzzy bloke in the background.", 1], ["Un peu dans le vague en arrière-plan, Un peu anonyme, derrière la \"femme\".", "I think be all sketchy in the background, kind of anonymous, behind the \"womyn\": wom-y-en.", 1]]}, "beau": {"__C": 1, "paysage": {"__C": 1, "__e": [["Avec en arrière-plan un beau paysage.", "Beautiful outdoor setting in Washington state.", 1]]}, "__e": [["Avec en arrière-plan un beau paysage.", "Beautiful outdoor setting in Washington state.", 1]]}, "__e": [["Avec en arrière-plan un beau paysage.", "Beautiful outdoor setting in Washington state.", 1], ["Un peu dans le vague en arrière-plan, Un peu anonyme, derrière la \"femme\".", "I think be all sketchy in the background, kind of anonymous, behind the \"womyn\": wom-y-en.", 1], ["J'ai souvent été demandé par une personne de mon arrière-plan, un ancien chef du personnel de la défense, un ancien président du comité militaire de l'OTAN, quelles sont les raisons peuvent être pour les gouvernements qui souhaitent couvrir les faits sur les ovnis.", "I have frequently been asked by a person of my background, a former chief of the defense staff, a former chairman of the NATO military committee, what the reasons may be for governments wishing to cover up the facts about UFOs.", 1]]}, "de": {"__C": 11, "ma": {"__C": 1, "conscience": {"__C": 1, "__e": [["Comme une présence se tapissant en arrière-plan de ma conscience .", "Like a presence lurking at the back of my mind.", 1]]}, "__e": [["Comme une présence se tapissant en arrière-plan de ma conscience .", "Like a presence lurking at the back of my mind.", 1]]}, "statut": {"__C": 1, "ou": {"__C": 1, "un": {"__C": 1, "__e": [["c'est tragique et très triste mais nous sommes maintenant pour la première fois dans l'histoire de l'humanité expérimenter l'amour libre parce que dans les tribus primitives tribales, tout est arrangement tribal ou arrangement familial et a principalement un arrière-plan de statut ou un arrière-plan de distribution des", "it's tragic and very sad but we are now for the first time in history of mankind experimenting with free love because in tribal primitive tribes it is all tribal arrangement or family arrangement and has mostly a status background or a background of distributing the", 1]]}, "__e": [["c'est tragique et très triste mais nous sommes maintenant pour la première fois dans l'histoire de l'humanité expérimenter l'amour libre parce que dans les tribus primitives tribales, tout est arrangement tribal ou arrangement familial et a principalement un arrière-plan de statut ou un arrière-plan de distribution des", "it's tragic and very sad but we are now for the first time in history of mankind experimenting with free love because in tribal primitive tribes it is all tribal arrangement or family arrangement and has mostly a status background or a background of distributing the", 1]]}, "__e": [["c'est tragique et très triste mais nous sommes maintenant pour la première fois dans l'histoire de l'humanité expérimenter l'amour libre parce que dans les tribus primitives tribales, tout est arrangement tribal ou arrangement familial et a principalement un arrière-plan de statut ou un arrière-plan de distribution des", "it's tragic and very sad but we are now for the first time in history of mankind experimenting with free love because in tribal primitive tribes it is all tribal arrangement or family arrangement and has mostly a status background or a background of distributing the", 1]]}, "la": {"__C": 2, "série": {"__C": 1, "__e": [["Quelle expérience, j'ai ressenti ce qu'il se passait en arrière-plan de la série.", "What an experience, I genuinely feel quite lucky to have gained this insight into the making of the show.", 1]]}, "science": {"__C": 1, "de": {"__C": 1, "__e": [["Oh, vous auriez besoin d'un arrière-plan de la science de la comprendre.", "Oh, you'd need a science background to understand it.", 1]]}, "__e": [["Oh, vous auriez besoin d'un arrière-plan de la science de la comprendre.", "Oh, you'd need a science background to understand it.", 1]]}, "__e": [["Quelle expérience, j'ai ressenti ce qu'il se passait en arrière-plan de la série.", "What an experience, I genuinely feel quite lucky to have gained this insight into the making of the show.", 1], ["Oh, vous auriez besoin d'un arrière-plan de la science de la comprendre.", "Oh, you'd need a science background to understand it.", 1]]}, "__e": [["il a été fait quand il avait 70 ans pour apprécier son professeur l'artiste a utilisé une vue panoramique du premier plan au terrain intermédiaire en arrière-plan de bas en haut, tout à la fois un coup à la fois", "it was made when he was 70 to appreciate his teacher the artist used a panoramic view from foreground to middle ground to background from bottom to top, all at once a stroke at a time created dept and layers", 1], ["Avec un peu de chance, la photographe l'a en arrière-plan de l'une de ces photos.", "Well, if we're lucky, our photographer has got him in the background of one of these pictures.", 1], ["En arrière-plan de cet accident, se trouve l'industrie de la défense et ceux qui sont ou ont été à l'armée.", "In the background of this army accident is the defense industry and those who were or are in the army.", 1]]}, "avec": {"__C": 7, "ce": {"__C": 1, "mec": {"__C": 1, "__e": [["Il l'a chopée en arrière-plan avec ce mec.", "Caught her in the background with this guy.", 1]]}, "__e": [["Il l'a chopée en arrière-plan avec ce mec.", "Caught her in the background with this guy.", 1]]}, "une": {"__C": 1, "fille": {"__C": 1, "__e": [["Si vous voyiez une photo du XIXe siècle, en arrière-plan, avec une fille...", "Like, if you saw a photo from the 1800s, and in the background a girl was going...", 1]]}, "__e": [["Si vous voyiez une photo du XIXe siècle, en arrière-plan, avec une fille...", "Like, if you saw a photo from the 1800s, and in the background a girl was going...", 1]]}, "le": {"__C": 2, "sans": {"__C": 1, "doute": {"__C": 1}}, "compensateur": {"__C": 1, "de": {"__C": 1, "__e": [["Le MCAS a été conçu pour fonctionner en arrière-plan avec le compensateur de régime pour faire pivoter le stabilisateur un petit peu chaque fois qu'il sent que l'angle d'attaque est trop fort.", "MCAS was designed to work in the background, using the speed trim motor to swivel the horizontal stabilizer just a little bit each time it sensed that the angle-of-attack was... was too high.", 1]]}, "__e": [["Le MCAS a été conçu pour fonctionner en arrière-plan avec le compensateur de régime pour faire pivoter le stabilisateur un petit peu chaque fois qu'il sent que l'angle d'attaque est trop fort.", "MCAS was designed to work in the background, using the speed trim motor to swivel the horizontal stabilizer just a little bit each time it sensed that the angle-of-attack was... was too high.", 1]]}, "__e": [["Le MCAS a été conçu pour fonctionner en arrière-plan avec le compensateur de régime pour faire pivoter le stabilisateur un petit peu chaque fois qu'il sent que l'angle d'attaque est trop fort.", "MCAS was designed to work in the background, using the speed trim motor to swivel the horizontal stabilizer just a little bit each time it sensed that the angle-of-attack was... was too high.", 1], ["On voit Haley en arrière-plan avec le porte-bloc, sans doute en train d'enregistrer la vieille radio chargée dans la voiture.", "In the background, you see Haley standing with the clipboard, probably logging the antique radio she just put in the SUV.", 1]]}, "__e": [["Le style japonais aborde des thèmes centraux avant de créer un arrière-plan avec des éléments universaux, comme le vent, l'eau, le feu... Les tatouages américains ont un élément fort lié à la mémoire.", "Japanese sort of take on these one central themes and then they build these universal, like, elements as their background, like basic wind, water, fire... [in Japanese] American tattoos have a strong memory-related element.", 1], ["Si vous voyiez une photo du XIXe siècle, en arrière-plan, avec une fille...", "Like, if you saw a photo from the 1800s, and in the background a girl was going...", 1], ["Je trouve que la montagne en arrière-plan avec vue sur l'océan n'est pas mal.", "I think with the mountain in the background and the sea in front, it's not a bad idea.", 1]]}, "__e": [["Vous voyez, il trouvait ça tellement magnifique, que quand on est sorti du bus, il voulait être pris en photo, le plus souvent avec le pont en arrière-plan.", "You know, he thought it was just so beautiful, and when we did get out of the bus, he wanted his picture taken, a few times with the bridge in the background.", 1], ["Je sens qu'il est sincère avec nous, mais il y a ce petit soupçon en arrière-plan : \"Comment puis-je savoir à 100 % que tu es de notre côté\" \"et qu'on se fait pas avoir ?\"", "I feel like he's being genuine with us, but there is that little inkling in the back of your head of, like, how do I know 100% that you're actually on our side, and we're not the ones getting played?", 1], ["Il semble que la qualité des stars ... est le genre de voix que vous entendez quand vous êtes dans un restaurant et votre fille vous dit quelque chose et vous ignorent totalement tout ce qu'elle a dit, parce que la chanson du jeu est en arrière-plan.", "It seems like star quality... the kind of voice you hear when you are in a restaurant and your girl's telling you something and you totally ignore everything she's saying, because the song's playing in the background.", 1]]}, "rassemblera": {"__C": 144, "et": {"__C": 6, "il": {"__C": 1, "n'y": {"__C": 1, "aura": {"__C": 1, "__e": [["Satan écartèlera vos membres, puis les rassemblera ... et il n'y aura pas de fin à votre agonie.", "Satan will quarter your bodies and then piece them together  so there will be no end to your agony.", 1]]}, "__e": [["Satan écartèlera vos membres, puis les rassemblera ... et il n'y aura pas de fin à votre agonie.", "Satan will quarter your bodies and then piece them together  so there will be no end to your agony.", 1]]}, "__e": [["Satan écartèlera vos membres, puis les rassemblera ... et il n'y aura pas de fin à votre agonie.", "Satan will quarter your bodies and then piece them together  so there will be no end to your agony.", 1]]}, "on": {"__C": 2, "vous": {"__C": 1, "si": {"__C": 1}, "__e": [["On se rassemblera et on vous damnera, si vous essayez de combinouiller.", "We'll call a rally to condemn you, if you try to do anything.", 1]]}, "trouvera": {"__C": 1, "une": {"__C": 1, "__e": [["Quand elle ira mieux, on se rassemblera et on trouvera une solution pacifique tous ensemble.", "When she gets better, we should all get together and then think about how we can resolve this peacefully.", 1]]}, "__e": [["Quand elle ira mieux, on se rassemblera et on trouvera une solution pacifique tous ensemble.", "When she gets better, we should all get together and then think about how we can resolve this peacefully.", 1]]}, "__e": [["On se rassemblera et on vous damnera, si vous essayez de combinouiller.", "We'll call a rally to condemn you, if you try to do anything.", 1], ["Quand elle ira mieux, on se rassemblera et on trouvera une solution pacifique tous ensemble.", "When she gets better, we should all get together and then think about how we can resolve this peacefully.", 1]]}, "qui": {"__C": 1, "nous": {"__C": 1, "aidera": {"__C": 1, "__e": [["L'amour devient une force qui nous rassemblera et qui nous aidera à surmonter ce désastre.", "Let's join hands", 1]]}, "__e": [["L'amour devient une force qui nous rassemblera et qui nous aidera à surmonter ce désastre.", "Let's join hands", 1]]}, "__e": [["L'amour devient une force qui nous rassemblera et qui nous aidera à surmonter ce désastre.", "Let's join hands", 1]]}, "__e": [["On les rassemblera et vous les récupérerez en partant.", "We'll keep them with us and give them back to you before you leave. No.", 1], ["L'amour devient une force qui nous rassemblera et qui nous aidera à surmonter ce désastre.", "Let's join hands", 1], ["Quand elle ira mieux, on se rassemblera et on trouvera une solution pacifique tous ensemble.", "When she gets better, we should all get together and then think about how we can resolve this peacefully.", 1]]}, "des": {"__C": 9, "hommes": {"__C": 1, "pour": {"__C": 1, "essayer": {"__C": 1, "__e": [["Demain, on rassemblera des hommes pour essayer de suivre leurs traces.", "We'll get some boys in the morning, see if we can't follow their tracks.", 1]]}, "__e": [["Demain, on rassemblera des hommes pour essayer de suivre leurs traces.", "We'll get some boys in the morning, see if we can't follow their tracks.", 1]]}, "__e": [["Demain, on rassemblera des hommes pour essayer de suivre leurs traces.", "We'll get some boys in the morning, see if we can't follow their tracks.", 1]]}, "preuves": {"__C": 1, "et": {"__C": 1, "on": {"__C": 1, "__e": [["Après l'assignation préliminaire et avant le procès ... on rassemblera des preuves, et on citera ton nom ... en tant qu'informatrice anonyme.", "... we'lldevelop corroborating evidence... ... andsimplynameyou anonymously as a reliable informant.", 1]]}, "__e": [["Après l'assignation préliminaire et avant le procès ... on rassemblera des preuves, et on citera ton nom ... en tant qu'informatrice anonyme.", "... we'lldevelop corroborating evidence... ... andsimplynameyou anonymously as a reliable informant.", 1]]}, "__e": [["Après l'assignation préliminaire et avant le procès ... on rassemblera des preuves, et on citera ton nom ... en tant qu'informatrice anonyme.", "... we'lldevelop corroborating evidence... ... andsimplynameyou anonymously as a reliable informant.", 1]]}, "soldats": {"__C": 2, "là-bas": {"__C": 1, "__e": [["Si Gil Tae Mi s'échappe et part à Pyeong Taek, il rassemblera des soldats là-bas.", "If Gil Tae Mi escapes and goes to Pyeong Taek, he will assemble the soldiers there.", 1]]}, "__e": [["On rassemblera des soldats.", "Gather soldiers.", 1], ["Si Gil Tae Mi s'échappe et part à Pyeong Taek, il rassemblera des soldats là-bas.", "If Gil Tae Mi escapes and goes to Pyeong Taek, he will assemble the soldiers there.", 1]]}, "__e": [["Si Gil Tae Mi s'échappe et part à Pyeong Taek, il rassemblera des soldats là-bas.", "If Gil Tae Mi escapes and goes to Pyeong Taek, he will assemble the soldiers there.", 1], ["Demain, on rassemblera des hommes pour essayer de suivre leurs traces.", "We'll get some boys in the morning, see if we can't follow their tracks.", 1], ["Ce sera un jour triste, mais qui rassemblera des gens qui diront : \"Il nous a fait passer des super moments.\" Je connais pas son âge et je m'en fous.", "It's gonna be one of those - a sad day but also a day where everybody's gonna get together and talk about the great fucking times that they had with him and his music.", 1]]}, "le": {"__C": 6, "troupeau": {"__C": 2, "à": {"__C": 1, "l'aube": {"__C": 1, "__e": [["On rassemblera le troupeau à l'aube.", "As soon as dawn, start gathering the cattle.", 1]]}, "__e": [["On rassemblera le troupeau à l'aube.", "As soon as dawn, start gathering the cattle.", 1]]}, "__e": [["La discipline rassemblera le troupeau.", "Discipline will bring the herd back together.", 1], ["On rassemblera le troupeau à l'aube.", "As soon as dawn, start gathering the cattle.", 1]]}, "1": {"__C": 1, "er": {"__C": 1, "ministre": {"__C": 1}}}, "reste": {"__C": 1, "avec": {"__C": 1, "leurs": {"__C": 1, "__e": [["On rassemblera le reste avec leurs infos.", "We can piece together the rest based on the information they give us.", 1]]}, "__e": [["On rassemblera le reste avec leurs infos.", "We can piece together the rest based on the information they give us.", 1]]}, "__e": [["On rassemblera le reste avec leurs infos.", "We can piece together the rest based on the information they give us.", 1]]}, "__e": [["On rassemblera le troupeau à l'aube.", "As soon as dawn, start gathering the cattle.", 1], ["On rassemblera le reste avec leurs infos.", "We can piece together the rest based on the information they give us.", 1], ["Puis on rassemblera le groupe B. On regardera leurs feuilles d'exercice pour vérifier qu'ils ont pas triché", "Then we will round up group \"B,\" check the work sheets, make sure they're not cheating,", 1]]}, "pour": {"__C": 8, "voir": {"__C": 1, "ça": {"__C": 1, "__e": [["Tout le pays se rassemblera pour voir ça.", "Sir, the whole country will be sitting in on it.", 1]]}, "__e": [["Tout le pays se rassemblera pour voir ça.", "Sir, the whole country will be sitting in on it.", 1]]}, "jouer": {"__C": 1, "la": {"__C": 1, "semaine": {"__C": 1, "__e": [["Ecoute, je vais parler aux gars, et on se rassemblera pour jouer la semaine prochaine", "I'll talk to the guys. -We'll get together and play next week.", 1]]}, "__e": [["Ecoute, je vais parler aux gars, et on se rassemblera pour jouer la semaine prochaine", "I'll talk to the guys. -We'll get together and play next week.", 1]]}, "__e": [["Ecoute, je vais parler aux gars, et on se rassemblera pour jouer la semaine prochaine", "I'll talk to the guys. -We'll get together and play next week.", 1]]}, "t'arrêter": {"__C": 1, "__e": [["On se rassemblera pour t'arrêter.", "We all gather to stop you.", 1]]}, "__e": [["Demain après-midi, on dirait que tout le monde se rassemblera pour une réunion.", "Tomorrow afternoon, it seems that everyone is gathering for a meeting.", 1], ["Ecoute, je vais parler aux gars, et on se rassemblera pour jouer la semaine prochaine", "I'll talk to the guys. -We'll get together and play next week.", 1], ["Dans le cas où tu aurais vu l'article disant que toute la famille se rassemblera pour l'événement sur l'île Jeju, si tu pensais à faire une apparition, abandonne.", "If you saw the article that the entire family is going... to a function in Jeju and plan to show up, don't.", 1]]}, "les": {"__C": 17, "votes": {"__C": 1, "__e": [["On y rassemblera les votes.", "We'll collect the votes in it.", 1]]}, "chevaux": {"__C": 1, "demain": {"__C": 1, "matin": {"__C": 1, "__e": [["On rassemblera les chevaux demain matin.", "We'll round up horses in the morning.", 1]]}, "__e": [["On rassemblera les chevaux demain matin.", "We'll round up horses in the morning.", 1]]}, "__e": [["On rassemblera les chevaux demain matin.", "We'll round up horses in the morning.", 1]]}, "infos": {"__C": 2, "ça": {"__C": 1, "peut": {"__C": 1, "__e": [["Donnez les informations à mon assistant, il rassemblera les infos, ça peut prendre un jour ou deux.", "Just give the information to my assistant. He'll gather the info. It might take a day or two.", 1]]}, "__e": [["Donnez les informations à mon assistant, il rassemblera les infos, ça peut prendre un jour ou deux.", "Just give the information to my assistant. He'll gather the info. It might take a day or two.", 1]]}, "__e": [["Fitz et moi on rentrera dans le missile et on rassemblera les infos.", "Fitz and I will break in to missile defense and gather intel.", 1], ["Donnez les informations à mon assistant, il rassemblera les infos, ça peut prendre un jour ou deux.", "Just give the information to my assistant. He'll gather the info. It might take a day or two.", 1]]}, "__e": [["On rassemblera les clients et on attendra jusqu'au matin. On le fera ensemble.", "We'll go to the club, gather all the guests... and wait until the morning, and we're going to do this together.", 1], ["Donnez les informations à mon assistant, il rassemblera les infos, ça peut prendre un jour ou deux.", "Just give the information to my assistant. He'll gather the info. It might take a day or two.", 1], ["On a tous la même inscription et on a tous juré que le dernier en vie rassemblera les bracelets et que quand il mourra, il sera enterré avec.", "We all got the same inscription and vowed that the last man alive would track down all the bracelets, and when he died, they'd go in the ground with him.", 1]]}, "plus": {"__C": 7, "tard": {"__C": 2, "__e": [["On les rassemblera plus tard.", "We will collect them later.", 1], ["Frère Hu nous rassemblera plus tard.", "Brother Hu will let us know when to meet again", 1]]}, "vite": {"__C": 1, "que": {"__C": 1, "prévu": {"__C": 1, "__e": [["On les rassemblera plus vite que prévu.", "[BULMA] It was a good idea to travel down this river.", 1]]}, "__e": [["On les rassemblera plus vite que prévu.", "[BULMA] It was a good idea to travel down this river.", 1]]}, "__e": [["On les rassemblera plus vite que prévu.", "[BULMA] It was a good idea to travel down this river.", 1]]}, "jamais": {"__C": 1, "ce": {"__C": 1, "pays": {"__C": 1, "__e": [["Mais je pourrais en proposer des milliers... pour l'éducation, pour la santé, pour les droits. Mais peu importe... car il semble que quoi que je dise, peu importe comment... ça ne rassemblera plus jamais ce pays.", "But I think I could pass a thousand bills more education, more health care, more rights but it wouldn't matter cause it seems nothing I say, no matter how I say it could ever bring this country together again.", 1]]}, "__e": [["Mais je pourrais en proposer des milliers... pour l'éducation, pour la santé, pour les droits. Mais peu importe... car il semble que quoi que je dise, peu importe comment... ça ne rassemblera plus jamais ce pays.", "But I think I could pass a thousand bills more education, more health care, more rights but it wouldn't matter cause it seems nothing I say, no matter how I say it could ever bring this country together again.", 1]]}, "__e": [["Mais je pourrais en proposer des milliers... pour l'éducation, pour la santé, pour les droits. Mais peu importe... car il semble que quoi que je dise, peu importe comment... ça ne rassemblera plus jamais ce pays.", "But I think I could pass a thousand bills more education, more health care, more rights but it wouldn't matter cause it seems nothing I say, no matter how I say it could ever bring this country together again.", 1]]}, "__e": [["On les rassemblera plus vite que prévu.", "[BULMA] It was a good idea to travel down this river.", 1], ["Plus il en rassemblera, plus son pouvoir augmentera, faisant de lui un être tout puissant.", "As it gathers more and more of them, it'll come to have great power that no man can possibly handle.", 1], ["Mais je pourrais en proposer des milliers... pour l'éducation, pour la santé, pour les droits. Mais peu importe... car il semble que quoi que je dise, peu importe comment... ça ne rassemblera plus jamais ce pays.", "But I think I could pass a thousand bills more education, more health care, more rights but it wouldn't matter cause it seems nothing I say, no matter how I say it could ever bring this country together again.", 1]]}, "__e": [["Ce sera un jour triste, mais qui rassemblera des gens qui diront : \"Il nous a fait passer des super moments.\" Je connais pas son âge et je m'en fous.", "It's gonna be one of those - a sad day but also a day where everybody's gonna get together and talk about the great fucking times that they had with him and his music.", 1], ["Eh bien, nous allons mettre ces discussions sur le devant de la scène... pour nous aider à nous sentir enfin un peu moins seules. En tout cas, j'espère vraiment que ça nous rassemblera.", "We are going to bring these discussions to the forefront to help us all feel less alone out there, or at least that's my hope... that it will bring us all together.", 1], ["Mais je pourrais en proposer des milliers... pour l'éducation, pour la santé, pour les droits. Mais peu importe... car il semble que quoi que je dise, peu importe comment... ça ne rassemblera plus jamais ce pays.", "But I think I could pass a thousand bills more education, more health care, more rights but it wouldn't matter cause it seems nothing I say, no matter how I say it could ever bring this country together again.", 1]]}, "coréenne": {"__C": 2309, "et": {"__C": 74, "le": {"__C": 13, "premier": {"__C": 1, "acte": {"__C": 1, "__e": [["Avant minuit, l'armée japonaise placée de manière opportune se déversait à travers la frontière coréenne et le premier acte d'agression ouverte, l'invasion de la Mandchourie, était lancé.", "By midnight, the conveniently placed Japanese army poured across the Korean border and the first open act of aggression, the invasion of Manchuria was on.", 1]]}, "__e": [["Avant minuit, l'armée japonaise placée de manière opportune se déversait à travers la frontière coréenne et le premier acte d'agression ouverte, l'invasion de la Mandchourie, était lancé.", "By midnight, the conveniently placed Japanese army poured across the Korean border and the first open act of aggression, the invasion of Manchuria was on.", 1]]}, "contenu": {"__C": 7, "médiatique": {"__C": 7, "__e": [["Ce programme a été réalisé avec le soutien du Ministère de la Culture, des Sports et du Tourisme, l'Agence de Contenu créatif coréenne, et le Contenu Médiatique.", "This program was created with the support of the Ministry of Culture, Sports and Tourism, Korea's Creative Content Agency, and Media Content.", 1]]}, "__e": [["Ce programme a été réalisé avec le soutien du Ministère de la Culture, des Sports et du Tourisme, l'Agence de Contenu créatif coréenne, et le Contenu Médiatique.", "This program was created with the support of the Ministry of Culture, Sports and Tourism, Korea's Creative Content Agency, and Media Content.", 1]]}, "__e": [["J'ignorais que la cuisine coréenne et le vin faisaient bon ménage.", "Wow, I didn't know wine goes so well with Korean food.", 1], ["Un objet américain a été trouvé dans la chambre d'une Coréenne et le drapeau coréen a été trouvé dans la chambre d'un Américain.", "An American object was found in the room of a Joseon woman while the national flag of Joseon was found in an American's room.", 1], ["Cette affaire a été une grande leçon et est devenue un tournant, non seulement pour moi, mais aussi pour la communauté scientifique coréenne et le reste du monde.", "Looking back at all of this, the incident taught me a hard lesson and became a milestone not only for me, but for the entire Korean scientific society, and moreover, for the world's scientific circles. It would be cowardly of me to use pressure as an excuse to justify my actions.", 1]]}, "je": {"__C": 3, "veux": {"__C": 1, "que": {"__C": 1, "__e": [["Je suis dans l'amour  Avec une prostituée coréenne et je veux que vous la rencontrer.", "I am in love with a Korean whore and I want you to meet her.", 1]]}, "__e": [["Je suis dans l'amour  Avec une prostituée coréenne et je veux que vous la rencontrer.", "I am in love with a Korean whore and I want you to meet her.", 1]]}, "ne": {"__C": 1, "parle": {"__C": 1, "__e": [["Je suis aussi à moitié Coréenne et je ne parle pas Coréen.", "I'm also half-Korean and I don't speak Korean.", 1]]}, "__e": [["Je suis aussi à moitié Coréenne et je ne parle pas Coréen.", "I'm also half-Korean and I don't speak Korean.", 1]]}, "__e": [["Ces hommes appartiennent maintenant à l'armée coréenne, et je promets que nous en ferons des hommes forts qui un jour...", "These men have proudly become a member of the Korean army, and I promise we will nurture them into strong men -so that they may...", 1], ["Je suis aussi à moitié Coréenne et je ne parle pas Coréen.", "I'm also half-Korean and I don't speak Korean.", 1], ["Je suis dans l'amour  Avec une prostituée coréenne et je veux que vous la rencontrer.", "I am in love with a Korean whore and I want you to meet her.", 1]]}, "tu": {"__C": 4, "es": {"__C": 1, "japonais": {"__C": 1, "__e": [["Généralement... Depuis ici, nous sommes les seuls, et je suis coréenne et tu es japonais...", "Because... it's just the two of us, and I'm Korean and you're Japanese.", 1]]}, "__e": [["Généralement... Depuis ici, nous sommes les seuls, et je suis coréenne et tu es japonais...", "Because... it's just the two of us, and I'm Korean and you're Japanese.", 1]]}, "t'inquiète": {"__C": 1, "pour": {"__C": 1, "__e": [["Quelque chose de sale comme la boule/balle d'écume de mon père (expression coréenne ? ). Et tu t'inquiète pour lui ?", "My father is like snake candy and he worries you?", 1]]}, "__e": [["Quelque chose de sale comme la boule/balle d'écume de mon père (expression coréenne ? ). Et tu t'inquiète pour lui ?", "My father is like snake candy and he worries you?", 1]]}, "__e": [["Tu aimes la cuisine coréenne et tu adores l'architecture.", "You like Korean food and your dream is architecture.", 1], ["Tu écoutes de la musique traditionnelle coréenne et tu rencontres des hommes.", "You listen to traditional Korean ballads and meet men.", 1], ["Généralement... Depuis ici, nous sommes les seuls, et je suis coréenne et tu es japonais...", "Because... it's just the two of us, and I'm Korean and you're Japanese.", 1]]}, "__e": [["Cette affaire a été une grande leçon et est devenue un tournant, non seulement pour moi, mais aussi pour la communauté scientifique coréenne et le reste du monde.", "Looking back at all of this, the incident taught me a hard lesson and became a milestone not only for me, but for the entire Korean scientific society, and moreover, for the world's scientific circles. It would be cowardly of me to use pressure as an excuse to justify my actions.", 1], ["Ma mère est coréenne et mon père est britannique. ...je vais rentrer à la maison dans 10 jours.", "My mom is a Korean and my dad is from Britain. I came to Korea to visit my mom's hometown, I'll be going back home in 10 days.", 1], ["Mais il était blanc, ma mère est coréenne et mon père est noir, donc je suppose que ce sera une surprise.", "But he was white,and my mom's korean and my dad's black,so,uh, guess you're in for a surprise.", 1]]}, "de": {"__C": 102, "baseball": {"__C": 6, "et": {"__C": 1, "l'association": {"__C": 1, "__e": [["L'OCB, l'Organisation coréenne de baseball et l'Association des joueurs ont fait une déclaration pour exprimer leur désaccord avec ce jugement. Les supporters sont révoltés par cette annonce, ainsi que le public.", "Meanwhile, KBO, the Korean Baseball Organization, and the Players Association released a statement that they were displeased with the court's decision, and the fans are outraged, as well as the public.", 1]]}, "__e": [["L'OCB, l'Organisation coréenne de baseball et l'Association des joueurs ont fait une déclaration pour exprimer leur désaccord avec ce jugement. Les supporters sont révoltés par cette annonce, ainsi que le public.", "Meanwhile, KBO, the Korean Baseball Organization, and the Players Association released a statement that they were displeased with the court's decision, and the fans are outraged, as well as the public.", 1]]}, "__e": [["L'OCB, l'Organisation coréenne de baseball et l'Association des joueurs ont fait une déclaration pour exprimer leur désaccord avec ce jugement. Les supporters sont révoltés par cette annonce, ainsi que le public.", "Meanwhile, KBO, the Korean Baseball Organization, and the Players Association released a statement that they were displeased with the court's decision, and the fans are outraged, as well as the public.", 1], ["Fédération Coréenne de Baseball=-", "Korean Baseball Organization=-", 1], ["Le président de l'Organisation coréenne de baseball.", "This is the president of the Korea Baseball Organization.", 1]]}, "la": {"__C": 8, "signature": {"__C": 1, "__e": [["Cachetez-le. (Version coréenne de la signature)", "Stamp it (Korean version of sign it).", 1]]}, "ville": {"__C": 1, "__e": [["Dans un bar de travestis dans la partie coréenne de la ville.", "Transvestite bar in Koreatown.", 1]]}, "__e": [["A ma respectable famille du groupe Bo Geum, maintenant je me tiens devant vous en tant que capitaine de Bo Geum Construction et des autres mutliples affaires du groupe Bo Geum qui sont la vraie définition de l'histoire coréenne de la construction.", "To my respected Bo Geum Group family, Right now, I am I am standing before you as the captain of Bo Geum Construction and Bo Geum's various business endeavours that are the very definition of Korea's construction history.", 1], ["ÉGLISE CORÉENNE DE LA FOI", "KOREAN FAITH CHURCH", 1], ["Tu arrives avant pour cuisiner de toute façon. Tu agis comme dans la légende coréenne de \"La Mariée Escargot\".", "You always have dinner ready, and take care of everything else.", 1]]}, "baduk": {"__C": 4, "semble": {"__C": 1, "jouer": {"__C": 1, "__e": [["PRÉSIDENT, ASSOCIATION CORÉENNE DE BADUK ...semble jouer beaucoup mieux que nous l'avions imaginé.", "It seems to be doing a much better job than we all thought it would.", 1]]}, "__e": [["PRÉSIDENT, ASSOCIATION CORÉENNE DE BADUK ...semble jouer beaucoup mieux que nous l'avions imaginé.", "It seems to be doing a much better job than we all thought it would.", 1]]}, "__e": [["Je suis avec Myung-wan Kim, un joueur pro 9e dan de l'Association coréenne de Baduk.", "With me here is Myung-wan Kim, a 9-dan pro from the Korean Baduk Association.", 1], ["PRÉSIDENT, ASSOCIATION CORÉENNE DE BADUK ...semble jouer beaucoup mieux que nous l'avions imaginé.", "It seems to be doing a much better job than we all thought it would.", 1], ["Et pourtant il est devenu étudiant de l'Académie Coréenne de Baduk.", "Yet he became a student at the Korean Baduk Academy.", 1]]}, "__e": [["C'est dur pour une coréenne de demander de l'aide.", "It's hard for a Korean woman to ask for help.", 1], ["Directeur Yang, nous pouvons demander à la police coréenne de nous aider.", "Chief Yang, we can ask the Korean police to help us.", 1], ["Puisque notre version coréenne de Tess a signé le contrat et qu'elle fera de son mieux pour le film, je suis tellement reconnaissant que je sens que je vais pleurer.", "Our Korean Tess signed the contract and promised to film the movie earnestly. I'm so thankful I could cry.", 1]]}, "a": {"__C": 34, "un": {"__C": 2, "goût": {"__C": 1, "de": {"__C": 1, "__e": [["Cette bière coréenne a un goût de pisse.", "What the hell is with this Korean beer, Mike? It tastes like a piss!", 1]]}, "__e": [["Cette bière coréenne a un goût de pisse.", "What the hell is with this Korean beer, Mike? It tastes like a piss!", 1]]}, "sens": {"__C": 1, "aigu": {"__C": 1, "__e": [["La police coréenne a un sens aigu du service client.", "Korean cops certainly are deeply dedicated to their service.", 1]]}, "__e": [["La police coréenne a un sens aigu du service client.", "Korean cops certainly are deeply dedicated to their service.", 1]]}, "__e": [["La police coréenne a un sens aigu du service client.", "Korean cops certainly are deeply dedicated to their service.", 1], ["Cette bière coréenne a un goût de pisse.", "What the hell is with this Korean beer, Mike? It tastes like a piss!", 1], ["La cuisine de rue coréenne a un bel avenir.", "The future is bright for Korean street foods.", 1]]}, "été": {"__C": 5, "éliminée": {"__C": 1, "au": {"__C": 1, "__e": [["L'équipe coréenne a été éliminée au premier tour.", "The Korean team was eliminated in the first round.", 1]]}, "__e": [["L'équipe coréenne a été éliminée au premier tour.", "The Korean team was eliminated in the first round.", 1]]}, "blessée": {"__C": 1, "par": {"__C": 1, "__e": [["Une Coréenne a été blessée par balle. Son petit ami est témoin,", "Korean female GSW at the scene, and her boyfriend witnessed it,", 1]]}, "__e": [["Une Coréenne a été blessée par balle. Son petit ami est témoin,", "Korean female GSW at the scene, and her boyfriend witnessed it,", 1]]}, "__e": [["Notre victime coréenne a été tuée dans une réserve indienne ?", "Our Korean victim was killed on an Indian reservation?", 1], ["Um... premièrement, y aller avec le titre de première ballerine coréenne a été très pesant, mais à présent, en raison de la force ça m'a donné, je pense que je le vis assez bien maintenant.", "Um... first of all, going into it with the title of the first Korean ballerina was very burdensome, but now due to the strength that it gave me, I think I am doing quite well now.", 1], ["Une Coréenne a été blessée par balle. Son petit ami est témoin,", "Korean female GSW at the scene, and her boyfriend witnessed it,", 1]]}, "besoin": {"__C": 2, "d'un": {"__C": 1, "grand": {"__C": 1, "__e": [["Je pense que l'équipe nationale coréenne a besoin d'un grand milieu de terrain défensif comme toi.", "I think the Korean national team needs a great defensive midfielder like you.", 1]]}, "__e": [["Je pense que l'équipe nationale coréenne a besoin d'un grand milieu de terrain défensif comme toi.", "I think the Korean national team needs a great defensive midfielder like you.", 1]]}, "de": {"__C": 1, "vous": {"__C": 1, "__e": [["La boxe coréenne a besoin de vous.", "Korean boxing needs you, Gweon Suk.", 1]]}, "__e": [["La boxe coréenne a besoin de vous.", "Korean boxing needs you, Gweon Suk.", 1]]}, "__e": [["Je pense que l'équipe nationale coréenne a besoin d'un grand milieu de terrain défensif comme toi.", "I think the Korean national team needs a great defensive midfielder like you.", 1], ["La boxe coréenne a besoin de vous.", "Korean boxing needs you, Gweon Suk.", 1]]}, "__e": [["Une Coréenne a été blessée par balle. Son petit ami est témoin,", "Korean female GSW at the scene, and her boyfriend witnessed it,", 1], ["Je vois que la police coréenne a beaucoup de temps libre.", "The police in our country must have nothing to do.", 1], ["Et la petite Coréenne a acheté sa voiture il y a 3 semaines.", "- So that tiny Korean woman bought her car three weeks ago.", 1]]}, "à": {"__C": 31, "l'angle": {"__C": 2, "de": {"__C": 2, "la": {"__C": 2, "__e": [["Rappliquez à l'épicerie coréenne, à l'angle de la 98e et de Broadway.", "I need N.Y.P.D. at a Korean grocery at 98th and Broadway.", 1]]}, "__e": [["Rappliquez à l'épicerie coréenne, à l'angle de la 98e et de Broadway.", "I need N.Y.P.D. at a Korean grocery at 98th and Broadway.", 1]]}, "__e": [["Rappliquez à l'épicerie coréenne, à l'angle de la 98e et de Broadway.", "I need N.Y.P.D. at a Korean grocery at 98th and Broadway.", 1]]}, "gagner": {"__C": 3, "le": {"__C": 1, "prix": {"__C": 1, "__e": [["Non, non Elle ne deviendra jamais populaire. (1ère actrice coréenne à gagner le prix d'interprétation à Canne)", "No, no. She will never make it big.", 1]]}, "__e": [["Non, non Elle ne deviendra jamais populaire. (1ère actrice coréenne à gagner le prix d'interprétation à Canne)", "No, no. She will never make it big.", 1]]}, "la": {"__C": 1, "médaille": {"__C": 1, "__e": [["PROFESSEURE SONG HEE-JU, PREMIÈRE CORÉENNE À GAGNER LA MÉDAILLE FIELDS", "PROFESSOR SONG HEE-JU, THE FIRST KOREAN TO WIN THE FIELDS MEDAL", 1]]}, "__e": [["PROFESSEURE SONG HEE-JU, PREMIÈRE CORÉENNE À GAGNER LA MÉDAILLE FIELDS", "PROFESSOR SONG HEE-JU, THE FIRST KOREAN TO WIN THE FIELDS MEDAL", 1]]}, "__e": [["PROFESSEURE SONG HEE-JU, PREMIÈRE CORÉENNE À GAGNER LA MÉDAILLE FIELDS", "PROFESSOR SONG HEE-JU, THE FIRST KOREAN TO WIN THE FIELDS MEDAL", 1], ["Non, non Elle ne deviendra jamais populaire. (1ère actrice coréenne à gagner le prix d'interprétation à Canne)", "No, no. She will never make it big.", 1], ["[Lee Kwon Sook, la première Coréenne à gagner une médaille d'or à un championnat du monde]", "(\"Lee Kwon Sook, First Korean Boxer to Win the Gold Medal\")", 1]]}, "la": {"__C": 3, "maison": {"__C": 1, "tu": {"__C": 1, "__e": [["Nous avons de la tendre viande coréenne à la maison, tu aurais du manger ça !", "We have tender Korean beef at home; You should've eaten that!", 1]]}, "__e": [["Nous avons de la tendre viande coréenne à la maison, tu aurais du manger ça !", "We have tender Korean beef at home; You should've eaten that!", 1]]}, "prochaine": {"__C": 1, "convention": {"__C": 1, "__e": [["Si nous ne demandons pas un mandat d'arrêt tout de suite, je parlerai de la non coopération de la police Coréenne à la prochaine convention, et vous en payerez le prix.", "If you don't request a warrant this second, I'll expose how uncooperative... the Korean police was as soon as I return. And I'll make you pay.", 1]]}, "__e": [["Si nous ne demandons pas un mandat d'arrêt tout de suite, je parlerai de la non coopération de la police Coréenne à la prochaine convention, et vous en payerez le prix.", "If you don't request a warrant this second, I'll expose how uncooperative... the Korean police was as soon as I return. And I'll make you pay.", 1]]}, "__e": [["Ko Yu-rim et Na Hee-do de l'équipe d'escrime du lycée Tae Yang ont eu un comportement scandaleux et ont terni l'image de l'escrime coréenne à la conférence de presse après la finale des Jeux asiatiques.", "Ko Yu-rim and Na Hee-do from Tae Yang High School fencing team have degraded the dignity of an athlete and destroyed the name of Korea's fencing at the press conference after the Asian Games fencing finals.", 1], ["Si nous ne demandons pas un mandat d'arrêt tout de suite, je parlerai de la non coopération de la police Coréenne à la prochaine convention, et vous en payerez le prix.", "If you don't request a warrant this second, I'll expose how uncooperative... the Korean police was as soon as I return. And I'll make you pay.", 1], ["Nous avons de la tendre viande coréenne à la maison, tu aurais du manger ça !", "We have tender Korean beef at home; You should've eaten that!", 1]]}, "__e": [["La communauté coréenne à l'étranger est plus petite que tu ne le penses.", "The overseas Korean community is smaller than you think.", 1], ["Nous avons de la tendre viande coréenne à la maison, tu aurais du manger ça !", "We have tender Korean beef at home; You should've eaten that!", 1], ["Pourquoi je vérifie ? Je ferais quoi si je voyais une petite femme coréenne à ma place ?", "And what would I do if I looked and I saw that there was a small Korean woman driving my car?", 1]]}, "est": {"__C": 36, "très": {"__C": 2, "portée": {"__C": 1, "sur": {"__C": 1, "__e": [["De ce que j'en sais, la culture coréenne est très portée sur le respect.", "From what I understand, the Korean culture's very big on respect.", 1]]}, "__e": [["De ce que j'en sais, la culture coréenne est très portée sur le respect.", "From what I understand, the Korean culture's very big on respect.", 1]]}, "stricte": {"__C": 1, "__e": [["Il va voir que la loi coréenne est très stricte.", "We'll show how strict Joseon's laws are.", 1]]}, "__e": [["L'intérêt pour la pop coréenne est très élevé à l'étranger.", "The interest in Korean pop music is unusually high from foreigners.", 1], ["Il va voir que la loi coréenne est très stricte.", "We'll show how strict Joseon's laws are.", 1], ["De ce que j'en sais, la culture coréenne est très portée sur le respect.", "From what I understand, the Korean culture's very big on respect.", 1]]}, "la": {"__C": 2, "meilleure": {"__C": 2, "alors": {"__C": 1, "__e": [["Pour eux, la sauce forte coréenne est la meilleure, alors je leur ai dit :", "They said the Korean hot sauce is the best, so, I told them.", 1]]}, "en": {"__C": 1}, "__e": [["La nourriture coréenne est la meilleure autan en goût et en qualité nutritionnelle, juste ?", "Korean food is the best. It is healthy and delicious. Don't you think so?", 1], ["La nourriture coréenne est la meilleure.", "Korean food is the best.", 1], ["Pour eux, la sauce forte coréenne est la meilleure, alors je leur ai dit :", "They said the Korean hot sauce is the best, so, I told them.", 1]]}, "__e": [["Rien ne bat la rose quand il est question de beauté, mais la fleur pasque coréenne est à la fois belle et utile en médecine. alors la fleur pasque coréenne est la plus belle.", "Nothing beats the rose in beauty, but the Korean pasque flower is both helpful and used in medicine, so the Korean pasque flower is the most beautiful one.", 1], ["La nourriture coréenne est la meilleure.", "Korean food is the best.", 1], ["Pour eux, la sauce forte coréenne est la meilleure, alors je leur ai dit :", "They said the Korean hot sauce is the best, so, I told them.", 1]]}, "en": {"__C": 3, "train": {"__C": 1, "d'être": {"__C": 1, "__e": [["Actuellement, la société d'énergie électrique coréenne est en train d'être attaquée.", "Right now, the Korean Electric Power Corporation is being attacked.", 1]]}, "__e": [["Actuellement, la société d'énergie électrique coréenne est en train d'être attaquée.", "Right now, the Korean Electric Power Corporation is being attacked.", 1]]}, "danger": {"__C": 1, "__e": [["La société d'énergie électrique coréenne est en danger.", "The Korean Electric Power Corporation is in danger.", 1]]}, "__e": [["L'armée coréenne est en mission pour sauver une citoyenne.", "Korean soldiers have been dispatched to save a Korean's life.", 1], ["Actuellement, la société d'énergie électrique coréenne est en train d'être attaquée.", "Right now, the Korean Electric Power Corporation is being attacked.", 1], ["La société d'énergie électrique coréenne est en danger.", "The Korean Electric Power Corporation is in danger.", 1]]}, "__e": [["La police coréenne est déjà en train de la chercher partout.", "Joseon's police bureau is already making a big fuss to find her.", 1], ["La nourriture coréenne est généralement très épicée.", "Korean food is generally very spicy.", 0], ["La cuisine coréenne est connue pour son goût épicé.", "Korean food is noted for its spicy flavor.", 0]]}, "qui": {"__C": 29, "est": {"__C": 4, "là-bas": {"__C": 1, "__e": [["Peut-être as-tu oublié comment tes parents ont réagi quand tu as dit que tu épousais cette petite Coréenne, qui est là-bas.", "Maybe you've forgotten how your parents reacted When you announced that you were gonna marry That short korean girl in that room right there.", 1]]}, "la": {"__C": 1, "mienne": {"__C": 1, "__e": [["Mon père a fondé une école Coréenne, où j'ai appris la culture Coréenne, qui est la mienne et comment ne pas garder mon sang froid !", "My dad started a Korean school, where I learned about my culture and how not to control my temper!", 1]]}, "__e": [["Mon père a fondé une école Coréenne, où j'ai appris la culture Coréenne, qui est la mienne et comment ne pas garder mon sang froid !", "My dad started a Korean school, where I learned about my culture and how not to control my temper!", 1]]}, "__e": [["J'ai l'intention de changer la politique coréenne qui est marquée par la division et la léthargie. Je vais changer cela.", "I'll change the politics of Korea stained with... incompetence.", 1], ["Il y a un restaurant de soupe coréenne qui est ouvert 24h sur 24.", "There's a 24-hour restaurant on the way.", 1], ["Mon père a fondé une école Coréenne, où j'ai appris la culture Coréenne, qui est la mienne et comment ne pas garder mon sang froid !", "My dad started a Korean school, where I learned about my culture and how not to control my temper!", 1]]}, "me": {"__C": 2, "dévorait": {"__C": 1, "des": {"__C": 1, "__e": [["Tu as vu la petite Coréenne qui me dévorait des yeux ?", "Did you see that little Korean girl down in front? Oh, the way she looked at me.", 1]]}, "__e": [["Tu as vu la petite Coréenne qui me dévorait des yeux ?", "Did you see that little Korean girl down in front? Oh, the way she looked at me.", 1]]}, "fait": {"__C": 1, "des": {"__C": 1, "__e": [["Parce que si veux un bon plan, la coréenne qui me fait des nettoyages de peau, son mari vient de décéder.", "If you want me to fix you up, the Korean lady who presses my scrubs, her husband just died.", 1]]}, "__e": [["Parce que si veux un bon plan, la coréenne qui me fait des nettoyages de peau, son mari vient de décéder.", "If you want me to fix you up, the Korean lady who presses my scrubs, her husband just died.", 1]]}, "__e": [["Parce que si veux un bon plan, la coréenne qui me fait des nettoyages de peau, son mari vient de décéder.", "If you want me to fix you up, the Korean lady who presses my scrubs, her husband just died.", 1], ["Tu as vu la petite Coréenne qui me dévorait des yeux ?", "Did you see that little Korean girl down in front? Oh, the way she looked at me.", 1], ["C'est ma mère coréenne qui me l'a donné.", "From my Korean mother.", 1]]}, "se": {"__C": 4, "tiendra": {"__C": 2, "dans": {"__C": 1, "__e": [["Concernant l'événement de cuisine Coréenne qui se tiendra dans quelques jours, qu'allons-nous faire ?", "What about the Korean Traditional Cuisine event that's to be held in a few days? What are we going to do?", 1]]}, "prochainement": {"__C": 1, "__e": [["Vous préparez la célébration du centenaire de la Fondation coréenne qui se tiendra prochainement.", "You're preparing for the 100th anniversary celebration ceremony for the Korea Foundation.", 1]]}, "__e": [["Vous préparez la célébration du centenaire de la Fondation coréenne qui se tiendra prochainement.", "You're preparing for the 100th anniversary celebration ceremony for the Korea Foundation.", 1], ["Concernant l'événement de cuisine Coréenne qui se tiendra dans quelques jours, qu'allons-nous faire ?", "What about the Korean Traditional Cuisine event that's to be held in a few days? What are we going to do?", 1]]}, "tient": {"__C": 1, "à": {"__C": 1, "__e": [["Il y a une Coréenne qui se tient à côté de moi et elle ne pleure pas comme moi, je ne hurle pas.", "There's a Korean woman standing next to me, and she's not crying the same way that I'm not screaming!", 1]]}, "__e": [["Il y a une Coréenne qui se tient à côté de moi et elle ne pleure pas comme moi, je ne hurle pas.", "There's a Korean woman standing next to me, and she's not crying the same way that I'm not screaming!", 1]]}, "__e": [["Comparé à la police coréenne qui se préoccupe de l'opinion des autres sans faire d'exceptions, je dirais que nous sommes bien mieux.", "Compared to the Korean police who care about other's opinions... without exemption clauses, I'd say we're way better. What?", 1], ["Concernant l'événement de cuisine Coréenne qui se tiendra dans quelques jours, qu'allons-nous faire ?", "What about the Korean Traditional Cuisine event that's to be held in a few days? What are we going to do?", 1], ["Il y a une Coréenne qui se tient à côté de moi et elle ne pleure pas comme moi, je ne hurle pas.", "There's a Korean woman standing next to me, and she's not crying the same way that I'm not screaming!", 1]]}, "__e": [["Vous lui avez dit qu'il n'y avait aucun coréen vivant là-bas mais il y avait une femme coréenne qui a étudié là-bas pendant trois ans.", "You told her there were no Koreans living there, but there was a Korean woman who's been studying there for 3 years.", 1], ["Je regarde une série sur une Coréenne qui tue son petit ami quand elle découvre qu'il a couché avec son frère.", "I'm watching this thing about a Korean girl who kills her boyfriend after she finds out that he slept with her brother.", 1], ["Je veux manger de la nourriture coréenne qui ne soit pas épicée.", "I want to eat some Korean food that isn't spicy.", 0]]}, "__e": [["La cuisine coréenne est connue pour son goût épicé.", "Korean food is noted for its spicy flavor.", 0], ["Je veux manger de la nourriture coréenne qui ne soit pas épicée.", "I want to eat some Korean food that isn't spicy.", 0], ["Je veux manger de la nourriture coréenne.", "I want to eat Korean food.", 0]]}, "mescal": {"__C": 75, "j'ai": {"__C": 1, "vu": {"__C": 1, "les": {"__C": 1, "fourmis": {"__C": 1, "__e": [["Il fut enterré jusqu'au cou, le visage frotté de mescal. J'ai vu les fourmis à l'œuvre.", "So they dug a pit and they rubbed his face with sweet juice and made me watch the ants come.", 1]]}, "__e": [["Il fut enterré jusqu'au cou, le visage frotté de mescal. J'ai vu les fourmis à l'œuvre.", "So they dug a pit and they rubbed his face with sweet juice and made me watch the ants come.", 1]]}, "__e": [["Il fut enterré jusqu'au cou, le visage frotté de mescal. J'ai vu les fourmis à l'œuvre.", "So they dug a pit and they rubbed his face with sweet juice and made me watch the ants come.", 1]]}, "__e": [["Il fut enterré jusqu'au cou, le visage frotté de mescal. J'ai vu les fourmis à l'œuvre.", "So they dug a pit and they rubbed his face with sweet juice and made me watch the ants come.", 1]]}, "aux": {"__C": 1, "peaux-rouges": {"__C": 1, "je": {"__C": 1, "te": {"__C": 1, "__e": [["Si je te prends à vendre du mescal aux Peaux-Rouges, je te démolis !", "Get this. Let me catch you hauling any more mescal to the Indians... and I'll kick your tail right through your belly.", 1]]}, "__e": [["Si je te prends à vendre du mescal aux Peaux-Rouges, je te démolis !", "Get this. Let me catch you hauling any more mescal to the Indians... and I'll kick your tail right through your belly.", 1]]}, "__e": [["Si je te prends à vendre du mescal aux Peaux-Rouges, je te démolis !", "Get this. Let me catch you hauling any more mescal to the Indians... and I'll kick your tail right through your belly.", 1]]}, "__e": [["Si je te prends à vendre du mescal aux Peaux-Rouges, je te démolis !", "Get this. Let me catch you hauling any more mescal to the Indians... and I'll kick your tail right through your belly.", 1]]}, "sénateur": {"__C": 1, "__e": [["C'est du mescal, sénateur.", "Mescal, Senator. It's very good.", 1]]}, "quoi": {"__C": 1, "__e": [["- Tu sais ce qu'est le mescal ? - Quoi ?", "- Do you know what I think mescal is?", 1]]}, "la": {"__C": 1, "musique": {"__C": 1, "le": {"__C": 1, "__e": [["Le mescal, la musique, le...", "The mescal, the music, the...", 1]]}, "__e": [["Le mescal, la musique, le...", "The mescal, the music, the...", 1]]}, "__e": [["Le mescal, la musique, le...", "The mescal, the music, the...", 1]]}, "et": {"__C": 4, "me": {"__C": 1, "faire": {"__C": 1, "six": {"__C": 1, "__e": [["Le 2e dit : \"Je vais acheter du mescal et me faire six putes.\"", "\"WELL, I BEST GO TO THE mission AND PRAY.\" AND THE SECOND ONE SAYS, \"WELL, HELL!", 1]]}, "__e": [["Le 2e dit : \"Je vais acheter du mescal et me faire six putes.\"", "\"WELL, I BEST GO TO THE mission AND PRAY.\" AND THE SECOND ONE SAYS, \"WELL, HELL!", 1]]}, "__e": [["Le 2e dit : \"Je vais acheter du mescal et me faire six putes.\"", "\"WELL, I BEST GO TO THE mission AND PRAY.\" AND THE SECOND ONE SAYS, \"WELL, HELL!", 1]]}, "aller": {"__C": 1, "jusqu'au": {"__C": 1, "bout": {"__C": 1, "__e": [["Pourquoi ne pas boire du mescal et aller jusqu'au bout ?", "Why not drink mescal and go all the way.", 1]]}, "__e": [["Pourquoi ne pas boire du mescal et aller jusqu'au bout ?", "Why not drink mescal and go all the way.", 1]]}, "__e": [["Pourquoi ne pas boire du mescal et aller jusqu'au bout ?", "Why not drink mescal and go all the way.", 1]]}, "manger": {"__C": 1, "un": {"__C": 1, "ver": {"__C": 1, "__e": [["Je dois boire beaucoup de mescal et manger un ver de ce truc.", "I had to drink a lot of mescal and eat a worm for this thing.", 1]]}, "__e": [["Je dois boire beaucoup de mescal et manger un ver de ce truc.", "I had to drink a lot of mescal and eat a worm for this thing.", 1]]}, "__e": [["Je dois boire beaucoup de mescal et manger un ver de ce truc.", "I had to drink a lot of mescal and eat a worm for this thing.", 1]]}, "__e": [["Pourquoi ne pas boire du mescal et aller jusqu'au bout ?", "Why not drink mescal and go all the way.", 1], ["Le 2e dit : \"Je vais acheter du mescal et me faire six putes.\"", "\"WELL, I BEST GO TO THE mission AND PRAY.\" AND THE SECOND ONE SAYS, \"WELL, HELL!", 1], ["Je dois boire beaucoup de mescal et manger un ver de ce truc.", "I had to drink a lot of mescal and eat a worm for this thing.", 1]]}, "__e": [["Derrière cette colline, il y en a 4 autres et des kilomètres de désert jusqu'à Mescal.", "Over that hill, there are four more hills and then miles of desert to Mescal.", 1], ["J'espère que notre ami du mescal a donné sa vie pour que nous puissions venger notre victime.", "I'm hoping our mescali friend... gave his life so that we might avenge the life of our victim.", 1], ["J'avais toujours pensé que c'était le mescal en lui qui parlait mais après avoir vu ça, je pense qu'il avait raison.", "Man, I always thought it was the mezcal talking, but after seeing this, I think he was right.", 1]]}, "parse": {"__C": 59, "qu'à": {"__C": 1, "vrai": {"__C": 1, "dire": {"__C": 1, "elle": {"__C": 1, "__e": [["parse qu'à vrai dire, elle est toujours belle... Elle va penser à moi tant qu'elle aura du mal pour travailler, après...", "To tell the truth, she's until something to look at... she'll remember me as long as she's having a rough time, after that...", 1]]}, "__e": [["parse qu'à vrai dire, elle est toujours belle... Elle va penser à moi tant qu'elle aura du mal pour travailler, après...", "To tell the truth, she's until something to look at... she'll remember me as long as she's having a rough time, after that...", 1]]}, "__e": [["parse qu'à vrai dire, elle est toujours belle... Elle va penser à moi tant qu'elle aura du mal pour travailler, après...", "To tell the truth, she's until something to look at... she'll remember me as long as she's having a rough time, after that...", 1]]}, "__e": [["parse qu'à vrai dire, elle est toujours belle... Elle va penser à moi tant qu'elle aura du mal pour travailler, après...", "To tell the truth, she's until something to look at... she'll remember me as long as she's having a rough time, after that...", 1]]}, "qu'il": {"__C": 4, "y": {"__C": 1, "a": {"__C": 1, "peu": {"__C": 1, "__e": [["Non seulement à faute de  et parse qu'il y a peu de Shoses aux magasins.", "It's not only because there are few good things in the stores.", 1]]}, "__e": [["Non seulement à faute de  et parse qu'il y a peu de Shoses aux magasins.", "It's not only because there are few good things in the stores.", 1]]}, "__e": [["Non seulement à faute de  et parse qu'il y a peu de Shoses aux magasins.", "It's not only because there are few good things in the stores.", 1]]}, "m'a": {"__C": 1, "donné": {"__C": 1, "un": {"__C": 1, "__e": [["parse qu'il m'a donné un Soup pied au ventre et j'ai eu une hémorragie.", "There are still bloodstains in front because he kicked me in the stomach and I had a haemorrhage.", 1]]}, "__e": [["parse qu'il m'a donné un Soup pied au ventre et j'ai eu une hémorragie.", "There are still bloodstains in front because he kicked me in the stomach and I had a haemorrhage.", 1]]}, "__e": [["parse qu'il m'a donné un Soup pied au ventre et j'ai eu une hémorragie.", "There are still bloodstains in front because he kicked me in the stomach and I had a haemorrhage.", 1]]}, "n'y": {"__C": 1, "a": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu dois te sentir très important parSe qu'il n'y a pas de SonSurrenSe.", "You must feel pretty important, here you don't have much competition.", 1]]}, "__e": [["Tu dois te sentir très important parSe qu'il n'y a pas de SonSurrenSe.", "You must feel pretty important, here you don't have much competition.", 1]]}, "__e": [["Tu dois te sentir très important parSe qu'il n'y a pas de SonSurrenSe.", "You must feel pretty important, here you don't have much competition.", 1]]}, "__e": [["Tu dois te sentir très important parSe qu'il n'y a pas de SonSurrenSe.", "You must feel pretty important, here you don't have much competition.", 1], ["Non seulement à faute de  et parse qu'il y a peu de Shoses aux magasins.", "It's not only because there are few good things in the stores.", 1], ["parse qu'il m'a donné un Soup pied au ventre et j'ai eu une hémorragie.", "There are still bloodstains in front because he kicked me in the stomach and I had a haemorrhage.", 1]]}, "que": {"__C": 18, "nous": {"__C": 1, "sommes": {"__C": 1, "très": {"__C": 1, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "moi": {"__C": 1, "je": {"__C": 1, "ne": {"__C": 1, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "__e": [["parse que nous sommes très petits, une toute petite île Serge. Bon, la pierre sera à eux, parse que moi je ne serais pas iSi, tu m'entends?", "Because we're so small a teeny tiny island, it will be you who'll catch the punch, because I won't be here.", 1]]}, "la": {"__C": 1, "vérité": {"__C": 1, "s'est": {"__C": 1, "__e": [["parse que la vérité S'est qu' à l'époque de Batista la situation ne pouvait plus Sontinuer Somme ça.", "Under Batista, things had reached the point where you couldn't take it any longer.", 1]]}, "__e": [["parse que la vérité S'est qu' à l'époque de Batista la situation ne pouvait plus Sontinuer Somme ça.", "Under Batista, things had reached the point where you couldn't take it any longer.", 1]]}, "__e": [["parse que la vérité S'est qu' à l'époque de Batista la situation ne pouvait plus Sontinuer Somme ça.", "Under Batista, things had reached the point where you couldn't take it any longer.", 1]]}, "__e": [["Bon, regardez, ne me parlez pas Somme un révolutionnaire, parse que vous ne l'êtes pas!", "Don't start talking as if you were a revolutionary because you're not!", 1], ["Parse que je crois entendre quelque chose qui bouge dans cette botte, juste ici.", "Because I think I hear something moving... in this box right over here.", 1], ["parse que S'est sous inventaire. Si je ne le remet pas Somme elle était avant, on ne me laissera pas partir...", "It's been inventoried, if I don't hand it in like it was I can't leave...", 1]]}, "qu'ils": {"__C": 1, "viennent": {"__C": 1, "par": {"__C": 1, "vagues": {"__C": 1, "__e": [["Parse qu'ils viennent par vagues.", "They're calm because they come in waves.", 1]]}, "__e": [["Parse qu'ils viennent par vagues.", "They're calm because they come in waves.", 1]]}, "__e": [["Parse qu'ils viennent par vagues.", "They're calm because they come in waves.", 1]]}, "__e": [["Parse qu'ils viennent par vagues.", "They're calm because they come in waves.", 1]]}, "mr": {"__C": 1, "dalal": {"__C": 1, "il": {"__C": 1, "va": {"__C": 1, "__e": [["Le Parse, Mr Dalal, il va bien ?", "The Parsi, Mr Dalal, is he all right?", 1]]}, "__e": [["Le Parse, Mr Dalal, il va bien ?", "The Parsi, Mr Dalal, is he all right?", 1]]}, "__e": [["Le Parse, Mr Dalal, il va bien ?", "The Parsi, Mr Dalal, is he all right?", 1]]}, "__e": [["Le Parse, Mr Dalal, il va bien ?", "The Parsi, Mr Dalal, is he all right?", 1]]}, "une": {"__C": 1, "des": {"__C": 1, "nôtres": {"__C": 1, "__e": [["Une Parse, une des nôtres.", "A good Parsi wife, from your own people.", 1]]}, "__e": [["Une Parse, une des nôtres.", "A good Parsi wife, from your own people.", 1]]}, "__e": [["Une Parse, une des nôtres.", "A good Parsi wife, from your own people.", 1]]}, "__e": [["Nous avons appris par la famille \"que l'état de santé de Jonathan Parse s'est stabilisé, mais nous ne pouvons confirmer ce que ça peut signifier dans ce contexte.", "'We're hearing from the family 'that the condition of Jonathan Parse has stabilized, 'but we're unable to confirm 'what that might mean in this context.", 1], ["Il a été signalé plus tôt qu'il a souffert d'un traumatisme cérébral important dans une agression brutale qui a laissé sa fille morte... et m. Parse dans un état critique", "'It was reported earlier 'that he suffered significant brain trauma 'in a shocking attack that left his daughter dead...'", 1], ["parse qu'à vrai dire, elle est toujours belle... Elle va penser à moi tant qu'elle aura du mal pour travailler, après...", "To tell the truth, she's until something to look at... she'll remember me as long as she's having a rough time, after that...", 1]]}, "lance-roquette": {"__C": 92, "conçu": {"__C": 1, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1}}}}, "son": {"__C": 1, "joujou": {"__C": 1, "__e": [["Regardez ce pédé, bordel ! C'est un lance-roquette, son joujou !", "Look at that guy, got a rocket launcher.", 1]]}, "__e": [["Regardez ce pédé, bordel ! C'est un lance-roquette, son joujou !", "Look at that guy, got a rocket launcher.", 1]]}, "law": {"__C": 2, "__e": [["Un lance-roquette LAW.", "A LAW rocket.", 1], ["Il a volé un lance-roquette LAW.", "He stole a LAW rocket.", 1]]}, "et": {"__C": 3, "on": {"__C": 1, "le": {"__C": 1, "soupçonne": {"__C": 1, "__e": [["mais on sait que c'est un extrémiste, qu'il a un lance-roquette, et on le soupçonne de viser une attaque sur une faculté.", "We do know: He's an extremist, he's got rocket launchers, he's linked to plans for an attack on area schools.", 1]]}, "__e": [["mais on sait que c'est un extrémiste, qu'il a un lance-roquette, et on le soupçonne de viser une attaque sur une faculté.", "We do know: He's an extremist, he's got rocket launchers, he's linked to plans for an attack on area schools.", 1]]}, "__e": [["mais on sait que c'est un extrémiste, qu'il a un lance-roquette, et on le soupçonne de viser une attaque sur une faculté.", "We do know: He's an extremist, he's got rocket launchers, he's linked to plans for an attack on area schools.", 1]]}, "2": {"__C": 1, "grenades": {"__C": 1}}, "il": {"__C": 1, "y": {"__C": 1, "a": {"__C": 1, "__e": [["Les talibans savaient où placer un lance-roquette et il y a ici une forte concentration de gens qui ont préparé le déplacement présidentiel.", "Somebody told the Taliban where to stand with an RPG. You've got the highest concentration in the country of people that knew the President was in the air.", 1]]}, "__e": [["Les talibans savaient où placer un lance-roquette et il y a ici une forte concentration de gens qui ont préparé le déplacement présidentiel.", "Somebody told the Taliban where to stand with an RPG. You've got the highest concentration in the country of people that knew the President was in the air.", 1]]}, "__e": [["Les talibans savaient où placer un lance-roquette et il y a ici une forte concentration de gens qui ont préparé le déplacement présidentiel.", "Somebody told the Taliban where to stand with an RPG. You've got the highest concentration in the country of people that knew the President was in the air.", 1]]}, "__e": [["mais on sait que c'est un extrémiste, qu'il a un lance-roquette, et on le soupçonne de viser une attaque sur une faculté.", "We do know: He's an extremist, he's got rocket launchers, he's linked to plans for an attack on area schools.", 1], ["Les talibans savaient où placer un lance-roquette et il y a ici une forte concentration de gens qui ont préparé le déplacement présidentiel.", "Somebody told the Taliban where to stand with an RPG. You've got the highest concentration in the country of people that knew the President was in the air.", 1]]}, "au": {"__C": 2, "koweït": {"__C": 1, "__e": [["John Waterman... a été touché par un lance-roquette au Koweït.", "John Waterman ... was hit by a rocket launcher in Kuwait.", 1]]}, "bon": {"__C": 1, "endroit": {"__C": 1, "__e": [["Voyons si j'envoie ce lance-roquette au bon endroit.", "Now let's find out if I'm pointing this rocket launcher the right way.", 1]]}, "__e": [["Voyons si j'envoie ce lance-roquette au bon endroit.", "Now let's find out if I'm pointing this rocket launcher the right way.", 1]]}, "__e": [["John Waterman... a été touché par un lance-roquette au Koweït.", "John Waterman ... was hit by a rocket launcher in Kuwait.", 1], ["Voyons si j'envoie ce lance-roquette au bon endroit.", "Now let's find out if I'm pointing this rocket launcher the right way.", 1]]}, "n'a": {"__C": 2, "jamais": {"__C": 2, "été": {"__C": 2, "disponible": {"__C": 1, "__e": [["Le Boba Fett au lance-roquette n'a jamais été disponible pour le public.", "The rocket-firing Boba Fett, it was never available to the public.", 1]]}, "mis": {"__C": 1, "__e": [["La raison pour laquelle le Boba Fett au lance-roquette n'a jamais été mis en vente, c'est que les jouets de Mattel de Battlestar Galactica, les vaisseaux Coloniaux et Cylon pouvaient lancer des missiles, dont l'un a étranglé un enfant.", "The reason why the missile-firing Boba Fett never made it to retail, never made it to retail, is because Mattel's Battlestar Galactica toys, both their Colonial Viper and Cylon Raider had missiles that fired. One got lodged in a kid's throat.", 1]]}, "__e": [["Le Boba Fett au lance-roquette n'a jamais été disponible pour le public.", "The rocket-firing Boba Fett, it was never available to the public.", 1], ["La raison pour laquelle le Boba Fett au lance-roquette n'a jamais été mis en vente, c'est que les jouets de Mattel de Battlestar Galactica, les vaisseaux Coloniaux et Cylon pouvaient lancer des missiles, dont l'un a étranglé un enfant.", "The reason why the missile-firing Boba Fett never made it to retail, never made it to retail, is because Mattel's Battlestar Galactica toys, both their Colonial Viper and Cylon Raider had missiles that fired. One got lodged in a kid's throat.", 1]]}, "__e": [["Le Boba Fett au lance-roquette n'a jamais été disponible pour le public.", "The rocket-firing Boba Fett, it was never available to the public.", 1], ["La raison pour laquelle le Boba Fett au lance-roquette n'a jamais été mis en vente, c'est que les jouets de Mattel de Battlestar Galactica, les vaisseaux Coloniaux et Cylon pouvaient lancer des missiles, dont l'un a étranglé un enfant.", "The reason why the missile-firing Boba Fett never made it to retail, never made it to retail, is because Mattel's Battlestar Galactica toys, both their Colonial Viper and Cylon Raider had missiles that fired. One got lodged in a kid's throat.", 1]]}, "__e": [["Le Boba Fett au lance-roquette n'a jamais été disponible pour le public.", "The rocket-firing Boba Fett, it was never available to the public.", 1], ["La raison pour laquelle le Boba Fett au lance-roquette n'a jamais été mis en vente, c'est que les jouets de Mattel de Battlestar Galactica, les vaisseaux Coloniaux et Cylon pouvaient lancer des missiles, dont l'un a étranglé un enfant.", "The reason why the missile-firing Boba Fett never made it to retail, never made it to retail, is because Mattel's Battlestar Galactica toys, both their Colonial Viper and Cylon Raider had missiles that fired. One got lodged in a kid's throat.", 1]]}, "__e": [["La légende de cette figurine en a poussé certains à aller loin pour essayer de l'obtenir, malgré le risque présenté par le lance-roquette.", "The legend of this figure has led some to go to extraordinary lengths to get their hands on one, despite the danger posed by rocket misfire.", 1], ["Ça ne va pas bien se passer pour toi à moins que tu aies un lance-roquette là dernière.", "This is not gonna go well for you unless you have a rocket launcher back there.", 1], ["Y a un gamin... qui s'est précipité sur nous en courant avec un lance-roquette foutu, sans doute trouvé dans la nature, et il l'a pointé sur moi.", "This kid... he came running towards us with a burnt-out RPG. He must have found it discarded somewhere, and... and he pointed it at me.", 1]]}}